Да, привет!
Мне очень приятно тут быть, потому что я на самом деле — выпускник Высшей школы экономики, так что вдвойне рад вас видеть.
(Аплодисменты) Да, я закончил факультет политологии в 2007 году, и я очень удивлён, сколько здесь студентов в пятницу вечером.
(Смех) Я, к своему стыду, особенно на первых курсах, не составил бы вам компанию.
(Смех) Моё выступление тоже про будущее, и я немножко вас попугаю — про немножко мрачное будущее.
Вы знаете компанию, в которой я работаю, «Лаборатория Касперского»?
Зрители: Да!
Антон Шингарёв: Хорошо, приятно.
Для понимания контекста: мы международная компания, Россия для нашего рынка — всего 20%.
Мы входим в тройку мировых компаний в области кибербезопасности, консьюмерских, и поэтому презентация моя про такой глобальный мир. Мы одни из лучших, благодаря нашим программистам, благодаря российскому образованию, в понимании ландшафта угроз, и мы видим общую картину.
Я вам расскажу про будущее с нашей точки зрения, про немножко мрачное будущее, если честно.
Презентация моя называется «Цифровое Средневековье», потому что, на наш взгляд, эпоха, в которой мы сейчас живём, если смотреть на неё с цифровой точки зрения, близка к Средневековью.
Уже много вещей придумано, разработано, но мы ещё не понимаем, как этим пользоваться.
Идут постоянные войны, атаки, в общем, всё довольно печально, но будет лучше.
Это для понимания ландшафта — вообще, что сейчас происходит в кибермире.
Это данные из наших систем, из нашей библиотеки.
За предыдущие 20 лет мы детектировали 1 000 000 сэмплов новых вирусов, сейчас мы детектируем 310 000 в день.
То есть всё, что накопило человечество за предыдущие 20 лет, если говорить про зловредные экземпляры, мы сейчас детектируем это за неделю.
В киберпространстве идёт взрывной, очень опасный, серьёзный рост разнообразных вирусов.
Пользователи атакуются всё чаще и чаще.
Почти две трети пользователей так или иначе были атакованы за предыдущий год, по нашим данным.
Это серьёзная цифра.
Ну вот сколько тут человек сидит?
Не знаю, 100?
Здесь, наверное, выборка не совсем корректная, но если брать общемировую выборку, две трети пользователей атакуются постоянно.
Защита от этих угроз становится всё сложнее и сложнее.
Это наша работа, но нам становится всё труднее и труднее, потому что, если раньше это был просто относительно несложный антивирус — продукт, который защищает, — сейчас это целая история.
Сейчас, чтобы защититься от этих 310 [тысяч] угроз в день, нам нужно много, тяжело и серьёзно работать.
И ещё... Все операционные системы под угрозой.
Люди часто думают, что если у вас «Мак», то вы вне опасности.
Это не так. Конечно, большинство угроз — для Windows, далеко за 300 000 000 угроз.
Все остальные операционные системы тоже под ударом.
Здесь стоит обратить внимание вот на эту систему — Linux.
Ею мало кто пользуется из обычных пользователей — это, скорее, промышленные системы и профессиональные пользователи.
Это очень серьёзно, я об этом расскажу чуть позже.
И пара ещё интересных цифр.
Это ущерб от киберпреступности.
Первая цифра, 400 [миллиардов], — это данные страховой компании Lloyd, одной из мировых лидеров.
400 000 000 000 долларов в год — это два бюджета России этого года.
Если считать в сочинских Олимпиадах, одна стоила 50 000 000 000 долларов, — это [восемь] сочинских Олимпиад.
И это только за год!
Эти цифры растут и растут постоянно!
Пара историй про атаки, которые мы видели.
Эта атака называется «карбанак».
Очень интересная атака, если так можно говорить про преступников.
Эти люди умудрились за два года украсть практически миллиард долларов.
Знаете, когда в фильмах голливудских люди представляют себе хакеров, обычно такой довольно романтичный образ — чёрное худи, Red Bull, (Смех) сидишь, пишешь код — это всё в прошлом, такого больше нет.
Эта банда состояла из нескольких десятков людей.
Они работали на зарплату.
У них был пятидневный рабочий график.
Этих людей нанимали через интернет.
Это организованная преступная компания, только она не разрабатывала что-то хорошее — она воровала деньги.
Эти люди умудрились... Эта атака была в основном против российских банков, западноевропейских, восточноевропейских, по всему миру, но в основном российские банки страдали.
Эти преступники умудрились пролезть в самый центр защитного контура в банках.
Они заразили компьютеры, которые отвечают за управление банкоматами.
Они могли программировать банкоматы, чтобы они выдавали деньги в определённое время.
С помощью веб-камер они следили за тем, что происходит вокруг.
Они делали скриншоты операций, которые делали сотрудники банков, чтобы затем учиться.
То есть они какой-то конкретный банк могли мониторить месяц, не обкрадывая его.
В течение месяцев они за ним наблюдали, как всё происходит.
Потом в течение нескольких часов воровали десятки миллионов долларов.
Вторая интересная атака произошла на Центробанк Бангладеш в прошлом году.
Она довольно ироничная.
Мы говорим, что это самая дорогая опечатка в истории.
Учитесь хорошо, не для того, чтобы воровать, вообще, ошибки делать плохо.
Преступники были, видимо, неграмотные, английский был для них неродной язык.
И они в платёжном поручении сделали ошибку в слове «foundation»: пропустили букву.
Клерк, который её обрабатывал, немножко удивился, потому что это была платёжка в сумме на миллиард долларов, и успел заблокировать.
Но тем не менее «жалкие» 80 000 000 долларов успели своровать.
Атака была на 1 000 000 000, украли 80 000 000 — это одна атака.
Причём просто задумайтесь: это атака на Центробанк, то есть из-за одной атаки 1 000 000 000 долларов вывели из финансовой системы одной страны.
То есть это уже не просто преступность, — это вопрос национальной безопасности и финансовой стабильности.
Это то, где мы находимся сейчас.
Это я вам говорю даже не про сейчас, это про то, что было пару лет назад.
Теперь перейдём к чуть более серьёзным вещам.
Не переживайте, я политолог, поэтому я технически мало чего понимаю.
Это всё так примерно, как для вас, так и для меня, будет понятно и вам.
АСУ ТП — это автоматическая система управления технологическими процессами.
Как работает современный завод?
Конечно же, например, сталелитейный — это люди, знаете, не переливают всё руками.
Везде компьютеры.
Завод — это один большой компьютер.
Я был очень удивлён, у меня приятель — мясной технолог, что на одном из последних заводов, который он запускал, где делают сырокопчёную колбасу, там 15 сотрудников, из которых половина — это охранники.
Все остальные — это операторы компьютеров.
Современный пилот самолёта, особенно Аэробуса, если мы про Аэробус говорим, — это оператор компьютера.
Там приоритет принятия решений в Аэробусе — на пилоте.
Это, кстати, то, что отличает Аэробус от Боинга.
АСУ ТП — это вот это всё вместе.
Здесь стоит модуль, который цифровой сигнал преобразовывает в электрический и даёт команду турбинам крутиться, поршням ходить, маслу впрыскиваться и так далее.
Называется это всё вместе АСУ ТП.
Как она выглядит?
Например, так. Конкретно это — атомная электростанция, но на самом деле так может выглядеть всё что угодно.
Но на самом деле АСУ ТП выглядит не только так. Это тоже АСУ ТП.
В этом году мы были в Ливиньо, катались на горных лыжах.
И это домашний пивоваренный заводик.
Вот, пожалуйста, всё управляется компьютером.
То есть компьютеры повсюду: проектор, освещение в здании, электричество, колонки.
Компьютеры везде, везде компьютерные системы.
Всё в современном мире управляется компьютерами.
Они иногда ошибаются.
Вот очень весёлая картинка.
Порты, естественно, современные — тоже компьютеры.
Все эти гигантские краны управляются автоматически.
Кран ошибся и вот... (Смех) Тут мы пытались выяснить, где это было, предполагаем, что это или Гонконг, или Сингапур, потому что, видите, водитель успел спрыгнуть, (Смех) когда понял, что что-то не так идёт.
То есть, видимо, спрыгнул — справа дверь, соответственно, наверное, правостороннее движение.
Что очень плохо?
Преступники атакуют АСУ ТП.
Они атакуют производства, атакуют транспортные системы.
Интересная история произошла пару лет назад в антверпенском порту.
Это один довольно крупный европейский порт.
В сотрудничестве между латиноамериканскими наркокартелями и европейскими преступниками — кстати, преступники очень хорошо дружат, это отдельная тема для выступления: если геополитически у России с Украиной отношения так себе, то преступники сотрудничают, обмениваются информацией, в общем, всё хорошо у преступников, — так вот европейские преступники взломали компьютерную систему управления антверпенского порта.
Они знали, что кокаин складывали в один контейнер.
Преступники знали, в какой контейнер заложены наркотики, и разгружали его в безопасное место с помощью компьютера, после этого спокойно уезжали.
То есть взламывали технологические системы.
Что это значит?
Это значит, что следующий шаг, к сожалению, — это терроризм и саботаж.
Потому что, что мы имеем?
Высокопрофессиональные компьютерные банды, которые могут взламывать самые серьёзные системы.
Преступники взламывают системы управления технологическими процессами.
Следующий этап, к сожалению, — это терроризм и саботаж.
Уже было несколько историй, когда с помощью компьютерных систем атаковали реальные физические процессы.
Наверное, что нам более всего релевантно, это вот эта атака: в прошлом декабре были атакованы в западной Украине ряд физических компаний, в результате чего из-за компьютерной атаки физически было уничтожено оборудование.
Преступники смогли полностью стереть всю информацию о клиентах энергокомпаний и перепрошили систему управления.
К счастью для Украины, украинские энергосистемы достаточно устаревшие, как и российские, впрочем.
Поэтому просто послали механиков рычаги переключать.
Благодаря этому всего лишь на несколько дней обесточено было несколько областей.
Если бы такая атака прошла в Европе, сложно сказать, недели, скорее всего, были бы без электричества.
Почему мы здесь оказались?
Я нарисовал довольно страшную картину.
Все системы, которые у нас есть, особенно электричество, все под угрозой.
Почему так?
Дело в том, что если смотреть на цикл создания инноваций, когда всё создаётся, мы находимся где-то вот здесь сейчас.
То есть системы, которые нас окружают: телефоны, системы управления транспортом, электростанции, всё это создавалось без мысли о рисках, без мысли о компьютерной безопасности.
Мои коллеги говорили, что это, наверное, свойство человека, когда ты думаешь про будущее, видеть возможности.
Мы, к сожалению, видим последствия того, что люди видят только возможности.
Всегда нужно взвешивать риски и думать о возможных последствиях, поэтому мы находимся здесь.
Конечно, этот цикл провернётся.
Пройдёт какое-то время, мы всех защитим, придумают квантовые компьютеры, не знаю, много чего ещё придумают, и этот цикл наступит снова.
Но, к сожалению, мы сейчас в мире, который чрезвычайно уязвим.
Это такая матрица, которую мы себе нарисовали, — модель угроз, так скажем.
Мы разделили на три области всё, что нас окружает: физическое оборудование, данные и связь.
И по уровню сложности их разделили тоже на три категории.
Самое важное — то, от чего зависит безопасность страны, — находится здесь.
И всё это, к сожалению, чрезвычайно уязвимо.
Мы уже видели атаки на бирже с целями играть с курсом доллара.
Это значит, что в результате компьютерной атаки можно подогнать финансовую ситуацию в стране, или в мире, или в регионе.
Мы видели атаки на банки.
Если я сказал про миллиард, сворованный из Центробанка Бангладеш, а если своровать 10 миллиардов?
А если 100 миллиардов, что произойдёт?
Транспорт, электро- и энергосети.
Почему энергия — самая важная?
Потому что, если нет энергии, нет ничего.
И, к сожалению, все компьютерные системы в этой отрасли, они устаревшие.
Я не хочу вас очень сильно пугать.
Надеюсь, в меру напугал, всё не так плохо на самом деле.
Несмотря на то, что правительство, скажем так, те части правительства, которые отвечают за нападения, — уже там.
Мы уверены, что они уже разработали средства нападения, но всё не так плохо, пока не нападают, потому что это оружие, которое можно использовать один раз. Мы, как компания, видим свою задачу в защите.
И для чего я вам всё это рассказываю?
Просто, чтобы вы задумались на секунду, в каком хрупком и интересном мире мы живём.
И я не знаю, с каких вы факультетов, наверняка с разных, но, например, в моей области я каждый раз удивляюсь, насколько всё дремуче и недоразвито.
Если вы юристы — куча вопросов по юрисдикциям, по ответственности, по межправительственным соглашениям.
Я политолог, мне безумно интересно работать в этой области.
Математики, экономисты, это крайне интересная область.
И задумайтесь.
Задумайтесь иногда, насколько важно защищать свои данные, если вы пользователи и вы находитесь там, и ведите себя соответствующе.
Спасибо, и я не ухожу.
Если после будут вопросы, пожалуйста, подходите.
(Аплодисменты)
Моя история называется "365 дней".
Я хочу рассказать о том, как этот год изменил меня, изменил мой народ и изменил мою страну.
Эта история началась ровно год назад.
Да-да, именно в этот же день, 20 июня 2013 года я сидела на своей работе, писала очередную заметку, и ко мне подошел мой коллега, Саша Акименко, и сказал: "Нужно поговорить.
Очень серьезный разговор".
То, что рассказал мне Саша, меня очень разочаровало.
Он мне рассказал о готовящейся сделке и о том, что сегодня вечером объявят, что украинский медиа-холдинг и журнал Forbes, в котором я работала, приобретает харьковский миллионер Сергей Курченко.
Сказать, что я расстроена была, наверное, ничего не сказать.
Дело в том, что именно мы полгода назад написали первую историю о Сергее Курченко, о его стремительном росте, о том, как он занимался контрабандой нефтепродуктов, как он обворовывал государственный бюджет, о том, как миллионы государственных денег уходили в чужой карман.
И вот, этот человек приходит и в один прекрасный день покупает моё любимое издание, мой любимый холдинг.
Он фактически лишает меня моей работы.
И, да.
В 23:30 новость о покупке медиа холдинга появилась на сайте Forbes.
Что дальше?
В то время в стране происходили не совсем приятные процессы на медиа рынке.
За месяц до этого уволились журналисты канала TVI из-за рейдерского захвата.
Потом произошла сделка по покупке Forbes.
Понятное дело, что под ударом оказался и журнал "Корреспондент".
Мы понимали, что зона свободы слова сужается и что больше, наверное, с каждым днем становится меньше изданий, куда можно бы было писать.
А писать хотелось.
Писать нужно было.
И среди журналистов ходила уже такая история: боже мой, чем же мы занимаемся?
Зачем мы это всё делаем, эти все расследования, если они никому не нужны?
Если Генеральная Прокуратура закрывает глаза на факты миллионных убытков государства, а твой холдинг приходит и покупает человек, который эти деньги своровал.
И ты, в это же время, подвергаешь свою жизнь опасности.
Ты подвергаешь опасности жизнь своих близких, ты очень переживаешь из-за этого.
Ты работаешь день и ночь.
Но самое важное это то, что твои статьи не находят никакого отклика у людей.
То есть, обществу всё равно и общество не понимает, что вот это - их деньги, которые воруют из их кармана.
Я долго думала, стоит ли мне оставаться в профессии или нет.
У меня были варианты уехать в Соединенные Штаты Америки, или получить образование там, или же найти себя в другой профессии.
Иногда бывают такие истории, когда тебя мотивируют истории из прошлой жизни.
В моем случае это стала история моей школы.
Я училась в Керчи, в Крыму, где была единственной крымской татаркой в классе.
И подвергалась притеснениям по национальному признаку.
Мне было очень тяжело и непросто.
И в девятом классе я попросила свою маму перевести меня в другую школу.
Документы уже были готовы.
В принципе, решался вопрос уже, день-два.
И мама поздно вечером зашла ко мне в комнату и сказала: "Ты точно решила, что ты хочешь это сделать?"
Я сказала: "Ну да, я не могу больше, я не хочу.
Я не могу этого больше терпеть".
И мама мне сказала: "Ты понимаешь, что если ты сейчас уйдешь, ты покажешь свою слабость, покажешь свою слабину и они останутся победителями".
И тогда я решила остаться.
И я подумала, что если я тогда, будучи пятнадцалитней девочкой, приняла этот вызов, почему я не могу его принять сейчас?
Вторая история - это история о книге.
Когда мне было восемь лет, я первый раз прочла "Маленького принца".
Мне эта книга очень понравилась.
Я всё поняла, кроме одной истории - истории про фонарщика на планете.
И я с книгой подошла к родителям и попросила их объяснить, что же означает этот фонарщик, эта история.
Я вот всё поняла, мне всё нравится.
Мама, с одной стороны, обрадовалась, что я такие серьезные книги читаю уже в таком возрасте, а с другой стороны, я немного её огорчила.
Она сказала: "Как ты не могла этого понять?
Эта самая важная история.
Иди думай".
Потому я ещё десятки раз читала эту книгу, и, конечно же, поняла историю о фонарщике.
Она о том, что несмотря ни на что, этот человек зажигает каждый день этот фонарь, хотя не видит в этом смысла.
Я подумала: я такой же фонарщик на своей планете.
Почему я не должна зажигать этот фонарь?
Если я умею писать тексты, почему я должна прекращать их писать?
И поэтому я решила создать свой проект.
Так получилось, что HUBs мы анонсировали накануне революции.
Тогда было всё абсолютно непонятно.
Мы анонсировали проект 25 ноября.
Тогда ещё протест был мирным, начинался только Евромайдан, были надежды на подписание Ассоциации.
В следующие три месяца произошло очень много.
Государство ставило мне активно палки в колеса, потому что мне не выдавали свидетельства о регистрации стредства массовой информации.
Меня заворачивали, присылали какие-то письма, что неправильно поставлены запятые, что мы не можем вам дать заявку о регистрации.
Когда 16 января были приняты диктаторские законы, я подумала, что вот это, наверно, точно уже конец.
Потому что в Белорусии я точно работать не хочу и, наверное, проект не имеет смысла.
Знаете, когда я получила свидетельство о регистрации СМИ?
Оно датировано 24 февраля 2014 года.
То есть в тот момент, когда Янукович бежал из страны, какой-то человек в государственной службе регистрации поставил подпись под моим свидетельством.
24 февраля произошло ещё одно интересное событие.
Когда мои коллеги вылавливали из киевского водохранилища документы сбежавшего Януковича и сушили их фенами, я рылась в мусорке в торговом центре "Арена".
Это выглядело так. Что же я там искала?
Дело в тому, что вместе с Януковичем из страны бежал герой нашего расследования с Сашей, Сергей Курченко.
Он бежал так быстро, что выкинул в своем торговом центре, его сотрудники выкинули 40 мешков документов, пропущенных через шредер.
Это, конечно, был клад для журналиста.
Поэтому я его назвала "золотой мусор".
Но я понимала, что для того, чтобы восстановить эти документы, мне, наверное, нужно будет потратить очень много времени.
Я вообще не понимала, можно ли восстановить документы из шредера.
Конечно, я смотрела фильм "Марго" и видела иранских детей, которые восстановливали фотографии сотрудников американского посольства.
Но эта история имела продолжение.
Потому что, буквально через несколько дней мой коллега, Денис Бигус, взял эти документы, организовал волонтеров и создал проект "Канцелярская сотня".
И буквально через несколько недель я пришла в "Канцелярскую сотню".
Я увидела десятки волонтеров, которые клеили бумаги, которые я нашла в мусорных баках.
Я запомнила хорошо семидесятипятилетнюю бабушку, которая с огромными очками, огромными линзами сидела и клеила эти бумаги на лист.
И я подумала: чёрт, ещё год назад я не могла себе этого представить, потому что я думала, что статьи никому не нужны, что наше общество пассивно, что я занимаюсь какой-то ерундой.
А тут бабушка пришла и клеит.
Она, вообще, знала год назад, кто такой Сергей Курченко?
Я не могла этого представить.
Как и не могла представить то, что первым текстом на нашем портале станет текст "Последний день ВЕТЭК".
Это было очень символично.
Но ещё больше я не могла представить, что в это же время в моем родном Крыму, через три дня после того, как я запустила наконец-то свой проект, начнутся эти события.
Но эти события позволили родиться ещё одному проэкту.
Когда 27 февраля захватили здание Крымского парламента, мы с моими друзьями Алимом Алиевым и Тамилой Ташевой собрались и решили создать проэкт "Крым SOS".
Мы не знали, что будет дальше.
Мы не понимали вообще, к чему катится эта ситуация.
Сначала он был направлен на информирование, но затем к нему подключалось всё больше волонтеров.
Мы начали помогать беженцам, переселенцам, военным.
История Крым SOS - это не история о нас, на самом деле.
Это история о вас, о людях.
Потому что я никогда в жизни не могла подумать, что эта история найдет отклик у тысяч небезразличных людей.
Потому что, когда ты получаешь по 600 писем в день, с адресами людей, которые готовы принять беженцев, или когда тебе звонят с незнакомых номеров и говорят: "Примите, пожалуйста, на Симферопольском вокзале 6 мешков с картошкой из города Ковель", - это очень вдохновляет и впечатляет.
18 марта 2014 года Крым, моя родина, родина моих предков, из которой мы были высланы 70 лет назад, стала частью Российской Федерации.
Анексия Крыма официально вступила в действие.
Спустя два месяца моему народу запретили проводить траурный митинг, посвященный 70-летию депортации.
Но люди, несмотря на это, вышли в этот день.
И над ними кружили вертолёты.
Люди молились.
Люди нашли в себе силы, пришли и отдали дань памяти.
Прекратили ли мы свою работу после того, как Крым анексировали?
Конечно же, нет.
Так же, как и я год назад, мы продолжаем заниматься.
И тысячи небезразличных людей каждый день нам пишут и переживают.
Я не знаю, что будет дальше, я не знаю, что будет с Крымом в следующем году.
Единственное, что я знаю, что даже вера одного человека, вера двоих людей может делать очень невероятные вещи.
Не говоря уже о вере сотен тысяч людей.
Спасибо.
(Аплодисменты)
Вся наша жизнь — это сплошной марафон в темноте.
Мы с вами можем только мечтать, верить и предполагать, каким будет наш день завтра, наша жизнь через год, 10, 20 лет.
И для того, чтобы все задуманные планы и мечты реализовались, необходимо каждый день выходить из своей зоны комфорта, расширять границы возможного и шагать в темноту, веря, что там есть ступенька.
Есть такое выражение: если вы хотите иметь то, чего сейчас у вас нет, вы должны начать делать то, что вы ещё никогда не делали.
11 лет назад на показательных выступлениях по каратэ со мной произошёл несчастный случай, который меня привёл к травме позвоночника и потере передвижения на ногах.
В течение нескольких недель разные врачи мне ставили разные диагнозы.
В то же время мне прописали большой пакет волшебных пилюль, только лучше от всего от этого не становилось.
И психологический шок от понимания того, что моя активная, насыщенная жизнь с грандиозными мечтами, с планами может не произойти, накрывал меня с головой каждый день.
Каждое утро нового дня меня встречало выбором: либо принять всё как есть и приспосабливаться, либо бороться и верить, что я смогу встать на ноги.
И вот настал тот момент, когда я сделала выбор.
Я выбросила все таблетки, я перестала слушать грустные выводы врачей и стала искать себе толкового специалиста, который смог бы мне помочь.
И я нашла.
Благодаря знаниям этого врача, благодаря знаниям, которые я получила в институте, — а на тот момент я закончила академию физкультуры и получила диплом по специальности реабилитолог, — мы начали восстановление.
Были разные процедуры, ментальный тренинг, медитации, упражнения.
И прошло время, прежде чем вся эта система начала работать и давать свои плоды.
И вот здесь очень важная вещь: важно суметь находить в себе силы в жизни двигаться дальше, двигаться вперёд, несмотря на то, что, казалось бы, всё, что вы делаете, — это бесполезно и не приносит результата именно сейчас.
На самом деле, я благодарна Богу, я благодарна Вселенной за то, что со мной этот случай произошёл, потому что мне открылся новый уровень понимания человеческой силы и возможностей.
Мне открылись знания, благодаря которым я теперь помогаю людям.
И я сделала одно очень важное и мощное открытие для себя: выбор бытия, каждый день вашей жизни, создаёт ваши действия, а ваши действия создают результаты.
Это ваша жизнь, это то, что вы имеете сегодня, это то, что вы имеете каждый день.
Быть, делать, иметь.
И я призываю вас всегда брать больши́е вершины, всегда стремиться к мечтам и ставить больши́е вызовы.
И дело делать, и действовать каждый день.
И вы знаете, в Библии недаром сказано: «По вере вашей и делам вашим воздастся».
И это именно так. Уже 16 лет я занимаюсь тренерской работой, я помогаю людям реализовать спортивные фитнес-цели, я помогаю реабилитироваться после травм и заболеваний.
Я просто их влюбляю в спорт и здоровый, активный образ жизни.
Два года назад в предверии паралимпийских игр международная организация BlazeSports America, которая развивает паралимпийский спорт во всём мире, проводила в Москве двухдневный семинар.
Мой хороший знакомый кинул мне ссылку, подумав о том, что это будет интересно мне как тренеру, но, вы знаете, это событие — оно открыло совершенно новую веху в моей жизни и жизни ещё как минимум тридцати человек в нашей стране.
На семинар съехались спортсмены с различной категорией физических ограничений, а также их тренера.
Мы, в буквальном смысле слова находясь в шкуре этих людей, смогли попробовать каждый вид спорта и изучить методики тренировок.
Был баскетбол, шаффлборд на колясках, волейбол сидя на полу, голбол и футбол со звенящим мячиком для слепых людей.
игра бочче для людей, у которых сильная степень ДЦП.
Было очень сложно, просто невероятно.
И вы знаете, эти спортсмены потрясали своим характером, своей волей, своей силой и настойчивостью.
Я даже скажу больше, что их судьбы и жизнь — это настоящие учебные пособия по авторству, лидерству и командной игре.
Они всегда готовы поддержать друг друга, и они очень внимательны к людям.
В конце семинара нам показали документальный фильм о том, как развит и поддерживается любительский паралимпийский спорт в Соединённых Штатах Америки.
Никаких границ, абсолютно все на равных.
Спортивные и фитнес-центры адаптированы для всех.
Большой выбор спортивных клубов и секций, большой выбор соревнований, организованный трансфер.
И абсолютно каждый человек может позволить себе заняться любимым видом спорта и вести активную спортивную жизнь.
Вы знаете, я сидела среди наших ребят и видела, и понимала, как же им всего этого не хватает.
Даже слёзы текли по щекам от понимания этой проблемы.
И насколько в нашей стране не развита и не поддерживается эта среда, насколько этим людям трудно, но они всё равно борются, не сдаются.
И таких единицы.
И вот тогда в моей голове засело абсолютно чёткое намерение изменить эту ситуацию в нашей стране.
Идея создания организации, которая будет развивать и курировать паралимпийский спорт в нашей стране очень крепко засела в моём сердце и в моей голове.
И я стала думать, с чего же мне начать.
Наткнувшись на видео в интернете о том, как два человека — незрячий и его лидер — вместе финишировали дистанцию Ironman в триатлоне, а это, — чтобы вы понимали,— 3,8 км плавания в море в паре, после этого без перерыва они едут 180 км велогонки, и сразу после этого без перерыва они бегут 42 км марафона.
И вот тогда я поняла, с чего я начну.
В нашей стране около 13 миллионов людей с ограниченными возможностями, порядка 400 тысяч из них — это люди, у которых отсутствует зрение, либо есть какие-то проблемы со зрением.
Вы только подумайте, эту цифру можно сравнить с целым городом в России, таким как Севастополь, Сочи, Нижний Тагил.
И вот эта цифра: 70% из этого населения — это молодые люди трудоспособного возраста.
Люди именно этой категории максимально отрезаны от мира.
Им сложно найти работу, реализоваться в жизни.
Многие спортивные секции избегают брать таких людей на занятия, потому что с ними много возни: организация транспортировки, поиск лидеров, волонтёров, сложность в обучении, потому что эти люди не видят.
И общество, и родители уже с детства формируют у таких людей установку: ты — инвалид, и жизнь у тебя соответствующая.
Ты не сможешь, у тебя не получится, ты не нужен.
И вот в этот момент ко мне пришла идея, с чего мне начать.
Я решила отыскать слепого человека, у которого нет спортивной подготовки, чтобы с нуля подготовить его к марафонской дистанции и вместе с ним в паре пробежать её.
Так родился социальный проект «Марафон в темноте — от Омска до Москвы».
Молодой человек Саша Меньшиков из города Омска отозвался на мои поиски.
Я понимала, что такая совместная работа выведет на качественно новый уровень личности нас обоих и что для Саши этот марафон должен быть некой большой и важной мечтой, которая будет его мотивировать и вдохновлять в сложные моменты.
Так оно и было: Саша мечтал о марафоне целых 10 лет.
Он обращался в спортивные организации, он писал людям, тренерам, он искал поддержки, но он её не получил.
Даже близкие и родные махали руками, говорили: «Саш, ты слепой, ты не сможешь».
Хотя как раз благодаря внутренней амбициозности Саши в свои 28 лет он получил высшее медицинское образование, отучился на массажиста, и сейчас он работает в клинике и восстанавливает людей.
Он поднимает детей с сильной степенью ДЦП на ноги.
На момент нашего знакомства Саша уже жил отдельно от родителей, снимая комнату.
Мы стартовали с Сашей 6 декабря 2013 года.
На сегодняшний день за его плечами три забега на 10 километров и один полумарафон на 21 километр.
И 20 сентября в этом году на московском марафоне мы преодолеем заветные 42 километра.
Наверняка вы спросите: «А как же вы готовились?» Саша ведь в Омске, а я — в Москве.
Вы знаете, здесь я вам скажу тоже очень важную вещь: когда у человека есть мощнейшее ви́дение, есть мечта, от реализации которой мурашки бегут по телу, находится всё: находятся возможности, способы, люди и самое главное — находится энергия для того, чтобы действовать и двигаться каждый день.
Мы прошли очень непростой путь внутриличностной борьбы у Саши, в построении отношений между нами, борьбы с установками и менталитетом общества и местных властей, чтобы организовать Саше тренировочный процесс.
Саша стал невероятно открытым, целеустремлённым и рисковым человеком.
Он научился доверять себе и людям.
Он научился мыслить позитивно и улыбаться и просить поддержки.
Полгода назад Саша женился и переехал в другой город.
Теперь он живёт со своей супругой в Екатеринбурге.
А буквально пару месяцев назад Александр смог догнать и задержать преступника, который напал на него и хотел отнять у него телефон.
(Аплодисменты) (Одобрительные возгласы) Об этом написали во многих газетах и Сашу наградили почётной наградой и медалью.
И теперь у нас финишная прямая.
После марафона Саша выйдет ещё на более высокий уровень: у него будет за плечами опыт завершённости чего-то очень большого и, казалось бы, страшного и невозможного.
И этот опыт он сможет использовать дальше в жизни и нести его другим людям.
А у меня как у тренера, как у лидера, будет за плечами колоссальный опыт того, какой я могу быть, чтобы у этого человека получилось, чтобы он доверил мне свою жизнь и смог воплотить свою мечту.
Ведь когда незрячий бежит с лидером, он доверяет ему свою жизнь, и для него это большой риск, а для лидера — большая ответственность, с которой он может справиться.
Наверняка вы также спросите: «А почему же бег?» Когда маленький человечек рождается, он сначала научается держать голову, сидеть, ползать, ходить — стоять, а потом ходить.
И вот наступает момент — все его знают, — когда он бежит.
И в этот момент для него это счастье.
Это жизнь, это радость, это состояние «я всё могу».
А теперь вы представьте, что человек никогда не мог этого делать.
К тому же бег — он не требует сложного какого-то оборудования, только кроссовки и человека рядом.
Бег в паре лидер и незрячий — это о командной работе.
А два человека — это уже команда.
Команда, в которой есть две основные вещи: доверие и поддержка.
К тому же марафонский бег учит день за днём, шаг за шагом преодолевать трудности, терпеть и двигаться к большим целям и мечтам.
Для незрячего и лидера бег — это мощнейший инструмент личностного роста и трансформации в жизни, а их результаты являются примером и вдохновением для обычных людей.
Я привела вам пример одной такой судьбы, одного человека.
Но наш проект «Марафон в темноте» уже как год существует в Москве, и в ближайших планах и другие города России, и развитие любительского паралимпийского спорта для других категорий физических ограничений.
Мне очень важно, чтобы из моего выступления вы сегодня вынесли две основные вещи.
Первая.
Каждый день вашей жизни вы выбираете головой.
Именно в ней, только в ней, вы принимаете абсолютно все решения.
[Выбор в голове] В ней вы выбираете действия или лень, авторство или обстоятельства, силу или жалость.
Именно в ней вы рискуете или боитесь, верите или сомневаетесь.
Запомните закон: выбор — бытиё — действие — результат.
И так каждый день жизни.
И тогда у вас обязательно всё получится и будет возможно абсолютно всё.
Рамки, невозможности и ограничения — они только внутри вашей головы.
И второе.
Будьте в фокусе на окружающий мир вокруг.
Вспомните тех, кто живёт в вашем или соседнем доме, тех, с кем учатся ваши дети, тех, с кем вы работаете.
Идя по улице, обратите внимание на прохожих.
И я уверена, что вы обязательно вспомните или встретите людей, которым нужна ваша поддержка.
В нашей стране очень многим людям не хватает самого простого, но в то же время самого необходимого — это поддержки ближнего.
И тогда и крылья вырастают, и появляется вера.
[Фокус на окружающий мир] И если жизнь — это марафон в темноте, где, делая новый шаг, ты не знаешь, что тебя там ждёт, ты не знаешь, но ты веришь, что всё получится, то поверьте: вдвоём, втроём, вместе бежать этот марафон жизни гораздо легче и результативнее.
Спасибо.
(Аплодисменты)
Здравствуйте, дорогие друзья!
Да, всё это правда: этапы — это было не просто, но я справился.
И теперь я стою перед вами.
Я не то чтобы хотел рассказать вам о всех этапах своего становления, о будущих планах и так далее; я не думаю, что это так сильно всех интересует, хотя, может быть, и интересует, но это очень много времени займёт.
Когда мы думали, как охарактеризовать и как объяснить моё появление на TEDx, перебирали какие-то музыкальные темы, связь музыки с чем-то, слов с музыкой, ритмов, всяких звуков, смыслов и т.д. и решили, что будем говорить о контурбабимусе.
Что такое контурбабимус, вы узнаете чуть позже.
Может быть, кто-то, конечно, знает.
Это связь звука, слова именно с музыкальными звуками, с ритмами, и то, как звук, даже если он не имеет конкретного смысла, — допустим, для нас слово «контурбабимус» сейчас никакого смысла не имеет, — но оно уже обладает определённым настроением, и именно это настроение часто даёт новые неожиданные музыкальные мысли, которые ты заранее спрогнозировать не мог.
Более того, слово «контурбабимус» имеет значение вполне конкретное.
Но сегодня в ходе нашего выступления прозвучат композиции, в которых слова не значат вообще ничего.
И это не оттого, что у меня недостаточно способностей словесных.
Допустим, что это не так. И эта белиберда, как казалось бы, она даёт возможность сосредоточить внимание исполнителей и слушающих на сочетании звуков, слов непонятных, каких-то аллюзий, которые эти слова дают.
Именно это какое-то удивительное, что-то новое, чего, в общем, нет.
Мы не первые — я говорю от лица группы людей, потому что мы сейчас будем выступать с небольшим хором моих друзей — этим занимаемся, но мне кажется, что мы добились больши́х высот именно в пении бессмысленных слов на непонятные мотивы протоэтнические.
И начнём мы с песни, которая называется «Маниг»: в ней нет совсем никакого смысла, казалось бы.
Но на самом деле, смыслы настолько глубоки, что, я думаю, вы будете сейчас потрясены.
Я приглашу на эту сцену моих друзей: это хор и пианистка.
(Аплодисменты) Итак, Маниг: проникновение в сокровенное, погружение в бездонное.
(Музыка) (Аплодисменты) Итак, мы продолжаем говорить о связи слов и неожиданных совершенно свершениях, которые те слова неизвестные дают.
Когда я учился недолгое время в Мерзляковском училище, у нас был замечательный педагог Константин Корзун, который ездил в уникальные экспедиции фольклорные и этнографические, исследовал всякие песни в глубинах сибирских руд, привозил записи и нотами, и поканальные записи — всё это было ужасно интересно.
И в его книжке, которую он нам показывал, я откопал удивительный мотив, который никогда не слышал, и, мне кажется, мало кто его слышал, потому что всё, что было в книгах этого человека, никто никогда не слышал.
И это было удивительно, хотя музыка чудесная.
И на основе этого мотива там было несколько слов в начале заложено: «Ой, голова болит…», и смысл вообще был не очень понятен.
И вообще, хочется ещё сказать пару слов о том, что часто смысл того, что мы поём, гораздо лучше поётся песня, если ты не понимаешь смысла.
Так было, по крайней мере в моём случае, всегда с Битлз.
Я редко, особенно в детстве, понимал, что там происходит.
И даже с возрастом думал: давай-ка сяду разберусь, начинал разбираться, и как-то это никакого вдохновения дополнительного мне не придавало.
И часто многие люди замечали, что в переводах многие песни звучат очень странно.
И звучат они странно не потому, что язык плохой, а именно потому, что этот язык эту музыку поёт хуже.
Как какая-нибудь знаменитая (Поёт) Che gelida manina, se la lasci riscaldar, а по-русски это звучит так: «Холодная ручёнка, надо вам её согреть».
Ну, то есть это совсем не то.
(Смех) Поэтому, несмотря на то, что бывают всякие удачные переводы, в общем и целом сам язык часто диктует ритмику и мелодику вещей.
Поэтому удивительным образом за этим наблюдать и проникать в это, и участвовать в этом — отдельный удивительный интерес.
Сейчас прозвучит композиция, о которой я говорил, «Голова болит», досочинённая, развитая, и в ней как раз вот эти ничего не значащие слова, они создают какое-то удивительное туманное прото-народно-этнографическое настроение, которое сначала меня увлекло, потом всех моих друзей, и теперь мы сейчас вам вот эту песню представим.
Итак, «Голова болит».
(Музыка) (Поёт) Ой маменька, голова болит, Ой ли ой люли, голова болит.
Голова болит, гулять хочется, Ой ли ой люли, да не можется.
Сердце моё горячо, любить хочется, Ой ли ой люли, да не знаю кого.
Ай во поле пойду, где солнце катится, Может, во поле он мне встретится.
И третья часть нашего рассказа — о совсем удивительном эксперименте.
Когда-то давно моя мама сказала мне: «Если тебе нечего совсем делать, прочти замечательную книгу Торнтона Уайлдера "Мартовские иды"».
Я стал читать, меня увлёк этот замечательный язык в письмах.
И там я нашёл трёхстишие Гая Валерия Катулла, которое, естественно, я первый раз сам слышал, и настолько на меня это произвело глубокое впечатление — просто стихи на латинском языке, — что я их заучил.
Сейчас я докажу вам, что я заучил.
Это кусочек: Soles occidere et redire possunt, nobis, cum semel occidit brevis lux, nox est perpetua una dormienda.
Наверное, многие из вас знают, что есть две разные школы: питерская и московская, как произносить латынь.
Как все мы знаем, у питерцев всегда свой взгляд, у москвичей — свой.
Питерцы, поясню, всегда «c» читают как «к», а москвичи — как «ц», если там «e» или «i» идут после них, либо как «к», если «o», «a» или «u».
Такое вот различие.
Там, конечно, ещё много всяких различий, но мы решили придерживаться московской школы прочтения языка, так как решили, что она, конечно же, лучше.
(Смех) (Аплодисменты) Спасибо!
Я знал, что меня поддержат в этом зале.
Московская школа лучше.
И потом, спустя какое-то время, я опять вспомнил об этом, нашёл весь текст в интернете, прочитал его, нашёл переводы его.
Оно меня совершенно удивительным образом поразило и вдохновило, как прекрасно петь на языке, который совершенно не понимаешь.
То, что там перевод есть, ты всё равно не соотносишь то, что там написано по-русски и то, что написано по-латински.
Поэтому именно это состояние: то, что ты поёшь на неизвестном языке, какие-то удивительные словосочетания, оно, на мой взгляд, даёт, какой-то дополнительный музыкально-смысловой восторг.
И вот именно поэтому мы сейчас хотим представить вам ещё один лирико-драматический этюд под названием «Vivamus».
В середине этого бессмертного произведения прозвучит слово «контурбабимус», которым мы озаглавили наше выступление.
Итак, «Vivamus, mea Lesbia, atque amemus»: «Мы будем жить, моя Лесбия, пока...» — я, к сожалению, не выучил по-русски.
«Мы живы, пока мы любим».
Итак, давай, Олечка.
(Музыка) (Аплодисменты) Большое спасибо, дорогие друзья!
Это был наш небольшой экскурс в сочетание звуков, слов, ритмов и смыслов.
Спасибо!
(Аплодисменты)
Меня уже представили, и теперь моя очередь поздороваться.
Я начну с того, что поздороваюсь с 30 000 000 000 000 000 присутствующих здесь бактерий.
Обычно я этого не делаю, но сегодня тот самый случай.
А потом поздороваюсь и с 300 слушателями.
Эти 30 квадриллионов, по 100 триллионов на каждого из вас, находятся у вас в кишечнике, и помимо всех остальных бактерий, которые здесь присутствуют, скажем так, это будет электоральное большинство.
Итак, ребята, привет!
Вроде контурбабимуса, есть такое слово, пока неизвестное для вас, микробиота.
Микробиота, или микробиом, или метагеном, иногда по-разному называют, — это бактерии, которые живут где-то.
Это может быть сыр, который делают эти бактерии.
Это может быть кишечник, о котором я буду говорить.
Леса, луга, моря — нам привычно, что бактерии живут повсюду.
У нас будет прямое включение из ЦУПа: в космосе тоже обитают бактерии, в тех местах, которые нам сложно представить!
Существуют исследования о бактериях, которые могут жить в ядерных реакторах, то есть везде, где есть хоть что-то, что можно переварить, наши друзья поселяются и это переваривают.
Почему может быть нам сейчас это важно?
Первый звоночек прозвенел в середине 2000-х годов.
Здесь написано о эпидемиологическом ожирении в США: с 90-х годов по 2000-е доля людей с диагностируемым ожирением поднялась с 10 до 30%.
Одна группа учёных предположила, что, возможно, это связано с бактериями, которые живут в кишечнике.
Результат работы этих учёных был в том, что бактерии непосредственно связаны с тем, что происходит.
Похоже, что повсеместное использование антибиотиков в быту приводит к тому, что бактерии немножечко умирают, функционируют неправильно, и люди набирают массу даже из того скромного объёма питания, который потребляют американцы.
Это очень похоже на субтерапевтическое воздействие антибиотиков, которые применяются в животноводстве: вы даёте животным немного антибиотиков, и они набирают массу.
Потом это же мясо попадает к нам.
Никакой природнадзор, российский, американский, не может эти субтерапевтические дозы антибиотиков заметить.
И мы продолжаем набирать массу так же, как эти животные.
Другая причина, почему бактерии могут умирать, погибать, и почему я вспоминаю и говорю об этом здесь, — это консерванты.
На экране 137-ой день проекта «Хеппи Мил».
Еда, насколько я помню, выглядит примерно так же, как и в 1-й день.
Почему это так?
Потому что её не едят бактерии, она не гниёт, не портится.
Если эта еда попадает внутрь, то же самое происходит и с нашими бактериями.
Они это не едят, они скорее умирают.
И take-home message заключается в том, что стоит есть ту еду, которая портится, но до того, как она испортилась.
Очень интересно, что у нас в культуре есть такое понятие, как гигиена.
[Теория гигиены] На экране всем известная иллюстрация, классический вариант.
Сейчас выдвигается в Европе теория гигиены, где говорят, что огромное количество аллергий, пищевые аллергии, экземы и заболевания подрастающего поколения связаны с тем, что в детстве они содержатся в полной чистоте.
Оказывается, что наши микробы обучают наш иммунитет после нашего рождения.
И если мы с ними не сталкиваемся, то иммунитет становится неспособен к тому, чтобы воспринимать всевозможные вещества во взрослом возрасте, и всё это воспринимает как врагов.
Есть и положительные моменты.
Даже в России это делают: пересадка микробиоты или пересадка кала — хороший заголовок для новостных лент.
Суть его в том, что бактерии здорового донора очищаются от фекалий и пациент с острыми заболеваниями получает их.
Сейчас так лечат острые формы инфекционных заболеваний, которые не поддаются больше никакому лечению.
И только заселяя в кишечник здоровые бактерии, вы можете выгнать оттуда плохие.
И другой не менее интересный факт, который пока освоен только на грызунах — это влияние… и ещё там есть женщины, которые ели йогурт, но я под сомнением (Смех) — …пересаживали микробов от крыс, которые ведут себя пассивно, крысам, которые ведут себя активно.
Всё было сделано качественно и безболезненно.
И крысы, которые были пассивными, стали активными, обретя микробиоту, и наоборот.
Также были зафиксированы изменения в мозге, которые к этому приводят.
Две недели назад The Wall Street Journal процитировал очень хорошую научную работу американских коллег, которые собирали микробов по всему американскому метро в течение 36 месяцев.
Оказалось, что эти микробы дают нам всю информацию о том, что происходит в Нью-Йорке.
Если станцию затопило когда-то давно, там живут морские микробы.
Если через эту станцию проходит один из важных путей перевозчиков пиццы, вы найдёте там микробов, которые живут и делают сыр в пицце, например, делают сыр пармезан.
И в течение 36 месяцев они наблюдали бактерии, которыми болеют американцы, когда едут с утра на работу.
История о том, что наши микробы содержат всю информацию о той среде, где они обитают.
Примерно тем же самым занимаемся мы.
И более того, мы воспринимаем наших микробов в кишечнике как новый дополнительный орган человеческого тела.
Мы — это исследователи по всему миру.
Что нам было интересно сначала?
Отследить по микробам в кишечнике, как люди перемещались по всей Земле.
Найдём ли мы отличия или что-то особенное у китайцев, русских, американцев и т.д.?
В итоге, наблюдая за изменением микробов на разных континентах, мы создали методику, которая позволяет нам смотреть приспособление этих микробов к разным условиям внешней среды.
Важное, о чём я хотел бы сказать, — это антибиотики.
Мы видим, что микробы на картинке справа очень хорошо приспосабливаются.
У нас есть пациенты до и после лечения антибиотиками.
Например, у вас есть вредные бактерии в лёгких, вы их вылечиваете.
В кишечнике появляется устойчивость к этим антибиотикам.
В следующий раз, когда вы заболеете, скорее всего устойчивость к антибиотикам передастся и лёгочным бактериям тоже — с паразитами будет трудно бороться.
Также мы видим приспособления к всевозможным химическим веществам, которые не встречаются в природе, похоже, что микробы нас спасают.
Они помогают нам выводить тяжёлые металлы из нас самих.
Хронические воспаления — это, например, кишечные заболевания — микробы приспосабливаются к этим жёстким условиям хронического воспаления и помогают нам жить в этот момент.
Одна из суперских работ, которая мне нравится, у меня нет на это времени, — микробы приспосабливаются и к высоким дозам алкоголя, характерным для Российской Федерации.
(Смех) Меня достаточно давно пригласили на TEDxMoscow, и я всё время думал, как связать всё то, что мне нравится, и рассказать об этом.
Я обнаружил, что лозунг TEDxMoscow — «possible is everything».
Оказывается, это очень похоже на лозунг одного спортивного мероприятия, в котором я принимаю участие, — «anything is possible» — это гонка-триатлон на длинные дистанции.
Надо сначала 4 км плыть, потом 180 км крутить педали, потом 42 км бежать марафон.
Вот моя фотография на финише.
Действительно anything is possible.
Я, совершенно не спортивный человек, финишировал через 13 часов 20 минут — это заняло весь световой день.
Почему это стало возможно?
Во многом благодаря огромному количеству гаджетов, которое сейчас используется при подготовке спортсменов.
На картинке то, что у меня есть: меряется пульс, давление, количество шагов, скорость кручения на велосипеде, мощность и т.д., то есть возникает фидбэк, ориентируясь на который, можно развиваться и тренироваться.
Новое слово, образованное от фидбек — это биофидбэк.
Биофидбэк используется в основном в когнитивных науках, где, примерно с такой же штукой, как у меня сейчас на голове, вы можете упражняться со своим мозгом, узнавая разные электромагнитные волны, и достичь уровня владения собой примерно такого же, как тибетские йоги.
И я тогда подумал: классно, сейчас всё это свяжу, микробиоту, Iron Man и медитацию.
Есть ли у нас похожий способ получить фидбэк о своих собственных микробах, для того чтобы развить таких максимально естественных себя, как на картинке справа?
И оказывается, есть!
То есть действительно, то, что мы делаем сейчас, учёные и юные предприниматели, мы создаём такие способы биофидбэка.
Есть несколько компаний за границей, которые делают это очень классно, часть из них краудфандинговые, где люди сами вкладывали деньги вначале, чтобы получить первые результаты тестов.
Это всё сейчас будет стоить всё меньше и меньше, и в ближайшее время мы с вами увидим это за границей и в России.
Ohmygut.ru — это наш собственный проект.
Сайт пока не работает, как у всяких начинающихся проектов, но если его записать, я думаю, завтра он должен появиться.
(Смех) Вот этот ФГБУН и несколько коммерческих компаний, которые занимаются производством наборов для медицины на высоком уровне и созданием анализа информации, они создают что-то подобное в России.
Может быть, это будет даже лучше, чем иностранные аналоги.
В заключение, осталось всего два слайда, и у меня 1 минута 47 секунд, хотелось бы сказать про одно из наших пилотных исследований, которое показывает, что мы — это то, что мы едим.
Мы взяли жителей российских городов и настоящих глубоких деревень вплоть до староверов — это люди, которые не сталкивались с промышленной едой.
Да, мы пытались найти таких.
И оказалось, что те люди, которые живут в городе, у них микробы по составу точно такие же, как у американцев и европейцев; то есть пищевой геноцид, которому мы подвергаемся в результате глобализации, приводит к тому, что микробиота беднеет, худеет, плохеет, и она примерно одинаковая во всём мире — это приводит к повальному возникновению всевозможных заболеваний.
Люди в каждой отдельной деревне живут со своим традиционным составом микробов, чувствуют себя очень хорошо.
И, возможно, для нас это был бы путь — уехать в деревню, жить там спокойно, выключить Facebook, Twitter, WhatsApp… И научиться слушать себя: чувствовать свой запах, чувствовать голод, когда мы болеем — лучше спать, когда мы не хотим есть — лучше не есть.
Если это еда, нам хочется её есть — мы её едим, если нет, то не едим.
В современном мире наш путь эволюции, как мне кажется, направлен на то, что мы должны и в этих условиях, когда потоки информации совершенно громадные вокруг нас, научиться слушать самих себя.
Возможно, сейчас это сложно сделать без специальных устройств, поэтому почему бы их не использовать?
И вот в таком супер-городе будущего действительно possible is everything, и я думаю, ключ в том, что мы должны научиться задавать себе неудобные вопросы и слушать самих себя с устройствами или без устройств.
Удачи.
И не болейте.
(Аплодисменты)
Здравствуйте!
Впечатляющее выступление про свиней.
Я всю дорогу, пока смотрел, думал, насколько бы оно было убедительнее, если на сцене была бы свинья, которая рассказывала бы о собственных достижениях.
У меня есть двое сыновей.
Несколько лет назад они попросили отдать их куда-то учиться футболу.
Не в смысле, что у них была мысль стать футболистами, а в том смысле, что им просто захотелось научиться играть в футбол: бить по мячу, отдавать пас, вот это всё.
И я стал изучать секции, что вообще есть.
И выяснилась интересная штука, что существуют профессиональные академии: «Спартак», «Динамо», «ЦСКА».
Существуют какие-то районные секции, но все они устроены по одному и тому же принципу: «Нам нужен на выходе сильный, успешный игрок.
Для этого мы даём детям максимальные физические и психологические нагрузки.
Все слабаки отсеиваются: на выходе только сильные, ловкие и выносливые».
Это понятная логика.
Она хорошо работала в Советском Союзе.
Она ещё 40 лет назад работала в Европе.
Придумали её в Спарте, там она тоже отлично работала.
Но она перестала работать в Европе и Америке и сейчас перестала работать в России, просто потому что изменилось общество.
Представьте себя в 50-е, в маленьком городке типа Манчестера.
У вас есть ребёнок и варианты: либо ребёнок вырастает и идёт на завод, либо вы его отдаёте в спорт. Никаких других, то, что называется социальных лифтов, практически не существовало.
Университеты — для богатых, поэтому иди работай на завод.
Поэтому родители ради призрачного шанса, что их ребёнок вырастет сильным, ловким и станет богатым, готовы были терпеть то, что на их ребёнка кричат, и он должен испытывать боль и всё прочее.
Но общество изменилось.
И сейчас когда подросток, изобретя какое-нибудь приложение для телефона, назавтра может проснуться всемирно известным миллиардером, путей разбогатеть, прославиться, достигнуть успеха стало бесчисленное количество: они только появляются.
В университеты начали брать не только богатых, но и умных.
Соответственно сейчас родители не хотят, чтобы на их детей кричали, чтобы их били, чтобы ребёнку было плохо и всё прочее.
То, что вы видите, — это цитата мальчика Роджера, [«Я был худшим ребёнком, не слушался, закатывал истерики, почти всё время на меня кричали и выгоняли с тренировки».]
который вспоминает своё детство и рассказывает о своих занятиях спортом.
Этого мальчика вы все очень хорошо знаете.
Его фамилия Федерер, он вырос и стал лучшим теннисистом планеты.
А этот мальчик, Александр, воспоминания его похожи.
Знают его гораздо меньше, чем Роджера.
«Я ненавидел эти тренировки.
У нас было одно упражнение: ведёшь мяч и бьёшь по воротам.
Забить никто не мог.
Я забил.
Тренер сказал, что я вёл мяч, как кусок дерьма».
Это мой друг, журналист Александр Борзенко.
И по сути, то, что их объединяет, это не то, что один стал чемпионом, а другой пошёл в журналистику.
Это то, что они оба столкнулись с таким: «для того, чтобы стать спортсменом, ты должен пройти через очень серьёзные и психологические и физические нагрузки».
Я был не готов отдать своих детей в такое, и мне стало интересно, как это может быть устроено и как это устроено в Европе.
И в этом смысле показателен пример Бельгии.
Сборная Бельгии по футболу потерпела ряд позорнейших поражений в конце 90-х на отборочных чемпионатах Европы и мира.
И тогда в Бельгии подумали и поняли, что проблема не в «плохих футболистах».
А проблема в том, что они создают «плохих футболистов».
Они приняли программу: они наняли иностранную компанию, которая раз в год проводила аттестацию академий всех футбольных клубов.
Учитывалось всё: инфраструктура, количество детей, счастье детей, прогресс детей, отзывы родителей, всё что угодно.
Если академия набирала высокие баллы, то клуб получал привилегии в виде налогов, помещений и всего прочего.
Если академия получала плохие оценки, то клуб лишался привилегий вплоть до штрафов.
Система не идеальная, но она создала конкуренцию.
А конкуренция изменила систему: система «мы берём детей сейчас и через 10 лет мы должны отдать суперзвезду» превратилась в систему «у нас есть дети, их много, и они должны быть счастливы, и ещё мы учим их футболу».
Счастье детей и их ощущение от текущего происходящего стали гораздо важнее, чем то, что когда-то с этими детьми случится.
Это не учитывалось в аттестационной комиссии.
И в связи с этим произошло следующее: за 14 лет в Бельгии воспитали поколение самых талантливых футболистов Европы на текущий момент.
Они — молодые звёзды.
Они играют в лучших европейских клубах.
А сборная Бельгии на последнем Чемпионате мира дошла до четвертьфинала, в составе которой было восемнадцать 22-летних мальчиков.
Есть ещё одна сборная, которая провалилась в конце 90-х на чемпионатах достаточно позорно.
Кто-то из вас, может, смотрел матч «Россия—Япония» на Манежной площади.
Но, в общем, у нас, как вы знаете, с этим ничего не произошло.
И когда стало понятно, что счастье детей работает в профессиональном футболе, мне стало интересно, может ли оно работать в любительском.
Можно ли сделать центр, в который дети приходили бы просто обучаться футболу без цели стать футболистом.
Можно ли сделать место, где индивидуальные достижения будут важнее коллективных.
Можно ли сделать место, где толстая, неуклюжая девочка впервые забивает гол, и это настолько же важное событие, насколько и то, когда спортивный мальчик забивает 5 голов через себя в падении.
И мы с моим другом Сашей Борзенко, воспоминания которого вы здесь видели, сделали такую футбольную секцию для своих детей и детей наших друзей.
Достаточно быстро мы обнаружили, что это нужно не только нам, но и ещё каким-то другим и взрослым и детям.
У нас появилось много детей.
И мы нашли шикарнейшую и прекраснейшую Аллу Филину, которая является профессиональным тренером по футболу.
Она настолько же сумасшедшая, насколько и мы, потому что кроме этого она работает директором по развитию в крупной компании.
Но в своём сумасшествии она пошла дальше нас и получила профессиональное тренерское образование.
И вместе мы сделали футбольный центр, в который приходит много детей, и которые учатся у нас футболу.
И дальше мы обнаружили удивительное.
К нам приходят очень разные дети, эти дети из очень разных семей.
Большинство из них никогда бы не столкнулись с футболом, просто потому что… ну, кто из присутствующих хотел бы, чтобы их ребёнок был футболистом?
Не «играл в Баварии», а «был футболистом»?
Мы обнаружили удивительную вещь: когда ты даёшь ребёнку те нагрузки, которые он может выдержать, не требуя от него сверхусилий, то он эти сверхусилия начинает совершать сам.
И у нас образовалась группа, которую мы назвали группой «Love».
Это дети, которые занимаются у нас больше десяти часов в неделю.
Они ездят на соревнования, на сборы и всё, как у настоящих.
Но на них не кричат, от них не требуют сверхусилий, если они сами к ним не готовы.
И, кажется, эта вся штука действительно работает, потому что когда в Москву приезжали «Манчестер-сити» и «Бавария», они, в том числе, это отдельная история, заезжали и к нам.
Они смотрели на наших детей.
И сейчас по договорённости, мы ждём некоторое время, пока дети подрастут, и будем показывать их и «Баварии», и «Манчестер-сити», и, может быть, некоторые из них уедут туда играть.
(Аплодисменты) Это ещё не всё.
Но всё равно спасибо.
А то, что на самом деле говорят все профессионалы, которые в России занимаются подготовкой детей, это то, что если ребёнку не давать высоких нагрузок, он с ними не справится сам никогда.
И шанс бывает всего один.
И в этой связи хочется рассказать следующую историю.
Перед вами фотография чернокожего мальчика, который в юном возрасте был перевезён из Африки в Европу.
Он играл за…, от нечего делать, за детскую команду, потом за юношескую команду, потом играл во 2-м дивизионе.
И был ничем не примечателен совершенно.
У него не получалось, ему уже было 24 года.
Это то время, когда футболисты заканчивают карьеру, если у них не получилось.
Но тут у него начало получаться, он вдруг начал забивать.
Он стал лучшим бомбардиром второго дивизиона, потом перешёл в первый французский дивизион.
Стал лучшим бомбардиром.
Потом был куплен футбольным клубом «Челси», а потом вместе с «Челси», став лучшим футболистом Англии, выиграл Лигу чемпионов.
Его зовут Диего Драгба.
Он сделал это в возрасте, когда профессиональные футболисты заканчивают карьеру.
Эта история про то, что, на самом деле, у каждого из нас своё время для шансов и свои шансы в жизни.
И не стоит торопиться к ним, они придут.
Последняя фотография ребёнка, которую я хочу вам показать, это мальчик Гриша, ему 8 лет.
Он занимается в центре, который мы сделали, уже 2 года.
И занимается он в старшей группе.
Он играет против детей, которые на 2-3 года его старше.
Это мой сын.
Если ему предложат играть в «Баварии», я буду этому рад, но если нет, если его футбольная карьера закончится на таком спорте, я не расстроюсь, а буду надеяться, что его воспоминания о спортивной подготовке будут немножко другими.
Спасибо!
(Аплодисменты)
В общем, не все знают, но мне 16 лет.
Многим из вас, наверно, было 16 лет.
(Смех) Знаете, это такой возраст, там мучают разные проблемы, все дела.
И одной из них... Предположим, мой день... в общем, я сам не умею просыпаться.
Обычное утро.
Отец меня будит и говорит: «Осман, доброе утро!
Кем ты будешь?» Нормально, ладно.
Иду на кухню.
Папа там кладёт яичницу и спрашивает: «Осман, кем ты будешь?» Он провожает меня до школы и вслед: «Учись хорошо.
Кем ты будешь?» Знаете, этот вопрос мучает меня не первый день.
Это несколько лет продолжается.
Мне кажется, отец добился своего.
Я наконец-то задумался над его вопросом.
Это произошло несколько лет тому назад.
Я как обычный подросток решил: ну, зачем мне родители?
Зачем спрашивать у них советов?
Зачем мне родственники и взрослые?
Пошёл к своему другу.
Я был тогда в девятом классе где-то.
Я подошёл к Кольке.
Колька — одиннадцатиклассник.
Я: «Колька, ты вот умный такой, взрослый.
Может, ты мне поможешь как-нибудь?
У меня такая проблема».
Он своим взглядом посмотрел на меня: «Я, Осман, умный.
Я могу тебе помочь.
Тебе понадобится ум, трудолюбие, усердие, любовь и алкоголь».
Что?!
Зачем?!
Я просто ждал, конечно, алкоголь.
Но в зале сидит мой отец.
Поэтому я пропущу эту тему.
(Смех) Я надеюсь, вы сами всё понимаете.
(Аплодисменты) Тогда для меня назрел вопрос: как бы мне самому решить эту проблему.
И [очевидным ответом] для меня являлся: давай-ка ты попредугадываешь будущее.
Я думаю, через пять лет буквально экономисты будут прям вот самое то.
Я стану богатым.
Все в экономисты будут хотеть.
Всем нужны будут экономисты.
Экономисты будут править миром.
Но!
Как я мог это сказать?
Мир меняется настолько быстро, что я не знаю, что будет завтра.
Предположим, я в шесть лет никогда бы не смог представить, что люди смогут играть в свои игрушки, в компьютеры, во что угодно и зарабатывать на этом деньги.
А что же сейчас?
Киберспорт, Ютуб, это всё развивается, и люди зарабатывают на этом огромные бабки.
Детишки идут в компьютерный клубы, думают: «Сейчас разыграюсь и заработаю».
Вот настолько мир изменился.
Тогда для меня появляется второй способ — не знаю, как он для вас, — рабочий.
Тогда я думаю: мне остался годик доучиться.
Папа подойдёт, конечно, под 11-й класс ко мне и скажет: «Осман, держи, вот тебе однокомнатная квартирка.
Живи.
Мы тебе консервы, соленья.
Всё у тебя будет, всё хорошо».
Отлично!
Что же такого?
Это классно.
Мне не надо будет париться.
Но я не такой человек и не хотел бы висеть на шее у своих родителей.
Я думаю, вы тоже.
Поэтому для меня этот способ отметается.
Тогда для меня возникает ещё и третий способ: это делать то, что мне нравится.
С таким девизом я жил где-то класса с первого по шестой, в общем-то.
(Смех) Это было знаете каким образом?
Я в первом классе сижу и думаю: «Ага!
Баскетбол, баскетбол.
Пойду-ка я играть в баскетбол.
Мне это нравится».
Раз побросал, два побросал.
Так годик прошёл, я бросил.
Ой, блин, Осман, ты такой же низкий, каким был.
Зачем тебе это надо?
Мне это вообще не нравится.
К чёрту баскетбол.
Я решил: пойду-ка я в музыкалку.
Что-нибудь на гитаре поиграю.
Душа компании, все дела, как все думают.
Поиграл я так год. Поиграл два.
Ну, почти три — и бросил.
Зачем мне это?
Мне потом опять расхотелось.
Я пошёл опять в какой-то спорт. Плавание, вроде.
И через год буквально я опять это бросил.
И для меня это является проблемой этого способа.
Если я так и буду бросать то, чем я занимаюсь, то, что мне нравится сейчас, то это будет бесполезно в будущем.
И, возможно, каждый из вас с этим встречался.
Я не знаю, как вы, но у меня нет такой страсти жизни, которой я буду заниматься вечно.
И тогда я решил: нужно в корне рассмотреть эту проблему.
А как в корне рассмотреть проблему?
Вернуться к детству.
Вот предположим, этот кубичек, надеюсь, все видят, этот кубичек — назовём его «Осман».
Он такой хороший, красивый, родился в 2000 году.
Что же с ним случается?
В общем, как это было?
Ему годик исполнился, два, три.
И что же случилось?
Он увидел телевизор.
Сидит он на коврике вот так вот, смотрит там телевизор.
Бог ты мой!
Смотрит на мультик «История игрушек», и видит: это мой герой!
Базз Лайтер, всё!
Хочу быть Баззом Лайтером.
Я стану Баззом Лайтером.
И в этот момент кубик его жизни, кубик «Осман», поворачивается.
Проходит минут десять, он смотрит уже следующий мультик: «Ну, погоди!».
Смотрит: о, волк, о, заяц.
Хочу защищать зайцев.
Повернулся кубичек ещё раз. Смотрит другой мультик, кубик повернулся ещё раз. Смотрит ещё один мультик, кубик повернулся ещё раз. И так продолжается до первого класса, до его шестилетия.
И кубичек «Осман» заходит в школу и слышит от своего друга Пети: «Осман, баскетбол — это классно.
Они зарабатывают огромное количество денег.
Они спортсмены.
Иди в баскетбол».
Думаю: а что, отлично.
Кручу кубик.
Потом он слышит через минут десять на следующей перемене от своего друга: «Нет, баскетбол — это вообще не кайфово, они зарабатывают меньше, чем футболисты.
Давай в футбол» — кубик повернулся ещё раз. Потом его родители отдали в музыкалку.
Кубик повернулся ещё раз. Крутится, крутится, крутится, крутится... И докручивается до 11-ого класса.
Кубик уже разобранный.
Вообще, даже не знаю, как его собрать.
И знаете, что страшно?
Я сейчас в десятом классе, и я представляю, что будет через один годик.
У меня выпускной.
Все счастливые, все дела, костюм... И в какой-то момент скажет: «Осман, иди!
Заработай денег!» (Смех) Вот вы смеётесь, а что же ... (Аплодисменты) А что же запрещает какому-то гендиректору в компьютерной программе сказать: «Ну, программист, иди, иди.
Твоя работа вымерла.
Роботы там всё делают.
Иди!» Ничто не мешает.
Мы в этом похожи.
Каждый из нас находится в какой-то точке, скажем, А и боится, что, перейдя в точку Б, его профессия будет уже невостребована.
Мне-то 16 лет, у меня есть время поэкспериментировать.
(Смех) (Аплодисменты) (Одобрительные возгласы) И тогда я подумал: «Осман, нужно придумать гениальный способ.
Что-то такое классное, чтоб понравилось и тебе, и всем».
И в этот момент я задумался.
Предположим, через год–два, может, четыре я получу, скажем, экономическое образование.
Вот видите эту грань, которая перед вами?
Она и будет экономическим образованием.
Мой красный диплом, может, синий — не знаю.
И если я, закончив свой универ, так и буду работать на протяжении нескольких лет экономистом, то так и буду крутить одну грань.
Буду крутить, крутить и докручусь до пенсии.
И всё.
И что же я буду дальше делать?
Я забываю о вот этой части своего кубика, которая занималась в детстве баскетболом, плаванием, гитарой и тому подобным.
И актуальной темой... (Смех) Актуальной на данный момент вещью является — хороший пример: были два парня несколькими годами ранее, не помню точно.
Они занимались, например, экономикой.
Вот одна грань была их экономической.
Другая их грань занималась нейробиологией.
Это было интересно им. А другая, третья грань, занималась, например, психологией.
И эти парни, совместив три грани своего кубика, создали новую науку, как нейроэкономика, которая сейчас развивается достаточно быстро.
Появляются новые профессии, новые места.
Люди ценят нейроэкономистов, они востребованы, они нужны.
И таким образом, я хотел бы вам показать, что вместо того, чтобы искать, выбирать какую-то профессию, вы можете создать свою, где вы будете использовать каждую грань своего кубика максимально эффективно.
Реализовать себя полностью.
И, создав свою профессию, вам не нужно будет выбирать.
Спасибо!
(Аплодисменты)
В 2012 году произошло событие, которое полностью изменило мою жизнь.
Я ехала в московском метро, и впереди меня сидела бабушка.
Бабушка пристально смотрела мне в глаза, через какое-то время она опустила свой взор ниже, затем она улыбнулась, встала со своего места и сказала: «Девушка, садитесь, вам всё-таки нужнее, вы малыша ждёте».
Я, держа своего будущего малыша, села на её место, и вот так я доехала до конечной станции.
С одной стороны, ничего странного не произошло.
Бабушка просто уступила место в метро беременной девушке.
Но на самом деле всё [было] совершенно по-другому, потому что когда я садилась на её место, я придерживала не своего будущего ребёнка, а 133 бургера, 838 сэндвичей, какое-то нереальное количество пицц, которые я просто наела за последние несколько лет.
Вот так я выглядела тогда, несколько лет назад, и вы спрóсите, что в моей жизни было такого ужасного, что я довела себя до такого состояния.
На самом деле в моей жизни всё было прекрасно.
К 25 годам я окончила журфак МГУ, я работала в Москве, была глянцевым журналистом.
Я общалась со всеми звёздами от Киану Ривза до Аллы Пугачёвой, у меня была своя передача.
А моим последним местом работы был проект «Топ-модель по-русски», который вела Ксения Собчак.
В рамках этого проекта мы ездили в Нью-Йорк, Майами, Лондон, всё было просто замечательно, но внутри меня постоянно было ощущение, что это не моя жизнь.
И я постоянно чувствовала себя так, как будто моя настоящая жизнь ещё не началась.
И вот тогда, после того как эта бабушка культовая уступила мне место в метро, я просто собрала вещи и уехала в свой родной город Уфу.
Там я несколько лет, как это принято говорить, искала себя, проводила исследования, стройнела, полностью изменила своё отношение к жизни.
Похудела, избавилась от вредных привычек и сейчас помогаю другим людям добиваться личных изменений в разных сферах.
И сейчас я хочу рассказать, как сделать этот первый шаг, самый сложный шаг.
Социологи опросили 12 тысяч человек 65–70 лет, и они им задали один простой вопрос: о чём вы больше всего жалеете в жизни?
И выяснилось, что все люди в конце жизни жалеют об одних и тех же вещах.
Давайте посмотрим на рейтинг сожалений.
Итак, все люди жалеют о том, что работали на нелюбимой работе, жили с нелюбимыми людьми, мало путешествовали, мало занимались спортом и плохо питались.
Заметьте, никто не жалеет о том, что мало выпивал или мало постил фотографий в социальных сетях.
Никто не жалеет о том, что выкладывал недостаточно фотографий еды в инстаграмме или о том, что он прыгнул с парашютом.
Все жалеют об одних и тех же вещах.
Только о том, что не хватило смелости или сил изменить свою жизнь и начать жить той жизнью, какой мы хотим.
Я для себя выделила 2 основных «стóпа», которые мешают нам начать эту новую жизнь.
Это ожидание чуда и страх.
По поводу ожидания чуда: в моей прошлой жизни, несмотря на то, что у меня было всё прекрасно, у меня была такая мечта.
Я мечтала, что в один момент в мою жизнь кто-то позвонит, я открою дверь, там будет прекрасный молодой человек, который приехал на Bugatti, и он мне скажет: «Я курьер из фонда Михаила Прохорова.
Михаил узнал, что ты жутко талантливый человек, и анонимно он тебе передал 5 миллионов рублей: это тебе на поиски себя.
Ни в чём себе не отказывай: купи карту в фитнес-клуб, поезжай куда-нибудь на острова, занимайся тем, чем хочешь, просто потому что ты такая талантливая, сдачи не надо», — говорит курьер, садится в Bugatti и уезжает в закат.
Я ходила несколько лет, думала о том, что ко мне приедет этот курьер или прилетит кто-то в голубом вертолёте, хотя в России, известно, в голубом вертолёте летает только Шойгу, и то только в чрезвычайных ситуациях.
В общем, ко мне так никто и не пришёл.
Я даже придумала такое альтер эго, которое живёт с каждым из нас. Этого человека зовут Завтрамен, он выглядит примерно так. Это такой Супермен, который живёт в нас, он готов сделать всё, что угодно, он готов покорить мир, но завтра.
Завтрамен ходит с нами по магазинам, он выбирает кроссовки, потому что мы хотим начать бегать завтра с утра, естественно.
Но для этих кроссовок Завтрамен придумал свой коварный план: он уже нашёл самый тёмный, пыльный угол в кладовке для этих кроссовок.
И Завтрамен на следующее утро, когда мы только собираемся сделать этот первый шаг и начать свою новую жизнь, он с утра, нежно обнимая нас за живот, говорит: «Слушай, давай завтра!» И так проходит наша жизнь день за днём, а потом нам становится 70 лет, мы обнаруживаем, что 40 лет мы работали на нелюбимой работе, что мы жили с нелюбимым человеком, что у нас холестериновые бляшки на сердце и что в принципе из основных достижений всей нашей жизни только то, что у нас 123 «лайка» на аватарке «Вконтакте» и какая-нибудь выращенная ферма в приложениях.
И всё.
Итак, по поводу страха: мне очень нравится мысль, которую выразил бизнесмен Джордж Эддейр.
Он сказал: «Всё, что вам нужно, находится по ту сторону страха.
Между вашей настоящей жизнью, той, которой вы хотите жить, и той жизнью, которой вы живёте сейчас, находится пропасть.
И единственный способ преодолеть эту пропасть — поверить в результат.
А для того, чтобы поверить в результат, нужно сделать шаг в эту пропасть».
Ни один человек, которого я знаю, не добивался успеха без этого шага в пропасть.
Его нужно сделать, а мы все боимся.
Когда я уезжала из Москвы, у меня был очень большой страх, как и у многих людей, которые постигли ранний успех.
У меня был страх, что у меня закончатся деньги.
В целом, в нашем мире не принято говорить о том, что у тебя нет денег, потому что если тебе 25 и у тебя нет денег, то ты как бы неудачник немного.
Поэтому мне было очень страшно, что у меня закончатся деньги.
И они действительно закончились.
Но в какой-то момент я поняла, что никто не умер, никто не заболел чахоткой, ничего страшного не произошло.
Я просто научилась ходить в магазин со своими пакетами, самостоятельно менять набойки на туфлях.
И всё было просто прекрасно!
Я просто занималась тем, что искала, что же я люблю делать по-настоящему.
Итак, как же сделать первый шаг к новой жизни?
Для меня идеальная метафора перемен — это шарик для гольфа.
Чем он так примечателен, шарик для гольфа?
Если в начале своей траектории он отклоняется буквально на миллиметр, то к концу своей траектории он может достигнуть кривизны в несколько метров.
Точно так же человеку не нужно сейчас совершать какие-то грандиозные изменения для того, чтобы получить блестящую новую жизнь через какое-то количество времени.
Человеку достаточно сделать сейчас маленький созидательный шаг для того, чтобы через год получить 100% изменений.
У одного моего знакомого была такая проблема.
Ему было 34 года, у него развалился бизнес, от него ушла жена, и он, как он сам говорит, настолько опустился, что даже перестал чистить зубы.
И в какой-то момент он решил, что нужно начать делать хоть что-то, хоть что-то созидательное для того, чтобы подняться с этого дна.
И тогда он решил для себя: «Я просто буду нормально чистить зубы утром и вечером».
И он начал чистить зубы.
Потом за этими зубами пришли силы делать зарядку.
Потом он начал читать книги, которые он очень не любил читать.
Потому у него появилось новое окружение за этими книгами.
И в конце концов новое окружение привело к тому, что он заново построил бизнес, нашёл себе новую жену и оказался очень счастлив.
Социологи провели опрос и выяснили, что два часа [в неделю], в среднем, взрослый человек проводит в мыслях о том, что в жизни нужно было сделать что-то иначе.
То есть два часа в неделю мы думаем о том, что мы неудачники.
Если использовать хотя бы эти два часа на то, чтобы сделать шаг к новой жизни, то можно добиться потрясающих результатов.
Например, автор романа «Унесённые ветром» Маргарет Митчелл писала свой роман на протяжении 10 лет.
Она просто записывала «Унесённых ветром» на каких-то салфетках, кусочках бумаги, которые ей попадались под руку.
Через 10 лет у неё была огромная кипа этих бумажек.
Из этих бумажек потом слепили этот роман, который стал классикой.
У Авраама Линкольна не было денег на то, чтобы учиться в школе.
Он был сторожем на складе товаров.
Он тоже какими-то урывками изучал право, и вы знаете конец этой истории: он стал одним из самых известных государственных деятелей.
Со мной было всё так же.
Я просто решила час в день уделять на то, чтобы понять, что я хочу делать.
Всё остальное время я бездельничала, просто гуляла, читала книги, общалась с людьми.
И через полгода такого времяпрепровождения я поняла, что мне нравится вдохновлять людей, читать и писать книги, я поняла, что у меня это хорошо получается.
Я не думала, как на этом можно заработать, я просто завела группу «Вконтакте».
Я, конечно, по-прежнему думала, что в дверь ко мне как-нибудь позвонят из фонда Михаила Прохорова, но этого так и не произошло.
Я уверена, что каждый из нас — это природный ресурс.
И если у вас есть талант гениального комика, но при этом вы сидите где-то в офисе и делаете инвестиционный отчёт, то с точки зрения природы вы плохой природный ресурс, и, скорее всего, вам не дождаться поддержки от мира.
Только делая то, что вы любите, — я в этом абсолютно уверена — можно добиться успеха.
Вот так, в конце концов я просто вела эту группу «Вконтакте», и однажды в мою дверь позвонили, это снова был не курьер из фонда Михаила Прохорова, это были знакомые моих знакомых.
Они мне сказали: «Слушай, ты постройнела, завела свою группу, пишешь там чего-то, пописываешь периодически.
А давай мы соберём 15 человек, расскажи им, пожалуйста, как ты начала это всё делать, как у тебя это получилось».
Я говорю: «Давай», потому что для меня это был замечательный шанс, потому что 15 человек — это практически целый мир. И мы собрали 15 человек, а потом собрали снова 15 человек, и потом снова 15 человек.
И один из этих 15 человек подошёл ко мне и говорит: «Слушай, мне нравится то, что ты говоришь.
А давай соберём 150 человек!» Я говорю: «Давай соберём 150 человек!» И мы собрали 150 человек, мы с ними разговаривали об изменениях, мы говорили с ними о том, как сделать первый шаг, как поддерживать огонь для того, чтобы двигаться к новой жизни.
А потом мы собрали 250 человек и ещё 250 человек, а потом меня пригласили на TEDx.
Я не знаю, как это работает, правда!
Я не знаю, как устроена Вселенная.
Я не знаю, почему так происходит.
Я только знаю, что если ты следуешь зову своего сердца, то всё будет хорошо.
Я знаю, что в нашу дверь никогда не позвонит курьер, не предложит деньги.
Я знаю, что не существует чудес кроме тех, что мы создаём сами.
И я знаю, что многие из вас сейчас находятся на краю той самой пропасти, впереди которой ваша настоящая жизнь.
И единственный способ не жалеть в конце жизни — это поверить и прыгнуть.
Сделайте этот шаг.
(Аплодисменты)
собственным образованием, вне зависимости от вашего возраста.
Начну я вот с чего: как вы думаете, когда впервые был вычислен радиус земли?
Когда примерно?
Когда какие события?
Средние века, 1840, тысячи 2 назад.
Очень сильная аудитория, обычно первая версия, конечно же, когда полетел Гагарин в космос.
Заметьте, в этой версии есть разумность, почему?
Есть такое впечатление, что если я на что-то смотрю со стороны, то я могу его исследовать.
Поэтому, конечно же, когда Гагарин полетел, мы смогли наконец-то свою Землю посмотреть со стороны.
Это, естественно, неправда, иначе бы он не полетел.
Дальше возникли 18 век, 17, не понятно к чему они привязаны.
Обычно связывают с кругосветными путешествиями 15 века - тоже логично.
Мы что думаем?
Если ты что-то обойдешь со всех сторон, потрогаешь со всех сторон, то сможешь узнать, и это логично.
То есть нам хочется, чтобы что-то исследовать, его со всех сторон покрутить, посмотреть, обойти.
Но, оказывается, это было сделано сильно раньше, неким Эратосфеном Киренским, в третьем веке до нашей эры.
То есть он, не то, что в космос не летал.
Вот как выглядела его карта: что мы видим?
Вот все, что он знал о Земле.
Я ему передам ваши аплодисменты, он их заслуживает.
Смотрите: Средиземное море, немножко Европы, Азии совсем чуть-чуть, Африки обрывки, Австралия отдыхает, Америки вообще нет.
И вот смотрите, сидит себе маленький человечек, особо о мире не знает ничего, но как-то так берет, думает и вычисляет радиус Земли настолько точно… Сейчас мы, конечно, точнее знаем, но для того времени вообще невероятно, третий век до нашей эры!
Ключевая загадка, в том, что кто-то может, вот он смог, а большая часть из нас не может.
Вот в чем, на мой взгляд, вызов.
С чем он связан?
Заметьте, когда мы занимаемся образованием, большей частью в школе, в вузе, мы изучаем кого-то: вот были умные дяди, они что-то сделали, а мы их изучаем.
Это означает, что мы можем быть только вторыми, у нас нет шансов быть первыми, потому что мы изучаем их, мы всегда вторые.
Это очень печальный тезис, если мы будем получать образование так, как мы его получаем, мы гарантированно вторые.
Я надеюсь, некоторым из вас хочется попробовать и потренировать себя на первых.
В чем состоит принципиальный тезис?
Чтобы попытаться стать первым, как Эратосфен Киренский, нужно действовать там, где никто не наследил, где не было еще умных дядь, иначе просто ты опять второй, ты за ними бегаешь.
Я хочу рассказать о группе проектов «Образовательный экстрим», я занимаюсь этим около 20 лет.
Самые активные точки сейчас: Красноярск, Томск, Новосибирск, Москва.
Я сейчас расскажу только об одной линии, вообще говоря, проектов много.
Ключевой тезис следующий: образование состоится только тогда, когда вы выходите на границу своих возможностей, а иногда даже на границу возможностей этой культурной сферы, который вы занимаетесь.
Вот это — образование, а все остальное называется погоня за кем-то.
Итак, если мы работать будем с нашим миром, его как-то исследовать, тренировать свои извилины, то в нём, к сожалению, слишком много наследили.
Вот Эратосфен Киренский уже сделал, и теперь ты можешь прочитать, кстати, рекомендую почитать, как он это сделал, даже тщательно разобраться.
В Google это есть.
Но даже просто прочитав, что там написано, представить как это в подробностях было сделано - мало не покажется, очень рекомендую.
Нужно действовать не с теми мирами, которые уже наслежены умными дядями.
Нам же тренироваться надо, нужно строить задачи про возможные миры, это так называемые ноогеновские задачи.
Я хочу показать несколько примеров и показать, как на них тренировать себя.
Итак, задача: построить плоский мир в поверхности куба.
Я с утра отобрала кубик у своей подруги, в смысле, у нее ребенок маленький.
Итак, представляем себе куб. Не по нему кто-то ходит, это неинтересно, в его поверхности ты живешь.
Представь себя ученым этого мира, там в мире много чего, может быть есть природные объекты, деревья, может быть, растут, существа какие-то: умные, безмозглые, разные, и ты такой умный ученый.
Теперь смотрите, очень важно: ученый маленький, а мир огромен.
Вот представьте себе, радиус Земли, как вычислил наш знаменитый предок, 6400 примерно, итого ширина, диаметр ближе к 13 тысячам.
Во сколько раз наша планета больше, чем высокий человек?
Слышу правильные цифры: много миллионов, 6-7 миллионов.
Принципиально, что человечек очень маленький, мир огромен, он не может быстренько сбегать, заглянуть за угол, как дом посмотреть, нет, мир огромен.
Ты ученый, ты в нем живешь.
Можешь ли ты научиться измерять расстояние?
Ты же не сверху смотришь, ты вон там внутри ползаешь, можешь ли ты ввести время, ориентиры.
Вот у нас кто-то, опять же, когда-то додумался до востока, запада; мы до сих пор этим пользуемся.
Как он додумался?
Попытайся, введи.
Поехали, как мы будем там ориентироваться?
Это очень трудно, потому что, когда мы вот это все в школе изучали, нам казалось настолько элементарно, что даже в голову не приходит.
Более сложные вопросы: может ли этот ученый узнать, что мир имеет кубическую форму?
При этом, еще раз, он не может сбегать посмотреть.
Там может быть есть сила тяжести, он вообще отсюда никуда не выезжает, как Эратосфен Киренский - никуда он не летал, даже не плавал.
Может ли он это сделать?
Может ли он построить карту?
Причем, смотрите, карту не вот отсюда видимую, а, ты же плоский такой внутри, и, как ты видишь мир?
Отрезочками, одномерно, и поэтому карту, которую ты можешь построить, она скорее всего тоже одномерная.
Как ее можно построить?
Когда начинаешь решать эту задачу, вылезает все бытовое мышление, вы про себя много узнаете, если порешаете.
Что я понимаю под бытовым мышлением?
Вы знаете такой анекдот?
- Папа, что ближе, Луна или Житомир?
- Ну Сёма, что тут сложного?
Подойди к окну, ты Луну видишь?
- Вижу.
- А Житомир?
Вот это и есть бытовое мышление: что вижу, то и правда.
Профессионал рассуждает иначе.
Очень редко сейчас в наше очень сложное время истина очевидна.
Вот я Луну вижу, Житомир не вижу, но Житомир ближе, это очень странный факт.
Итак, попытайтесь построить карту.
Мы же типа знаем что такое карта?
Я думаю, все сейчас сидят и думают: «Ха, минут на пять работы».
Вы увидите, если построите карту, что там отсутствуют ключевые требования к карте: нет масштабной сетки, нет системы ориентиров.
Мы проводим полигончик, тут же даем эту карту какому путешественнику, и говорим: «пройдись».
Путешественник гибнет минут через пять, потому что, как правило, карта не привязана к местности.
И выясняется: то, что мы изучаем в школе, оно как бы понятно, но при этом, как только переносишь знания на этот мир, выясняется, что ничего мы не понимаем.
Кстати, к слову «карта».
Сейчас во многих сферах деятельности возникает это слово: карта бизнес-процессов предприятия, карта компетенции, карта ресурсов, сейчас очень много таких слов возникает.
А вы пробовали проверить: там карта или список?
Это карта бизнес процессов или, извините, схема или картинка?
Карта — величайший инструмент человечества, и большая часть наших, так называемых «карт», не догоняет до вот этих карт.
Как правило, у нас списки.
Поройтесь как- нибудь, это очень интересно.
Мы сейчас очень избалованы тем, что можем полетать и сверху посмотреть, это отключает мышление.
Мы думаем, что «карта» - это когда вот так сверху смотришь, мозги отдыхают и шлют привет.
Эратосфен Киренский, не имея возможности видеть сверху, не имея возможности завернуть за угол, смог.
Поэтому, вот именно на таких простеньких игрушках можно тренировать возможность открывать нечто, что невероятно больше тебя, ты включен внутрь, и, казалось бы, не можешь ничего увидеть, но можно.
Для гуманитариев.
Вы же понимаете, что сказки и легенды тут тоже особые.
Мы решаем задачу по группам: маленькие дети, большие дети и даже взрослые.
Самое интересное, конечно, решать составом от 7 лет до 60.
Большая часть ограничений связана, скорее, с шестьюдесятью, чем с семью.
Вот что говорит Артур, это вот тот взрослый мужчина, решая подобную задачу: «когда заканчиваешь школу, вуз и начинаешь работать, разнообразие твоих задач невероятно сужается.
Да, ты крутой, ты решаешь эти задачи очень хорошо, но их вот столько.
И поэтому, когда ты видишь вот такую задачу,  ты просто выясняешь, что ты давно забыл, как это делается, а может, никогда не умел».
Поэтому, совершенно не важно, какого возраста, мало не покажется.
Мигом вылезает бытовое мышление, мы выясняем, Луну мы видим или Житомир.
А взрослому человеку, как утверждает, опять же, успешный бизнесмен, вообще надо иногда шевелить эти основания, к которым ты давно уже привык.
Я приведу еще примеры задач.
Для психологов, социологов, любителей теории поколений, про цифровое поколение; очень интересная задача.
Мы тренировались на себе, проверяли, собирали три поколения, проверяли: может ли следующее поколение быть два раза умнее нас?
Выяснили: пока нет, у нас еще лет десять есть, но не больше, похоже.
Задача вполне взрослая, решая эту задачу, можно выйти на лекцию Александра Аузана по экономике.
Как правило, собственность аддитивна, то есть она складывается из кусочков.
Что это означает?
Если у меня есть 100 рублей, то если я вам отдам 5 рублей, то у меня будет меньше, и поэтому я не отдам.
И пока собственность вот такая, то у нас очень трудно с передачей: «Я не отдам на вашу башню ни копейки, у меня же будет меньше».
Но возникает информация и знания, которые относятся к не аддитивной собственности, но ею распоряжаются часто как аддитивной собственностью.
Я в этом месте прервусь, поинтересуетесь, очень интересно это порешать.
Теперь смотрите, господа профессионалы, я насколько понимаю, в зале школьников нет, здесь люди работающие.
Есть.
Школьники, про вас мы уже поговорили.
Итак, работающие: вы кем-то работаете, вы чем-то занимаетесь; в каждой сфере деятельности есть основание.
Как можно глубоко понять эти основания, а еще лучше их, например, расширить, опрокинуть, сделать инновационными.
Если вы будете возиться, опять же, с тем, что уже создано, вы вторым будете.
Может быть, догоните когда-нибудь.
Если в сфере деятельности сформулировать подобные задачи, и порешать веселой компанией, вы получите очень много реально инновационных ходов.
Потому что такие задачи заставляют работать с основанием понятий.
Не поверхностно: бантик завяжем, переименуем, а с основаниями.
Такой жесткий тезис.
Каждый профессионал должен раз в год решать подобные задачи в своей сфере деятельности, тогда у него мозги, что называется, прокачаны.
Мы недавно решали с представителями малого бизнеса задачу по управлению персоналом.
Нормально, быстренько открываются какие-то ходы, которые в голову не приходят, если просто сидеть и думать об управлении персоналом.
Несколько рекомендаций, прежде чем вы пойдете собирать компании.
Как только начинаешь этим заниматься, тут же хочется читать книжки.
Я надеюсь, про Эратосфена Киренского вы прочитаете.
Есть такая хорошая игра «Догони предка», интересно прямо раскапывать, как кто-то в твоей сфере впервые это сделал, чего это он вдруг?
Все смотрели за окошко, и никого не напрягало: Солнце маленькое, Земля большая, чего Коперник вообще напрягся?
Видно же.
Вот гляньте в окошко: Солнце маленькое, Земля большая.
Солнце ходит, Земля стоит.
Почему Коперник напрягся?
Что его не устраивало?
Всех устраивало.
Кстати, почитайте возражения, которые он получил, они очень смешные.
В этот момент начинается очень хороший интерес к нашим предкам, которые в вашей сфере чего-то там натворили.
Если мы просто читаем про них, мы не лезем в глубину, а когда делаем вот так, мы докапываемся до самых глубин.
Дальше, очень важно иметь зеркала, что это означает?
Когда мы учимся в школе, у нас есть учителя, их задача нам делать зеркало: «молодец там, двоечник или нет».
А когда мы становимся взрослыми, у нас появляется в качестве такого зеркала начальство, которое тоже говорит: «молодец или нет».
Но если у нас начальник является единственным зеркалом, это означает, что у нас нет шансов быть круче начальника.
И тем более, нет шансов придумать что-то такое, о чем начальник не догадывается.
То есть, вы заведомо не просто второй, а 25-ый.
Очень нужны другие зеркала.
Один из наших проектов «Сезон математических игр»: подростки играют в математические игры, а потом идут и проводят у дошкольников.
Это мы работаем с Томской школой Эврика развитие и Томский детский сад Монтессори.
Так вот, подросток, 5-ый класс, сходил, провел математическую игру у дошкольников, возвращается на следующий день в школу и говорит на уроке, такой напряженный: «знаете что, - говорит он учителю, - был я вчера в детском саду и увидел, что вот эти шкеты неплохо считают, а у них уроков математики нет, я выяснил, а я учу математику 5 лет.
На что я потратил эти пять лет?
Я догадываюсь, что я считаю лучше чем они.
Если цифры были бы большие, числа были бы большие, я бы быстрее, но на это пять лет тратить - это глупо».
Смотрите, откуда у парня такой вопрос возник?
Учился себе, учился.
Потому что он увидел зеркало, он сходил к этим шкетам, у которых даже уроков математики не было, и выяснил, что они ничего так. Поэтому, для того чтобы увидеть реальные зеркала и выяснить, чему вы научаетесь, как этот парень: «я уже пять лет работаю в этой сфере деятельности, и я теперь умею».
Попытайтесь, позовите для этого в компанию младших, старших, своих, чужих, тех, кто читал, тех, кто не читал.
Вы гораздо больше узнаете и про себя, про свои мозги, и про ту сферу, с которой вы хотите поэкспериментировать.
Ну и про общую атмосферу.
Это нужно делать без фанатизма, весело.
Мы часто в этих задачах даем задание сыграть сценку, провести полигон.
Например, вот та задача про поколение, которое в два раза разумнее, чем другое поколение.
Мы предложили каждой группе выработать свое представление разумности, потом придумать, как его измерить, а потом провести эксперимент на другой группе.
Случайно совершенно, у меня оказалась группа маленьких девчонок 8-9 леток, к нам по жребию пришли слоники 18-летние - олимпиадники, парни, ну и мы их должны проверить.
Мои девицы совершенно не смущаясь сказали: «мальчики, мы сейчас будем проверять ваши мозги, мы под мозгами понимаем вот что..».
Выяснилось что, с их точки зрения, у парней очень плохо.
На что парни, глядя очень сильно вот так, сказали: а ничего, что мы олимпиадники?
Мы вообще очень крутые».
И девочка спокойно им говорит: «вот, знаешь, ты правда думаешь что когда ты решаешь олимпиадные задачи, ты очень умный?» Парень завелся, он неделю потом ходил и думал: «а вот действительно, я олимпиадник, этого достаточно или как-то еще покачаться?» В смысле мозгов.
Если это делать весело, вы как бы встряхиваете себя, бантики как бы развязываете.
Сюда посмотрели, сюда посмотрели.
Поэтому, компанию нужно повеселее, и можно делать сценки, можно снимать фильмы про те миры, которые вы строите, можно делать полигоны, можно развлекаться на себе, это очень интересно.
Итого.
Тренируйте собственное мышление для того, чтобы попытаться стать первым в той сфере, в которой вы работаете.
Для этого, на мой взгляд, нужно пробовать себя в тех мирах, в которых еще не наследили.
Возьмите вашу сферу деятельности, выделите основания, сформулируйте вот такую парадоксальную задачу и порешайте веселой компанией, без фанатизма, весело.
И, как говорит барон Мюнхгаузен: «мыслящий человек просто обязан время от времени вытягивать себя за волосы».
Желаю успехов.
