Названо число готовящихся к отправке в Донбасс новобранцев из Украины
Официальный представитель Народной милиции самопровозглашенной Луганской Народной Республики (ЛНР) Андрей Марочко заявил, что зимой 2018-2019 года Украина направит в Донбасс не менее 3 тыс. новобранцев.
По его словам, таким образом Киев планирует "хоть как-то доукомплектовать подразделения".
"Нежелание граждан Украины проходить службу в рядах ВС Украины, массовые увольнения привели к низкой укомплектованности подразделений", - рассказал Марочко, которого цитирует "РИА Новости".
Он также не исключил, что реальные цифры призванных в армию украинцев могут быть увеличены в случае необходимости.
В 2014-2017 годах Киев начал так называемую антитеррористическую операцию (АТО), которую позже сменили на операцию объединенных сил (ООС).
Предполагалось, что эта мера приведет к усилению роли украинских силовиков в урегулировании ситуации.
В конце августа 2018 года ситуация в Донбассе обострилась из-за убийства главы ДНР Александра Захарченко.
Власти ДНР квалифицировали произошедшее как теракт.
В ходе расследования уголовного дела были задержаны несколько человек, причастных ко взрыву.
По предварительным данным, они подтвердили, что диверсию организовали украинские спецслужбы.
Власти США заставили Маска покинуть пост председателя правления Tesla
Американский бизнесмен Илон Маск покинет должность председателя совета директоров основанной им компании Tesla по требованию властей США.
Для урегулирования претензий федеральной Комиссии по ценным бумагам и биржам предприниматель также выплатит $20 млн.
По данным телеканала CNBC, досудебная договоренность с ведомством позволяет Маску остаться на руководящем посту в Tesla.
При этом он обязан выплатить $20 млн и покинуть должность председателя совета директоров в течение 45 дней с момента соглашения и не менее, чем на три года.
На его места будут назначены два независимых директора.
Уточняется, что договоренность еще должна быть одобрена судом.
28 сентября стало известно, что Комиссия по ценным бумагам и биржам США обвинила Маска в введении в заблуждение акционеров заявлением о наличии достаточных средств для выкупа акций этой компании и подала на предпринимателя в суд.
Речь идет о публикации бизнесмена в Twitter, где он заявил о желании выкупить акции Tesla по $420 за штуку, но так и не сделал этого.
После твита акции компании выросли почти на 11%.
Глава британского МИДа сравнил ЕС с Советским Союзом и тюрьмой
Министр иностранных дел Великобритании Джереми Хант сравнил Евросоюз с Советским Союзом и обвинил Брюссель в пленении стран-членов сообщества.
С таким заявлением дипломат выступил на съезде правящей Консервативной партии в Бирмингеме, открывшемся в воскресенье, 30 сентября.
Как отмечает Daily Mail, таким образом Хант прокомментировал трудности в переговорном процессе по Brexit.
Что случилось с верой в европейскую мечту и ее идеалами?
ЕС был создан для защиты свободы, а Советский Союз никому не давал его покинуть.
Урок истории очевиден: если вы превратите ЕС из сообщества в тюрьму, то стремление покинуть ее не уменьшится, а будет лишь расти, и мы не будем единственным узником, который захочет бежать из плена", - заявил министр.
Он также добавил, что попытки наказать Британию за решение выйти из Евросоюза лишь усугубит кризис, отмечает "Газета.ру".
В середине сентября премьер-министр Великобритании Тереза Мэй заявила, что переговоры по Brexit зашли в тупик.
Так она прокомментировала итоги неформального саммита Евросоюза в Зальцбурге.
Решение о Brexit было принято в 2016 году по итогам референдума.
Ожидается, что выход Соединенного Королевства должен состояться до апреля 2019 года, однако переговоры с Брюсселем по этому вопросу осложняются множеством факторов.
В частности, до сих пор нет четкой договоренности о том, как стороны будут взаимодействовать после того, как Лондон покинет сообщество.
Кроме того, открытым остается вопрос по ирландской границе.
Получившему грибы от КНДР президенту Южной Кореи подарили двух собак
Президент Южной Кореи Мун Чжэ Ин получил в подарок от лидера Северной Кореи Ким Чен Ына двух щенков после визита в Пхеньян.
Об этом сообщает Reuters со ссылкой на представителя администрации южнокорейского президента.
"В ходе саммита в качестве подарка были предложены пара собак породы пхунсан.
В четверг они были получены", - сообщили в ведомстве.
Собакам около года, "в качестве помощи для их адаптации" северокорейская сторона передала несколько килограммов корма.
Подарок был сделан в честь проведения межкорейского саммита, который прошел с 18 по 20 сентября в Пхеньяне.
Охотничья порода пхунсан из северокорейских волков и получила свое название от одного из округов КНДР.
Как отмечает агентство, Мун любит животных, у него уже есть две такие собаки, которых ему подарил прошлый лидер Северной Кореи Ким Чен Ир.
Собаки - не единственный подарок.
Также Ким Чен Ын передал своему коллеге две тонны деликатесных грибов мацутакэ.
Тот распорядился раздать эти грибы членам разделенных во время корейской войны семей, которые еще не воссоединились со своими близкими из КНДР.
Глава алтайского сельсовета прекратил голодовку в защиту интересов жителей
Депутат сообщил на свой странице в Facebook, что прекратил голодать по нескольким причинам.
Глава сельсовета заявил, что ситуация зашла в тупик, на его требования районная администрация не реагирует, а ему необходимо выполнять свою работу.
Кроме того, прокуратура начала проверку ситуации, а теплоснабжающая организация СТПК пообещала приступить к работам по подготовке системы к прохождению зимнего отопительного периода поселка Сибирский на следующей неделе.
Также жители сельсовета составили и увезли губернатору Алтайского края массовое коллективное обращение, "касающееся сложившейся катастрофической ситуации".
Сам Боронин сообщил, что чувствует себя нормально, свои обязанности главы в ходе голодовки исполнял в полной мере.
Как пояснил Боронин, поселки Сибирский и Рогуличный имеют централизованные системы теплоснабжения, а значит полномочия по их подготовке к зиме должна выполнять администрация Первомайского района.
Однако до сих пор к этим работам никто не приступил.
Глава сельсовета также протестовал против отсутствия надлежащего контроля и поддержки со стороны правительства Алтайского края и против финансовой политики компании "Газпроммежрегионгаз Новосибирск".
Помимо надлежащей подготовки поселков к зиме Боронин требовал "немедленно организовать на территории муниципалитета полноценный самостоятельный участок коммунального хозяйства с соответствующими штатными единицами".
Названы новостройки Москвы с самыми дешевыми квартирами
В первом полугодии 2018-го в новостройках Москвы куплено около трех тысяч единиц жилья площадью от 30 квадратных метров и стоимостью до четырех миллионов рублей.
Больше половины таких сделок пришлось на два ЖК, свидетельствуют материалы портала Urbanus (есть в распоряжении "Ленты.ру").
Лидерами по объемам продаж жилья в бюджете до четырех миллионов рублей оказались ЖК "Некрасовка", расположенный за МКАД, в районе Котельники (ЮВАО), и комплекс апартаментов "Барбарис" в районе Бибирево (СВАО).
Заметны в структуре сделок с бюджетным жильем оказались также два ЖК в Новой Москве - "Южное Бунино" и "Кленовые аллеи".
Аналитики Urbanus отмечают, что доля сделок с квартирами до четырех миллионов рублей в этих новостройках достигает 60 процентов всех продаж и обеспечивает половину от общей выручки.
"Следует признать влияние квартир с бюджетом менее четырех миллионов рублей на коммерческие успехи микрорайона "Центральный" в "Новых Ватутинках" и ЖК "Филатов Луг", - говорится в исследовании еще о двух ЖК Новой Москвы.
За их счет формируется около 35 процентов объема финансовых поступлений.
Ранее рейтинг районов Москвы с самыми дешевыми квартирами в новостройках представили в агентстве недвижимости "Бон Тон".
По данным компании, самые низкие цены на первичное жилье (149,9 тысячи рублей за метр) в сентябре 2018 года были зафиксированы в ЮВАО.
На втором и третьем месте оказались ВАО и СВАО с показателями в 184,1 и 192,8 тысячи рублей соответственно.
"Анжи" в меньшинстве обыграл "Зенит", Маркизио забил первый гол за питерский клуб
Итальянец отличился на 47-й минуте матча.
Футболисты "Анжи" одержали волевую победу над "Зенитом" в 9-м туре РПЛ.
Встреча прошла в Каспийске и завершилась со счетом 2:1.
В составе победителей отличились Андрес Понсе (71-я минута), а также Владислав Кулик, который забил на 83-й минуте, реализовав пенальти.
Единственный гол сине-бело-голубых на счету 32-летнего полузащитника Клаудио Маркизио (47), который забил первый гол за новую команду.
Стоит отметить, что хозяева заканчивали матч в меньшинстве после удаления Дмитрия Белорукова на 76-й минуте.
Таким образом, несмотря на поражение в Каспийске, "Зенит" продолжает занимать 1-ю позицию в таблице РПЛ.
У команды 22 очка.
В активе "Анжи" - 9 баллов и 12-я позиция.
Голы: Понсе, 71; Кулик, 83 (пен.) - Маркизио, 47.
"Анжи": Дюпин, Чансельор, Удалый, Белоруков, Савичев, Кулик, Рабиу (Глебов, 84), Гиголаев, Чайковский, Понсе (Ондуа, 80), Долгов (Ахъядов, 69).
"Зенит": Лунев, Нету, Смольников, Иванович, Набиуллин (Заболотный, 83), Ерохин, Шатов (Кузяев, 46), Паредес, Маркизио (Кокорин, 61), Дриусси, Дзюба.
Предупреждения: Савичев (5), Паредес (9), Чайковский (59), Удалый (60), Понсе (72), Смольников (82), Дюпин (90+4).
Удаление: Белоруков, 76.
Судья: Алексей Матюнин.
Каспийск.
Анжи-Арена.
Маск покинет пост главы Tesla на три года ради закрытия уголовного дела
Американский бизнесмен Илон Маск заключил досудебную договоренность с федеральной Комиссией по ценным бумагам и биржам, согласно ей предприниматель покинет пост председателя совета директоров компании Tesla в течение 45 дней с момента соглашения и не менее, чем на три года.
Также он обязался выплатить $20 млн.
Договоренность еще должна быть одобрена судом.
Пользователи Telegram пожаловались на сбой в работе новой версии
Пользователи iPhone пожаловались на проблемы в работе мессенджера Telegram после обновления, вышедшего 28 сентября.
Номер телефона пользователя можно узнать по его юзернейму
Жалобы касаются гаджетов с актуальной операционной системой iOS 12.
По словам их владельцев, после обновления приложение показывает белый экран или сразу закрывается.
Представители мессенджера отреагировали на сбой.
По их словам, проблема может быть связана с миграцией информации на новое приложение, написанное на языке Swift.
В Telegram временно приостановили автоматическое обновление приложения до устранения неполадок.
13 апреля Таганский суд Москвы удовлетворил иск Роскомнадзора о блокировке мессенджера Telegram в России.
Три дня спустя операторы связи приступили к исполнению решения.
Причиной послужил отказ администрации мессенджера предоставить ФСБ ключи для дешифровки переписки, необходимые для получения данных о террористах.
В августе Telegram изменил политику конфиденциальности и согласился раскрывать IP-адрес и номер мобильного телефона подозреваемого в терроризме пользователя при получении соответствующего судебного решения.
Аудитория Telegram после блокировки в РФ сократилась на 1,2 млн
Рад за ребят, которые выходили на реализацию численного преимущества в матче с минским "Динамо"
Боб Хартли: Рад за ребят, которые выходили на реализацию численного преимущества в матче с минским "Динамо"
Главный тренер "Авангарда" Боб Хартли подвел итоги матча регулярного чемпионата КХЛ против минского "Динамо" (2:1).
Очень важная для нас победа.
После матча в Санкт-Петербурге мы провели собрание и договорились о том, что должны оставить позади эту игру и готовиться к Минску.
Знали, что у "Динамо" была хорошая победа перед нашей встречей, поэтому готовились очень серьезно.
Важно было забросить в большинстве, я рад за ребят, которые выходили на реализацию численного преимущества.
В последнее время мы хорошо играли в большинстве, но никак не могли забить.
Наконец-то красный свет за воротами зажегся.
Мы знали, что Минск выйдет заряженным на игру, будет стараться, так оно и получилось.
Игра в большинстве стала определяющей, победный гол мы забили именно в неравных составах.
Нам удалось сегодня хорошо провести третий период, несмотря на то, что мы пропустили ранний гол в этом отрезке и было понятно, что будет непросто в дальнейшем.
Но мы очень здорово сыграли в обороне, не дали много шансов сопернику, не позволили поймать нас на сменах, у "Динамо" не было атак с численным преимуществом, поэтому все закончилось хорошо для нас, - приводит слова Хартли пресс-служба омского клуба.
Минфин прогнозирует постепенное ослабление курса рубля
Министерство финансов России прогнозирует постепенное ослабление курса рубля по отношению к доллару США в перспективе до 2035 года.
Об этом говорится в законопроекте, который ведомство внесло в Госдуму, пишет "Газета.ру".
В ведомстве подсчитали, что в 2021-2025 годах один доллар будет стоить 66,4 руб., в 2026-2030 - 71,1 руб., а в следующие пять лет за один доллар будут просить 73,9 руб.
Джонсон назвал абсурдным сбор Лондоном пошлин от имени ЕС после Brexit
Бывший министр иностранных дел Великобритании Борис Джонсон назвал "совершенно абсурдным" предложение правительства Терезы Мэй о сборе Великобританией и Евросоюзом пошлин за товары от имени друг друга после Brexit.
Заявление Джонсона в день открытия в Бирмингеме ежегодного партийного съезда правящих в стране тори опубликовала The Sunday Times.
Кроме того, издание разместило интервью Терезы Мэй, которая критикует всех противников нынешних договоренностей с Брюсселем, считая, что они играют в политические игры и подрывают национальные интересы Британии.
29 сентября стало известно, что более половины граждан Великобритании проголосовали бы против выхода страны из Евросоюза (ЕС) на втором референдуме по Brexit.
"Анжи" заслужил удачу в игре с нами
Главный тренер санкт-петербургского "Зенита" Сергей Семак прокомментировал первое поражение своей команды в нынешнем сезоне.
В девятом туре чемпионата России по футболу сине-бело-голубые в гостях уступили махачкалинскому "Анжи" со счетом 1:2.
Недооценки нет, играют две команды, и такие же ребята еще раз показали, что удачу нужно заслужить.
Естественно, удача была на стороне "Анжи" - и пенальти, и гол.
Понятно, что этому предшествовали наши грубые ошибки", - приводит слова Семака Чемпионат.com.
Также главный тренер "Зенита" отметил, что его футболисты в первом тайме с махачкалинской командой действовали очень медленно, позволяя сопернику создавать много голевых моментов.
Напомним, что махачкалинский "Анжи" у себя дома победил "Зенит" со счетом 2:1, нанеся первое поражение лидеру чемпионата в нынешнем сезоне.
Гонщик Хэмилтон в шутку пообещал не устраивать Путину душ из шампанского
Гонщик команды "Мерседес" Льюис Хэмилтон, ставший победителем 16-го этапа чемпионата "Формулы-1" Гран-при России, в шутку пообещал не устраивать президенту России Владимиру Путину душ из шампанского, как в 2015 году.
"На этот раз я не буду поливать вас шампанским, да и в тот раз это был кто-то другой", - пошутил Хэмилтон во время короткого разговора с главой государства, передает ТАСС.
Путин засмеялся в ответ и похлопал гонщика по плечу.
"Все нормально", - сказал российский лидер, комментируя ситуацию трехлетней давности.
Гран-при России "Формулы-1" проходил в "Сочи-Автодроме" с 28 по 30 сентября.
Второе место занял финский пилот "Мерседеса" Валттери Боттас.
Третьим стал немецкий гонщик "Феррари" Себастьян Феттель.
Российский лидер поздравил Хэмилтона с победой и вручил ему награду.
По традиции "Формулы-1" после вручения наград гонщики открывают шампанское.
11 октября 2015 года Путин также присутствовал на торжественной церемонии.
Хэмилтон, который, как и в этом году, стал обладателем кубка, открыл бутылку и облил шампанским всех присутствующих, в том числе и президента России.
РБК сообщил о скорой отставке губернатора Курганской области
Губернатор Курганской области Алексей Кокорин уйдет в отставку в рамках новой ротации губернаторского корпуса, сообщает РБК со ссылкой на два источника, близких к администрации президента.
Официально о решении сообщат в ближайшее время, отмечает издание.
Одной из главных причин ухода господина Кокорина называют то, что при нем регион так и остался депрессивным, с низким уровнем социально-экономического развития.
Алексей Кокорин еще не отработал первый губернаторский срок, его полномочия истекают в 2019 году.
Он был избран в сентябре 2014 года с результатом 84,87% голосов.
До назначения врио губернатора в феврале 2014 года господин Кокорин занимал пост главы города Шадринска (Курганская область).
Напомним, в среду, 26 сентября, президент Владимир Путин провел ряд кадровых назначений глав регионов.
Врио губернатора Приморского края вместо участвовавшего в губернаторских выборах Андрея Тарасенко назначен глава Сахалина Олег Кожемяко.
Врио главы Астраханской области назначен заместитель руководителя Федеральной таможенной службы Сергей Морозов.
Подробнее о перестановках читайте в публикации "Ъ" "Ход тремя конями".
"Зенит" потерпел первое поражение в этом сезоне РПЛ, проиграв "Анжи"
Махачкалинский футбольный клуб "Анжи" на своем поле со счетом 2:1 обыграл петербургский "Зенит" в матче девятого тура РПЛ.
В составе сине-бело-голубых гол забил Клаудио Маркизио (47-я минута).
У хозяев отличились Андрес Понсе (71) и Владислав Кулик (83).
"Зенит" по-прежнему лидирует в турнирной таблице, в его активе сейчас 22 очка.
Махачкалинцы с девятью баллами занимают 12-е место.
В следующем туре петербургская команда примет "Краснодар", а "Анжи" на выезде сыграет с грозненским "Ахматом".
Илон Маск вынужден покинуть пост главы совета директоров Tesla
Комиссия по ценным бумагам и биржам США и основатель Tesla Илон Маск урегулировали свой спор по делу о мошенничестве.
Об этом сообщает CNBC News.
По данным телеканала, в рамках достигнутых договоренностей Маску придется покинуть пост главы совета директоров Tesla.
При этом комиссия позволила Маску сохранить пост руководителя Tesla.
Как отмечается, основателю Tesla также придется выплатить административный штраф в размере $20 млн.
Аналогичную сумму взыщут и с Tesla.
При этом деньги распределят между пострадавшими инвесторами.
Кроме того, компания должна назначить двух независимых директоров.
Илон Маск - американский предприниматель, входящий в список 50 богатейших людей планета по версии журнала Forbes.
Он является руководителем космической корпорации SpaceX, нейротехологической компании Neuralink и разработчиком электрокаров Tesla, а также сооснователем Paypal.
Комиссия по ценным бумагам и биржам США ранее подала в суд на генерального директора компании Tesla Илона Маска из-за его сообщения, опубликованного в твиттере, о возможном выкупе компании.
В прошлом месяце Маск заявил о планах сделать Tesla частной компанией и выкупить все акции на бирже по фиксированной цене в $420.
Стоимость акции в $420 была установлена якобы "из-за значимости этого числа в культуре марихуаны", сообщало ранее агентство Bloomberg со ссылкой на содиректора отдела безопасности комиссии Стивена Пейкина.
При этом Илон Маск впоследствии отказался от своих планов выкупить акции.
Комментируя поданный против него комиссией по ценным бумагам и биржам США судебный иск, бизнесмен заявил, что считает обвинения в мошенничестве необоснованными, и добавил, что он очень разочарован и опечален этими претензиями.
"Честность - это самая важная ценность в моей жизни, и факты докажут, что я никоим образом это не нарушил", сказал бизнесмен в интервью CNBC.
При этом в августе группа акционеров Tesla подала против Маска коллективный иск, пожаловавшись на понесенные финансовые потери.
Истцы утверждали, что посты бизнесмена принесли им убытки.
В частности, один из акционеров заявил, что твиты бизнесмена вводили в заблуждение, из-за чего продавцы акций Tesla были вынуждены закупать бумаги по искусственно завышенным ценам, чтобы покрыть свои позиции.
Также другие истцы отмечали, что неосторожные высказывания Илона Маска приводили к резким колебаниям курса.
В сентябре Илона Маска обвинил в биржевых махинациях еще и глава исследовательской компании Citron Research.
Между тем, если бы Маск не смог урегулировать свой спор с комиссией по ценным бумагам и биржам США, ему грозило бы отстранение от руководства компанией и даже тюрьма.
Об этом, в частности, заявлял телеканалу CNBC бывший председатель комиссии Харви Питт.
Маск - "неплохой парень, который не умеет управлять автомобильной компанией".
"Реал" на своем поле не смог обыграть "Атлетико"
Футболисты "Реала" сыграли вничью с "Атлетико" в домашнем матче 7-го тура чемпионата Испании.
Встреча прошла на поле стадиона "Сантьяго Бернабеу" и завершилась со счетом 0:0.
После этой игры "Реал" набрал 14 очков и занимает вторую строчку в турнирной таблице примеры, уступая лидирующей в чемпионате "Барселоне" лишь по разнице мячей.
"Атлетико", имея в активе 12 баллов, расположился на четвертом месте.
В следующем туре "Реал" на выезде сыграет с "Алавесом", а "Атлетико" на своем поле примет "Бетис".
Вальверде выиграл групповую гонку на чемпионате мира
Победителем групповой гонки на чемпионате мира по велоспорту на шоссе стал испанский спортсмен Алехандро Вальверде.
Он впервые в своей карьере одержал подобную победу.
38-летний велогонщик финишировал первым из группы лидеров, преодолев 258 км горного маршрута в австрийском Инсбруке.
Второе место досталось французу Ромену Барде, третье - канадцу Майклу Вудсу.
В РПЦ сравнили возможное переименование УПЦ с действиями фашистов
Глава Отдела внешних церковных связей (ОВЦС) Московского патриархата митрополит Волоколамский Иларион сравнил возможное переименование Украинской православной церкви в Российскую церковь в Украине с действиями фашистов в Германии.
Митрополит Волоколамский Иларион - о причинах конфликта с Константинопольским патриархатом, возможном церковном расколе и его политическом подтексте
По его словам сейчас, когда "конфликт между Россией и Украиной находится в острой стадии", переименовать церковь - все равно что в фашистской Германии "евреям нацепить желтую шестиконечную звезду".
"Это значит маркировать церковь как вражескую организацию, и именно для этой цели был создан этот законопроект", - сказал представитель РПЦ в эфире телеканала "Россия 24".
Митрополит также подчеркнул, что УПЦ - это не российская церковь, а украинская, поскольку "верующие этой церкви считают себя украинцами, они патриоты своей страны".
УПЦ призвала константинопольских экзархов покинуть ее территорию
Гран-при в Сочи: аншлаг, российский болид и возвращение Квята
В течение следующих десяти лет в России может появиться собственный гоночный болид.
Об этом вице-премьер РФ Дмитрий Козак заявил, подводя итоги встречи с российскими автопроизводителями накануне старта Гран-при России в Сочи.
Также зампредседателя правительства поделился мнением о возвращении Даниила Квята в "Торо Россо" и оценил посещаемость российского этапа "Формулы-1".
Результатом нашего совещания с автопроизводителями должно стать в обозримом будущем как раз создание российского болида "Формулы-1", который не имеет аналогов в мире, - заявил Дмитрий Козак.
Мы должны простимулировать наших автопроизводителей в этом направлении.
Речь шла о планах до 2024 года, но не думаю, что в такие сроки это возможно.
Думаю, более реальные сроки - в течение ближайших десяти лет".
С 2012 по 2014 год в "Формуле-1" под российской лицензией выступала команда "Маруся".
По словам вице-премьера, уже есть инвесторы, готовые вложить средства в создание отечественной команды в чемпионате мира по автогонкам в классе "Формула-1".
Я знаю, что в России есть любители автомобильного спорта, состоятельные бизнесмены, которые готовы инвестировать, готовы вложиться в создание российской команды "Формулы-1", - отметил он.
"Мы готовы поддержать их морально.
Будем надеяться, что такая команда у нас появится.
Подозреваю, что помыслы о создании команды появились в том числе и потому, что в Сочи появилась такая инфраструктура".
Завтра "Сочи Автодром" ожидает аншлаг.
По словам Дмитрия Козака, организаторам удалось реализовать все 50 тыс. билетов.
Посмотрите, даже на квалификации трибуны были практически заполнены, - отметил вице-премьер.
Могу сказать, что выручка в этом году выросла на 72% по сравнению с прошлым годом.
Это хороший, позитивный результат.
Также мы готовим план действий по повышению эффективности использования инфраструктуры "Сочи Автодром" в течение всего года.
Это будет дополнительный туристический продукт, который придаст еще большую привлекательность Сочи.
Не обошел Дмитрий Козак и главную тему дня для российских любителей автоспорта - возвращение Даниила Квята в "Торо Россо".
Мы все вместе поздравляем Даниила и желаем ему успехов в следующем сезоне, - сказал вице-премьер "Известиям".
Он - подающий большие надежды гонщик.
В следующем году впервые в истории в пелотоне "Формулы-1" смогут принять участие сразу два основных российских пилота.
Хотя дальнейшая судьба Сергея Сироткина в "Королевских гонках" пока остается неизвестной.
Его контракт с "Уильямс" заканчивается в конце сезона, а результаты пока не впечатляют: он занял 18-е место в квалификации Гран-при России.
Будем надеяться, в следующем сезоне наших основных пилотов будет больше, чем в этом году, - заявил Дмитрий Козак.
В Индонезии после землетрясения более 100 заключенных сбежали из тюрьмы
Более 100 заключенных сбежали из тюрьмы в индонезийской провинции Центральный Сулавеси.
Побег стал возможен после двух мощных землетрясений на острове магнитудой 7,2 и 7,4.
Как пишет газета The Jakarta Post, инцидент произошел 28 сентября, когда арестанты в тюрьме города Палу потребовали их отпустить в связи с подземными толчками.
Более 340 заключенных устроили бунт и подожгли учреждение.
Прибывшие на место ЧП полицейские частично взяли ситуацию под контроль, но более 100 человек сбежали из тюрьмы.
Само здание серьезно пострадало, и охранникам с трудом удается удерживать заключенных.
Число жертв землетрясения и цунами, которые произошли на острове Сулавеси, возросло до 832 человек.
В связи с этим все еще не удается установить транспортное сообщение, электроснабжение и связь с некоторыми районами острова.
"Золотая жемчужина" за "предельный реализм"
Международный кинофестиваль в Сан-Себастьяне в третий раз в истории признал лучшим фильмом года испанскую киноленту.
Главной награды - "Золотой раковины" - была удостоена драма "Меж двух морей" режиссера Исаки Лакуэсты.
Этот фильм с почти документальным реализмом рассказывает непростую историю жизни двух братьев в испанской приморской провинции Кадис - Лакуэста представил продолжение своей картины 2006 г. "Легенда о времени".
На церемонии вручения наград кинофестиваля в Сан-Себастьяне чествовали создателей аргентинского триллера "Красный", который был отмечен сразу в нескольких номинациях.
Бенжамин Наиштат был объявлен режиссером года, Педро Сотеро наградили за операторскую работу, а Дарио Грандинетти признали лучшим актером.
Актрисой года на кинофестивале в Сан-Себастьяне стала Пиа Тьелта из Норвегии.
Жюри высоко оценило ее участие в фильме "Слепое пятно" - это драма о жизни одной семьи после попытки самоубийства дочери.
Лента стала режиссерским дебютом шведской актрисы Тувы Новотны.
В номинации "лучший сценарий" победу разделили фильмы "Юли" и "Верный человек".
Специальный приз жюри получила филиппинская криминальная драма "Альфа: право на убийство".
Головокружение, слезы и смех
Фестиваль в Сан-Себастьяне называют одним из главных культурных событий в Испании и одним из важнейших европейских киноконкурсов.
О своих впечатлениях от фестиваля Euronews рассказал обладатель "Золотой раковины" режиссер Исаки Лакуэста:
Это было чудесно!
Мы приехали сюда всей командой и конечно мы пережили головокружительные моменты, слезы, смех.
Мы счастливы.
Этот фильм мы начали готовить 14 лет назад, это была очень долгая работа, и, что особенно важно для меня, что мы не хотели останавливаться.
Теперь настало время радости и благодарности.
Как отмечает корреспондент Euronews Карлос Марласка, фильм Исаки Лакуэсты органично вписался в коллекцию картин, которые получали "Золотые раковины", "но фестиваль в Сан-Себастьяне не обошелся и без неожиданных, порой шокирующих решений жюри, которые иногда даже называют визитной карточкой конкурса".
Путин провел выходной на отдыхе в хакасской тайге
Президент России Владимир Путин провел субботний день, отдыхая в тайге Хакасии.
Об этом сообщил журналистам пресс-секретарь российского лидера Дмитрий Песков в воскресенье, 30 сентября.
В Хакасии Путин остановился по пути из Душанбе, где в пятницу прошел саммит лидеров стран СНГ.
"По дороге из Душанбе Владимир Путин совершил остановку в Хакасии, где провел субботний день в тайге с кратким отдыхом", - приводит слова Пескова ТАСС.
Он отметил, что далее президент отправился в Сочи.
Ранее 30 сентября стало известно, что в воскресенье Владимир Путин посетил 16-й этап чемпионата гоночной серии "Формула-1".
Глава России наградил победителя гонки британца Льюиса Хэмилтона, а также лично поздравил гонщика во время краткой беседы в зоне ожидания.
Гран-при России проходило на сочинской гоночной трассе "Сочи-Автодром" с 28 по 30 сентября.
В августе нынешнего года Владимир Путин по пути на Дальний Восток сделал двухдневную остановку в Республике Тыва в Южной Сибири.
Российский лидер рыбачил на горных озерах, ходил по рекам на моторных лодках и плотах, а также совершал переходы по горам на квадроциклах и пешком.
Президента сопровождали министр обороны Сергей Шойгу, Виктор Зимин, занимавший на тот момент пост главы Хакасии, и глава Тывы Шолбан Кара-оол.
Глава государства уже не первый раз посещает эти края
"Сочи" разгромил "Чертаново", команды на двоих забили восемь мячей
В матче 14-го тура первенства ФНЛ "Сочи" на выезде разгромил "Чертаново" со счетом 6:2.
У победителей встречи дубль оформил Максим Барсов (30-я и 46-я минута) и по разу отличились Иван Соловьев (40), Николай Обольский (90) и Игорь Горбунов (90+1), еще один мяч в свои ворота забил защитник хозяев поля Дмитрий Редькович (67).
В составе сочинцев голами в ворота соперника отметились Владислав Сарвели (36) и Дмитрий Цыпченко (87).
Стоит отметить, что хозяева поля завершали встречу в меньшинстве: красную карточку на 77-й минуте получил Дмитрий Редькович.
В активе обеих команд по 20 очков.
В следующем туре "Сочи" 6 октября примет "Луч", а "Чертаново" в этот же день на выезде сыграет с "Авангардом".
Баста пристыдил болельщиков "Ростова"
Российский музыкант Василий Вакуленко, выступающий под псевдонимом Баста, обратился к болельщикам футбольного клуба "Ростов" во время своего концерта на местной арене.
Его слова передает Rostovgazeta.ru.
Почему же мы такие лицемерные и радуемся только успехам?
Где вы все были, когда клуб находился в ужасном положении?
Все опять вспомнили о великом клубе, только когда все наладилось.
Но давайте говорить и о других футбольных командах Ростова", - заявил Баста.
Концерт музыканта прошел 29 сентября.
В этот же день появились свидетельства, что поле "Ростов-Арены" пострадало из-за защитного покрытия, которое монтировалось перед выступлением рэпера.
Футбольный клуб "Ростов", а также руководство Российской премьер-лиги (РПЛ) отрицательно отнеслись к проведению на ростовском стадионе музыкального концерта.
Их опасения связывались с тем, что газон арены может пострадать от подобных мероприятий.
По итогам восьми туров РПЛ "Ростов" занимает четвертую строчку турнирной таблицы.
Команда одержала четыре победы, трижды сыграла вничью и уступила всего однажды.
В Тулу приезжает известный сектовед
Встречу с жителями проведет известный богослов, историк и сектовед Александр Дворкин.
В ходе встречи Дворкин намерен поразмышлять об оккультных суевериях и о том, влияют ли гороскопы на нашу жизнь.
Об этом сообщает официальный портал Тульской епархии, уточняя, что мероприятие получило благословение митрополита Тульского и Ефремовского Алексия.
Начало встречи 4 октября в 17.00 по адресу: Тула, Оружейный переулок, 36, (Храм Вознесения Господня).
Вход для желающий свободный, уточнили в епархии.
За мессионерскую деятельность Дворкин удостоен ряда наград РПЦ, в числе которых орден святителя Иннокентия Московского III степени, орден Преподобного Нестора Летописца УПЦ, орден святого благоверного князя Даниила Московского III степени, врученный по благословению патриарха Алексия II "За просветительскую деятельность и распространение достоверной информации об учении и деятельности тоталитарных сект и деструктивных культов".
30 сентября 1928 года, то есть ровно 90 лет назад, британский бактериолог Александр Флеминг объявил о небывалом открытии.
Открытие пенициллина ознаменовало начало эпохи современных антибиотиков, принесло Флемингу всемирную славу и сделало его Нобелевским лауреатом.
Кстати, выделение пенициллина из плесневых грибов было не первым открытием Флеминга.
Несколькими годами ранее он, будучи простуженным, посеял слизь из собственного носа на чашку Петри (это такая стеклянная крышечка, в которой проводят опыты с бактериями) и через несколько дней обнаружил, что находившиеся там бактерии были уничтожены.
Практически так же случайно им был обнаружен и пенициллин.
Имя Флеминга было внесено в список 100 самых выдающихся личностей в истории человечества.
Его открытие, по мнению многих ученых, изменило ход истории.
С помощью пенициллина медицина начала справляться с большинством древнейших заболеваний, до этого считавшихся неизлечимыми, - туберкулезом, сифилисом, гангреной...
Когда, вскоре после получения Нобелевской премии, в 1945 году Флеминг приехал во французскую столицу, парижские газеты писали: "Для разгрома фашизма и освобождения Франции он сделал больше, чем десятки дивизий".
По оценкам экспертов, открытие Флемингом первого в мире антибиотика спасло жизнь более 200 миллионов жителей Земли.
Умер Александр Флеминг в своем доме в Лондоне в 1955 году от сердечного приступа.
Он был кремирован, и через неделю его прах был похоронен в знаменитом лондонском соборе святого Павла.
Где, кстати, наше с супругой внимание на это обратил словоохотливый русскоговорящий экскурсовод.
А еще через несколько лет статую Александра Флеминга в полный рост нам довелось наблюдать в самом неожиданном для этого месте в столице Испании.
Там, рядом с главной ареной для проведения корриды Пласа-де-Торос-де-Лас-Вентас, известнейшие испанские матадоры установили памятник человеку, усилиями которого были спасены, по их мнению, жизни сотен выдающихся мастеров корриды.
Кстати, эта, на мой взгляд, весьма интересная фарфоровая работа была мною найдена там же, в Мадриде, но в другое время и совсем не по этому поводу.
Трамп признался во влюбленности в Ким Чен Ына
Президент США Дональд Трамп заявил, что он и северокорейский лидер Ким Чен Ын влюбились друг в друга.
Об этом он рассказал на выступлении перед своими сторонниками в Западной Вирджинии, передает CNN.
Я был жестким, и он тоже, мы шагали то вперед, то назад, а потом влюбились друг в друг друга.
Он написал мне красивые письма, отличные письма", - сказал глава государства, шутливо заметив, что СМИ снова превратно истолкуют его слова и назовут их "непрезидентскими".
"Трамп сказал, что они влюбились, как ужасно", - передразнил он прессу.
Американский лидер опроверг информацию о том, что бросил вопросы вывоза из КНДР останков американских солдат и освобождения заключенных.
"Я ничего не бросал", - подчеркнул президент.
В Ростове внедорожник перевернулся после столкновения с автомобилем такси
Происшествие случилось 29 сентября на улице Немировича-Данченко.
Как рассказали очевидцы, водитель внедорожника попытался "проскочить" перекресток и не уступил дорогу автомобилю такси.
В итоге машины столкнулись, и внедорожник перевернулся на крышу.
Водитель пострадал, но получил помощь от проезжающей мимо скорой.
Голливудская звезда Гвинет Пэлтроу ("Железный человек", "Влюбленный Шекспир") вышла замуж за продюсера Брэда Фэлчака.
Хотя слухи об их свадьбе ходили еще в апреле, официально пара заключила лишь теперь - 29 сентября.
Как пишет журнал People, частная церемония прошла в доме Пэлтроу на Лонг-Айленде.
На территории ее имения были установлены три шатра - в одном состоялось непосредственно бракосочетание, в другом - угощение гостей, а третий был предназначен для обслуживающего персонала.
В числе приглашенных были режиссер Стивен Спилберг (крестный Гвинет), кинозвезды Камерон Диас, Роберт Дауни-младший, Лив Тайлер и другие.
Пэлтроу, которой 27 сентября исполнилось 46 лет, встречалась с 47-летним Брэдом в течение трех лет, прежде чем в январе этого года объявить о помолвке с ним.
Она называет его "мужчиной, который был предназначен ей судьбой".
Ранее актриса была замужем за британским музыкантом Крисом Мартином - лидером группы Coldplay.
В этом браке она родила двоих детей: дочери Эппл сейчас 14 лет, сыну Мозесу - 12.
В 2015 году пара подала на развод.
Гвинет и Крис в 2003 году не устраивали пышного торжества.
Поэтому свою свадьбу с Фэлчаком кинозвезда считает первой.
Брэд в течение десяти лет был женат на телепродюсере Сюзанне Букиник.
От этого брака он также имеет двоих детей.
На территории имения были установлены шатры
Google заплатит Apple $9 млрд за статус поисковика по умолчанию
Американская компания Google заплатит $9 млрд за то, чтобы остаться поисковой системой по умолчанию в браузере Apple Safari.
Как сообщает издание Business Insider, в следующем году выплаты вырастут до $12 млрд.
В прошлом году Google заплатил за эту опцию $3 млрд.
Отмечается, что размер ежегодной платы рассчитывается исходя из того, сколько обращений к поиску Google было сделано из голосового помощника Siri и браузера Safari на iOS-устройствах.
По мнению аналитиков, Google невыгодно отказываться от статуса поисковика по умолчанию, так как Apple - один из крупнейших источников трафика для поисковой системы.
В начале августа Apple стала первой американской компанией с капитализацией в $1 трлн.
Из ранее опубликованной отчетности следует, что чистая прибыль корпорации в III квартале выросла на 32% по сравнению с аналогичным периодом 2017 года, достигнув $11,5 млрд.
В Иране три человека приговорены к смертной казни по обвинению в коррупции.
Об этом сообщает спонсируемый иранским правительством телеканал PressTV со ссылкой на официального представителя судебной системы Ирана Голамхоссейна Мохсени Эджеи.
По словам официального представителя, приговоры были вынесены специальными трибуналами в Тегеране, которые уже рассмотрели 35 подобных дел.
"Из 35 осужденных троих приговорили к смертной казни за "распространение коррупции на земле"", - говорится в заявлении Мохсени Эджеи.
Также представитель судебной системы отметил, что приговоренные к смерти могут обжаловать это решение - оно должно быть утверждено Верховным судом Ирана перед тем, как будет приведено в исполнение.
Греческие анархисты совершили рейд на американскую резиденцию в Афинах
Анархисты из организации "Рубикон" совершили рейдерский набег на резиденцию посла США в Греции Джеффри Пайетта в воскресенье, 30 сентября.
Они подъехали к резиденции на мотоциклах, разбросали листовки и скрылись, сообщает "РИА Новости".
До назначения в Грецию Джеффри Пайетт был послом США в Киеве.
При нем произошли события на майдане и госпереворот в 2014 году, напоминает "Газета.ру".
"Рубикон" выступает против вовлечения Греции в новую военную ось на Ближнем Востоке.
Это не только (авиабаза НАТО. Ред.) в бухте Суда на острове Крит, откуда истребители взлетают для ударов.
Вооруженные силы греческого государства теперь принимают активное участие в столкновениях.
Фрегат "Элли" (греческий. Ред.), который долгое время шпионил за российскими силами, участвовал в недавнем воздушном ударе Израиля по иранским объектам в Сирии.
Это привело к уничтожению российского самолета с 15 погибшими офицерами, не считая сирийцев и иранцев, убитых на земле", - говорится в заявлении группировки на портале анархистских сообществ.
Помимо этого, "Рубикон" выразил солидарность с тысячами заключенных в американских тюрьмах, борющихся со сложившейся в США системой.
Ранее члены группировки более ста раз вторгались в различные организации, министерства, посольства, оставаясь безнаказанными.
Анархисты совершали рейды на иранские, израильские, австрийские и саудовские посольства.
Им удалось захватить посольство Испании, а также разгромить офис британской неправительственной организации Oxfam, причастной, по мнению "Рубикона", к скандалу с педофилией.
Шоколадные батончики Mars и Snickers станут более полезными
Компания Mars, выпускающая шоколадные батончики Mars, Snickers, Twix, Milky Way и другие, приняла решение об изменении их рецептуры.
Знаменитые шоколадные изделия станут более полезными для здоровья - в них будет меньше сахара и больше протеина.
Так, например, как пишет The Mirror, уже с января батончик Mars будет содержать 17,5 г сахара - на 40% меньше, чем сейчас.
А в Snickers содержание сахара будет снижено почти на треть - до 14,1 г. При этом в обоих будет вдвое увеличено содержание протеина.
Позднее, как утверждает издание The Grocer, будет изменена рецептура и других продуктов компании, в частности Twix, Milky Way, Crispy Rolls и Ripple.
Сборная России обыграла команду Таиланда на чемпионате мира в Японии
Накануне команда из РФ разгромила сборную Тринидада и Тобаго, а команда Таиланда победила коллектив из Южной Кореи.
Волейболистки сборной России одержали победу над командой Таиланда во 2-м туре группового этапа чемпионата мира в Японии.
Встреча завершилась со счетом 3:2 (21:25, 17:25, 25:13, 25:21, 15:9).
Весомый вклад в победу своей команды внесла Наталия Гончарова, набравшая 30 очков.
2 октября подопечные Вадима Панкова сыграют со сборной Азербайджана, которая сегодня обыграла команду Кореи.
Бывший премьер Королевства Эсватини скончался в возрасте 76 лет
Бывший премьер-министр Королевства Эсватини Барнабас Сибусисо Дламини скончался в возрасте 76 лет.
Как сообщает издание Swazi Observer, Дламини скончался в больнице города Манзини 28 сентября.
Ранее он неоднократно попадал в больницу.
Он занимал пост премьер-министра четыре срока в течение 17 лет.
Первый раз с 1996 по 2003 год, второй раз - с 2008 по 2018 год.
4 сентября Дламини ушел в отставку.
В апреле 2018 года король Мсвати III, последний абсолютный монарх Африки, объявил о своем решении переименовать страну из Свазиленда в Королевство Эсватини, что означает "земля свази".
"Ротор" сыграл с "Армавиром" вничью
Даже с разрывом в 2 мяча "Ротор" не смог удержать победу в своих руках.
Выездной матч волгоградцев с "Армавиром" закончился ничьей - 2:2.
Игру 14-го тура ФНЛ "Ротор" провел в гостях, на стадионе "Юность".
Следующий матч волгоградцы проведут на родной "Волгоград Арене", где 6 октября встретятся с "Краснодаром-2".
"Арсенал" одержал пятую победу кряду, переиграв "Уотфорд"
В матче седьмого тура чемпионата Англии "Арсенал" на своем поле обыграл "Уотфорд" со счетом 2:0.
Счет в матче на 81-й минуте открыл защитник гостевой команды Крэйг Каткарт, отправивший мяч в свои ворота.
Спустя две минуты голом отметился полузащитник хозяев поля Месут Озил.
"Арсенал" одержал пятую победу кряду в чемпионате и с 15 очками поднялся на пятое место в турнирной таблице, а "Уотфорд" расположился строчкой ниже, имея в активе 13 очков.
В следующем туре подопечные Унаи Эмери 7 октября на выезде сыграют с "Фулхэмом", а "шершни" днем ранее примут "Борнмут".
В Барселоне произошли столкновения сторонников независимости Каталонии с полицией
Региональные полицейские перекрыли демонстрантам путь к зданию испанской полиции, после чего стражей порядка забросали красящим порошком, сообщила 29 сентября "Актуальная камера".
В ответ каталонские полицейские применили против протестующих резиновые дубинки.
Демонстрация была приурочена к годовщине референдума о независимости Каталонии от Испании, признанного центральным правительством незаконным.
Жителей Украины в прямом эфире назвали "нацией болванов"
Украинский журналист Остап Дроздов в прямом эфире телеканала ZIK назвал своих соотечественников "нацией болванов" из-за того, что, по его мнению, они смотрят телевизор и "верят тому, кто там им вещает".
На Украине очень плохой книжный рынок, мы не читающая нация.
Мы - нация болванов", - заявил журналист.
Он также добавил, что Украина не является аналогом западных стран.
По словам Дроздова, это обусловлено тем, что жителей страны не приучают к культуре чтения с детства.
Перечень запрещенных книг насчитывает на сегодняшний день более 70 изданий.
Путин провел субботу на отдыхе в хакасской тайге
Президент России Владимир Путин провел минувшую субботу на отдыхе в хакасской тайге.
Как рассказал его пресс-секретарь Дмитрий Песков, президент заехал в республику по пути из Душанбе, где участвовал в заседании глав стран СНГ, сообщает РИА Новости.
После небольшого отдыха на природе Путин вылетел в Сочи, где в воскресенье завершился этап чемпионата "Формула-1".
Глава государства наградил победителя гонки - британского пилота команды "Мерседес" Льюиса Хэмилтона.
Это не первая поездка Владимира Путина на отдых в тайгу.
В августе текущего года он провел выходные в Тыве.
Российский лидер катался на катере по Енисею, собирал грибы и гулял по горам.
Летом прошлого года он два дня отдыхал в Сибири, где занимался рыбалкой и подводной охотой.
Тренер хорошо настроил на матч, подобрал нужные слова
Нападающий "Локомотива" Рифат Жемалетдинов - о победе над "Ахматом" (2:0) в матче девятого тура чемпионата России.
Тренер хорошо настроил на матч, подобрал нужные слова, - приводит слова Жемалетдинова официальный сайт "Локомотива".
- В первом тайме у нас не все получалось, но во втором начали появляться моменты.
Мы много атаковали и в концовке забили два гола.
Когда отличился Фернандеш, стало полегче.
Что касается моего гола, убежали в контратаку, Леша отдал, я забил.
Мы поднялись на шестое место.
Надеюсь, это только начало.
Напомним, в следующем туре железнодорожники 7 октября на выезде сыграют с ЦСКА, а грозненцы в этот же день примут "Анжи".
Выручка с билетов на гонки "Формулы-1" в Сочи выросла на 72%
От продажи билетов на Гран-при России чемпионата мира по автогонкам в классе машин "Формула-1" в 2018 году удалось выручить на 72% больше, чем в 2017-м.
"Билетную кампанию промоутер полностью выполнил.
Продано 97% билетов", - рассказал журналистам вице-премьер Дмитрий Козак (цитата по ТАСС).
Гран-при России проходит в Сочи с 28 по 30 сентября.
В Кировской области появилось еще четыре передвижных флюорографа
За счет федерального бюджета в регион поступили четыре передвижных флюорографа.
Их стоимость 64 млн. рублей.
Они будут приписаны к райбольницам Слободского, Котельничского, Вятскополянского и Советского районов.
Комплексы способствуют раннему обнаружению туберкулеза и других заболеваний органов грудной клетки вне больниц.
Как сказал губернатор Кировской области Игорь Васильев, эти передвижные флюорографы относятся к новому поколению и являются цифровыми.
Это позволит оперативно передавать информацию.
Ранее в области имелись лишь аналоговые передвижные флюорографы на базе КамАЗов.
Планируется, что новые комплексы позволят увеличить охват населения флюорографическим обследованием на 15 процентов.
До настоящего времени в Кировской области использовались 7 передвижных флюорографов (2 - в Кирове, по одному - в Вятских Полянах, Уржуме, Кирово-Чепецке, Омутнинске и Слободском).
Защитит ли аспирин от инсульта?
Это информационное эхо после Европейского конгресса кардиологов, - ответил главный кардиолог ЦКБ Управделами Президента РФ Никита Ломакин.
Там были доклады о том, что аспирин не защищает при первичной профилактике у людей с низким риском болезней сердца и сосудов.
Профессионалам это известно.
Но он эффективно защищает от инфарктов и инсультов при первичной профилактике у людей с высоким риском сердечно-сосудистых заболеваний, а также при наличии у пациентов ишемической болезни сердца или других проявлений атеросклероза.
В этих случаях он остается средством № 1.
Трамп рассказал о "влюбленности" в Ким Чен Ына
От взаимной жестокости лидеры США и КНДР дошли едва ли не до влюбленности друг в друга, пошутил Дональд Трамп.
Президент США Дональд Трамп отметился удачной шуткой о своих успехах на фронте урегулирования северокорейского кризиса.
Начав со взаимных угроз уничтожением, сейчас лидеры двух стран настолько выправили отношения, что едва ли не влюблены друг в друга, отметил американский президент.
Хозяин Белого дома напомнил, что принял от предыдущей администрации северокорейскую проблему как главную сложность во внешней политике.
Трамп отметил, что команда Барака Обамы настолько запустила отношения с КНДР, что даже не могла дозвониться до руководства страны - там попросту не снимали трубку.
Тогда США и КНДР были на пороге войны, а сегодня северокорейский лидер пишет в Белый дом "прекрасные письма", отметил Трамп.
Трамп признал, что в начале своей работы тоже "был жесток" к Ким Чен Ыну, что, впрочем, было взаимно.
Однако теперь их отношения выправились на столько, что лидеры "влюбились друг в друга".
При этом Трамп попросил не воспринимать его слова буквально и предупредил, что американские СМИ истолкуют их как некомпетентность.
Трамп обратил внимание на то, что в последнее время Пхеньян прекратил ядерные и ракетные испытания, а также закрывает военные полигоны.
Все это - заслуги работы его администрации, уверен американский президент.
В минувший вторник Дональд Трамп лестно отозвался о Ким Чен Ыне с трибуны Генассамблеи ООН.
Трамп поблагодарил северокорейского лидера за смелость и предпринятые шаги по деэскалации напряженности.
При этом Трамп отметил, что санкции против КНДР сохранятся до момента полной денуклеаризации корейского полуострова.
Переговоры в Сингапуре
12 июня в Сингапуре состоялись первые в истории переговоры лидеров США и Северной Кореи.
После серьезного обострения отношений и взаимных угроз применения ядерного оружия, саммит выглядел переломом в затянувшимся американо-корейском кризисе.
По итогам переговоров стороны выразили намерение двигаться в сторону мирного разрешения противоречий, хоть и не взяли на себя никаких юридических обязательств.
Позитивными итогами встречи стали прекращение ядерных и ракетных испытаний КНДР, а также возврат в США находившихся в стране останков американских солдат.
Вместе с этим, другие практические шаги на пути денуклеаризации Северной Кореи пока буксуют.
СМИ сообщали, что после сингапурского саммита США направили КНДР уже несколько сценариев по разоружению, однако Пхеньян отверг их, назвав "гангстерскими".
Волгоградцы собственноручно отжали горчичное масло
Сегодня, 29 сентября, на площадке одного из музеев на юге Волгограда прошел горчичный фестиваль, посетители которого узнали о том, как делается горчичное масло по старым технологиям.
Горчичное производство уже давно стало одной из визитных карточек Волгоградской области.
Некогда основанное немцами поселение Сарепта стало его столицей.
Здесь был выведен сорт той самой знаменитой русской горчицы.
Даже сегодня волгоградская горчица считается одной из лучших в мире.
Сегодня каждый желающий смог отжать немного горчичного масла и послушать увлекательный рассказ экскурсовода о всех видах горчицы.
А их, между прочим, существует порядка шестисот.
Не обошлось и без дегустации горчичных закусок и путешествия по старинным подземельям музея.
Благодарность ветеранам выразили городские власти Вологды
Торжественное мероприятие для вологжан "серебряного возраста" состоялось в Вологодском колледже искусств.
Городские власти вручили ветеранам награды главы города и мэра Вологды, а также Вологодского городского совета.
Вологжан поблагодарили за вклад в развитие волонтерского движения и за другие заслуги.
Праздничное мероприятие прошло в рамках Декады мудрости.
Она приурочено ко Дню пожилого человека и продлится до 6 октября.
Ницой призвала вытеснить "московский язык украинским продуктом"
Украинская детская писательница и борец за чистоту родного языка Лариса Ницой призвала вытеснить с Украины "русскоязычный московский продукт и московский язык".
Сделать это она предлагает украинским продуктом - "культурной волной, культурным натиском".
Своими соображениями о "целесообразности искоренения русского языка на Украине" Ницой поделилась с украинским изданием "Обозреватель".
По ее словам, соответствующий украинский продукт сейчас готовится - он даже уже есть и продолжает развиваться дальше.
Со временем украинцы "выздоровеют" от этого "московского языка", убеждена она.
Например, в соседней Польше, по ее словам, раньше на телевидении и радио широко использовалась русская речь, однако в публичном пространстве ее практически не осталось.
При этом, по мнению Ницой, украинцы не применяют агрессивных методов в этом процессе: действия властей, запрещающих использование русского языка, по ее мнению, являются лишь "расширением границ для украинской речи на законодательном уровне".
Ранее Ницой делилась опытом поддержания "украиноязычного режима" в детском лагере в Карпатах, куда ее пригласили поработать.
В декабре 2016 года она пригрозила судом сети книжных магазинов Watsons, кассир одного из которых общалась с ней на русском.
Не добившись своего, Ницой швырнула в девушку сдачу.
Употребление русских слов украинцами она называет "языковой шизофренией", призывая украинцев отказаться от русских букв даже в написании фамилий.
Недавно Ницой заявила, что название "Русь" было украдено у украинцев, так что Россию следует называть Московией.
Гнева писательницы не удалось избежать даже Службе безопасности Украины: придя туда и услышав разговоры сотрудников друг с другом по-русски, она учинила скандал и ушла, хлопнув дверью.
В перерыве провели мужской разговор, и это принесло свои плоды
Защитник "Урала" Денис Кулаков - о победе над "Арсеналом" (2:1) в матче девятого тура чемпионата России.
"Денис, за счет чего, на твой взгляд, удалось одержать победу?"
"Мне кажется, что мы больше хотели выиграть", - приводит слова Кулакова официальный сайт "Урала".
"Такая сложная игра получилась, в перерыве провели серьезный мужской разговор, и это принесло свои плоды: забили два мяча и не пропустили.
"Ты пропускал несколько матчей из-за повреждения, которое получил в начале месяца.
Как чувствовал себя сегодня?"
"Если выдержал 90 минут, значит, все хорошо!
На самом деле, чувствовал себя хорошо.
Может, в конце немного берег силы, чтобы ничего не случилось.
А так, доктора и физиотерапевт Владимир Анатольевич Гашнев подвели меня к этой игре, за что им большое спасибо!
"Что скажешь об атмосфере в команде?"
"Это ни для кого не секрет, что после побед и восстанавливаться легче, и настроение в коллективе хорошее.
Сейчас у нас белая пошла полоса, хотя сначала была черная.
Нужно продолжать в том же духе и радовать болельщиков".
"Соскучился по игре за то время, что не выходил на поле?"
"Есть такое, немножко соскучился, потому что действительно, неприятная ситуация вышла.
Но еще раз повторюсь, спасибо физиотерапевту и докторам, что поставили на ноги.
Самое главное, что мы выиграли и порадовали болельщиков.
А остальное все - второстепенно".
Серена Уильямс спела топлес
Американская теннисистка Серена Уильямс приняла участие в проекте Touch Myself Project.
Видео опубликовано в Twitter-аккаунте американки.
На видео 37-летняя спортсменка исполняет песню рок-группы The Divinyls I Touch Myself.
По мере отдаления кадра, Уильямс предстает топлес.
Таким образом спортсменка напоминает женщинам о необходимости регулярно проходить медобследования.
26 сентября стало известно, что американка прекратила выступления в 2018-м году.
Она провела 24 матча, одержав 18 побед и потерпела шесть поражений.
На референдуме в Македонии зафиксировали нарушения
Четыре инцидента, связанных с нарушениями избирательного законодательства, зарегистрированы в Республике Македония на референдуме по межправительственному договору с Грецией о переименовании.
Об этом сообщил в воскресенье пресс-секретарь Министерства внутренних дел Тони Ангеловский.
С момента открытия избирательных участков зафиксировано 4 инцидента, которые были устранены, - сказал он.
На избирательном участке в начальной школе "Лазо Ангеловски" в Скопье 22-летний К.Ж. нарушил общественный порядок и спокойствие, оскорблял граждан и напал на полицейских.
Он задержан и доставлен в полицейский участок.
По словам представителя МИД, все нарушители были немедленно доставлены в полицейские участки.
В министерстве отметили, что в отношении всех нарушений проводится проверка.
"Министерство будет действовать действовать в соответствии с законом, чтобы граждане могли спокойно использовать конституционное право свободно выражать свою волю.
Мы призываем граждан соблюдать законы и воздерживаться от любых нарушений общественного порядка и спокойствия и любого нарушения тайны голосования", - сказал представитель МВД.
Гражданам в ходе референдума в воскресенье предлагается ответить на один вопрос: "Поддерживаете ли Вы членство в ЕС и НАТО, принимая соглашение между Республикой Македонией и Греческой Республикой?"
Референдум призван разрешить 27-летний спор, ведущийся между Македонией и Грецией по поводу названия бывшей югославской республики, которое совпадает с наименованием северной греческой области.
Главы МИД Македонии и Греции 17 июня во время торжественной церемонии на берегу озера Преспа, по которому проходит граница между двумя странами, подписали соглашение о новом официальном наименовании бывшей югославской республики.
Оно предусматривает использование названия "Республика Северная Македония".
Данный договор должен решить не только многолетний спор о названии страны, но и открыть Скопье путь в НАТО и ЕС.
Глава МИД Сирии: Решение России о поставке С-300 - своевременный шаг
Решение России о поставке зенитных ракетных комплексов (ЗРК) С-300 в Сирию является своевременным шагом.
Такое мнение глава сирийского МИД Валид Муаллем выразил в интервью телеканалу RT, вышедшем в эфир в воскресенье.
Если мы проанализируем значение защиты сирийского неба, то увидим, что это является признаком безопасности и стабильности, а не войны.
Я хочу сказать, что это очень своевременный шаг, и мы очень благодарны в этой связи России за ее усилия", - отметил министр.
Глава сирийского МИД также подчеркнул, что С-300 - оборонительная, а не наступательная система, и она предназначена для защиты сирийского неба.
Пашинян надеется провести досрочные выборы в парламент Армении в 2018 году
Выборы в парламент Армении могут пройти уже в 2018 году, заявил премьер-министр страны Никол Пашинян.
"Не исключено, до конца года", - ответил глава правительства на вопрос журналистов о сроках их проведения (цитата по "Интерфаксу").
Господин Пашинян также не исключил, что "снова выведет людей на улицы" для проведения внеочередных выборов, если обсуждение этого вопроса с парламентскими силами не увенчается успехом.
Но я настроен на проведение переговоров с парламентскими силами.
Надеюсь, что и они настроены на конструктивный диалог", - цитирует премьера "Новости-Армения".
Никол Пашинян добавил, что досрочные выборы являются "требованием народа", а также частью программы правительства, за которую проголосовал парламент.
"Долгосрочное видение правительства", по его словам, также необходимо также необходимо для привлечения инвестиций и развития экономики.
На Генассамблее ООН в Нью-Йорке господин Пашинян пообещал после возвращения в Ереван начать "переговоры с представителями всех парламентских, а также внепарламентских сил, чтобы обсудить время и условия досрочных выборов".
В нынешнем парламенте около половины депутатов представляют оппозиционную господину Пашиняну Республиканскую партию Армении (РПА).
Досрочное голосование невозможно без роспуска парламента, а законных оснований для этого пока нет.
"Ак Барс" одержал волевую победу на "Адмиралом"
Хоккеисты "Ак Барса" переиграли "Адмирал" в домашнем матче регулярного чемпионата КХЛ со счетом 4:2.
В составе казанской команды заброшенными шайбами отметились Антон Ландер (34-я минута), Роб Клинкхаммер (46, 60) и Артем Михеев (50).
У дальневосточного клуба отличились Александр Угольников (7) и Войтех Полак (43).
После этой игры "Ак Барс" набрал 18 очков и поднялся на четвертую строчку в турнирной таблице Восточной конференции.
"Адмирал", имея в активе восемь баллов, занимает 11-е место.
В следующем матче "Ак Барс" в гостях сыграет против московского "Динамо", а "Адмирал" дома примет "Автомобилист".
Обвинение для дагестанского депутата стало новостью
Советский районный суд Махачкалы заключил под стражу на два месяца депутата Народного собрания Дагестана Раджаба Абдулатипова, подозреваемого в участии в преступном сообществе, которое оформляло инвалидность за взятки.
"Ъ" стали известны подробности материалов следствия, проливающие свет на то, как именно, по версии Следственного комитета России, младший брат бывшего главы республики Рамазана Абдулатипова Раджаб Абдулатипов способствовал криминальным действиям теперь уже бывшего руководителя Главного бюро медико-социальной экспертизы Магомеда Махачева и его сообщников.
В числе прочего в ходе оперативно-разыскных мероприятий, проведенных сотрудниками МВД, было установлено, что Раджаб Абдулатипов лоббировал назначение Магомеда Махачева на должность руководителя бюро, якобы получив за это 70 млн руб.
Напомним, ранее следствием в отношении Магомеда Махачева, других руководителей и сотрудников территориальных бюро медико-социальной экспертизы, находящихся в его подчинении, было возбуждено уголовное дело по ст. 210 (создание преступного сообщества с использованием служебного положения и участие в нем), ст. 290 (получение взятки организованной группой), ст. 292 (служебный подлог) и ст. 159 (мошенничество в особо крупном размере) УК РФ.
Как следует из материалов следствия, в конце 2013 года Раджаб Абдулатипов, зная о незаконных действиях Магомеда Махачева и его сообщников, занимавшихся хищением средств Пенсионного фонда, присоединился к их деятельности, вступив в преступное сообщество.
Находясь на посту руководителя управления Федеральной миграционной службы России по Дагестану и имея связи в органах государственной власти и правоохранительных структурах, а также пользуясь своими родственными отношениями с главой Дагестана, Раджаб Абдулатипов, считают следователи, "обеспечивал деятельность других участников преступного сообщества, устанавливал контакты с должностными лицами государственных органов для поддержки незаконной деятельности Магомеда Махачева и его нахождения на должности руководителя федерального казенного учреждения "Главное бюро медико-социальной экспертизы по Республике Дагестан", организовывал незаконное установление инвалидностей гражданам".
После оглашения этих сведений на заседании Советского районного суда в пятницу Раджаб Абдулатипов отверг предъявленные ему обвинения.
"Конечно, все, что сегодня предъявляется мне в качестве обвинения, для меня все это новое, совершенно я с этим не знаком", - сказал он.
Суд арестовал депутата от "Единой России" не на десять дней до предъявления обвинения, как это было с предыдущими высокопоставленными дагестанскими чиновниками, а сразу на два месяца, поскольку в его деле фигурирует ст. 210 УК РФ.
Согласно Уголовно-процессуальному кодексу, для предъявления обвинения у следствия есть гораздо больше времени - до 45 суток с момента задержания.
"Интер" переиграл "Кальяри" в матче седьмого тура чемпионата Италии
В матче седьмого тура чемпионата Италии "Интер" на поле стадиона "Сан-Сиро" в Милане обыграл "Кальяри" со счетом 2:0.
У победителей встречи голами отметились Лаутаро Мартинес и Маттео Политано, забившие на 12-й и 89-й минутах соответственно.
"Интер" 13 очками поднялся на четвертое место в турнирной таблице, а "Кальяри" расположился на 16-й строчке, имея в активе шесть очков
В следующем туре подопечные Лучано Спаллетти 7 октября на выезде сыграют с командой СПАЛ, а красно-синие днем ранее примут "Болонью".
"Реал" сыграет против ЦСКА в Лиге чемпионов без двух лидеров
Мадридский "Реал" определился с составом заявки на матч против московского ЦСКА в рамках группового этапа Лиги чемпионов.
Об этом сообщается на официальном Twitter-аккаунте команды.
Испанский клуб прибудет в Москву в составе 20 игроков.
Места в заявке королевского клуба не нашлось валлийцу Гарету Бэйлу и испанцу Серхио Рамосу.
На поле против "армейцев" могут выйти следующие футболисты: вратари Кейлор Навас, Кике Касилья и Тибо Куртуа, защитники Даниэль Карвахаль, Хесус Вальехо, Рафаэль Варан, Начо, Альваро Одриосола, Серхио Регилон, полузащитники Тони Кроос, Лука Модрич, Каземиро, Федерико Вальверде, Маркос Льоренте, Марко Асенсио, Дани Себальос, нападающие Мариано, Карим Бензема, Лукас Васкес и Винисуис Жуниор.
Матч между москвичами и испанским клубом пройдет 2 октября.
Игра начнется в 22:00 по московскому времени.
Евкуров ответил на нефтяные претензии "фантазеров"
Ингушское село Даттых, где якобы планируется добывать нефть, не будет передано Чечне.
Глава Ингушетии Юнус-Бек Евкуров назвал информацию об этом фантазиями, поскольку близ Даттыхского месторождения находятся 19 законсервированных скважин с высоким содержанием серы, которые не позволяют добывать нефть.
Надо 100 рублей вложить, чтобы заработать один рубль, добавил Евкуров.
Из 19 указанных скважин 16 находятся на территории Ингушетии и состоят на балансе ОАО "РН "Ингнефть", передает "Интерфакс".
26 сентября Евкуров и глава Чечни Рамзан Кадыров подписали соглашение о закреплении административной границы между регионами, которое четко определяет границы впервые с 1991 года.
Карпин впервые обыграл "Спартак"
"Ростов" обыграл "Спартак" в матче девятого тура Российской премьер-лиги (РПЛ).
Встреча прошла в воскресенье, 30 сентября, в Москве и завершилась со счетом 0:1.
Единственный мяч забил полузащитник Александр Зуев на 67-й минуте.
Валерий Карпин, который возглавляет "Ростов", впервые в своей тренерской карьере обыграл "Спартак".
Он дважды вставал на тренерский мостик в красно-белом клубе (в 2009-2012, а также 2012-2014 годах), а также работал с испанской "Мальоркой" и "Торпедо" из Армавира.
"Ростов" с 18 очками идет третьим в турнирной таблице РПЛ.
Лидирует "Зенит", который ранее 30 сентября потерпел первое поражение в сезоне - от махачкалинского "Анжи".
"Спартак", который набрал 15 баллов, занимает пятую строчку.
Президент Сербии хочет попросить Путина о поддержке
Президент Сербии Александр Вучич обсудит с российским коллегой Владимиром Путиным ситуацию с Косово и попросит его поддержки во время встречи в Москве.
Президент Сербии Александр Вучич встретится с российским президентом Владимиром Путиным в Москве.
В ходе встречи он планирует обсудить с коллегой из РФ текущую ситуацию с Косово.
Кроме того, Вучич намерен попросить Путина о поддержке.
Соответствующее заявление сербский лидер сделал в ходе пресс-конференции, передает местная газета "Вечерние новости".
Согласно данным источника, глава Сербии уточнил, что, говоря о необходимости поддержки с российской стороны, он не имеет в виду военную поддержку по примеру Сирии.
Александр Вучич заявил, что не желает допустить сценария, при котором на территории государства могут случиться какие-то крупные военные столкновения.
Президент страны пообещал приложить максимум усилий для того, чтобы сохранить мир, передает издание.
Добавим, что согласно информации сербских средств массовой информации, встреча глав России и Сербии назначена на предстоящий вторник, 2 октября, пишет "Лента.ру".
Днем ранее стало известно, что сербский президент привел армию государства в полную боевую готовность из-за ситуации с Косово.
Речь идет о событиях минувшей пятницы, когда несколько десятков спецназовцев Косово вошли на территорию, которая прилегает к озеру, снабжающему водой гидроэлектростанцию "Газиводе".
Уточняется, что указанная ГЭС расположена на территории Косово, но при этом относится к сербской энергосистеме.
Напомним, Косово провозгласило независимость от Сербии еще десять лет назад, однако, в Белграде этот факт отказались признавать.
Весной прошлого года стороны прекратили переговоры по этому вопросу.
Я восхищаюсь Фернандешем.
Он учит молодежь играть в футбол
Юрий Семин: Я восхищаюсь Фернандешем.
Главный тренер "Локомотива" Юрий Семин рассказал о важности Мануэла Фернандеша, который не может договориться о новом контракте с клубом.
Фернандеш - это тот человек, который учит молодежь играть в хороший футбол.
"Зенит" превосходит по очкам всех.
Косачев: На 73-й сессии Генассамблеи ООН тема России в негативном ключе практически отсутствовала
Глава комитета Совета Федерации по международным делам Константин Косачев считает 73-ю сессию Генассамблеи ООН успешной для России и не исключает, что она сможет стать поворотной в восприятии РФ как неотъемлемого участника решения глобальных мировых проблем.
"Уникальность нынешней 73-й сессии, на мой взгляд, заключается в том, что риторика, к которой мы уже почти привыкли в последние годы в отношении России, сейчас была на порядок более приглушенной", - заявил сенатор в интервью, опубликованном в воскресенье "Российской газетой".
Он пояснил, что в предыдущие годы РФ подчас "обозначали в качестве одной из трех главных угроз человечеству, то наряду с лихорадкой Эбола, то наряду с изменениями климата или терроризмом, Россия была в этом ряду, во всяком случае, в изложении группы западных стран, которая на этот счет высказывалась достаточно единодушно".
На 73-й сессии, подчеркнул Косачев, "тема России в негативном ключе практически отсутствовала".
"Если внимательно проанализировать выступление президента США, президента Франции, выступление министра иностранных дел Германии, я сейчас не беру Украину, Грузию, или британцев, во всяком случае, хора не было совершенно точно", - обратил внимание политик, заметив, что Россия "больше не являлась некоей стенкой, о которую тренируют удары теннисным мячиком".
Глава профильного комитета Совфеда не исключает, что это свидетельствует о некой тенденции, которая, по его мнению, "будет выделять нынешнюю сессию [Генассамблеи ООН], хотя в полной мере эта тенденция, возможно, проявится через год, через два, три".
"Я не исключаю, что нынешняя сессия в каком-то смысле может быть поворотной", - допустил Косачев, пояснив, что "слишком много примеров того, как с подключением России удается двигаться вперед в международных делах".
В качестве примера он привел ситуации в Сирии, вокруг Ирана и Северной Кореи.
"Пока это, к сожалению, не Украина, но я не сомневаюсь, что и российское видение украинского кризиса тоже будет со временем востребовано", - добавил парламентарий.
Это связано с тем, полагает он, что появляется "адекватное, здравое восприятие России как не просто возможного - неотъемлемого участника в решении глобальных проблем современности".
"Я не хотел бы ошибиться, но у меня есть ощущение, что мы где-то проходим точку, за которой движение уже не будет движением вспять, оно будет движением вперед", - добавил он.
Еще одним "интересным и важным ощущением" в этом контексте Косачев назвал "запрос на российское видение того, как должен развиваться современный мир".
"Я присутствовал на очень многих встречах главы российской делегации [на сессии Генассамблеи] министра иностранных дел Сергея Лаврова, я проводил собственные встречи, и я с большим удовольствием видел, что если еще год-два или пять лет назад российским мнением, российским видением происходящего в мире, по большому счету, никто не интересовался, то сейчас ситуация обстоит иначе", - заявил председатель комитета Совфеда.
По его мнению, это обусловлено тем, что "у так называемого нового либерального порядка, который олицетворяют с Западом, нет ответов на вопросы, как решать мировые проблемы в силу очевидного дефицита идей в глобальном пространстве, дефицита идей по поводу того, как решать проблемы Ближнего Востока, проблемы терроризма, проблемы нераспространения ядерного оружия, проблемы миграции".
"И здесь запрос на российское видение становится все более и более очевидным", - выразил уверенность Косачев, подчеркнув, что считает в этом смысле "нынешнюю сессию удачной для работы российской делегации, удачной для России".
Сироткин финишировал последним на Гран-при России "Формулы-1"
Для Макса это отличный результат.
Учитывая, что стартовал он с 19-й позиции!
Вот так день рождения.
Хотя голландец расстроен.
А мы поздравляем Хэмилтона.
Его отрыв от Феттеля увеличился на 50 очков.
Боттас в сторонке смотрит с негодованием, наверное.
В Дамаске заявили о своем праве применить военную силу в Идлибе
Дамаск надеется, что в сирийской провинции Идлиб не придется применять военную силу, заявил глава МИД Сирийской Арабской Республики Валид Муаллем.
При этом, по его словам, Сирия имеет на это право.
Министр добавил, что у Турции есть возможность быстро решить проблему отвода боевиков запрещенной в России организации Джебхат ан-Нусра из демилитаризованной зоны в Идлибе, сообщает "РИА Новости".
Глава МИДа также подчеркнул, что Дамаску придется прибегнуть к военному решению проблемы территорий к востоку от Евфрата в случае стремления курдов к сепаратизму.
В то же время, по мнению Муаллема, переговоры c курдскими силами SDF были хорошими, пока не прервались из-за США.
17 сентября Путин и президент Турции Реджеп Эрдоган договорились создать к 15 октября демилитаризованную зону вдоль линии соприкосновения вооруженной оппозиции и правительственных войск в сирийской провинции Идлиб.
Терри возглавил молодежную команду "Челси"
Ранее сообщалось, что 37-летний защитник вел переговоры о переходе в московский "Спартак".
Как сообщает RT со ссылкой на Mirror, бывший капитан сборной Англии Джон Терри возглавил молодежную команду "Челси".
Согласно источнику, известный игрок, долгое время выступавший в составе лондонского клуба, будет руководить командой не старше 23 лет.
Отмечается, что в тренерском штабе Терри заменит Джоди Морриса, ушедшего в "Дерби Каунти".
Напомним, в сентябре Терри был близок к переходу в московский "Спартак", но в конечном итоге отказался от этой идеи после разговора с семьей.
Первый вице-спикер Верховной Рады Ирина Геращенко извинилась перед осужденным в РФ за "шпионаж" украинским журналистом Романом Сущенко за то, что его до сих пор не удалось освободить из застенков.
Об этом она сказала в видеообращении к политзаключенному, записанном накануне второй годовщины незаконного ареста Сущенко ФСБ.
По ее словам, в эти дни под стенами российского посольства в Париже проходит акция, участники которой объявили голодный протест с требованием освободить узников Кремля.
Ежедневно французские журналисты, политики, деятели культуры, среди них есть и хорошо знающие тебя люди, голодают, поддерживая Олега Сенцова, других политзаключенных Кремля, и конечно, тебя.
Нет ни одной международной встречи, ни одних переговоров, ни одного интервью, где бы Президент Украины, украинская власть, все мы, не требовали оказывать давление на Кремль, оказывать давление на Путина с одним требованием - освобождения Олега, освобождения Романа, освобождения всех-всех политзаключенных Кремля и тех ребят, которых незаконно удерживают на оккупированных территориях Донбасса и Крыма", - рассказала Геращенко.
Она также выразила уверенность в том, что испытания закалят каждого украинца, сделая нас "злее, жестче в защите национальных интересов Украины, в защите каждого украинца, в понимании того, что такое добро и что такое зло".
Напомним, корреспондент Укринформа во Франции Роман Сущенко был задержан российскими силовиками 30 сентября 2016 года в московском аэропорту.
7 октября ему выдвинули обвинение в шпионаже на Главное управление разведки Минобороны Украины.
4 июня 2018 года Московский городской суд приговорил Сущенко к 12 годам колонии строгого режима, а Верховный Суд России признал этот вердикт законным.
Российские тюремщики удовлетворили последнюю просьбу украинца перед его этапированием в колонию.
NASA сообщило о приближении к Земле астероида размером с Биг-Бен
Американское космическое агентство NASA сообщило, что к Земле приближается крупный астероид SP1, длина которого может достигать 160 м.
По информации Daily Express, по длине космический объект может превосходить высоту знаменитого Биг-Бена или лондонского колеса обозрения.
При этом точных данных о его размерах пока нет.
Скорость, с которой движется SP1, составляет около 60 тыс. км/ч. Наименьшее расстояние между астероидом и Землей будет 3 октября.
Тогда он пролетит мимо нашей планеты на расстоянии 0,03926 астрономических единиц, или 5,87 млн км.
Астероид впервые заметили 19 сентября.
NASA причислило его к околоземным объектам.
Ранее, 27 сентября, японское агентство аэрокосмических исследований опубликовало первое в истории видео с поверхности астероида Рюгу.
Добыть уникальные кадры удалось двум японским роверам (планетоходам), запущенным с зонда Hayabusa-2.
Порчу футбольного газона стадиона ЧМ-2018 приписали Басте
Повреждения футбольного газона на стадионе в Ростове-на-Дону связали с концертом российского рэпера Василия Вакуленко, или Басты.
Фото опубликовано в Instagram-аккаунте hd7tv.
"Мы очень хорошо относимся к Басте и его творчеству, но.... жаль газон", - гласит подпись к фотографиям.
В комментариях утверждается, что из-за защитного покрытия (специальной плитки) пострадала трава у кромки поля.
Концерт, проведение которого запланировано на 29 сентября, так и не был отменен.
Футбольный клуб "Ростов", а также Российская Премьер-лига выступили против проведения концерта.
"Мне хочется узнать имена тех футболистов и представителей "Ростова", которые заявляют, что мое выступление может нанести ущерб, помешать деятельности и развитию футбольного клуба, а также повлиять на результативность его игроков", - написал Баста в ответ на критику.
"Ростов-Арена" - один из стадионов чемпионата мира-2018.
На нем было проведено пять матчей турнира.
Путин поздравил Хэмилтона с победой на Гран-при России "Формулы-1"
Президент РФ Владимир Путин в воскресенье, 30 сентября, наградил победителя гонки 16-го этапа чемпионата "Формулы-1" Гран-при России в Сочи британца Льюиса Хэмилтона.
Перед церемонией награждения российский лидер кратко пообщался с пилотом команды "Мерседес" в зоне ожидания, где поздравил его с победой, сообщает "Интерфакс".
Хэмилтон ранее становился победителем этапа чемпионата в Сочи в 2014 и 2015 годах.
Гран-при России "Формулы-1" проходит на "Сочи Автодроме" 28-30 сентября.
Соглашение с группой компаний "Формула-1" предусматривает проведение этапов гонок Гран-при России ежегодно с 2014 по 2025 год.
"Я даже ложку не мог держать"
Вахтанг Кикабидзе о борьбе раком
Сейчас многие артисты рассказывают о том, как им удалось справиться с онкологией.
Болезнь, к сожалению, не щадит никого, а истории популярных людей о победах над раком, дает надежду многим больным.
Известный актер Вахтанг Кикабидзе признался, что жив только благодаря своей жене.
Много лет назад ему поставили страшный диагноз, который прозвучал как приговор.
"Меня как будто молотком снизу по черепу ударили.
Я упал.
Потерял ориентацию.
Положили в больницу.
Там ложку не мог держать, стоять не мог, падал все время.
Начали делать анализы, оказалось, плохи дела, артерия не пропускает кровь.
Привезли в Москву, там сказали, что у меня в голове большая гнойная киста, срочно сделали операцию.
А во время операции врачи за кистой увидели опухоль", - рассказал Кикабидзе в программе "Однажды".
Опухоль оказалась злокачественной.
Тогда, 37 лет назад, жители Тбилиси даже приходили прощаться с кумиром на порог его дома.
Но жена актера не позволила хоронить живого актера, она свято верила, что сможет справиться с болезнью и больше года не отходила от постели любимого супруга.
Если бы не Ирина, меня бы и в живых сейчас не было.
Всегда, когда у меня были критические ситуации, она была рядом, как скала", - признался актер.
Актеру удалось справиться с болезнью, сейчас он счастливо живет в своем доме в центре Тбилиси.
И время от времени опровергает слухи то о его болезни, то о безвременной кончине, которые то и дело появляются в Сети.
Создатели сайта "Миротворец" внесли в раздел "Чистилище" министра иностранных дел Венгрии Петера Сийярто.
Поводом стало "покушение на суверенитет и территориальную целостность Украины".
Кроме того, главу МИД страны-соседки уличили в "прямых угрозах вторжения в Украину" и "поддержке сепаратистских настроений в Украине", а также в участии "в организации провокации, направленной на массовое нарушение гражданами Украины законодательства Украины".
Отметим, что перед Сийярто в "Чистилище" угодили наместник Киево-Печерской Лавры Павел и предстоятель Украинской православной церкви (Московский патриартах) Онуфрий.
Поводом стало их противодействие получения Томоса Украинской поместной церковью.
Ранее, комментируя выдачу венгерских паспортов гражданам Украины в Закарпатье, президент Украины Петр Порошенко потребовал уважения к суверенным правам Украины.
Власти назвали сумму "золотого парашюта" воронежского замгубернатора
Единовременную выплату 23 окладов заместителю губернатора Воронежской области Юрию Агибалову произвели на основании регионального закона "О государственных должностях".
При этом реальная сумма "золотого парашюта" освобожденного с должности врио чиновника была в несколько раз меньше суммы, озвученной в СМИ.
Такие объяснения предоставили пресс-службе регионального правительства.
Согласно закону, оклад по занимаемой должности Агибалова составляет 11 189 рублей.
Таким образом, подчеркнули в пресс-службе, размер единовременной выплаты составил за вычетом подоходного налога 223 892 рубля, а не 1 млн рублей, о котором написали СМИ.
Чиновник получал страховую пенсию по старости с июля 2018 года.
Его стаж в государственной должности составляет более девяти лет.
Назначение ему этой пенсии и единовременной выплаты производится сразу после увольнения с должности, пояснили агентству "РИА Новости" в правительстве области.
При этом выплату Агибалову доплаты к пенсии приостановили при назначении на госдолжность, а размер его зарплаты не изменился по сравнению с предшествующим периодом.
Победивший на выборах губернатора врио губернатора региона Александра Гусев вступил в должность 15 сентября.
Агибалова освободили от должности в связи с истечением срока полномочий врио главы области.
Аналогично завершились полномочия других чиновников, которые занимали государственные должности в регионе.
29 сентября Telegram-канал "Незыгарь" опубликовал документы, из которых следовало, что Агибалову, ушедшему с должности вице-губернатора, выплатили выходное пособие в размере 23 окладов, а через два дня после этого он снова получил аналогичную должность без приставки "врио".
Депутат Госдумы призвал рассказывать школьникам о вреде мастурбации
Онищенко занимает пост первого заместитель председателя комитета по образованию и науке.
Опираясь на опыт своей работы, он отметил в интервью, что подростков к мастурбации провоцирует вредная информация, которую они находят в интернете.
Бороться с этим стоит на уровне образовательных учреждений и семьи, добавил депутат.
Геннадий Онищенко, депутат Госдумы РФ (в интервью радиостанции "Говорит Москва":
В рамках общего полового воспитания детей это нужно делать, объясняя пагубу, потому что здесь есть риск определенный к половому здоровью ребенка, как мальчика, так и девочки.
Проблема объективная, она состоит в том, что созревание детей наступает достаточно рано, и дальше появляются большие ножницы между их половым созреванием и возможностью официально вступать в контакты межполовые.
По мнению Онищенко, решению проблемы мешают "ханжество", замалчивание "проблем полового возраста" и отсутствие культуры адекватного воспитания детей.
Врач уверен, что с онанизмом сталкиваются многие подростки.
Депутат считает, что практиковать уроки о вреде онанизма прежде всего стоит в школах "гиперурбанизированных" регионов.
"Если мы начнем этот разговор в нашей мусульманской республике, нас просто с вами не поймут, мягко говоря", - заявил профессор.
Геннадий Онищенко - действующий академик РАМН, член Президиума РАМН, доктор медицинских наук, профессор.
Заслуженный врач России и Киргизии, член президиума общероссийской общественной организации "Лига здоровья нации".
Семьям погибших на Измайловском поможет "Теплосеть"
"Теплосеть" выделит помощь семьям погибших при прорыве трубы на Измайловском проспекте.
Родственникам об этом рассказали в компании сразу же после трагедии.
Напомним, прорыв трубы во дворе дома на Измайловском проспекте произошел 28 сентября.
В результате трагедии несколько автомобилей провалились под асфальт, двое молодых людей скончались на месте от полученных ожогов.
АдГ стала второй по популярности в Германии
Антииммигрантская "Альтернатива для Германии" бьет очередной рекорд популярности, а рейтинги Ангелы Меркель падают.
Судя по всему, жители Германии начали всерьез уставать от иммиграционной политики Ангелы Меркель, благодаря которой страна стала вожделенной целью для миллионов беженцев с Ближнего востока.
Нагляднее всего об этом говорят последние соцопросы, согласно которым антииммигрантская партия "Альтернатива для Германии" становится все популярнее, а позиции правящего блока Меркель и Зеехофера слабеют.
На этой неделе АдГ побила очередной рекорд, поднявшись на вторую строчку в рейтинге народных симпатий.
Правые консерваторы с 17-ю процентами популярности сумели обойти социал-демократов, у которых порядка 16 процентов.
Разрыв в один процентный пункт можно списать на статистическую погрешность, но при этом нельзя не отметить сложившийся факт того, что созданная в 2013 году АдГ из небольшой группы экономистов-евроскептиков успела превратиться в серьезную политическую силу.
Лидерство в общем зачете пока продолжает удерживать правящий блок ХСС/ХДС, у которого порядка 30 процентов.
Однако здесь видна тенденция к потере очков - еще в апреле поддержка блока Ангелы Меркель была на четыре процентных пункта выше.
Снижается и персональный рейтинг немецкого канцлера, которая возглавляет правительство Германии четвертый срок подряд.
Сегодня в поддержку Ангелы Меркель выступают 48 процентов немцев, что на 7 процентов ниже, чем в прошлом году.
Добавим, что следом за социал-демократами расположились "зеленые" (15%), левые (11%) и либералы (10%).
Эволюция "Альтернативы"
Партия "Альтернатива для Германии" была создана в сентябре 2012 года на основе группы "Альтернативный выбор 2013", в которую вошли выходцы из Христианско-демократического союза.
Группа изначально встала в оппозицию правительственному курсу, однако на первых порах занималась лишь экономическими вопросами, в том числе проблемами евро и взаимодействия в рамках ЕС.
При этом группа выступала против "спонсирования" Германией слабых экономик ЕС, не исключала возможности возврата к немецкой марке и полного выхода страны из Евросоюза.
На фоне углубления иммиграционного кризиса политическая платформа АдГ расширилась.
В 2013 году группа оформилась в полноценную партию, которая заняла нишу евроскептиков и начала жестко критиковать правительство за провал иммиграционной политики.
На последних парламентских выборах в 2017 году АдГ сумела впервые пробиться в Бундестаг, получив 94 депутатских кресла (из 709).
Два представителя "Альтернативы для Германии" получи места в Европарламенте.
Опубликовано видео с журналистом, назвавшим граждан Украины "нацией болванов"
Ведущий политического ток-шоу на украинском ТВ, автор двух книг Остап Дроздов в прямом эфире признался, что считает своих соотечественников "нацией болванов".
Верят телевизору и мало читают.
Как отметил Дроздов, в такой стране сложно жить и работать.
"Нам с детства не прививают культуру чтения и акцептации текстов", - заявил журналист.
Местные националисты сразу подвергли слова Дроздова критике, обвинив его в отсутствии патриотизма и жадности.
Как сообщалось ранее, Государственный комитет по телевидению и радиовещанию Незалежной начал бороться с литературой, в которой есть малейшие намеки на критику киевских властей, запретив к ввозу аж 201 издание.
"Манчестер Сити" обыграл "Брайтон" и вышел в лидеры АПЛ
В матче седьмого тура чемпионата Англии "Манчестер Сити" на своем поле обыграл "Брайтон" со счетом 2:0.
У победителей встречи голами отметились Рахим Стерлинг и Серхио Агуэро, забившие мячи на 29-й и 65-й минутах соответственно.
"Манчестер Сити", не знающий поражений, с 19-ю очками вышел в лидеры турнирной таблицы, обойдя на одно очко "Ливерпуль", которому сегодня играть с "Челси", а "Брайтон" расположился на 15-й строчке, имея в активе пять очков.
В следующем туре подопечные Хосепа Гвардиолы 7 октября на выезде сыграют с "Ливерпулем", а "чайки" двумя днями ранее примут "Вест Хэм".
Канадцы создали машину на случай апокалипсиса - журнал За рулем
Купить этот автомобиль может любой желающий.
Компания Roshel Defence Solutions заявила, что уже принимает заявки на свой новый броневик.
Броневик апокалипсиса Roshel Senator APC
На теме апокалипсиса деньги делают не только производители видеоигр, киностудии и книжные издательства.
Теперь новую для себя нишу осваивают и автомобильные компании.
Так, канадская Roshel Defence Solutions представила свой броневик апокалипсиса Senator APC.
В свободное от фантазий время инженеры этой компании создают бронеавтомобили для полиции.
Roshel Senator APC рассчитан на 12 пассажиров, которые без особого комфорта, но в полной безопасности размещаются в цельносварной бронекапсуле.
Этот бункер, а иначе конструкцию не назовешь, так как уровень ее бронирования соответствует стандарту В7, установлен на шасси мощного пикапа Ford Super Duty.
Его днище, также бронированное, способно защитить капсулу от подрывов гранатами и противопехотными минами.
Салон броневика апокалипсиса Roshel Senator APC
Чтобы пассажирам не навредила даже взрывная волна от разорвавшегося рядом с автомобилем снаряда, салон машины оснащен специальными амортизирующими креслами.
Кроме того, капсула имеет автономную систему вентиляции и пожаротушения.
Для безопасного обзора автомобиль Roshel Senator APC оборудован системой камер кругового обзора с функцией ночного видения, а также смотровой бронированной башней на крыше.
Вооружения в автомобиле нет.
Передняя часть салона броневика апокалипсиса Roshel Senator APC
Чтобы тяжесть бронированного автомобиля не сказалась на его мобильности, Roshel Senator APC оснащен 330-сильным выносливым турбодизельным двигателем объемом 6,7 л, вся мощь которого передается на четыре колеса броневика через 6-ступенчатую автоматическую коробку передач.
Шансов застрять совсем у броневика апокалипсиса Roshel Senator APC нет
Увидеть броневик апокалипсиса Roshel Senator APC можно будет на специализированной выставке в Вашингтоне, которая пройдет в октябре.
Назван срок смерти Вселенной
Вселенная просуществует еще примерно 140 миллиардов лет, что в десять раз больше возраста наблюдаемого мира, равного около 13,8 миллиарда лет.
Исследование международного коллектива ученых выложено в библиотеку электронных препринтов arXiv.org и направлено на публикацию в журнал Publications of the Astronomical Society of Japan, сообщает японская газета Asahi Shimbun.
К подобным выводам специалисты пришли, наблюдая при помощи камеры HSC (Hyper Suprime-Cam) телескопа Subaru за примерно десятью миллионами галактик.
Отследив распределение темной материи и темной энергии, на которые приходится более 95 процентов энергии-массы наблюдаемого мира, ученые, работая в рамках стандартной космологической модели ΛCDM (Λ Cold Dark Matter), оценили темп расширения Вселенной, который оказался немного медленнее, чем считалось ранее.
В пресс-релизе обсерватории Subaru отмечается, что наблюдения позволили получить подробную трехмерную карту распределения материи во Вселенной, а учет данных европейского космического телескопа Planck уточнил ограничения, налагаемые на параметры ΛCDM.
В июле ученые смоделировали возможную гибель Вселенной.
Тремя годами ранее их коллеги представили новые доводы в пользу того, что наблюдаемый мир прекратит свое существование через 22 миллиарда лет в результате Большого разрыва.
Провалилась очередная попытка объединить инициаторов пенсионного референдума
Возможность узнать мнение народа о пенсионной реформе откладывается на неопределенный срок
В Москве в субботу прошло собрание общефедеральной инициативной группы референдума против повышения пенсионного возраста.
В нем приняли участие представители 13 подгрупп, зарегистрировавших разные формулировки вопросов (всего Центризбирком зарегистрировал пять формулировок).
Они решили обратиться в ЦИК с ходатайством о регистрации единой инициативной группы и задать россиянам вопрос: "Вы за то, чтобы установленный законодательством о пенсионном обеспечении по состоянию на 1 июля 2018 г. возраст, по достижении которого граждане России получают право на назначение пенсии по старости, не повышался?"
Эта формулировка была зарегистрирована вологодской подгруппой, представители которой в собрании не участвовали, но именно ее сочли самой простой и юридически емкой.
Большинство участников собрания составили сторонники члена "Справедливой России" Ильи Свиридова (шесть подгрупп) и КПРФ (четыре подгруппы).
К ним присоединились три независимые подгруппы - из Нижнего Новгорода, Воронежа и Оренбурга.
Ранее Свиридов говорил "Ведомостям", что приглашения были разосланы всем инициаторам, а согласие приехать выразили представители около 40 подгрупп.
Но, например, Марина Семенова, возглавляющая вологодскую подгруппу (ее формулировку поддержали еще 15 подгрупп), сказала "Ведомостям", что приглашения не получала и приезжать не планировала: "Мы не поняли, кто друг, а кто враг".
Умер блюзовый певец Отис Раш
В возрасте 84 лет умер известный чикагский блюзовый гитарист и певец Отис Раш, сообщает AP со ссылкой на его менеджера Рика Бейтса.
Он умер в результате осложнений после перенесенного в 2003 году инсульта.
Творчество господина Раша оказало влияние на таких музыкантов как Карлос Сантана и Эрик Клэптон.
Широкую известность он получил в 1956 году после выхода песни "I Can't Quit You Baby", которая заняла шестую строчку рейтинга Billboard R&B.
"Адмирал" создал нам большие проблемы
Зинэтула Билялетдинов: "Адмирал" создал нам большие проблемы
Главный тренер "Ак Барса" Зинэтула Билялетдинов подвел итоги матча регулярного чемпионата КХЛ против "Адмирала" (4:2).
"Непростая игра была, сложная.
Соперник достойно воевал, создавал нам большие проблемы.
Радует, что мы сегодня сыграли неплохо в большинстве.
Я уже говорил, что когда-то голы придут, главное, чтобы мы работали над этим.
И что мы выиграли тоже очень важно"
"Почему вы решили дать Данису Зарипову передышку именно в этой серии?"
"У нас есть своя программа, по которой он работает.
Поэтому было такое решение", - приводит слова Билялетдинова пресс-служба клуба.
Илон Маск покинет пост главы совета директоров Tesla
Согласно соглашению, господин Маск должен будет покинуть пост председателя совета директоров компании Tesla и выплатить штраф размером $20 млн.
При этом бизнесмен сохранит пост главного исполнительного директора компании, сообщает AFP со ссылкой на данные регулятора.
Tesla также должна будет заплатить штраф в $20 млн.
Ранее регулятор подал против Илона Маска иск - чиновники посчитали, что он ввел в заблуждение инвесторов Tesla, поскольку бизнесмен допустил выкуп всех акций компании по высокой цене - $420 за бумагу.
В матче "Локо" - "Ахмат" ошибки Турбина сыпались, как из рога изобилия
Бывший судья всесоюзной категории Владимир Левитин прокомментировал работу арбитра Евгений Турбина в матче 9-го тура чемпионата России "Локомотив" - "Ахмат" и разобрал спорные эпизоды игры.
- Как оцениваете судейство Евгения Турбина в матче "Локомотив" - "Ахмат"?
- Я считаю, что этот арбитр подтвердил свою непригодность к судейству матчей российской премьер-лиги.
Меня удивляет, что напоров во встрече пятого тура "Спартак" - "Динамо", ни сам Турбин, ни руководители ДСИ не сделали серьезных выводов о его низкой квалификации.
Результат не замедлил сказаться в девятом туре: ошибки в его действиях, частные пропуски грубых приемов сыпались как из рога изобилия.
Например, на 50-й минуте железнодорожника Эдера заваливает с помощью рук в своей штрафной площади защитник "Ахмата" Родолфо.
От ворот восемь метров, но Турбин не ставит пенальти.
- Как оцениваете эпизод с участием Идову, который был на 82-й минуте, когда показалось, что мяч попал ему в руку?
- Я считаю, что здесь была умышленная игра рукой защитника в своей штрафной площади.
Турбин находился рядом с моментом, хорошо видит данный эпизод и его первый ассистент справа.
Этот момент должен был видеть и резервный судья Сергей Карасев.
Тем не менее, все трое проспали, и пенальти не был назначен.
Поэтому счет в матче искажен, и спортивная справедливость оказалась попрана.
Это был тот самый случай, когда судейство по понятиям вытеснило и похоронило спортивный дух игры.
- На 52-й минуте Турбин не решился удалить защитника гостей Олега Иванова, который нарушил правила в борьбе с Крыховяком, а когда судья показал ему желтую карточку, демонстративно поаплодировал ему.
Что думаете об этом эпизоде?
Нужно было показывать второй "горчичник"?
- В этом моменте Турбин и первую желтую карточку показал не совсем по делу.
Вторая была бы нелогичной.
- Олег Иванов сказал после матча о двойных стандартах судейства, что каким-то командам ставят пенальти за такие нарушения, как в эпизоде с Идову, а каким-то нет.
Что оцениваете слова футболиста?
- Смотря что понимать под двойными стандартами.
Был пенальти.
Его не дали.
Значит, арбитр не дает второй пенальти в противоположные ворота.
Вот принцип, который используется.
А второй момент двойных стандартов, что судья смотрит, кто играет.
Вот играл в субботу "Локомотив" и у "Ахмата" есть серьезные претензии к работе Турбина, потому что команда была ущемлена.
Мэтт Дэймон сыграл обвиненного в изнасиловании судью Кавано на старте SNL
Американский актер Мэтт Деймон сыграл кандидата в Верховный суд США Бретта Кавано, который обвиняется в изнасиловании.
Деймон появился в первом выпуске нового сезона передачи Saturday Night Live на телеканале NBC.
В ходе небольшого скетча актер сыграл Кавано на слушаниях в сенате по обвинению в изнасиловании.
Кандидат в Верховный суд США ранее привлек внимание своей эмоциональностью и детализацией своих рассказов в ходе беседы с сенатором Эми Клобушар.
Так, Кавано неоднократно признался в своей любви к пиву, однако заявил, что никогда не напивался до беспамятства.
Кроме того, в попытке оправдать себя по обвинению в изнасиловании, Кавано заявлял, что в те годы он был девственником.
Эти моменты также обыграл Деймон.
Я только и делал, что много пил и совсем не думал о сексе.
Я был самым гордым, самым пьяным девственником, которого кто-либо когда-либо видел.
Каждому это знакомо", - сказал судья в исполнении Мэтта Деймона.
Ранее Кавано избрали верховным судьей США.
Барбра Стрейзанд обнаружила у своих клонированных собак странности в поведении
Американская певица Барбра Стрейзанд заявила, что клоны ее умершей собаки ведут себя совершенно иначе, нежели оригинальный питомец.
"Они не похожи.
На самом деле, [клоны] выглядят, как она, но клонировать душу невозможно", - подчеркнула 76-летняя певица.
В конце 2017 года Стрейзанд заказала двух клонов своей 14-летней собаки породы котон-де-тулеар по имени Саманта, которую пришлось усыпить из-за проблем со здоровьем.
В июле 2018-го сообщалось, что пса породы чихуахуа по кличке Чудо-Милли (Miracle Milly), которого назвали самой маленькой собакой в мире, клонировали в 49-й раз.
Специалисты занимаются клонированием шестилетнего животного в попытке понять, по какой причине оно столь миниатюрное.
США задумались о морской блокаде России из-за поставок нефти и газа
В США могут начать морскую блокаду России, чтобы получить преимущество на мировом рынке энергоносителей.
Американские власти настолько рьяно взялись в борьбу за успех на мировом рынке углеводородов, что готовы прибегнуть к морской блокаде России, которая остается одним из главных мировых поставщиков энергоносителей.
О возможности морской блокады накануне рассказал глава МВД США Райан Зинке.
Вопреки мировой практике американское министерство внутренних дел выполняет не полицейские, а гражданские функции, в том числе реализует политику в области природных ресурсов.
Поэтому заявление Зинке вышло вполне в компетенции возглавляемого им ведомства, хоть и не было лишено политического окраса.
Выступая на промышленном мероприятии в Питтсбурге, Зинке заявил, что благодаря военно-морским силам США контролируют морские пути в ближневосточном регионе и могут заблокировать их в случае необходимости.
Из слов Зинке следовало, что необходимость может быть связана с желанием Вашингтона помешать российским поставкам на мировой энергетический рынок.
Зинке напомнил, что Россия по-прежнему получает львиную долю своих доходов от поставок на мировой рынок нефти и газа.
Желание распределять поставки энергоресурсов на Ближнем востоке также как в Восточной Европе было главным мотивом активизации Москвы в этом регионе, уверен Зинке.
Министр дал понять, что США по-прежнему рассчитывают обеспечить себе лидерство на мировом рынке энергоресурсов, став крупнейшим поставщиком нефти и газа.
Для этого Вашингтону придется потеснить Россию и Иран, и морская блокада торговых путей - приемлемая мера на этом пути, считает Зинке.
Калмыцкий режиссер получил хорошие отзывы фестиваля
Наш земляк, актер "Гоголь-центра" Евгений Сангаджиев и его фильм "Harmony" ("Гармония") удостоены специального упоминания членов жюри шестого фестиваля дебютов "Движение", который проходил в г. Омске.
В именном фестивальном дипломе указано, что "это сигнал для немедленного реагирования крупных индустриальных игроков зрительского кино".
Как известно, картина молодого калмыцкого режиссера была представлена в программе короткометражных фильмов "Движение. Начало", где участвовали восемь кинолент.
Главный приз в этой конкурсной программе получила картина "Яна - это Аня наоборот" - режиссерский дебют актрисы Яны Гладких.
Акцент Национального кинофестиваля дебютов "Движение" сделан на молодом кино, но не в плане возраста постановщиков, а на состоянии их духа, желании и способности рисковать.
А выпускник Элистинского училища искусств имени П. Чонкушова и РАТИ-ГИТИСа Евгений Сангаджиев отвечает всем этим требованиям.
Он молод, талантлив, креативен и в своем творчестве стремится к новым нестандартным формам самовыражения.
Более 300 сирийцев покинули идлибскую зону деэскалации за сутки
Идлибскую зону деэскалации в Сирии за сутки покинул 301 человек, в том числе 141 ребенок, сообщили вечером 29 сентября в Центре по примирению враждующих сторон.
Эвакуация проходила через гуманитарный коридор Абу-эд-Духур.
Также в центре рассказали о сохраняющейся в зоне деэскалации напряженной обстановке.
Так, в результате обстрела района Маканис-эд-Дувайри в городе Алеппо погиб сирийский военный.
Ранее сирийская оппозиция, комментируя возобновление ракетных и бомбовых ударов по районам на севере Сирии, заявила, что Москва и Дамаск начали военную операцию по "разгрызанию" Идлиба.
Островитян призывают побыстрее уколоться - МК Сахалин
В Сахалинской области проходит кампания по иммунизации населения от гриппа.
Медики островного региона призывают жителей быть активнее и не игнорировать рекомендации врачей.
В этом году вакцинация должна охватить 219 тысяч жителей области, в том числе не менее 70 процентов всех детей.
На сегодняшний день прививки поставлены уже 49-ти тысячам сахалинцев и курильчан.
В южносахалинской детской городской поликлинике эту процедуру прошли больше 10 тысяч посетителей.
По словам медиков, больше других рискуют "подхватить" заразу дети от шести месяцев, работники транспортных предприятий, сотрудники образовательных и медицинских учреждений и те, кто чаще других контактирует с большим количеством людей.
Все они могут поставить прививку от гриппа бесплатно.
Также не платят за укол люди с хроническими заболеваниями, беременные женщины и студенты.
У "Боинга" лопнули шины при вылете из Оша в Москву
Киргизский "Боинг" не смог вылететь из Оша в Москву из-за лопнувших при взлете шин правого переднего шасси.
На борту самолета компании "Авиатрафик" находились 147 пассажиров.
Они не пострадали, поскольку пилоты успели среагировать и остановить набирающий скорость самолет.
Люди вылетели в пункт назначения другим рейсом.
Директор Агентства гражданской авиации Курманбек Акишев сообщил, что по факту происшествия назначена комиссия, передает "Интерфакс".
Сверхзвуковые пассажирские самолеты в РФ поставят на серийное производство
Серийное производство сверхзвуковых пассажирских самолетов в России начнется после 2030 года.
Об этом заявил генеральный директор Центрального аэрогидродинамического института им. Жуковского Кирилл Сыпало.
По его словам, научный центр проводит работу по сверхзвуковой тематике как в рамках международных консорциумов, так и сотрудничества с Минпромторгом.
"По нашим ощущениям нам потребуется два-три года, чтобы получить демонстратор технологий, а также еще 10-15 лет для получения серийной машины, позволяющей осуществлять перевозки по просторам нашей родины", - добавил Сыпало.
Он уточнил, что сейчас перед российским специалистами стоит вопрос, как сделать технику экономичной и безопасной одновременно.
В начале сентября разработчик авиационной техники ПАО "Туполев" заявил о завершении предпроектных работ по сверхзвуковому пассажирскому самолету, по расчетам воздушное судно сможет развивать скорость до 1900 км/ч на высоте 11 км.
Об этом сообщил заместитель гендиректора предприятия Валерий Солозобов.
Президент Украины Петр Порошенко поблагодарил президента России Владимира Путина за то, что тот сделал Украину более европейской.
Об этом он заявил в эфире CNN.
Он заявил, что может только подтвердить слова колумниста Washington Post о том, что результатом агрессии Путина против Украины стало объединение украинцев.
"В 2013 году трансатлантическую интеграцию Украины, вступление в НАТО поддерживало 16% украинцев.
Сейчас это больше 54%.
Кто сделал это?
Путин.
В 2013 году европейскую интеграцию Украины, вступление в ЕС поддерживало 33% украинцев.
Сейчас 74%.
Кто это сделал?
Путин", - сказал Порошенко.
Поэтому спасибо, господин Путин, за то, что сделали мою страну гораздо более европейской и гораздо более готовой защищать европейские ценности и трансатлантические ценности.
И мы абсолютно уверены, что мы не вернемся в Российскую империю", - подчеркнул президент Украины.
Как писали "ФАКТЫ", в конце сентября 2018 года президент Петр Порошенко находился в США и принимал участие в 73-й сессии Генеральной Ассамблеи ООН.
Также он посетил могилу большого друга Украины, сенатора США (1987−2018 гг.) Джона Маккейна.
Хэмилтон выиграл Гран-при России, Сироткин финишировал 18-м
Сегодня, 30 сентября, на "Сочи Автодроме" состоялась гонка пятого этапа Формулы-1 ВТБ Гран-при России.
Первое место занял британский пилот "Мерседеса" Льюис Хэмилтон.
Вместе с ним на подиум поднялись его напарник по команде Валттери Боттас, а также пилот "Феррари" Себастьян Феттель.
Отметим, что российский гонщик "Уильямса" Сергей Сироткин закончил гонку на 18-й позиции, а его напарник Лэнс Стролл занял 15-е место.
Формула-1 Гран-при России Гонка
В России появился клуб, за которым я слежу
Бывший капитан "Челси" и сборной Англии Джон Терри - о том, зачем посетил матч девятого тура чемпионата России "Спартак" - "Ростов" (0:1).
"В России у меня появился клуб, за которым я слежу.
Слежу совершенно недавно и мне было интересно посмотреть на него со стороны.
Я не могу сказать, что являюсь болельщиком, так как мое сердце принадлежит "Челси", однако симпатии к "Спартаку" я имею и еще раз хочу извиниться за принятое решение", - приводит слова Терри сайт болельщиков "Челси".
Напомним, "Ростов" с 18 очками поднялся на третье место в турнирной таблице, а "Спартак" расположился на пятой строчке, имея в активе 15 очков.
В следующем туре красно-белые 7 октября на выезде сыграют с "Енисеем", а подопечные Валерия Карпина днем ранее примут "Оренбург".
Дорогую скрипку сдали в ломбард за бесценок
Когда в расположенный в городе Сомервилл (Массачусетс) ломбард LBC Boutique and Loan мужчина принес скрипку, за выглядевший старым и непрезентабельным инструмент работник ломбарда предложил всего 50 долларов.
Но опытный менеджер магазина Дилан Макдермитт заподозрил, что это старинный и дорогой инструмент, и обратился за консультацией к эксперту.
Тут-то и выяснилось, что скрипка была изготовлена в 1759 году знаменитым итальянским скрипичным мастером Фердинандо Гальяно и оценивается в 250 тыс. долларов.
Одни только смычки к скрипке оцениваются в 16-18 тыс. долларов.
Расследование выявило, что скрипка была не так давно похищена у одного из жителей города, и инструмент вернули законному владельцу.
Пока неизвестно, каким образом скрипка попала к человеку, сдавшему ее в ломбард, но за ним не числятся никакие прежние столкновения с законом.
Менеджер говорит, что теперь всех приносящих в ломбард скрипку будут просить поиграть на ней, чтобы убедиться, что она действительно принадлежит клиенту.
В девятом туре РПЛ нас ждет захватывающее противостояние: "Спартак" примет на своем стадионе в Тушине "Ростов" под руководством Валерия Карпина - человека, как известно, совсем не чужого "народной команде".
Особой пикантности этой встрече придает то, что у клубов сейчас равное количество очков - по 15, и они делят 3 и 4 места в турнирной таблице, отставая от далеко ускакавшего "Зенита" и находясь в одном очке от "Краснодара", который завтра играет с "Динамо".
У красно-белых сейчас непростая полоса: клуб снова окружен идиотскими скандалами, в Лиге Европы команда Массимо Карреры неожиданно влетела "Рапиду", а недавно уступила дома "Ахмату".
После дерби с ЦСКА, окончившегося справедливой ничьей, "Спартак" с минимальным счетом и не без труда обыграл в Кубке "Черноморец", и пока рано говорить о том, приблизился ли самый популярный клуб России к выходу из кризиса.
"Ростов" три матча подряд не мог выиграть, зато и поражений не знает вот уже пять матчей.
Посмотрим, удастся ли Карпину продлить беспроигрышную серию таким принципиальным для себя матчем.
Предыдущая встреча карпинского "Ростова" со "Спартаком" завершилась в пользу столичной команды.
Начало - в 19:00.
Индонезию сотрясают афтершоки после мощного цунами
В Индонезии, где несколько дней назад случилось землетрясение, которое спровоцировало трехметровое цунами, метеорологи наблюдают более 170 афтершоков.
Магнитуда была 7,4, в основном затронула остров Сулавеси, сообщает телеканал "Россия 24".
Число погибших превысило 420 человек, а травмы получили более пятисот.
Власти оповестили население об угрозе цунами заранее, но позже его отменили.
Дело в том, что приборы не зафиксировали приближение волны.
До сих пор неизвестна судьба еще десятков жителей, которые готовились отмечать национальный праздник на одной из набережных города Палу, который наиболее подвергся разрушению после стихии.
Лондон разразился обвинениями в адрес Москвы
Россия пытается переписать итоги холодной войны, заявил министр обороны Великобритании Гэвин Уильямсон.
Но Англия будет защищать свои ценности, подчеркнул он во время выступления на съезде правящей Консервативной партии в Бирмингеме.
Угроз все больше, Иран и Северная Корея все опаснее, враги действуют в серых зонах при помощи кибератак и лживых новостей, добавил министр.
Но самая большая из них - Россия, которая наращивает свое военное присутствие на Украине и арктическом регионе.
Такие заявления западных политиков Москва неоднократно опровергала, передает ТАСС.
Тогда же глава британского МИД Джереми Хант сообщил, что России придется платить высокую цену, если она не будет придерживаться международных правил и использовать химоружие.
Хант упомянул историю с отравлением в английском городе Солсбери в марте этого года экс-полковника ГРУ Сергея Скрипаля, осужденного за шпионаж в пользу Великобритании, и его дочери Юлии.
В бывшей югославской республике Македонии проходит референдум о вступлении в ЕС и НАТО при условии изменения названия страны.
Референдум призван разрешить 27-летний спор с соседней Грецией по поводу названия страны, которое совпадает с названием соседней греческой провинции.
Одним из первых проголосовал премьер-министр Зоран Заев, горячий сторонник переименования республики в Северную Македонию.
За подготовкой к референдуму и сегодняшним голосованием наблюдают международные организации.
Руководитель наблюдательной миссии Бюро по демократическим институтам и правам человека Ян Петерсен рассказал Euronews как организована работа наблюдателей:
Приблизительно 100 команд разъехались по стране, чтобы наблюдать сегодня за всем процессом, от открытия избирательных участков до их закрытия, затем за подсчетом голосов и составлением протоколов.
На протяжении месяца в стране работали 10 наших команд, которые наблюдали за подготовкой к голосованию, работой СМИ, за соблюдением закона о финансировании избирательных кампаний и организации референдума.
Фэи Дулгери: "Около 500 иностранных наблюдателей внимательно следят за ходом голосования.
Группы наблюдателей фиксируют в деталях происходящее и общаются с членами избирательных комиссий, чтобы затем изложить их в заключительном докладе".
Переводчик сравнила менталитет русских и немцев
Менталитет русского и немецкого народов разный, но немногочисленные отличия между ними не играют большой роли для взаимопонимания.
Об этом в Международный день переводчика, 30 сентября, рассказала профессиональный переводчик-синхронист Бэрбель Саксе.
Она более 30 лет занимается переводами с русского и английского языков.
"Немцы любят спокойно планировать события, а русские, как говорится в пословице, "долго запрягают, да быстро едут".
Но мне кажется, для взаимопонимания между народами и для работы переводчика это не играет весомой роли", - сказала специалист в комментарии "РИА Новости".
По словам переводчика, чтобы понять, что двум странам друг без друга не обойтись, "достаточно знать историю".
И в будущем, отметила Саксе, Германии нет смысла игнорировать Россию.
Россия - естественная часть Европы, нет смысла пытаться ее игнорировать.
Нам нужен русский газ, нефть, есть много вещей, которые определяют нашу общую судьбу", - сказала она.
Днем ранее канцлер Германии Ангела Меркель заявила, что страна пытается "завязать отношения" с Россией и поддерживать их.
По ее словам, для Берлина мании особенно важен проект газопровода "Северный поток - 2", который строится от побережья России до Германии по дну Балтийского моря.
"Челси" сыграет с "Дерби Каунти" Лэмпарда в 1/8 финала Кубка английской лиги
Стали известны все пары четвертого раунда Кубка английской лиги.
По итогам жеребьевки действующий обладатель трофея "Манчестер Сити" сыграет с "Фулхэмом".
"Арсенал" встретится с "Блэкпулом", "Челси" сыграет с "Дерби Каунти", главным тренером которого является Фрэнк Лэмпард.
"Тоттенхэму" будет противостоять "Вест Хэм".
Напомним, команда Фрэнка Лэмпарда в прошлом раунде выбила "Манчестер Юнайтед" из турнира.
Все пары 1/8 финала Кубка английской лиги:
"Манчестер Сити" - "Фулхэм" "Борнмут" - "Норвич" "Арсенал" - "Блэкпул" "Лестер" - "Эвертон" / "Саутгемптон" "Вест Хэм" - "Тоттенхэм" "Мидлсбро" - "Кристал Пэлас" "Челси" - "Дерби Каунти" "Бертон Альбион" - "Ноттингем Форест"
В Волгоградской области пройдут кратковременные дожди
По прогнозам синоптиков в воскресенье, 30 сентября, в регионе местами ожидаются кратковременные осадки и порывистый ветер до 13-18 м/с
Днем на территории Волгоградской области воздух прогреется до +12...+17ºС.
Ночью столбик термометра упадет до отметки +9...+14ºС, местами до +3...+8ºС, сообщает региональный ЦГМС.
В Волгограде в последний день сентября осадки не прогнозируются.
Ветер юго-западный с переходом на северный 6-11 м/с.
Днем ожидается прохладная погода - +14...+16°С.
Температура воздуха ночью составит +10...+12ºС.
Последний день сентября ознаменовался в Украине низкими температурами воздуха, которые были компенсированы ярким солнцем.
Об этом в своем Facebook написала синоптик Наталья Диденко.
По ее словам, такую сухую и прохладную погоду принес антициклон Том, который продолжит определять температурный режим и в понедельник, 1 октября.
В среднем в Украине днем 1 октября ожидается 13−17 градусов тепла, на юге и на Закарпатье - 17−22 градуса.
В Киеве в первый день октября также будет сухо и солнечно.
Ночью температура составит 2−5 градусов тепла, днем - 12−15 градусов с отметкой "плюс".
"Ночью было холодно, ближайшей ночью тоже не мед, но надеюсь, что солнечный день компенсирует домашние штаны с начесом и такие ранние вечерние пуховики", - прокомментировала Диденко свой прогноз, поздравив украинцев с праздником - днем святых Веры, Надежды, Любови и матери их Софии.
Напомним, предыдущие ночи ознаменовались заморозками на грунте в западных и северных регионах Украины, а также в Винницкой области.
Путин назначил нового начальника управления президента по внешней политике
Владимир Путин своим указом освободил Александра Манжосина от должности начальника управления президента по внешней политике.
Вместо него на этот пост назначен Игорь Неверов.
Господин Манжосин руководил управлением президента по внешней политике с 2004 года.
В качестве одной из причин его ухода близкий к Кремлю источник "Ъ", называл личные обстоятельства, отмечая, что по качеству работы к главе управления существенных претензий не было.
Игорь Неверов ранее возглавлял Второй европейский департамент МИДа.
В 2009-2014 годах он был послом России в Швеции.
Россияне пожертвовали один рубль для депутата с низкой зарплатой
В Екатеринбурге благотворительный фонд "Человечек" открыл сбор средств для депутата Государственной Думы Веры Ганзи, которая пожаловалась на низкую зарплату.
Ход кампании можно отследить на сайте организации.
"Благотворительный фонд "Человечек" выражает надежду, что мы всем миром сможем спасти слугу народа.
Просим всех неравнодушных людей подарить шанс на жизнь и счастливое будущее!
Все собранные средства будут переданы лично в руки малоимущей.
Спаси Вас Боже!" - говорится в сообщении фонда.
Всего благотворители хотят собрать для депутата 380 тысяч рублей, что равно зарплате за месяц.
Отчеты о полученной помощи публикуются на странице фонда во "ВКонтакте", где организаторы выкладывают скриншоты денежных переводов.
Наиболее частые суммы пожертвований - один рубль и 50 копеек.
На момент публикации заметки россияне пожертвовали Вере Ганзе 1633 рубля.
Сбор средств открыли 28 сентября после жалобы Ганзи на низкий уровень доходов.
По ее словам, средняя зарплата депутата составляет 380 тысяч рублей, от которых ничего не остается, поэтому приходится расходовать средства с кредитной карты.
Ганзя посетовала на то, что парламентариям не компенсируют представительские расходы.
После этого в Госдуме заявили, что рассмотрят возможность оплаты представительских расходов депутатам.
"Золотую раковину" фестиваля в Сан-Себастьяне получил фильм "Между двух морей"
Картина "Между двух морей" (Entre dos aguas) испанского режиссера Исаки Лакуэсты признана лучшим фильмом 66-го Международного кинофестиваля в Сан-Себастьяне.
Лента удостоилась главной награды фестиваля - "Золотой раковины".
Норвежская актриса Пиа Тьелта получила премию "Серебряная раковина" как лучшая актриса за ленту "Слепое пятно" (Blind Spot).
Лучшим актером был назван аргентинец Дарио Грандинетти за фильм "Красный" (Rojo).
Режиссер того же фильма, Бенхамин Найштат, удостоился звания лучшего режиссера.
Комедия "Вечерняя школа" возглавила американский бокс-офис
Комедия "Вечерняя школа", дебютировавшая в американских кинотеатрах в минувшую пятницу, за свой первый уикенд в прокате заработала $28 млн.
Такой результат позволил незамысловатой картине с Кевином Хартом и Тиффани Хэддиш в главных ролях возглавить бокс-офис США за 28-30 сентября.
На международной рынке фильм, пока что вышедший лишь в 20 странах, собрал $5,5 млн, включая 2 млн от британских зрителей.
В борьбе за первую строчку творение Малкольма Ли, что примечательно, достаточно ощутимо опередило другого новичка западного проката - мультик "Смолфут", любопытную историю знакомства обаятельного йети с представителем людского рода, в существование которого главный герой никогда не верил.
Проект режиссеров Кэри Киркпатрика и Джейсона Рейсига за свои стартовые выходные собрал $23 млн, в целом оправдав ожидания экспертов, предсказывавших ленте 20-25 млн за уикенд.
Что касается суммарных сборов "Смолфута", то на данный момент они составляют $38,6 млн (при этом дебютировал он уже в 50 странах): наиболее активной здесь была Мексика, пополнившая казну фильма на 3,6 млн.
Тройку сильнейших на сей раз замкнула детская сказка "Тайна дома с часами" от мастера ужасов Элая Рота, окончательно доказавшая, что режиссер умеет делать качественное кино и для аудитории 12+.
За свою вторую неделю в прокате экранизация книги Джона Беллэрса с очаровательными Джеком Блэком с Кейт Бланшетт заработала $12,5 млн, доведя общие сборы по миру до 53,8 млн.
Несмотря на вылет из топ-3, продолжает удивлять со знаком "+" триллер с Блейк Лайвли и Анной Кендрик "Простая просьба": за 17 дней в американском прокате картина Пола Фига, от которой каких-то нереальных финансовых свершений изначально не ждали от слова "совсем", собрала $43 млн (включая 6,6 млн за 28-30 октября) и прямо сейчас имеет аж 62,9 млн общей выручки.
Последним представителем первой пятерки на этой неделе стал хоррор "Проклятие монахини", собравший за отчетный период $5,4 млн.
Спин-офф "Заклятия" по итогам 24 дней в американских (и не только, конечно) кинотеатрах имеет на своем счету $330 млн суммарного заработка и с недавних пор гордо носит звание самого успешного фильма франшизы, в которую также входят две части самого "Заклятия" и две ленты о жуткой кукле Аннабель.
Прямо следом за ужастиком Корина Харди по итогам минувшего уикенда расположился еще один представитель жанра - дебютант "Хэллфест", один из главных молодежных хорроров года.
В свои первые выходные детище известного монтажера (и с недавних режиссера) Грегори Плоткина, ранее работавшего в ряде больших хоррор-проектов, включая "Счастливого дня смерти", на который "Хэллфест" местами сильно похож, заработало в США $5,1 млн.
Учитывая скромный бюджет фильма, результат крайне положительный.
Седьмыми стали "Безумно богатые азиаты" ($4,15 млн), которые, кажется, и не думают выпадать из топ-10 американского бокс-офиса: романтическая комедия, обитающая на экранах уже седьмую неделю, по итогам сентября является шестой в рейтинге самых кассовых лент жанра за всю историю с показателем в 165,7 млн.
Именно такую сумму картина на данный момент заработала на внутреннем рынке - общая же выручка ленты составляет 218,8 млн.
Что касается последних трех счастливчиков, попавших в десятку по сборам в США за 28-30 сентября, то ими стали "Хищник", "Белый парень Рик" и..."Багровая мята", заработавшие за прошедший уикенд соответственно $3,7 млн, 2,38 млн и 1,1 млн.
Добавим, что уже в следующие выходные в США будет вовсю собирать долгожданный "Веном" с Томом Харди, который - в этом можно не сомневаться - без особых проблем завладеет лидерством в американском бокс-офисе по итогам первых выходных октября.
Из других премьер грядущей недели стоит выделить мюзикл-мелодраму "Звезда родилась", лауреата Венецианского кинофестиваля от Брэдли Купера, и криминальную драму "Ваша ненависть".
Глава МИД Германии почтил память жертв нацизма в Италии
В Мардзаботто на севере Италии прошла акция в память о жертвах карательной операции нацистов, в ходе которой в сентябре-октябре 1944 г. были убиты около 770 человек.
Большинство из них - женщины и дети.
В этом году в церемонии участвовал глава МИД Германии Хайко Маас.
Он говорил, что "с глубокой скорбью и великим стыдом" склоняется перед жертвами убийства и их семьями.
Маас обещал противопоставить национализму борьбу за свободу, взаимоуважение и дружбу между Италией и Германией.
Вместе с немецким министром в Мардзаботто приехал его итальянский коллега Энцо Моаверо-Миланези.
В МИД Италии подчеркивают, что главы внешнеполитических ведомств впервые вместе участвуют в церемонии и это символизирует стремление обеих стран сохранить память о преступлениях прошлого.
"Зенит" проиграл "Анжи" в чемпионате России по футболу
Санкт-петербургский "Зенит" в гостевом матче проиграл махачкалинскому "Анжи" в рамках 9-го тура чемпионата России по футболу.
Встреча прошла 30 сентября на стадионе "Анжи-Арена" и закончилась со счетом 2:1.
Это поражение стало первым для "Зенита" в текущем сезоне Российской премьер-лиги (РПЛ).
В составе сине-бело-голубых на 47-й минуте отличился Клаудио Маркизио.
Этот полузащитник сборной Италии и туринского "Ювентуса" перешел в "Зенит" в начале сентября.
Для Маркизио забитый мяч стал первым за "Зенит".
У "Анжи" голы забили нападающий Андрес Понсе на 71-й минуте и полузащитник Владислав Кулик на 83-й.
При этом "Анжи" остался вдесятером на 75-й минуте после удаления Дмитрия Белорукова.
Несмотря на поражение, "Зенит" с 22 очками лидирует в чемпионате России.
Команда из Махачкалы поднялась на 12-е место с девятью очками.
В 10-м туре РПЛ команда Сергея Семака примет "Краснодар", а махачкалинцы сыграют в Грозном с "Ахматом".
26 сентября "Зенит" одержал крупную победу в 1/16 финала Кубка России над астраханским "Волгарем".
Трамп пошутил, что они с Ким Чен Ыном "влюбились друг в друга"
Глава США Дональд Трамп заявил в ходе выступления перед сторонниками в штате Западная Вирджиния о заметном улучшении отношений с Северной Кореей в период его президентства.
Также Трамп пошутил об их взаимной влюбленности с Ким Чен Ыном.
Американский президент заметил, что изначально он и лидер КНДР занимали жесткие позиции.
"Затем мы влюбились друг в друга.
Правда: он писал мне прекрасные письма", - пошутил Трамп.
Он назвал отношения Вашингтона и Пхеньяна на данный момент "прекрасными" и обратил внимание на прекращение ядерных и ракетных испытаний в КНДР, пишет ТАСС.
Ранее Трамп анонсировал новую встречу с лидером Северной Кореи Ким Чен Ыном.
По его словам, подготовкой уже занимается госсекретарь Майк Помпео.
Первая встреча политиков состоялась 12 июня текущего года в Сингапуре.
Россия впервые победила в балльном и медальном зачетах EuroSkills
Российская сборная впервые победила на чемпионате Европы по профессиональному мастерству для молодых людей до 25 лет в балльном и медальном зачетах, завоевав наибольшее количество золотых медалей среди 29 стран-участниц.
Российские конкурсанты заработали девять золотых, восемь серебряных, две бронзовые медали и десять медальонов за профессионализм.
В соревнованиях по 41 компетенции приняли участие 48 россиян из 17 регионов страны, пишет "РИА Новости".
Генеральный директор союза "Ворлдскиллс Россия" Роберт Уразов заявил, что золотые медалисты EuroSkills получат по 700 тыс. рублей, за серебряную медаль - 350 тыс. рублей, 250 тыс. рублей - за бронзовую.
Кроме того, 200 тыс. рублей получат участники за медальон за профессионализм.
По количеству медалей Россия опередила Австрию и Францию, в балльном зачете - Австрию и Венгрию.
Всего в чемпионате приняли участие 600 конкурсантов.
Шестое по счету первенство прошло в Будапеште с 25 по 29 сентября.
В Македонии проведут референдум о переименовании страны
Референдум по соглашению с Грецией о переименовании Республики Македония проведут 30 сентября, сообщает ТАСС.
Гражданам предложат ответить на вопрос о том, выступают ли они за членство государства в Евросоюзе и НАТО, учитывая договор с Грецией.
При этом результаты голосования не будут иметь обязательной юридической силы, но будут носить консультативный характер.
Участки начнут работать в стране с 7 часов утра по местному времени.
По законам страны, в референдуме должно принять участие больше половины избирателей, чтобы его признали успешным.
Валерий Белов: Господь сегодня помогал "Сибири"
Главный тренер "Витязя" Валерий Белов - о поражении от "Сибири" (3:4) в матче регулярного чемпионата КХЛ.
"Коллега говорил про болельщиков "Сибири", а я хочу отметить наших болельщиков", - приводит слова Белова официальный сайт "Витязя".
"Надеюсь, они так же будут поддерживать, потому что сейчас почти каждую игру полный стадион, отличная атмосфера.
По игре, наверное, Господь сегодня помогал "Сибири", потому что уж очень грубо ошибались, особенно наши лидеры.
Вообще проиграли микро - матч 0:3 наши ведущие лидеры, поэтому нам было трудно вытащить этот матч, хотя были моменты.
Но, тем не менее, все-таки возьму вину на себя.
Потому что, видимо упустили, что- то в подготовке.
По сравнению с прошлым матчем это была другая команда".
"Это безобразное кумовство"
Зрители возмущены выбором Агутина на шоу "Голос"
Зрители шоу "Голос 60+" обвиняют наставника Леонида Агутина в "безобразном кумовстве и наглой подтасовке".
Когда в слепых прослушиваниях он с первых нот узнал голос своего отца Николая Агутина многие надеялись, что он сохранит нейтралитет и не повернется к исполнителю.
Но сыновние чувства взяли верх, и он выбрал родственника в свою команду.
Тогда многие сочли это шуткой, но простили наставнику необъективность на первом этапе.
Но "шутка" затянулась, и отец звезды абсолютно неоправданно занял место более достойных исполнителей.
И теперь уже зрители не готовы прощать Агутину такой несправедливости.
Вчера мы, зрители шоу, возмущались кумовством безобразным и откровенным протаскиванием своих близких родственников на финальную лестницу.
Я уже даже сомневалась, что Агутину хватит сил и совести не тащить до конца своего папу совсем уже к первому месту", - рассуждали Ирина Петровская и Ксения Ларина в программе "Человек из телевизора".
Между тем, ради своего отца Леонид Агутин "слил" прекрасных исполнителей, которые действительно пели, в то время как Николай Петрович прошептал трогательную песню о маме, объяснив это тем, что зрители и дальше хотят видеть в шоу его отца.
Но, как оказалось, это вовсе не так, зрители хотят объективной оценки и видеть в финале действительно талантливых исполнителей, а сейчас Агутин дискредитировал шоу.
"Сочувствую участникам "Голоса" из команды Агутина - они были обречены".
"В прошлый раз Агутин показал, как он любит папу, а сегодня должен был показать себя профессионалом".
"Конкурс потерял свой смысл".
"Удалить из проекта двух талантливых людей и оставить в проекте своего папу который не поет а шепчет, как можно после этого назвать наставника?",
"Нравится как поет папа, организуй ему концерт в Кремле за свои деньги и посмотри сколько человек придут на этот концерт".
Это шоу "Голос", а не шоу "Крутые родственники".
"Со стороны Агутина это было непрофессионально".
"Тогда надо на собственном шоу предложить выступать папе, а не на шоу, которое делается за деньги 1 Канала".
"Это же был реальный шанс для кого-то, а он занял чье-то место.
И я не понимаю, почему безголосый папа должен вызывать у меня понимания больше, чем любой другой участник с реальными вокальными данными.
Почему рабочего из Сургута с великолепным голосом и тембром слили, а папу Агутина довели до финала?
А потом мы все жалуемся, что на сцене и с экранов одни и те же лица десятилетиями!
Да потому что не пробиться сквозь кумовство!"
"Чего вы ждали?
Это ж Россия!
Кругом блат и кумовство.
Да и деньги в семейный бюджет будут не лишние!
Театр абсурда продолжается!"
Пользователи так же вспомнили, что в одном из сезонов традиционного "Голоса" на слепых прослушиваниях вышел сын Градского.
Тогда метру и в голову не пришло брать сына в собственную команду.
Более того, он сказал: "Давай, иди отсюда, все понятно".
Агутин поступить как профессионал не смог.
Военным Канады разрешили носить бороды для повышения духа
Министерство обороны Канады издало приказ, который разрешает военнослужащим носить бороды.
Как сообщает телеканал CBC, законопроект содержит инструкции по уходу за бородой.
Отмечается, что военным могут приказать побриться "из соображений безопасности".
Борода военного не может быть длиннее 2 см, также она должна быть аккуратно подстриженной, а шея и скулы - выбриты.
При этом служащим флота разрешили носить бороду только на суше.
Ожидается, что нововведение "повысит моральный дух в армии и привлечет больше канадцев на службу".
Запрет носить бороду действовал в канадской армии со времен Второй мировой войны.
Ранее сообщалось, что полицейским во Франции также разрешили носить бороды и даже иметь татуировки.
В то же время суд в Египте поддержал решение об отстранении от службы полицейских, которые носят бороды.
МВД Украины усилит свое присутствие в Азовском море
Министерство внутренних дел Украины увеличит численность своих подразделений в акватории Азовского моря "для обеспечения неприкосновенности государственной границы".
"Мы усиливаем работу подразделений МВД на этом участке и создаем единую систему мониторинга безопасности, которая будет состоять из пограничников, нацгвардейцев и полицейских.
В дальнейшем она будет усилена авиационными подразделениями", - цитирует министра внутренних дел страны Арсена Авакова пресс-служба МВД.
Позднее власти Украины заявили о намерении до конца 2018 года создать на Азовском море военно-морскую базу в ответ на "агрессивные действия России в регионе".
Сообщалось, что два артиллерийских бронекатера ВМС Украины уже спущены на воду в Бердянске.
"Торпедо" одержало четвертую победу кряду, переиграв "Амур"
В матче регулярного чемпионата КХЛ "Торпедо" на домашнем льду обыграло "Амур" - 4:3.
У победителей встречи дубль оформил Энди Мили (11-я и 45-я минуты) и по разу отличились Дмитрий Родионычев (46) и Владимир Галузин (47), а у гостей шайбы забросили Томаш Филиппи (13), Владислав Ушаенин (17) и Павел Дедунов (24).
"Торпедо" одержало четвертую победу кряду и с 18 очками занимает третье место в Восточной конференции, а "Амур" в ней же расположился на 12-й строчке, имея в активе семь очков.
В следующем матче подопечные Дэвида Немировски 4 октября на выезде сыграют с "Локомотивом", а команда Николая Борщевского на следующий день примет "Автомобилист".
Родионов вручил Боккетти памятную футболку за 100 игр в составе "Спартака"
Генеральный директор "Спартака" Сергей Родионов перед матчем с "Ростовом" поздравил защитник Сальваторе Боккетти, который преодолел отметку в 100 матчей за клуб во встрече прошлого тура с ЦСКА (1:1).
Родионов вручил Боккетти памятный знак в виде футболки "Спартака" с игровым номером 100 за соответствующее количество игр.
Напомним, 31-летний защитник перешел в московский клуб из "Рубина" летом 2013 года.
В России начнут штрафовать за нарушения в сфере долевого строительства
С завтрашнего дня в России начнут штрафовать за нарушения в сфере долевого строительства, передает канал "Россия 24".
Наказание грозит компаниям и чиновникам, если они вовремя не передадут данные о возводимом доме в Единую информационную систему жилищного строительства.
Нововведение станет подспорьем для тех, кто решил купить квартиру в новостройке, но боится банкротства застройщика.
Об этом говорили на конференции в Санкт-Петербурге для представителей строительной отрасли.
Из-за поправок в закон о долевом строительстве застройщикам придется полностью кредитоваться в банке.
И многие эксперты уже заговорили о возможном сильном подорожании квартир.
Но как выяснилось - далеко не все с этим согласны.
В центре Киева грабитель угрожал мужчине ножом, вынуждая его снять деньги в банкомате.
Инцидент произошел вечером 29 сентября на улице Ивана Кудри, сообщили столичные правоохранители.
По словам потерпевшего, неизвестный подошел к нему и завел разговор, однако затем внезапно выхватил нож и потребовал отдать ему деньги и мобильный телефон.
Поскольку наличных у потерпевшего не было, незнакомец приказал снять деньги с банковской карточки.
После того как нападающий получил 4 тыс. гривен и телефон, он ударил потерпевшего и скрылся", - говорится в сообщении.
Правоохранителям удалось задержать грабителя, им оказался 25-летний киевлянин.
Теперь ему грозит до семи лет лишения свободы.
Также полицейские отрабатывают версию о причастности злоумышленника к другим подобным преступлениям.
Напомним, накануне в Одессе произошло несколько резонансных ограблений инкассаторов.
В одном из случаев вооруженных грабителей поймали при помощи дрона.
Ученый рассказал о возможной научной программе экспедиции РФ на Луну
Глава Института космических исследований РАН, член-корреспондент РАН Анатолий Петрукович рассказал РИА Новости о возможной программе научных исследований для российских космонавтов на Луне.
По его словам, сейчас научное сообщество занимается разработкой направлений таких работ.
"Консолидированного мнения пока нет", - подчеркнул ученый.
Он отметил, что один из вариантов - размещение низкочастотного радиотелескопа на обратной стороне Луны, что позволило бы избежать помех, источником которых является Земля.
"Это единственное место, где может быть развернут такой телескоп для исследования космических источников радиоизлучения", - добавил Петрукович.
Также он считает, что Луну можно было бы использовать для проведения испытаний робототехники, использовать местные ресурсы для строительства.
Кроме того, космонавтов стоит привлечь к поиску на спутнике Земли примитивной органики, считает ученый.
Это могло бы помочь определить, как на планетах появляется жизнь.
Ранее глава корпорации "Роскосмос" говорил, что в оптимистичном варианте РФ может осуществить пилотируемый полет на Луну к 2030 году.
Обиженный клиент вывалил корзину с фекалиями в магазине 7-Eleven
Дамиан Симмс, 41-летний житель Сент-Питерсбурга (Флорида), что называется, "имел зуб" на менеджера круглосуточного магазина сети 7-Eleven: в мае тот выставил его из магазина за неподобающее поведение.
И решил отомстить своему врагу оригинальным способом.
В половине второго ночи он зашел в магазин и вывалил на пол и на часть расположенных на полках товаров содержимое принесенной с собой корзины.
В корзине оказались фекалии и моча, которые Симмс "позаимствовал" из находящегося неподалеку мобильного биотуалета.
Прибывшие на место происшествия полицейские арестовали "мстителя".
Он был помещен в тюрьму и освобожден до суда под залог в $300.
Ему были предъявлены обвинения в незаконном вторжении в чужую собственность и в преступном правонарушении, а также запрещено заходить в магазин и приближаться к менеджеру.
Хотя преступление Симмса выглядит скорее смешным, чем серьезным, судебный приговор может оказаться достаточно суровым, так как он и раньше неоднократно нарушал закон: за ним числятся кража в крупных размерах, ограбление, незаконное владение оружием, вождение автомобиля в нетрезвом состоянии и жестокое обращение с животными.
В США назвали самую грозную подлодку России
Самой грозной вражеской субмариной для флота США станет российская подлодка "Казань" проекта "Ясень-М", пишет The National Interest.
Подлодку спустили на воду в марте 2017 года, однако на вооружение Военно-морской флот получит ее в 2019 году.
По данным издания, даже предшественница "Казани" подлодка "Северодвинск" получила высокую оценку американских военных.
Мы столкнемся с суровым потенциальным противником.
Достаточно только взглянуть на "Северодвинск", - цитирует The National Interest контр-адмирала Дэйва Джонсона.
При этом издание пишет, что Соединенные Штаты сохраняют преимущество в этой отрасли перед Россией.
Многоцелевые атомные субмарины "Казань", "Новосибирск", "Красноярск" и "Архангельск" строятся по усовершенствованному проекту "Ясень-М" (885М).
У них водоизмещение 13 800 т, глубина погружения - 520 м, экипаж - 64 человека, автономность - 100 суток, подводная скорость - 31 узел.
На вооружении субмарин находятся мины, торпеды 533 мм, крылатые ракеты "Оникс" и "Калибр".
В августе в пресс-службе 6-го флота США заявили, что американские подводные силы остаются "самыми мощными и устрашающими на планете".
Немецкие политики проигнорировали открытие мечети из-за Эрдогана
Премьер-министр федеральной земли Северный Рейн - Вестфалия Армин Лашет и обер-бургомистр Кельна Хенриетта Рекер проигнорировали церемонию открытия новой городской мечети.
Об этом пишет Deutsche Welle.
В мероприятии принимал участие президент Турции Реджеп Тайип Эрдоган.
Лашет встретился с Эрдоганом в аэропорту Кельна, однако отказался поехать к мечети, объяснив это тем, что мероприятие могло превратиться в "крайне политизированное событие".
Рекер сообщила, что получила неофициальное приглашение накануне открытия, в пятницу, 28 сентября.
По словам ее пресс-секретаря, такое предложение следует рассматривать как запоздалое и несерьезное.
Выступая на площади перед мечетью, Эрдоган подвел итоги двухдневного визита в Германию.
Президент назвал их успешными, по его словам, ему удалось встретиться с президентом ФРГ Франком-Вальтером Штайнмайером и канцлером Ангелой Меркель, с которыми обсудил в том числе борьбу с расизмом и исламофобией.
Новая мечеть в Кельне стала одной из крупнейших в Европе, она способна вместить одновременно порядка 1,1 тысячи верующих.
Строительство обошлось в 30 миллионов евро, финансирование обеспечивала турецкая сторона.
В Иванове можно будет стать водолазом, спелеологом или альпинистом
Занятия по этим специальностям будет вести молодежный клуб "Спасатель", расположенный в областном центре.
Однако этими тремя интересными профессиями деятельность клуба не ограничивается - слушатели многочисленных курсов и семинаров также смогут научиться парусному делу, медицине катастроф, пройти парашютную подготовку и получить начальные знания по психологии.
Причем, знания слушатели получают не только теоретические - в программе клуба также проведение практических сборов.
Узнать подробнее можно будет в ИГХТУ 8 октября (понедельник) в 19:30 в аудитории 201 (корпус Б) и в ИГЭУ 10 октября (среда) в 19:30 в аудитории В-516.
Все занятия бесплатные.
"Зенит" проиграл "Анжи" в матче РПЛ
Футбольный клуб "Зенит" проиграл "Анжи" в матче девятого тура российской премьер-лиги (РПЛ).
Встреча, проходившая на стадионе "Анжи-Арена" в Каспийске, завершилась со счетом 2:1 (Понсе, 71; Кулик, 83 - Маркизио, 47).
На 75-й минуте хозяева остались в меньшинстве: с поля был удален Белоруков.
"Зенит" с 22 очками сохранил лидерство в турнирной таблице, "Анжи" - на 12 месте.
Видно, что у ребят психологический груз очень большой
Главный тренер "Трактора" Герман Титов - о победе над "Северсталью" (2:1) в матче регулярного чемпионата КХЛ.
- Хочу поздравить свою команду и болельщиков с победой, - приводит слова Титова официальный сайт "Трактора".
- Ребятам тяжело даются голы.
Встретились две команды, у которых перед этой встречей было по два поражения.
Вышли "на зубах".
Хорошо сыграла спецбригада, забросив две шайбы.
Видно, что у ребят психологический груз очень большой.
Они очень спешат при завершении атак, поэтому не получается.
Через такое время надо пройти и двигаться дальше.
- Герман Михайлович, как вам игра Ерофеева?
- Знаете, очень понравилась игра.
Эмоциональная, ничего лишнего, как мы и просили.
Он лез на ворота и создавал моменты, как в эпизоде с Виталием Кравцовым, когда он не забил в пустые ворота.
Для первой игры очень впечатлил.
Думаю, что будем привлекать его к играм дальше.
Стали известны имена лауреатов премии Фазиля Искандера
Вручены награды лауреатам премии Фазиля Искандера.
Церемония вручения прошла в Центральном доме литераторов в Москве.
В номинации "Проза" лауреатом стал Канта Ибрагимов, роман "Стигал".
Роман "Стигал" начинается как дневник онкобольного и превращается к финалу в эпическое произведение.
В номинации "Поэзия" - Вячеслав Шаповалов, книга стихов "Евроазис".
"Лучший киносценарий" - работа Сергея Дмитренко по мотивам историй, рассказанных Фазилем Искандером в книге "Сандро из Чегема".
В номинации "Чегемские высоты" - Аурен Хабичев, цикл рассказов "Мое Великое Ничто".
Помимо основного конкурса специальные дипломы были вручены Елене Нестериной за повесть "Вечного счастья!" и Людмиле Вязмитиновой за книгу стихов "Месяцеслов", передает ТАСС.
Фазиль Искандер (1929 - 2016 гг.) родился в Сухуме.
В 1954 году окончил Литературный институт.
Первые стихотворные сборники - "Горные тропы" (1957), "Доброта земли" (1959), "Зеленый дождь" (1960) - получили признание критиков и читателей.
Настоящую известность ему принесла повесть "Созвездие Козлотура" (1966).
Самый известный роман Искандера - "Сандро из Чегема".
Британский пилот "Мерседеса" Люис Хэмилтон стал победителем российского гран-при чемпионата мира Формулы-1.
Он пришел первым к финишу в Сочи по решению команды, которая дала указание его напарнику Валттери Боттасу пропустить гонщика вперед.
Сам Хэмилтон после заезда заявил, что не гордится этой победой.
Боттас, который был лучшим в квалификации, в итоге пришел вторым.
Вслед за пилотами "Мерседеса" финишировали Себастьян Феттель и Кимми Райкконен из "Феррари".
В общем зачете пилотов Хэмилтон и Феттель остаются на первой и второй позициях, их разделяют более 50 очков.
Боттас благодаря победе в Сочи поднялся на третью строчку, потеснив Райкконена.
В кубке конструкторов так же лидирует "Мерседес", "Феррари" на втором месте, замыкает тройку лидеров команда "Ред Булл".
Следующий этап Формулы-1 пройдет в Японии.
Гонка состоится на трассе в Сузуке 7 октября.
СБУ установила личность и задержала владельца автомобиля Peugeot-301, который накануне разъезжал по столице с номерными знаками так называемой "ДНР".
Им оказался бывший сотрудник МВД Украины, который в настоящее время работает агентом одной из страховых компаний Украины.
По информации пресс-центра СБУ, задержанный пояснил, что указанный автомобиль с 2014 года находился в розыске по линии Интерпола, в связи с чем был задержан на территории России и передан ему как представителю страховой фирмы.
При пересечении украинско-российской границы он снял фейковые номерные знаки, однако при въезде в Киев снова установил их.
По его словам, он сделал это "для обеспечения соответствия регистрационных автомобильных номеров пакета документов на указанную машину, выданных российскими представителями Интерпола, на случай остановки транспортного средства для проверки сотрудниками полиции Украины".
"В настоящее время осуществляется комплекс мер по проверке предоставленных пояснений, а также установление его возможной причастности к террористической деятельности", - заявили в СБУ.
Отметим, что в Украине использование номеров, выданных террористами на захваченных ими территориях Донбасса, запрещено.
Кстати, ранее на авто с подобными номерами в Мариуполе видели сотрудника Государственной пограничной службы.
Минфин прогнозирует ослабление курса до 73,9 руб./долл. к 2031-2035 гг.
Минфин России прогнозирует постепенное ослабление курса рубля до 73,9 рублей за доллар США в период до 2036 года.
Также ведомство прогнозирует стабилизацию мировых цен на нефть в диапозоне $40-50 за баррель в этот период.
Об этом говорится в "Бюджетном прогнозе РФ до 2036 года" на портале бюджетной системы.
Согласно прогнозу Минфина РФ курс рубля к долалру США в период 2021-2025 гг. - составит 66,4 руб./доллар, в 2026-2030 гг. - 71,1 руб./доллар, а в период 2031-2035 гг. - 73,9 руб./доллар.
Кроме того, по оценке российского ведомства, с высокой вероятностью цены на нефть на средне- и долгосрочном горизонте стабилизируются в диапазоне 40-45 долларов за баррель в постоянных ценах.
Нефть марки Urals, пор прогнозам Минфина, будет стоить в период 2021-2025 гг. - $55,2 за баррель, в 2026-2030 - $52,2 за баррель, а в период 2031-2035 гг. - $54,9 за баррель.
В США заявили о возможной морской блокаде России
Соединенные Штаты при необходимости могут устроить морскую блокаду России, чтобы помешать ее поставкам энергоносителей в страны Ближнего Востока.
Об этом заявил министр внутренних дел США Райан Зинке.
Выступая на промышленном мероприятии в американском городе Питтсбург, глава ведомства заявил, что для российской экономики единственным источником дохода является продажа энергоносителей и Москва проводит на Ближнем Востоке активную политику, чтобы продавать там нефть и газ, как она делает это в Европе, пишет Washington Examiner.
Также Зинке отметил, что похожая ситуация обстоит с Ираном.
Для ее решения, по мнению министра, существует два варианта развития событий: военный и экономический.
Первым он предпочел бы не пользоваться, поэтому необходимо оказывать давление и вытеснять иранские энергоресурсы.
Российские ракетчики проведут учения на побережье Балтийского моря
Военнослужащие ракетного соединения Балтийского флота проведут учения на берегу Балтийского моря.
Об этом 30 сентября сообщает агентство "Интерфакс" со ссылкой на начальника отдела информационного обеспечения пресс-службы Западного военного округа по Балтфлоту Романа Мартова.
Удары по кораблям условного противника нанесут с помощью береговых ракетных комплексов, предназначенных для борьбы с надводными кораблями и защиты морского побережья Калининградской области.
"На позициях ракетчики получат целеуказания и произведут электронные пуски из ракетных комплексов "Бал" и "Бастион" по отряду кораблей условного противника", - рассказал Мартов.
Также в рамках учений военные проверят работоспособность систем ракет и осуществят мероприятия по погрузке и выгрузке вооружения ракетных комплексов.
В августе участие в учениях кораблей Военно-морского флота России в Балтийском море приняла атомная подводная лодка "Орел" проекта 949А.
Тогда отработали элементы противодиверсионной, противоминной, противовоздушной, противолодочной и противокорабельной обороны.
ВМС Украины завершили учения в Азовском море
Военно-морские силы (ВМС) Украины завершили командно-штабные учения "Казацкая воля - 2018" в Азовском море, рассказали 30 сентября в пресс-центре ВМС страны.
"Главная цель учений - наращивание возможностей структуры военного управления в ходе ведения оборонительных действий войсками, планирование и осуществление контрнаступательной операции", - говорится в сообщении.
Военные задействовали в учениях катера и корабли.
Тактические группы на катерах провели боевые стрельбы, изолировали участок морского побережья и защитили морские коммуникации, сообщает ТАСС.
Тем временем корабельная группа отрабатывала минно-заградительные сценарии.
По словам замглавы ВМС Украины по боевой подготовке контр-адмирала Алексея Неижпапы, одним из основных элементов учений в первую очередь является взаимодействие с воздушными силами и десантно-штурмовыми войсками.
29 сентября глава МВД Украины Арсен Аваков заявил, что ведомство увеличило численность своих подразделений в акватории Азовского моря.
Ростовчанин занял третье место на международном турнире по греко-римской борьбе
29 сентября в сербском Белграде состоялись финальные поединки.
32-летний Александр Чехиркин из Ростова выступал в весовой категории до 77 килограммов.
В схватке за третье он встречался с финским борцом Теро Хальмесмаки.
Спортсмен из донской столицы уверенно победил своего оппонента со счетом 3:1, завоевав бронзу турнира.
Отметим, сборная России выиграла на соревнованиях 14 медалей: девять золотых, четыре серебряных и одну бронзовую.
Александр Чехиркин - трехкратный чемпион России по греко-римской борьбе.
Кроме того, трижды он выигрывал серебро на всероссийских соревнованиях и три раза - бронзу.
В сети появилось видео с места взрыва в Донецке
Видео с места взрыва в трехэтажном строении в Куйбышевском районе Донецка обнародовано порталом РИА Новости.
Напомним, ЧП случилось днем в субботу.
Взрывчатка сработала в здании, где проходил съезд Компартии ДНР.
Ранения получили четыре человека, в том числе кандидат на пост главы самопровозглашенной республики Игорь Хакимзянов и секретарь горкома партии Ирина Якина.
При этом в правоохранительных органах не исключают, что Хакимзянов мог инсценировать покушение из-за выборов.
Украина провела военные учения на Азовском море
Украинский флот в воскресенье завершил командно-штабные учения "Казацкая воля - 2018" в акватории Азовского моря, передает ТАСС.
В ходе учения катерные группы провели стрельбы и отработали изоляцию участка побережья.
Корабельная группа отрабатывала минно-заградительное обеспечение.
В качестве цели учений заявлено "наращивание возможностей структуры военного управления в ходе ведения оборонительных действий войсками, планирование и осуществление контрнаступательной операции".
Я ничего не мог сделать, и это было очень больно
Сергей Сироткин: Я ничего не мог сделать, и это было очень больно
Российский пилот "Уильямса" Сергей Сироткин прокомментировал результат гонки Гран-при России.
"Честно говоря, не очень хочу говорить о том, что в голове.
У меня был хороший старт, а во втором повороте я оказался между двумя машинами, которые меня сразу зажали.
Я потерял все те позиции, которые отыграл на старте, моментом, сразу же.
Оказался в очень плохой позиции.
Застрял в трафике.
Надеялись, что после того, как остальные заедут на пит-стоп, мы попадем в "чистый воздух", и вернется темп, но резины уже не было.
Плюс боролся с напарником, с ним тоже был контакт.
Как понимаю, он немножко ошибся.
Мы оказались в такой ситуации на самой необгонной трассе сезона, я ничего не мог сделать, и это было очень больно, если честно.
Не хочу больше об этом говорить", - приводит слова Сироткина РИА "Новости".
Напомним, что Сироткин в гонке на Гран-при России финишировал 18-м, победителем стал британский пилот "Мерседеса" Льюис Хэмилтон.
Тарпишев назвал абсурдом отстранение Глушакова и Ещенко от основы "Спартака"
Президент Федерации тенниса России (ФТР) Шамиль Тарпищев прокомментировал отстранение футболистов московского "Спартака" Дениса Глушакова и Андрея Ещенко от тренировок с основным составом после лайка на критику главного тренера команды Массимо Карреры, сообщает "Спорт уикэнд".
Действия Карреры были абсолютно абсурдными.
На такие вещи обращать внимание - это несусветная глупость.
Я абсолютно не согласен с тем, что делает Каррера.
Это только углубляет разлад в команде.
Во-первых, это стихи, читать и воспринимать их можно как угодно.
Я бы на месте Карреры на это никак бы не реагировал.
У каждого ведь есть свое мнение.
Во-вторых, каждый хочет похорохориться.
Если Глушаков и Ещенко ставят лайки, это не значит, что они имеют что-то против тренера.
Я думаю, итальянцу не хватает гибкости восприятия ситуации.
И это не служит нормальному климату в команде.
Сегодня у "Спартака" нет игры, так что эту ситуацию вообще не требовалось раздувать.
Может, как раз вместе стоило посмеяться над этим.
У "Спартака" многое не в порядке в разных линиях, есть несыгранность после введения в состав молодежи.
Отношения внутри команды, судя по всему, не добавляют оптимизма перед этим матчем", - уверен Тарпищев.
Игра двух команд состоится 30 сентября и начнется в 19.00 по московскому времени.
Ранее отказавший "Спартаку" Джон Терри возглавил молодежную команду "Челси".
Воспитанники "Сириуса" обсудили с учеными природоподобные технологии
Воспитанники образовательного центра "Сириус" в Сочи, участники Школы агробиологии и генетики растений, посетили лекцию ученых национального исследовательского центра "Курчатовский институт".
Выступление исследователей состоялось в рамках программы Глобального международного форума конвергентных и природоподобных технологий, организованного в Сочи по поручению президента России Владимира Путина, сообщается на сайте образовательного центра 29 сентября.
Лекцию открыл документальный фильм "Коды Курчатова", в ходе которого президент Курчатовского института, член-корреспондент РАН Михаил Ковальчук рассказал о глобальных вызовах как движущей силе развития цивилизации.
Лекция ученого опубликована на сайте "Сириуса".
Школьники узнали, что современные технологии нуждаются в огромном количестве энергии.
Альтернативная энергетика выработать такие объемы пока не способна.
Решить эту проблему, по словам организаторов форума, помогут природоподобные технологии, над которыми сегодня работают молодые ученые.
Помимо этого, Ковальчук поднял тему ответственности за разработку природоподобных технологий, а также рассказал о рисках, который неизбежно возникает при создании таких технологий.
"Приход подобных технологий - это уникальная вещь, это колоссальное благо.
Это взрывной рост медицинских технологий, это улучшение качества жизни и инфраструктуры.
Но есть и вторая сторона.
Развитие природоподобных технологий фактически есть технологическое воспроизведение систем живой природы.
Есть оборотная сторона - целенаправленное вмешательство в жизнедеятельность человека.
Риски есть всегда.
Появился автомобиль - люди стали гибнуть под колесами.
Но автомобилями все равно пользуются.
Двойственный характер технологий сразу.
Я создаю медицинскую новую технологию, а при этом могу создавать оружие массового поражения", - цитирует ученого РЕН ТВ.
После просмотра фильма и обсуждения современных научных прорывов школьники смогли задать вопросы участникам встречи.
В роли спикеров выступили кандидат физико-математических наук, руководитель Курчатовского комплекса НБИКС-природоподобных технологий НИЦ "Курчатовский институт" Юлия Дьякова и руководитель Курчатовского комплекса НБИКС-технологий Вячеслав Демин.
Образовательный центр "Сириус" в Сочи создан образовательным фондом "Талант и успех" на базе олимпийской инфраструктуры по инициативе президента России Владимира Путина.
Цель работы образовательного центра - раннее выявление, развитие и дальнейшая профессиональная поддержка одаренных детей.
Ранее в сентябре сообщалось, что призеров всероссийской онлайн-олимпиады по информационной безопасности "Кибервызов" направят на обучение в "Сириус".
Авиадиспетчер ценой жизни спас самолет с пассажирами во время землетрясения в Индонезии
В Индонезии простились с авиадиспетчером Антониусом Гунаваном Агунгом, который ценой жизни спас сотни пассажиров авиакомпании Batik Air.
28 сентября он работал в аэропорту Palu's Mutiara SIS Al-Jufrie на острове Сулавеси.
В момент сильного землетрясения к взлету готовился авиалайнер.
Агунг отказался покинуть командно-диспетчерскую вышку и помог самолету подняться в воздух.
Когда магнитуда колебаний достигла 7,4, башня начала разрушаться.
21-летнему диспетчеру пришлось прыгать с высоты четырех этажей.
При падении он получил серьезные травмы внутренних органов, и врачи не смогли его спасти.
Российская подлодка "Казань" напугала США
Наибольшую опасность для флота США представляет российская подводная лодка "Казань".
Об этом заявил американский контр-адмирал Дэйв Джонсон, передает "Росбалт" со ссылкой на The National Interest.
"Нам грозит суровый потенциальный противник.
Достаточно лишь посмотреть на "Северодвинск"", - сказал он, указав на модель-предшественницу "Казани".
По мнению главнокомандующего силами ВМС США в Европе Джеймса Фогго, Россия сосредоточила усилия на модернизации своего подводного флота.
Македония: референдум не состоялся из-за низкой явки
Референдум был призван одобрить соглашение властей в Афинах и Скопье о переименовании балканской страны в "Северную Македонию".
Греция возражала против использования македонцами названия своей исторической провинции.
Переименование сулило бывшей югославской республике открытие пути в НАТО и позднее в ЕС.
Но, как передает агентство ЭФЕ, лишь 34% явки на воскресном плебисците "не дотянули" до конституционного порога в 50%.
Вместе с тем, поскольку референдум носил лишь консультативный характер, возможно, власти в Скопье решат не отказываться от переименования.
Выступая вскоре после закрытия избирательных участков, премьер-министр Македонии Зоран Заев, сторонник смены наименования республики, заявил, что, если среди поданных голосов окажется больше "да", то Македония сменит наименование, невзирая на недостигнутый кворум.
"Авангард" на выезде переиграл минское "Динамо"
Хоккеисты "Авангарда" одержали победу над минским "Динамо" в гостевом матче регулярного чемпионата КХЛ со счетом 2:1.
В составе омской команды заброшенными шайбами отметились Кирилл Семенов (14-я минута) и Коди Франсон (23).
У минчан точный бросок на свой счет записал Теэму Пулккинен (42).
После этой игры "Авангард" набрал 22 очка и расположился на второй строчке в турнирной таблице Восточной конференции.
"Динамо", имея в активе восемь баллов, занимает 11-е место.
В следующем матче чемпионата "Авангард" на выезде сыграет с "Витязем", а "Динамо" в гостях встретится со "Спартаком".
Кемеровчан возмутило стадо баранов на кладбище
30 сентября на известной Кемеровской странице в социальной сети появилось сообщение от очевидца о том, что по одному из местных кладбищ свободно разгуливают рогатые животные.
Животные немалым стадом прошлись между оград и выщипали траву.
Комментаторы высказали разные мнения: кто-то из местных жителей отметил, что в присутствии на кладбище мелкого рогатого скота нет никакого вреда, а их аппетит даже может помочь в расчистке территории от сорняков и зарослей травы, однако некоторым из жителей города поведение животных не пришлось по душе:
"Это могилы , а не пастбище.
Нечего баранам там делать.
Про баранов, конечно не скажешь, что они кощунствуют, но все же не дело это". (стиль сохранен) - отметила в своем сообщении возмущенная кемеровчанка.
Так или иначе, кто-то из очевидцев отметил, что о проблеме в виде животных посреди кладбища уже известно, и в скором времени будут приняты необходимые меры.
Давлеть и довлеть - как правильно?
Слова давлеть не существует.
Правильно - довлеть.
Слово "давлеть" в значении "тяготеть, оказывать влияние, воздействие" существует только фонетически, потому что мы слышим звук [а] вместо [о] в слове "довлеть".
Мы используем это слово, полагая, что оно происходит от слова "давление".
Но "давление" и "довлеть" этимологически не только не близки, но и даже в каком-то смысле противоположны.
Убедитесь в этом сами.
Довлеть (церк.-книжное, устаревшее) - значит "довольно, полно, достаточно, быть достаточным для кого-либо или чего-либо, удовлетворять".
Довольствоваться, удовольствие - родственные слова.
Раньше у него еще было значение "не зависеть ни от чего, иметь самодовлеющее значение" - "довлеть себе".
Старославянское "довьлѣти" родственно словам "велеть" и "воля".
Давить, подавлять - совершенно другие.
У этих слов по-настоящему устрашающие "родственники": daos - "волк" (давящий овец), deyja - "умирать" и dvaidī - "притеснять".
Схожий фонетический облик слов "давление" и "довлеть", а также неминуемое устаревание последнего, заставили вступить их в контаминацию.
Так у нас появилось это самое "д[а]влеть", которое и на письме употребляют через "а", что, по-хорошему, неправильно и невозможно с точки зрения процессов возникновения и развития этих слов.
Итак, правильно - довлеть.
Но это слово устаревшее, в своем правильном значении уже не использующееся.
Если вы хотите отметить, что какие-либо обстоятельства/люди оказывают на вас негативное влияние сверху, используйте слово "давить".
Можно также использовать конструкцию "оказывать давление", но помните, что это канцелярит.
Россия стала лидером на чемпионате EuroSkills в Будапеште
Сборная России стала лидером на чемпионате Европы по профессиональному мастерству EuroSkills.
Мероприятие проходило в Будапеште, пишет ТАСС.
Гендиректор Союза "Молодые профессионалы (WordSkills Russia)" Роберт Уразов подчеркнул, что в этом году российская команда продемонстрировала рекордный результат, обогнав другие страны "и по количеству, и по качеству медалей".
В копилке команды - 19 наград, в том числе девять золотых, восемь серебряных, две бронзовые и десять медальонов за профессионализм.
Обладатели золотых наград трудятся в таких сферах, как визуальный мерчендайзинг, графический дизайн, мобильная робототехника, администрирование отеля, сетевое и системное администрирование, веб-разработка, сварочные технологии и т.д.
Лучшим представителем РФ по числу набранных баллов на чемпионате стал 19-летний фрезеровщик Михаил Воронцов.
Юноше вручили награду Best of Nation.
Отмечается, что победители первенства получат премии в размере до 700 тысяч рублей.
Денежные призы также положены призерам чемпионата.
Напомним, турнир EuroSkills проходил в столице Венгрии 25-29 сентября.
Наша машина заметно медленнее "Мерседеса"
Пилот "Феррари" Кими Райкконен - о квалификации Гран-при России, по итогам которой он занял четвертое место.
"Кими, сегодня у вас был шанс побороться за поул?
Насколько хорошо вела себя машина?"
"Похоже, "Мерседес" сегодня были намного быстрее, - приводит слова Райкконена F1News.Ru.
Но поведение нашей машины оказалось лучшим с начала уик-энда".
"По ходу квалификации вы не уступали в скорости Себастьяну Феттелю, но в итоге отставание все же получилось заметным.
В чем причина?"
"Моя попытка складывалась неплохо, но затем впереди оказался кто-то из гонщиков "Мерседес".
Он готовился к попытке и все же сумел меня пропустить, но, похоже, я потерял на этом некоторое время.
Впрочем, вряд ли это сильно повлияло на результат"
"В Сочи очень сложно обгонять, старт гонки будет ключевым моментом?"
"Пожалуй, да, но никогда не знаешь, как все сложится.
Будет непросто в любом случае, ведь наша машина заметно медленнее машин "Мерседес"".
Массовая авария произошла под Тулой
Четыре автомобиля - "Рено-Логан", "ВАЗ-2115", "Лада-Калина" и "Дэу-Нексия" - столкнулись на автодороге "Тула-Новомосковск".
Массовое ДТП произошло в районе 18:00 30 сентября.
В МЧС по Тульской области сообщают о нескольких пострадавших.
Детали происшествия уточняются.
Последствия аварии устраняли сотрудники ГИБДД и МЧС.
Помощь пострадавшим на месте оказывали медики скорой помощи.
В Бурятии два юноши похитили аккумулятор из машины и электрокабель с гаража
На днях в дежурную часть Иволгинского района поступило сообщение о краже от 27-летнего жителя села Хойто-Бэе.
Он рассказал, что ночью неизвестные похитили аккумулятор из автомобиля, который стоял в ограде, а также срезали электрокабель с гаража.
Общий ущерб достиг порядка 7,5 тыс. рублей.
Сотрудники полиции приступили к оперативно-розыскным мероприятиям и вскоре задержали одного из злоумышленников, а затем - и его подельника.
Оба оказались жителями Иволгинского района 21 года и 24 лет.
Установлено, что они проникли во двор и совершили хищение, причем планировали сдать кабель длиной около 30 метров на металлолом, но не успели.
Возбуждено уголовное дело по факту кражи.
Воришек дали подписку о невыезде и надлежащем поведении.
Ведется следствие, сообщает пресс-служба МВД по Бурятии.
Боец UFC Макгрегор пожертвовал €10 тыс. на лечение ребенка
Ирландский боец Абсолютного бойцовского чемпионата (UFC) Конор Макгрегор пожертвовал €10 тыс. на лечение ребенка.
Как передает RT, об этом в Twitter сообщила мать ребенка Грэнни Маккалоф.
При этом не уточняется, чем болен ребенок.
В пострадавших от разрушительного землетрясения и цунами районах Индонезии проводятся операции по поиску людей, оказавшихся под завалами.
Вместе со спасателями здесь работают добровольцы.
Один из них рассказывает, что помог спасти трех человек и слышал голоса тех, к кому добраться пока не удается: "Мы пытались их приободрить, чтобы они не падали духом, хотя и оказались в ловушке, между жизнью и смертью.
Они там, должно быть, в полной темноте, без света, но мы могли только поддержать их словами...
Я простой доброволец и хочу лишь одного - спасти жизни
Власти планируют выделить крупные суммы на восстановление инфраструктуры и помощь пострадавшим.
Здесь пытаются организовать раздачу продовольствия, питьевой воды, медикаментов и других предметов первой необходимости, но несмотря на принимаемые меры, гуманитарной помощи на всех не хватает.
Голодные люди выносят продовольствие из разрушенных магазинов на глазах у полиции, которая не в состоянии этому препятствовать.
В городе Палу только в воскресенье возобновилась работа аэропорта.
Отсюда военным грузовым самолетом были эвакуированы в Макассар 200 человек - прежде всего, раненые, а также приехавшие сюда туристы, которые не могли вернуться домой.
Второй матч подряд добиваемся результата на характере
Генеральный директор "Локомотива" Илья Геркус - о победе над "Ахматом" (2:0) в матче девятого тура чемпионата России.
Второй матч подряд добиваемся результата на характере, что не может не радовать!
В концовке смогли добиться такой важной для нас победы и, наконец-то, взяли три очка.
В том положении, в котором мы оказались, иначе просто нельзя!
Теперь вновь переключаемся на Лигу чемпионов, где в среду мы должны полным стадионом поддержать нашу команду на матче с "Шальке".
Победные эмоции нам в помощь!", - написал Геркус в инстаграме.
Напомним, "Локомотив" с 12 очками поднялся на шестое место в турнирной таблице, а "Ахмат" расположился на девятой строчке, имея в активе 11 очков.
В следующем туре железнодорожники 7 октября на выезде сыграют с ЦСКА, а грозненцы в этот же день примут "Анжи".
Приветливый человек подарил малышу эксклюзивную парковку - журнал За рулем
Чудеса все-таки случаются в нашей жизни!
Об одном из них рассказала в Твиттере немецкая журналистка Кристи Диц.
Она написала на своей страничке, что ее четырехлетний сын в течение всего года парковал свой беговел (детский велосипед без педалей) около одного и того же фонарного столба.
И однажды утром на столбе появилась милая наклейка с фотографией зеленого велосипеда и надписью: "Только для него".
Восторгам мамы и малыша не было предела.
Кристи поблагодарила аномнимного доброжелателя и похвалила его за интересную и свежую идею.
Ее твит быстро разлетелся по соцсети и заставил улыбнуться многих людей.
Замечательными были и комментарии к нему:
"Как это чудесно!"
"Спасибо за прекрасное общение в этом мире".
"Я думаю, на свете немало людей, способных на такой поступок".
"К сожалению, они не привлекают такого же внимания, как выходки негодяев".
"Это тот Мир, который нам нужен!"
Читатели попросили журналистку, если вдруг ей все-таки удастся узнать, кто был автором этой идеи, рассказать об этом.
Ведь человек этот, по всей видимости, где-то рядом: он не раз наблюдал за тем, как паркуется малыш, раз такое пришло ему в голову.
Квят действительно заслуживает место в Формуле-1
Российский гонщик Михаил Алешин - о возвращении соотечественника Даниила Квята в Формулу-1 в качестве пилота "Торо Россо".
Я считаю, что это просто замечательная новость: в Формуле-1 появится еще один российский пилот, и это будет Даня.
Я думаю, что он действительно заслуживает это место, и он еще не все сказал в Формуле-1.
Да, зачастую не все складывалось так, как нужно, и, думаю, он даже часть своего потенциала еще не реализовал.
Будет интересно наблюдать за его выступлениями в будущем году", - приводит слова Алешина SMP Racing.
В Челябинской области произошло второе за сентябрь землетрясение
Землетрясение магнитудой 4,5 произошло в субботу днем в Катав-Ивановском районе Челябинской области, сообщает пресс-центр регионального главка МЧС РФ.
Очаг залегал на глубине 10 километров.
Пострадавших и разрушений, по данным ведомства, нет.
На работу объектов промышленности и жизнеобеспечения подземные толчки не повлияли, отмечается в сообщении.
Утром 5 сентября в Катав-Ивановском районе была зафиксирована сейсмическая активность магнитудой 5,5 на глубине 10 километров.
Позднее в этот же день произошел афтершок магнитудой 4,4.
Очаг залегал на глубине 2 км.
Разрушений зданий, погибших и пострадавших не было.
Российские приставы потребовали долг с мертвой старушки
В Кургане судебные приставы потребовали у давно умершей женщины оплатить госпошлину в размере 200 рублей.
Об этом сообщает "Уральский меридиан".
В середине сентября родственники покойной Марии Митрофановны Слепневой получили письмо из Курганского отдела судебных приставов, в котором сообщалось, что в отношении 105-летней женщины было возбуждено исполнительное производство.
По приговору суда женщина должна выплатить 200 рублей местной налоговой инспекции.
После получения письма близкие Слепневой обратились в ведомство за разъяснениями.
Отдел судебных приставов пообещал разобраться с ситуацией.
Пользователи соцсетей, узнав о случившемся, посоветовали родственникам подать встречные иски о невыплате пенсии и социальных пособий старушке за "прожитые" после смерти годы.
В 2016 году в Кемерово суд признал живым мужчину, который по документам считался умершим.
Отметку о смерти должны были поставить его полному тезке, однако по ошибке сделали запись не тому человеку.
Останки пропавшего 47 лет назад летчика СССР обнаружили в джунглях Вьетнама
Во Вьетнаме обнаружили останки, предположительно, советского военного летчика Юрия Пояркова, который пропал 47 лет назад.
Организаторы поисков в джунглях северной части Вьетнама сообщили, что останки были найдены в горном районе Тамдао, передает телеканал "Звезда".
Капитан военно-воздушных сил СССР Поярков 1933 года рождения в годы американо-вьетнамской войны проходил во Вьетнаме службу в качестве летчика-инструктора.
Считалось, что самолет потерпел крушение и упал в джунглях.
Поиски летчиков в прошлом году начала группа энтузиастов после того, как к ним обратилась внучка советского офицера.
Житель Екатеринбурга Андрей Черный, который отправился путешествовать в Камбоджу, ранее выкупил у торговца медали СССР.
Данные награды он решил вернуть ветеранам, которые когда-то им принадлежали.
Путин 30 сентября посетит гонки чемпионата мира "Формула-1" в Сочи
Президент России Владимир Путин в воскресенье посетит гонки чемпионата мира "Формула-1" в Сочи, сообщает пресс-служба Кремля.
"30 сентября с. г. президент Российской Федерации Владимир Путин посетит пятые в истории России гонки чемпионата мира "Формула-1" в г. Сочи", - говорится в сообщении.
Россия получила право проведения этапа чемпионата мира 14 октября 2010 года.
Соглашение с группой компаний "Формула-1" предусматривает проведение этапов гонок "Гран- при России" ежегодно с 2014 по 2025 гг.
Гран-при России проводится в Олимпийском парке Сочи с 2014 года.
Первые два сезона этап проходил в октябре.
В 2016 году он был перенесен на весну (конец апреля - начало мая), но в нынешнем сезоне вновь проходит осенью - с 28 по 30 сентября.
Соперник "Спартака" по Лиге Европы "Рейнджерс" проиграл на выезде "Ливингстону"
Футболисты "Рейнджерс" уступили "Ливингстону" в гостевом матче 7-го тура чемпионата Шотландии со счетом 0:1.
Единственный мяч в этой встрече на 34-й минуте забил нападающих хозяев Долли Менга.
После этой игры "Рейнджерс", имея в активе 11 очков, занимает шестую строчку в турнирной таблице чемпионата.
"Ливингстон", набрав 14 баллов, расположился на третьем месте.
В следующем туре "Рейнджерс" на своем поле примет "Хартс", а "Ливингстон" в гостях встретится с "Мазервеллом".
Землетрясение и цунами на Сулавеси: число жертв растет
Число погибших в результате землетрясения и спровоцированного им цунами на индонезийском острове Сулавеси превысило 400 человек.
Как подчеркивают индонезийские власти, данные о жертвах поступают пока только из города Палу.
Спасатели пока не могут добраться до района Дунгала, где проживает не менее 300 тыс. человек и где находился эпицентр подземных толчков.
Вице-президент страны Юсуф Калла не исключил, что число погибших может достичь нескольких тысяч.
Магнитуда землетрясения составила 7,7, но наиболее смертоносным оказалось вызванное им цунами.
Сутопо Пурво Нугрохо, МЧС Индонезии: "По нашим данным, высота волн цунами достигала 6 метров.
Мы получили по телефону информацию, что люди залезали на деревья высотой до 6 метров.
Спасательные работы в пострадавшем районе осложнены отсутствием электроснабжения.
На основную дорогу, ведущую в город Палу, сошел оползень, в результате чего она оказалась заблокирована.
Землетрясение разрушило множество домов в Палау.
Сильные эхо-толчки продолжали сотрясать Сулавеси на протяжении нескольких часов после основного толчка.
Радамель Фалькао: Начало чемпионата выдалось ужасным.
Форвард "Монако" Радамель Фалькао высказался об игре своей команды в текущем сезоне.
На данный момент подопечные Леонарду Жардима занимают 18-е место в таблице лиги 1.
Нам не удалось быть столь эффективными, как ожидалось, и мы не могли хорошо защищаться.
Мы не можем продолжать в таком духе.
Нужно поднять головы, в среду мы должны добыть хороший результат в Дортмунде", - приводит слова колумбийца "Газета.Ru" со ссылкой на Goal.com.
Матч с дортмундской "Боруссией" на групповом этапе Лиги чемпионов "Монако" проведет 3 октября.
Барнаулец продает частицу почвы с Семипалатинского полигона за миллион рублей
Частица находится внутри каменной плитки, на которой высечена надпись по-английски: "Институт радиационной безопасности и экологии", Курчатов, Казахстан.
"Продажа частицы почвы с Семипалатинского полигона.
Дмитрий на avito.ru
Для лучших коллекционеров.
Можно в музей.
Внутри линзы так называемый харитончик (оплавленная почва)", - подписал объявление некий Дмитрий.
На оборотной стороне указано на трех языках (русском, английском и казахском): "Частица оплавленной почвы с места проведения наземных ядерных испытаний.
Семипалатинский полигон, Опытное поле".
Вучич оставил в силе высший уровень боеготовности сербской армии
Президент Сербии Александр Вучич распорядился оставить в силе высший уровень боеготовности, в который были приведены Вооруженные силы страны из-за ситуации на севере автономного края Косово и Метохия.
"Президент приказал сохранить высший уровень боеготовности, о его отмене будет отдельный приказ", - заявил в воскресенье сербский министр обороны Александр Вулин, слова которого цитирует ТАСС.
По его словам, глава государства глубоко обеспокоен событиями в Косове.
Вместе с тем, похвалился Вулин, президент республики выразил "удовольствие энергией, трудом, готовностью и скоростью военных Сербии".
Сам Вучич заявил накануне, что ситуацию в Косово и Метохии он намерен обсудить с президентом России Владимиром Путиным и попросить российского лидера о поддержке.
По имеющимся данным, встреча намечена на 2 октября и должна состояться в Москве.
Одновременно сербский лидер подчеркнул, что сделает все, чтобы сохранить мир, и отметил, что хотел бы, чтобы его страна была мирной, успешной экономически, страной будущего.
В минувшую субботу, 29 сентября, несмотря на предусмотренный международными договорами запрет, несколько десятков косовских спецназовцев въехали на территорию населенного сербами севера Косова и Метохии, заняв позиции вокруг водохранилища Газиводе, взяв под контроль ГЭС "Газиводе" и вторгнувшись в Центр экологии и развития в селе Зубин-Поток.
Это было сделано в связи с визитом на север края президента Косова Хашима Тачи.
Спустя некоторое время косовский спецназ покинул занятые позиции.
Именно после этого президент Сербии привел вооруженные силы страны и спецназ полиции в полную боевую готовность, а также выразил протест Генеральному секретарю НАТО Йенсу Столтенбергу.
В Тверской области ищут несовершеннолетнего водителя, сбежавшего с места ДТП
Сегодня рано утром, 30 сентября в 6.00, в Бежецке на улице Тверской в припаркованный на обочине большегруз врезалась иномарка Тойота Королла.
14-летний водитель японской легковушки, двигающейся со стороны Твери, по непонятной причине не справился с управлением, сообщают в ГИБДД.
После столкновения виновник аварии сбежал с места ДТП.
В автомобиле осталась 17-летняя девушка, которая сообщила информацию о водителе.
С травмами различной степени тяжести пострадавшую доставили в Бежецкую ЦРБ.
Сбежавшего водителя в настоящее время разыскивают.
В Германии 14 тыс. человек вышли на демонстрацию против расизма
Около 14 тыс. человек вышли на демонстрацию против расизма в немецком городе Гамбург.
Акцию поддержали более 450 организаций, вышедших под лозунгом "Вместе против расизма".
Организаторы изначально сообщали, что в акции примут участие порядка 30 тыс. демонстрантов, которые будут призывать власти отказаться от депортации мигрантов из страны и выступят в защиту права людей на защиту и получение убежища, пишет газета Zeit.
Также участники мероприятия заявили, что спасение мигрантов в Средиземном море должно перестать считаться правонарушением.
Кроме того, демонстранты потребовали отставки главы министерства внутренних дел ФРГ Хорста Зеехофера и роспуска ведомства о защите конституции.
Одна из участниц акции Невроз Думан заявила, что цель демонстрации - показать единство общества и солидарность в данной проблеме.
Беженцы и мигранты не должны считаться другими, а сама миграция - мать этого общества.
Многочисленные общины мигрантов и организации по борьбе с расизмом направили министру открытое письмо с требованием об отставке.
при помощи операции в Сирии Россия оградила себя от террористов
За три года российской военной операции в Сирии убито около 100 тысяч террористов, из них 85 тысяч террористов уничтожили Воздушно-космические силы РФ.
Об этом рассказал в связи с третьей годовщиной начала российской военной операции в Сирии бывший главком ВКС, глава комитета Совета Федерации по обороне и безопасности Виктор Бондарев.
Он отметил высокую точность применения средств поражения с воздуха: Воздушно-космические силы наносили и продолжают наносить все удары точно по объектам террористов.
По словам Бондарева, за три года в Сирии уничтожены десятки тысяч объектов террористов - речь идет, например, о складах боеприпасов, укрепрайонах и штабах.
С помощью российских авиаударов была взломана оборона джихадистов - это стало решающим вкладом в продвижение правительственных войск Сирии, передает "Интерфакс".
При этом, по словам Бондарева, операция наших военных в Сирии позволила оградить и саму Россию от террористов, у многих из которых были российские паспорта.
В начале операции в Сирии более двух третей территории Арабской Республики находилось под контролем террористических группировок, включая "Исламское государство" (ИГ, запрещена в России) и "Джебхат-ан-Нусру" (запрещена в России).
По данным Генштаба Вооруженных сил РФ, на стороне ИГ воевало порядка четырех тысяч боевиков из числа российских граждан и около пяти тысяч граждан постсоветских стран, передает ТАСС.
И речь идет только о зафиксированных лицах, не считая тех, кто не был идентифицирован, подчеркнул Бондарев.
Большинство из них было обучено и готово в любой момент взять оружие в руки, а российские паспорта давали им право свободно въезжать на территорию нашей страны.
Таким образом, отметил Бондарев, в Сирии Россия борется с международным терроризмом на дальних рубежах - иначе это зло "хлынуло бы к нам".
Телефоны Бориса Джонсона и ряда министров Британии попали в открытый доступ
Личные данные ряда бывших и нынешних министров Великобритании попали в открытый доступ из-за сбоя в работе системы безопасности приложения, созданного партией консерваторов, передает Sky News.
В частности, оказались доступны номера мобильных телефонов министра финансов Филипа Хаммонда и экс-главы британского МИДа Бориса Джонсона.
По данным телеканала, нескольким политикам поступили "неприятные звонки".
Техническая проблема устранена, теперь использование приложения безопасно.
Мы изучаем причины сбоя и приносим извинения за любые вызванные проблемы", - заявили в Консервативной партии.
Во время сбоя пользователи могли не только видеть конфиденциальные данные, но и редактировать информацию в профилях политиков и журналистов.
Так, в профиле министра по делам окружающей среды, экологии и сельского хозяйства Майкла Гоува его фотографию заменили на снимок медиамагната Руперта Мердока.
Сирия обвинила США в поддержке терроризма
Глава сирийского МИД Валид Муаллем обвинил США и их партнеров в военных преступлениях в Сирии и поддержке терроризма.
[Западная] коалиция полностью уничтожила сирийский город Ракка, она уничтожила инфраструктуру и общественные службы в районах, против которых были направлены ее действия, она совершила массовые убийства гражданского населения, включая детей и женщин.
Эти убийства по международному праву являются военными преступлениями", - сказал он.
По словам Муаллема, США и их партнеры оказывали "прямую поддержку террористам", так как цели боевиков и западной коалиции в Сирии совпадали и подразумевали "сеяние хаоса, смерть и разрушения на своем пути".
Глава МИД также отметил, что борьба с террористами в Сирии практически завершена, а в стране стало более безопасно и стабильно.
Муаллем добавил, что Дамаск намерен также очистить Сирию от незаконного иностранного присутствия, а приоритет в восстановлении страны будет отдан сирийским партнерам.
В сентябре руководитель российского Центра по примирению враждующих сторон в республике генерал-лейтенант Владимир Савченко заявил, что два американских самолета F-15 нанесли удар по сирийской провинции Дейр-эз-Зор запрещенными фосфорными боеприпасами.
США отвергло все обвинения.
Президент Украины Петр Порошенко считает, что уважая суверенитет других государств, Украина вправе требовать такого же уважения к собственному суверенитету.
Об этом глава государства заявил во время поездки в Харьковскую область, комментируя выдачу Венгрией своих паспортов в Закарпатье.
Защищая украинских граждан, я защищаю суверенитет нашего государства.
Так же, как мы уважаем суверенитет других государств, мы требуем такого же уважения к Украине", - подчеркнул Порошенко.
По словам Порошенко, он как президент будет защищать украинских граждан, где бы они не находились - на востоке или на западе страны.
Одновременно глава государства поддержал позицию МИД в паспортном скандале с Венгрией, которая состоит в намерении выслать консула этой страны из Берегово.
"Я полностью разделяю каждую букву, которая сказана МИД", - отметил Президент.
Как сообщали "ФАКТЫ", 19 сентября в сети появилось видео, на котором зафиксирован момент выдачи гражданам Украины в консульстве Венгрии в Берегово венгерских паспортов.
При этом они вслух приносили присягу на верность Венгрии.
Министр иностранных дел Украины Павел Климкин отметил, что консул Венгрии, который фигурирует на видео с раздачей украинцам венгерских паспортов, должен покинуть территорию Украины либо по решению самого Будапешта, либо же будет выслан Киевом.
Также стало известно, что прокуратура Закарпатской области возбудила уголовное дело по факту выдачи паспортов Венгрии.
Инцидент квалифицирован по статье "Государственная измена".
Путин тайно прилетел в Сибирь
Известно, что последние два дня Владимир Путин провел в Душанбе, где принял участие в работе Совета государств СНГ, а также провел ряд двусторонних встреч с президентами соседних стран.
Данные о полетах российского "борта № 1" на сайте Flightradar свидетельствуют о том, что около 6 часов вечера по таджикистанскому времени 28 сентября Ил-96−300 вылетел из аэропорта Душанбе и взял курс на северо-восток.
В районе озера Балхаш транспондер самолета был выключен.
Направление его полета говорит о том, что лайнер мог лететь в Хакасию.
По информации агентства "Байкал24", президента в Абакане ночью 29 сентября встречал лично глава региона Виктор Зимин.
По неофициальной информации, Путин прилетел в республику провести выходные, однако источники сайта считают, что истинная причина - "проблема второго тура".
В следующее воскресенье в Хакасии должен состоятся второй тур выборов главы региона.
В него вышли Валентин Коновалов (КПРФ) и действующий глава республики Виктор Зимин ("Единая Россия").
Однако 21 сентября Зимин снял свою кандидатуру.
В предстоящем туре вместе с Коноваловым должен принять участие Андрей Филягин ("Справедливая Россия").
Хакасские СМИ предполагают, что Путин может принять отставку главы Хакасии и назначить нового врио главы республики, а также принять решение относительно судьбы Зимина.
Путин уже посещал Хакасию в январе этого года.
Наряду с Тувой, эта республика является одним из любимых мест президента для отдыха.
Более 10 миллионов сирийцев стали беженцами с начала вооруженного конфликта, идущего в Сирии уже семь лет.
Около пяти миллионов человек бежали в другие страны, прежде всего, в соседние Турцию, Ливан и Иорданию.
Сейчас, по мнению Дамаска, военные действия близятся к завершению, и страна готова к добровольному возвращению беженцев.
Об этом заявил министр иностранных дел Сирии Валид аль-Муаллем, выступая в ООН: "В настоящее время ситуация на местах стала более стабильной и безопасной благодаря успехам, достигнутым в борьбе с терроризмом.
Правительство продолжает восстановительные работы в разрушенных террористами районах, возвращая их к нормальной жизни.
Созданы все условия для добровольного возвращения сирийских беженцев в страну, которую им пришлось покинуть из-за терроризма и односторонних экономических санкций, осложнивших людям жизнь и лишивших их средств к существованию.
Сирийские власти призвали также мировое сообщество содействовать возвращению беженцев и выделить для этого средства.
Между тем, США и страны Евросоюза отказываются предоставить Сирии помощь, заявляя, что прежде всего должно быть найдено политическое решение конфликта.
"Фольксваген" полностью признал свою вину в "дизельгейте" в январе 2017-го.
В декабре прошлого года к семи годам тюрьмы был приговорен Оливер Шмидт - один из менеджеров американского подразделения компании.
Убытки концерна оцениваются по меньшей мере в 25 миллиардов евро.
В эту сумму входят не только штрафы и компенсации.
До июня следующего года автопроизводитель обязан выкупить или исправить 85% машин, вовлеченных в скандал.
В феврале в руководстве компании заявили, что обязательства выполнены уже в отношении 83% автомобилей, так что программа будет завершена досрочно.
"Фольксваген" вовсю старается компенсировать убытки и вернуть доверие клиентов.
Так, недавно вновь поменялось руководство концерна, а также было объявлено о масштабной реструктуризации и принципиальных изменениях в системе менеджмента.
Более того, "Фольксваген" обещает выкупить даже новые машины, если немецкие города запретят дизели на своих улицах: такое право власти получили в феврале этого года.
Приближающийся тайфун парализовал транспортное сообщение в Японии
Крупнейший в Японии железнодорожный оператор Japan Railways объявил о приостановке движения скоростных поездов из-за приближающегося тайфуна "Трами".
Ограничение с 17:00 (с 11:00 по московскому времени) распространят на маршруты между центральным регионом с западными и юго-западными частями страны.
Из-за приближающейся стихии также приостановят движение рейсовых автобусов, курсирующих между крупными городами этих регионов и Токио.
Местное телевидение рассказало об отмене более 1126 рейсов в аэропортах Японии, уточняет 30 сентября агентство "РИА Новости".
Власти страны заявили и о приостановлении паромного сообщения.
По данным главного метеорологического агентства страны, сейчас "Трами" находится в 90 км от города Миядзаки, на острове Кюсю.
Ему присвоен порядковый номер 24.
Скорость ветра в центре тайфуна составляет 45 м/c, при порывах ветра - до 60 м/c.
Метеорологи квалифицируют его как "чрезвычайно сильный".
Они также предупреждают о мощном штормовом ветре, который сопровождает тропический циклон.
В июле власти Японии подсчитали ущерб от проливных дождей, которые привели к наводнениям и оползням на западе страны.
Он составил около ¥44 млрд (примерно $400 млн).
Число жертв тогда превысило 200 человек, десятки числились пропавшими без вести.
Линдси Лохан на улице ударили по лицу мигранты - СМИ
Известная актриса Линдси Лохан пострадала в стычке с, предположительно, сирийскими мигрантами, сообщает журнал People.
Лохан вела видеотрансляцию в соцсетях.
На видео она подошла к семье на улице и попросила рассказать о себе, а также предложила помощь.
Но позднее актриса начала преследовать их и обвинять их в незаконной перевозке детей и торговле несовершеннолетними.
"Я не уйду, пока я не заберу вас, теперь я знаю, кто вы", - сообщила Лохан.
Затем женщина из преследуемой семьи подошла к актрисе и ударила ее по лицу.
Сам момент не попал на видео, но актриса сообщила о случившемся своим подписчикам после инцидента.
Она добавила, что сильно напугана.
Запись видеотрансляции исчезла из профиля Лохан, однако ее распространяют другие пользователи и СМИ.
Где было снято видео, актриса не сообщила.
Касаткина снялась с матча в Пекине из-за проблем со здоровьем
Призовой фонд соревнований составляет 6,4 миллиона долларов.
Россиянка Дарья Касаткина проиграла в матче 1-го круга турнира в Пекине.
Сегодня, 30 сентября, спортсменка из РФ уступила Лауре Зигемунд из Германии.
При счете 3:6, 2:4 россиянка отказалась от продолжения борьбы из-за проблем со здоровьем.
Следующей соперницей Зигемунд станет эстонка Анетт Контавейт.
Саудовский кронпринц отправился в первое зарубежное турне
Наследный принц Саудовской Аравии Мухаммед бен Салман Аль Сауд впервые с момента вступления в должность кронпринца отправился с официальным визитом в другую страну.
Об этом сообщает РИА "Новости" со ссылкой на королевскую канцелярию.
В канцелярии рассказали, что принц отправился в соседний Кувейт.
"Опираясь на указания короля Салмана бен Абдель Азиза Аль Сауда и желание укрепить братские связи с Кувейтом наследный принц отправился в Кувейт для проведения переговоров о сотрудничестве между дружественными странами и проблемах, представляющих взаимный интерес", - говорится в сообщении канцелярии.
Арабские СМИ также рассказали, что на переговорах стороны сделают акцент на обсуждении мер по стабилизации нефтяного рынка, а также проведут переговоры о конфликте с Катаром.
Ранее сообщалось, что президент США Дональд Трамп и король Саудовской Аравии провели телефонный разговор.
Митрополит Иларион сравнил решение Киева переименовать УПЦ с действиями фашистов
Глава синодального Отдела внешних церковных связей Русской православной церкви митрополит Иларион сравнил переименование Украинской православной церкви Московского патриархата в Российскую церковь на Украине с действиями фашистов в отношении евреев.
"Это все равно, что в фашистской Германии на еврея нацепить желтую остроконечную звезду, это значит маркировать Церковь как вражескую организацию, и именно для этой цели был создан этот законопроект", - заявил митрополит в эфире телеканала "Россия-24" (цитата по "Интерфаксу").
По его мнению, этот шаг будет иметь наиболее серьезные последствия именно сейчас, когда российско-украинский конфликт находится в острой стадии.
Киев таким образом надеется получить полный контроль над УПЦ и "поставить ее вне закона", полагает священнослужитель.
"Это украинская церковь, и верующие этой церкви считают себя украинцами, они патриоты своей страны", - добавил он.
Ранее стало известно, что депутаты Верховной рады работают над реализацией законопроектов №4128 (об изменении подчиненности религиозных общин), №4511 (об особом статусе религиозных организаций) и №5309 (об изменении названия религиозных организаций).
Последний предполагает переименование УПЦ Московского патриархата.
Наместник Почаевской лавры призвал к защите православия и украинских святынь
Наместник Свято-Успенской Почаевской лавры митрополит Владимир выступил с призывом защитить православную веру и украинские святыни.
Текст его обращения к верующим Украинской православной церкви (УПЦ) опубликован в субботу на сайте обители.
В разные времена истории нашей предшественникам и родным по вере и духу христианам приходилось исповедовать свою веру и защищать свои святыни.
Учитывая ситуацию, которая сложилась, и по информации, которой мы располагаем, и по угрозам расправами, которая распространяется, видно, что и нам придется что-то пережить", - заявил митрополит.
Он попросил о поддержке - молитвенной, моральной.
Также наместник лавры подчеркнул, что, вероятно, "понадобится ваше физическое присутствие".
Священнослужитель добавил: "внуки Ленина - по духу, грозят расправой, а потому защитим свою святыню".
Кому не безразлична судьба Почаевской лавры - православной украинской и всемирной святыни, надо быть готовыми ее защитить, говорится в обращении.
Митрополит призвал не идти на поводу у тех, кто вводит верующих в заблуждение.
УПЦ имеет канонический статус, определенный Томосом от 29 октября 1990 от Матери Церкви.
А теперь кто-то хочет ввести в зависимость от новостильного патриарха и друга католического папы римского Варфоломея.
Новый стиль с его последствиями нам православным неприемлем.
И мы довольны тем статусом, который имеет наша церковь", - отметил наместник лавры.
Он напомнил, что УПЦ с октября 1990 года канонически является независимой и полностью самостоятельной в своем управлении.
Какой-либо административно-финансовой подотчетности Московской патриархии не существует.
Фактически Томос наша церковь уже имеет.
Какой еще Томос нам нужен?" - отметил митрополит Почаевский Владимир, призывая верующих и всех граждан задаться вопросом, есть ли у других конфессий Томос, являются ли они независимыми от Ватикана?
Верующие в какой-то мере разобрались и определились, в какой храм им ходить.
Однако кому-то хочется снова посеять вражду и раздоры.
Некоторых заедает зависть, что сияют купола на храмах, которые они хотят разрушить", - подчеркнул священослужитель.
Почаевская лавра является крупнейшим храмовым комплексом и монастырем в Западной Украине.
Расположена лавра на вершине Почаевской горы, в 70 километрах от Тернополя.
Первые исторические сведения о ней относятся к началу XIII столетия.
Столичный клуб эвакуировали после сообщения о бомбе
Работников клуба Gazgolder в Москве эвакуировали из-за анонимного звонка о "минировании", сообщили в правоохранительных органах столицы.
Информация о заложенном в здании взрывном устройстве не подтвердилась.
Поступил анонимный звонок об угрозе взрыва по адресу: Нижний Сусальный переулок, 5, строение 26.
После проверки кинологов информация не подтвердилась", - приводит "РИА Новости" слова источника в полиции.
Как уточнил собеседник агентства, посетителей в заведении не было, здание покинули несколько работников клуба.
18 сентября из здания Московской городской думы на Страстном бульваре эвакуировали около 100 человек.
Причиной эвакуации также стал анонимный звонок в правоохранительные органы.
Информация об угрозе взрыва не подтвердилась.
Очередной грустный пост Бузовой в Instagram разозлил подписчиков
Певица и телеведущая Ольга Бузова не может пережить "предательство" участника шоу "Замуж за Бузову" Евгения Назарова, который предпочел ей деньги и ушел с проекта.
Светская львица опубликовала очередной грустный пост в Instagram, чем разозлила своих подписчиков.
"Никогда не думала, что у чувств может быть цена.
Жизнь меня по-прежнему продолжает учить... и когда я уже начну разбираться в людях", - написала Бузова.
Многие фанаты негативно отреагировали на такой пост и отметили, что на самом деле певица "жизни настоящей не видела".
"Это ты еще не страдала.
Цепляешься к каждому слову, поживи в нормальной, обычной семье", - написала @nataliamama37.
Были и те, кто советовал Бузовой обратиться к психологам или хотя бы почитать книги по данной теме.
"Может стоит почитать литературу по психологии?
Что нужно делать, чтобы не корчить из себя жертву?" - написала @liashukgalina.
Однако были и те, кто поддержал певицу.
"Оля, ты, главное, не расстраивайся.
Твой человек не будет на всю страну говорить громких слов и потом просто их не выполнять", - поддержала Бузову @arina_prostyle.
"Ты королева и тебе нужен король, а тот, кто променял тебя на бумажки, просто он не достоин тебя.
Выше нос и иди дальше", - написала @kreszentia_f.
Ранее Назаров объяснил свое решение взять 2 млн рублей и отказаться от Бузовой тем, что у певицы отсутствуют симпатии к нему.
Все деньги он решил направить на благотворительность.
Если продолжим играть также правильно, победы придут
Главный тренер московского "Динамо" Владимир Воробьев - о поражении от "Автомобилиста" (0:1) в матче регулярного чемпионата КХЛ.
"Хорошая игра была, интересная, хотя она и шла до гола" - приводит слова Воробьева официальный сайт "Автомобилиста".
"Старались играть очень просто.
Очень понравился первый период.
Не использовали несколько хороших моментов.
Во втором периоде соперник нас немного поджал, мы выстояли.
Но удаления нас немного "накормили".
Ребята играли здорово, выполняли тренерскую установку.
Думаю, если продолжим играть также правильно, победы придут.
Не забили, с нулем голов игры не выигрываются, но само содержание игры было правильным.
Удача придет, если продолжим играть в этом направлении".
"На ваш взгляд, "Автомобилист" прибавил по сравнению со встречей в Нижнем Новгороде?"
"Тогда не играло иностранное звено.
На предсезонке команды решали другие задачи, играло много молодых ребят.
Я думаю, там была совершенно другая игра, другой хоккей.
"Автомобилист" - хорошая добротная команда.
По турнирной таблице понятно, команда играет правильно.
Хороший хоккей, добротная атмосфера и на арене, и в городе.
Можно пожелать им только удачи.
Команда движется в правильном направлении.
Много хороших игроков, есть лидеры.
Добротная оборона, хороший вратарь.
Тяжело было, мы готовились.
Знали, что команда идет без поражений, хотели это переломить, но не получилось".
Каждый житель Калмыкии является должником
Жители республики все чаще посещают официальный интернет-сайт Управления Федеральной службы судебных приставов России по РК.
По данным специалистов отдела организационно - контрольной работы, информатизации и обеспечения информационной безопасности республиканского ведомства, за минувшие восемь месяцев зарегистрировано свыше 140 тысяч посещений самого сайта, более 42 тысяч - раздела "Банк данных исполнительных производств", скачана 661 платежная квитанция об оплате долгов.
По словам председателя Общественного совета при УФССП России по РК Валерия Богданова, практически за каждым жителем региона числятся долги за коммунальные платежи, штрафы ГИБДД, банковские кредиты, ссуды, и никто не застрахован от непредвиденных ситуаций.
Но должников могут ждать негативные последствия в виде, например, запрета выезда за рубеж.
Вот почему УФССП России по РК рекомендует всем, кто запланировал поездку за границу, уточнить в отделе судебных приставов по месту жительства или на сайте www.r08fssprus.ru информацию о наличии неоплаченных долгов и погасить их.
Служба создала "Банк данных исполнительных производств" для удобства граждан.
Это специальное электронное приложение есть не только на региональных сайтах УФССП России, но и в социальных сетях и средствах мобильной связи iPad, iPhone и смартфон.
В банке данных содержится информация об исполнительных производствах, возбужденных калмыцкими приставами в отношении всех должников, - поясняет помощник руководителя УФССП России по РК Дельгир Бодгаева.
"При наличии задолженностей система выводит информацию о номере и дате возбуждения исполнительного производства; наименовании органа, выдавшего исполнительный лист или иной акт; его номера, сумме и виде долга; адресе отдела судебных приставов; ФИО судебного пристава-исполнителя; контактном телефоне.
Сведения о ходе исполнительного производства можно получить также на портале государственных услуг по адресу: http://epgu.gosuslugi.ru"
В сети появилось видео момента гибели Захарченко
В сети появилась видеозапись последних мгновений жизни погибшего 31 августа при взрыве в Донецке руководителя самопровозглашенной ДНР Александра Захарченко.
На кадрах видно, как машина Захарченко подъезжает к кафе "Сепаратист".
В заведение сначала заходит один из охранников политика.
Затем туда входят глава республики вместе с телохранителем, и через несколько секунд раздается взрыв.
Во время теракта в Донецке погибли Александр Захарченко и его охранник, пострадали 11 человек.
По версии следствия, взрывное устройство спрятали в одном из светильников и активировали телефонным звонком.
Власти непризнанной республики квалифицировали произошедшее как теракт и обвинили Киев и западные спецслужбы в причастности к убийству Захарченко.
Главный македонский оппозиционер отказался голосовать на референдуме
В Македонии в воскресенье, 30 сентября, проходит референдум по вопросу межправительственного договора с Грецией о переименовании Республики Македония.
Гражданам предлагается ответить на один вопрос: "Поддерживаете ли Вы членство в ЕС и НАТО, принимая соглашение между Республикой Македонией и Греческой Республикой?"
Тем не менее лидер ведущей оппозиционной партии "Внутренняя македонская революционная организация - Демократическая партия за македонское национальное единство" (ВМРО-ДПМНЕ) Христиан Мицкоский заявил, что голосовать на референдуме не будет.
Как пояснил пресс-секретарь партии Наум Стоилковский, Мицкоский решил воздержаться от голосования, чтобы выразить свое несогласие с договором, который считает "пагубным".
По словам пресс-секретаря, нынешний референдум решает вопрос о переименовании страны и не более того, тогда как стратегическая цель партии - добиться членства в НАТО и ЕС.
Неделю назад от участия в референдуме 30 сентября отказался и президент Македонии Георге Иванов.
Он пояснил, что название для страны он выбрал 27 лет назад на референдуме о независимости. македонский лидер считает переименование страны негативным фактором.
"Создается новое полусуверенное государство с новым названием", - отметил Иванов.
Соглашение о новом официальном наименовании бывшей югославской республики - Республика Северная Македония - было подписано главами МИД Македонии и Греции 17 июня этого года в ходе торжественной церемонии на берегу озера Преспа, по которому проходит граница между двумя странами.
Этот договор должен разрешить многолетний спор о названии страны, а также Скопье путь в НАТО и ЕС, напоминает ТАСС.
В ресторане стамбульского "повара из мема" произошел пожар
В стамбульском ресторане Nusret, шеф-повар которого Нусрет Гекче прославился манерой солить стейки и стал героем мема, произошел пожар во время огненного шоу с блюдами, передает Sputnik.
По предварительным данным, официант перепутал добавки для мясных стейков, готовящихся на огне.
В результате пламя разгорелось еще сильнее и перекинулось на гостей, сидевших за барной стойкой.
Сообщалось, что сильные ожоги получили пять человек - два официанта и три туриста из Чехии.
При этом в МИД Чехии заявили, что пострадали лишь двое чешских туристов.
По данным дипведомства, у пострадавшей женщины зафиксированы ожоги на 35% тела, у мужчины - на 15%, пишет "РИА Новости".
Речь в данном случае идет об ожогах второй степени, причем у женщины - с глубоким проникновением в структуру кожи.
Турецкий повар Нусрет Гекче известен в интернете своим изысканным способом посыпать стейки солью и специями.
Сообщалось, что он заказал себе масштабную PR-кампанию в разных странах, в рамках которой Леонардо Ди Каприо посетил ресторан Нусрета в Дубае.
1 апреля в трактире "Старый амбар" в Казани произошел пожар.
Огонь охватил кровлю двухэтажного здания на площади 450 кв. м.
Сообщалось, что причиной пожара могла стать вспышка жиров в вытяжной системе при приготовлении шашлыка.
ЕС выделил €1,5 млн для помощи пострадавшим в Индонезии
Евросоюз (ЕС) выделил Индонезии €1,5 млн для борьбы с последствиями землетрясения и цунами.
Об этом 30 сентября сообщила пресс-служба Еврокомиссии.
В целях осуществления контроля за предоставлением помощи Еврокомиссия направила в регион своих экспертов.
Как отмечается, средства пойдут на дезинфекцию, а также обеспечение пострадавших продуктами, водой, временными убежищами и лекарствами.
Также комиссия предоставила властям Индонезии доступ к спутниковым картам Европейской чрезвычайной службы Copernicus ("Коперникус") для оценки ущерба.
Соединенные Штаты также выразили готовность оказать помощь в ликвидации последствий стихийного бедствия, говорится в распространенном заявлении руководителя пресс-службы Госдепартамента США Хизер Науэрт.
Также сообщается, что дипмиссия США в Индонезии не получала сообщений о пострадавших американских гражданах.
28 сентября в провинции Центральный Сулавеси произошли два мощных землетрясения магнитудой 7,2 и 7,4.
К утру 30 сентября сейсмологи зафиксировали более 170 повторных толчков.
В связи с этим в некоторых районах острова до сих пор отсутствует транспортное сообщение, электроснабжение и связь.
Сильные подземные толчки вызвали цунами, при этом высота волн достигала 3-5 м.
Согласно последним данным, в результате стихийных бедствий погибли 832 человека, более 540 получили тяжелые ранения.
Кроме того, свои дома были вынуждены покинуть как минимум 16 тыс. местных жителей, были разрушены тысячи домов, гостиниц, торговых центров.
Более 100 заключенных в индонезийской провинции Центральный Сулавеси сбежали из тюрьмы.
США устраивает рост производства опиатов в Афганистане
О резком обострении ситуации в Афганистане 26 сентября много говорили в Тегеране.
Там шли многосторонние консультации с участием Ирана, Индии, Китая, Афганистана и России, которую представлял секретарь Совета безопасности Николай Патрушев.
По сути, на афганской территории боевики развязали настоящую террористическую войну против органов государственной власти и мирного населения страны.
Текущий год стал рекордным по количеству кровавых терактов, в результате которых погибли тысячи простых афганцев", - отметил Патрушев.
Беды Афганистана начались далеко не вчера.
После терактов 11 сентября 2001 года главным врагом США была объявлена террористическая группировка "Аль-Каида" (запрещена в РФ), засевшая в Афганистане.
Не прошло и месяца, как Америка и союзники по НАТО начали там военную операцию "Несокрушимая свобода".
Прошло 17 лет.
Многотысячный американский контингент и ныне на афганской земле.
А мирная жизнь еще более призрачна, чем в тогда.
Американские войска загнаны за заборы десятков своих баз.
Как могут, откупаются от боевиков за деньги - лишь бы их не трогали.
Правительство Афганистана контролирует меньшую часть территории страны - процентов 40%, по словам Патрушева.
50% - у движения "Талибан" (запрещено в РФ).
Еще 10% - за террористами ИГИЛ (запрещено в РФ).
Но зато они там быстро растут.
Цель - создать варварский псевдохалифат в Центральной Азии - ровно тот, что не получился у них в Ираке и Сирии.
Америку, судя по всему, это устраивает.
Как устраивает и то, что за 17 лет американского присутствия производство наркотиков (опиатов) в Афганистане увеличилось как минимум в 40 раз.
Колоссальный рост площадей, засеянных опиумным маком и многомиллиардные прибыли.
Македонцы готовятся проголосовать на референдуме о вступлении в ЕС и НАТО при условии изменения названия страны.
Соглашение о переименовании бывшей югославской республики Македония в Республику Северная Македония было достигнуто 17 июня как итог долгих переговоров с соседней Грецией, которая отказывалась признавать за своим северным соседом право называться Македонией, усматривая в таком названии покушение на одноименную греческую провинцию и греческую историю.
Люпко Петковский, политолог: "Благодаря этому соглашению Македония или Северная Македония получает право на лучшее будущее, надежду на общественные перемены.
А Греция закрепит право на свое прошлое.
Идеальных соглашений не бывает.
Они возникают в результате трудных компромиссов не могут осчастливить абсолютно всех".
За переименование страны выступают правящие социал-демократы во главе с премьер-министром Зораном Заевым.
Против - консервативная оппозиция и президент страны Георге Иванов.
По мнению журналиста Цветина Чилиманова, Македонии нет смысла вступать в ЕС - достаточно иметь с ним партнерские отношения: "Многие из тех, кому не нравится соглашение, считают, что нынешнее социалистическое правительство во главе с Заевым навязано из вне с тем, чтобы изменить название страны.
Но это решение повлечет за собой негативные последствия.
Прежде всего потерю суверенитета.
Очевидно, что существуют страны, которым бы не хотелось, чтобы Македония оставалась одной из суверенных стран на Балканах".
Фэи Дулгери, Euronews: "Бывшая югославская республика Македония стоит перед самым крупным вызовом в своей истории.
Страна оказалась на распутье.
Выбор, который сделают граждане Македонии, определит будущее не только Балкан, но и Европы в целом".
Минфин РФ спрогнозировал курс рубля на 17 лет вперед
Минфин России ожидает постепенного ослабления курса рубля - до 73,9 руб. за доллар к 2031-2035 годам, следует из проекта долгосрочного бюджетного прогноза, внесенного в Госдуму вместе с проектом федерального бюджета.
В 2021-2025 годах курс рубля, согласно прогнозу, составит 66,4 рубля за доллар, в 2026-2030 годах - 71,1 руб., а в последующие пять лет - 73,9.
Ведомство отмечает, что указанные цифры являются номинальным курсом.
Реальный эффективный курс (показатель, учитывающий изменение курсов валют стран, являющихся основными торговыми партнерами РФ) останется стабильным, заверяют чиновники.
Что касается инфляции, до 2020 года она будет составлять 3,5%, а затем стабилизируется на уровне около 4%, считают в Минфине.
Новую картину Йоргоса Лантимоса показали на кинофестивале в Нью-Йорке.
В исторической драме рассказывается о подковерных интригах в эпоху правления королевы Анны - последнего монарха династии Стюартов.
Главные роли исполнили Оливия Колман, Рейчел Вайс, Эмма Стоун, Николас Холт.
"Сценарий оказался уморительным и блестящим, сам Йоргос - забавный и очень талантливый.
Ну и, конечно, кастинг.
В общем - чистейшее счастливое стечение обстоятельств!" - говорит Эмма Стоун.
"Нечасто бывает, что придешь домой, тебя спрашивают: "Ну, как поработал?", а ты отвечаешь: Представляешь, я забрасывал апельсинами обнаженного мужчину.
Нестандартная работенка, не правда ли?" - добавляет Николас Холт.
Международная премьера фильма состоялась на 75-м Венецианском фестивале.
В широкий прокат в США "Фаворитка" выходит в ноябре, а в России она появится на экранах в январе следующего года.
Вести.Ru: Пользователи: Facebook работает со сбоями
По данным отслеживающего работу популярных интернет-ресурсов сервиса Downdetecor, в некоторых странах у пользователей возникают проблемы, связанные с функционированием социальной сети Facebook.
Они возникли с полуночи воскресенья, 30 сентября, по московскому времени.
В США, Бразилии, Великобритании, Дании, Нидерландах и Германии пользователи жалуются на трудности при авторизации (51 процент), на то, что социальная сеть не работает (36 процентов), и на то, что не загружаются изображения (11 процентов), - передает ТАСС.
Как сообщалось, в минувшую пятницу представители социальной сети сообщили, что обнаружили в Facebook проблему с безопасностью, затронувшую почти 50 миллионов аккаунтов.
Песков ответил на вопрос о возможной поддержке Сербии по Косово
Пресс-секретарь президента России Дмитрий Песков считает, что пока преждевременно говорить о том, будет ли Россия оказывать помощь Сербии после обострения в Косово.
По его словам, сначала должны состояться переговоры между лидерами двух стран.
Об этом представитель Кремля сказал журналистам радиостанции "Говорит Москва" в воскресенье, 30 сентября.
29 сентября резидент Сербии Александр Вучич сообщил, что намерен обсудить ситуацию в Косово с президентом России Владимиром Путиным на ближайшей встрече в Москве 2 октября.
Также сербский лидер планировал попросить поддержки Москвы в сложившейся ситуации, уточнив, что о военной помощи в данном случае речи не идет.
Вучич отметил, что хотел бы сохранить мир в регионе и намерен сделать для этого все необходимое.
Ранее в тот же день стало известно, что президент Сербии приказал привести вооруженные силы страны в состояние высшей боевой готовности.
