Республиканская стратегия сопротивления повторному избранию Обамы
Лидеры республиканцев оправдывали свою политику необходимостью борьбы с фальсификациями на выборах.
Однако в Центре Бреннана считают последнее мифом, утверждая, что случаи фальсификаций на выборах в Соединенных Штатах более редки, чем случаи смерти от удара молнии.
К тому же юристы республиканцев насчитали только 300 случаев электоральных фальсификаций в Соединенных Штатах за десять лет.
Одно можно сказать с уверенностью: эти новые тенденции окажут негативное влияние на явку избирателей.
В этом смысле подобные действия частично дискредитируют систему американской демократии.
В отличие от Канады американские штаты несут ответственность за организацию федеральных выборов в США.
Именно поэтому большинство правительств штатов с 2009 года принимают законы, усложняющие процесс регистрации или голосования.
Это явление получило новый размах после выборов в ноябре 2010 года, которые принесли республиканцам 675 новых мест в 26 штатах.
В результате только за один 2011 год было принято 180 законопроектов, ограничивающих право голоса в 41 штате.
Новые законы о выборах требуют от избирателя предъявлять удостоверение личности с фотографией и доказательство наличия американского гражданства.
Кроме того, эти законы сокращают период досрочного голосования, упраздняют право регистрации избирателя в день волеизъявления и отнимают право голоса у граждан, имеющих судимость.
До выборов 2006 года ни один американский штат не обязывал избирателей предъявлять удостоверение личности с фотографией.
Индиана стала первым штатом, который ввел подобное требование.
Верховный суд США подтвердил в 2008 году конституционность закона, принятого в Индиане.
Республиканские власти поспешили распространить эту практику и на другие штаты.
В течение двух последних лет они инициировали законопроекты, обязывающие избирателей предъявлять удостоверения личности с фотографией, в 34 штатах.
Важно отметить, что в отличие от Квебека американские граждане не имеют такого универсального удостоверения личности, как карточка медицинского страхования.
В самом деле, 11% американских граждан, то есть 21 миллион человек, достигших необходимого для голосования возраста, не имеют удостоверения личности с фотографией, выданного правительственным органом их штата.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют подобного документа.
При этом стоимость получения требуемого удостоверения личности часто превышает сто долларов.
Новые ограничения диспропорционально затрагивают молодежь, меньшинства и людей с низким уровнем доходов.
В самом деле, 25% афроамериканцев, 15% людей, зарабатывающих менее 35 000 долларов, 18% граждан старше 65 лет и 20% избирателей от 18 до 29 лет не имеют требуемого удостоверения личности с фотографией.
Но это еще не все.
Студентам - избирателям, которые, как считается, голосуют за кандидатов от демократов, в нескольких штатах не разрешено использовать удостоверение личности с фотографией, выданное их учебным заведением.
Зато эти же штаты разрешают членам рыболовецких и охотничьих клубов, которые голосуют в основном за республиканцев, использовать для голосования удостоверения, выданные этими клубами.
До 2004 года ни один штат не требовал доказательства наличия американского гражданства для голосования.
Впервые подобное требование было введено в Аризоне.
Начиная с 2011 года более десяти штатов приняли законы, требующие от избирателей доказать, что они граждане США.
Эти меры, очевидно, нацелены на то, чтобы ограничить голосование выходцев из Латинской Америки.
Считается, что две трети латиноамериканских избирателей голосует в пользу Демократической партии.
Кроме того, республиканские законодатели инициировали в 2011 году законы, упраздняющие регистрацию избирателей в день голосования в восьми штатах.
Они также ограничили право отдельных лиц или групп оказывать помощь тем, кто желает зарегистрироваться.
Это ограничение не прошло без последствий.
Так, например, во время выборов 2004 года кампания по регистрации избирателей помогла внести в списки около 10 миллионов граждан.
В то же время меры, принятые начиная с 2009 года, привели к падению на 17% уровня регистрации новых избирателей в 2010 году по сравнению с 2006 годом.
Вдобавок республиканские законодатели приняли в пяти других штатах законы, нацеленные на сокращение периода досрочного голосования.
Так, во время всеобщих выборов 2008 года во Флориде 33% избирателей, голосовавших досрочно, были афроамериканцами, хотя последние составляли только 13% от общего числа избирателей штата.
То же самое происходило и с выходцами из Латинской Америки.
Представляя лишь 11% избирателей, они составляли 24% граждан, которые голосовали досрочно.
В отличие от белых, которые, формируя 76% избирателей, среди голосовавших досрочно составляли только 46%.
Конечно, законодатели-демократы и их сторонники активно выступают против принятия законов, ограничивающих регистрацию избирателей.
Несколько проектов законов было ветировано губернаторами-демократами.
Действие наиболее неоднозначных законов было приостановлено при вмешательстве Генерального Прокурора Соединенных Штатов.
Это позволило частично ограничить негативные последствия.
Так, например, только 16 из 34 штатов приняли законы, требующие предъявления удостоверения личности с фотографией.
Тем не менее, новые правила, вступившие в действие, безусловно, затруднят осуществление избирательного права на выборах 2012 года.
Критики от демократов осуждают предвзятость законов, которые были приняты, видя в них очевидную направленность на то, чтобы повлиять на результаты выборов 2012 года в ключевых штатах.
Доклад центра Бреннана от 2011 года демонстрирует, что штаты, принявшие эти законы, представляют 171 из 270 голосов необходимых в коллегии выборщиков, чтобы выиграть президентские выборы.
Еще слишком рано утверждать с уверенностью, что эти законодательные изменения на уровне избирательной системы будут иметь существенное влияние на результаты президентских выборов 2012 года.
Лишь одно несомненно: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле подобные действия частично дискредитируют систему американской демократии.
Скрининг рака предстательной железы: проходить тест или нет?
На самом деле, тест на ПСА дает иногда ошибочные результаты, лженегативные, а иногда и лжепозитивные, которые приводят к бесполезному медицинскому вмешательству.
Мужчинам, и так неохотно проходящим диспансеризацию, есть от чего засомневаться еще больше.
Проходить тест или нет?
Мы спросили мнение двух специалистов.
В исследованиях, проведенных в Соединенных Штатах, наблюдались многочисленные случаи заражения среди групп исследуемых, поэтому полученные данные трудно интерпретировать и трудно выработать какие-либо четкие рекомендации.
Другое исследование, на этот раз европейское, обнаружило разный уровень смертности у тех пациентов, которые прошли скрининг, и тех, кто его не проходил.
Это исследование также показало, после 12-летнего наблюдения, что вероятность появления метастаз на 30-40% выше у тех, кто не прошел скрининг.
Поэтому, я бы рекомендовал проходить тест начиная с 50 лет, или с 40, если один из прямых родственников имел рак простаты.
Мужчины афроамериканского происхождения также подвержены повышенному риску.
Ключевым моментом является принятие правильного решения, как только рак обнаружен.
Рак может быть как агрессивным, так и вялотекущим.
Пациенту нужно разъяснить степень риска его ракового заболевания, предлагая ему возможные варианты, без обязательного лечения рака простаты, который не представляет опасности для жизни в долгосрочной перспективе, а делая выбор, в этих случаях, в пользу активного наблюдения за заболеванием.
На сегодняшний день, многие мужчины, у которых выявлен рак, не будут проходить курс лечения, так как их рак не агрессивен и не представляет угрозы для жизни.
Мы будем им предлагать активное наблюдение, и если заболевание начнет прогрессировать, мы начнем лечение.
Все чаще мы с точностью определяем критерии для принятия решения о том, кто должен или не должен проходить курс лечения.
Таким образом, я бы рекомендовал все-таки проходить тест.
Но важно также проконсультироваться со своим врачом, чтобы определить, нужно или нет проходить этот тест.
В сотрудничестве с Международной ассоциацией урологии, Мовембер создал инструмент, позволяющий оценить все за и против прохождения теста на ПСА.
Этот документ (пока на английском языке, перевод будет доступен в ближайшее время) можно скачать по адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвратить болезнь
К сожалению, не существует чудо-рецепта, чтобы предотвратить рак.
Несмотря на прогресс научных исследований, соблюдение здорового образа жизни остается лучшим способом снизить риск заболевания.
Считается, что если бы все люди здорово питались и достаточно двигались, 30% случаев рако можно было бы предотвратить.
"Если бы никто больше не курил, эта цифра возросла бы как минимум до 50%", - подчеркивает Андре Болье, пресс-секретарь Канадской ассоциации рака.
Однако, по оценкам, 10% случаев рака вызвано наследственностью.
Несколько типов рака остаются совершенно необъяснимыми.
Для Канадской ассоциации рака борьба с курением остается приоритетом, несмотря на уменьшение количества курильщиков.
Курение связано с 85% случаев рака легких.
И оно является фактором риска для многих других.
Оно наносит колоссальный вред здоровью людей.
"Даже сегодня в Квебеке насчитывается 1,5 миллиона курильщиков", - говорит пресс-секретарь Андре Болье.
Обнадеживающий факт: через 10 лет после отказа от курения риск умереть от рака уменьшается наполовину.
Вес
Согласно данным КАР, избыточный вес и ожирение также способствуют появлению заболевания.
Они увеличивают риск возникновения рака молочной железы, толстой и прямой кишки, пищевода, поджелудочной железы и матки.
"Исследования показывают, что регулярная физическая активность в течение всей жизни защищает от рака толстой кишки", - добавляют в Ассоциации.
Питание
Ассоциация также рекомендует ограничить потребление красного мяса.
В слишком больших количествах оно повышает риски возникновения рака толстого кишечника.
Следует избегать также колбасных изделий.
Консервация мяса путем копчения, сушки или засола, может привести к образованию канцерогенных веществ.
"Последние могут нанести вред клеткам организма и привести к развитию рака", - поясняют в Ассоциации.
Витамины
В последние годы многие ученые занимались исследованием влияния витаминных добавок на развитие рака.
Но на данный момент результаты этих исследований нельзя назвать однозначными.
По мнению SCC, исследования витамина Е дают противоречивые результаты.
Если одно из них показало снижение риска развития рака простаты, то другое дало противоположный результат.
В оценке влияния на развитие рака витамина D также нет полной ясности.
Однако г-н Больё подчеркивает, что свои тревоги и семейный анамнез важно обсудить с врачом.
"Сдача анализа не приводит к раку".
Бозон Хиггса в деталях
Минувшим летом сообщение о том, что ученым, возможно, удалось обнаружить бозон Хиггса, вызвало настоящий ажиотаж - и не без оснований.
Считается, что этот бозон объясняет массу всех частиц во Вселенной, ни много ни мало.
Кроме того, это последняя частица, существование которой было предсказано в рамках Стандартной модели - нашего лучшего, или, во всяком случае, "наименее несовершенного" описания природы и поведения материи, - но которую раньше не удавалось обнаружить опытным путем.
Но физики еще не до конца уверены, что речь идет именно о бозоне Хиггса.
Мы знаем, без тени сомнения, что мы имеем дело с действительно новой частицей и что она сильно напоминает бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, представленные на этой неделе на одном крупном физическом конгрессе в Киото, кажется, это подтверждают, хотя для полной уверенности некоторых данных еще не достает.
Представим все же, что речь идет о бозоне Хиггса, так как шансы ошибиться кажутся минимальными, и посмотрим, что же это значит.
Есть, в этом мире один закон совершенно неизбежный, гласящий, что две вещи не могут оказаться в одном и том же месте в одно и то же время.
Обойти это правило нет никакой возможности, даже не пытайтесь слишком усердно, иначе навредите себе.
Но хотя физика элементарных частиц является довольно странным миром, оказывается, что в ней тоже есть один закон подобного характера: принцип исключения Паули, который постулирует, что две частицы не могут занимать одно и то же пространство в один и тот же момент времени, если они пребывают в одном и том же "квантовом состоянии" - это "состояние" заключается, в общих чертах, в некоторых их характеристиках.
Исходя из этого, физики разделяют частицы на две категории.
В одном углу, мы находим добропорядочных граждан, называемых фермионами, которые благоразумно подчиняются принципу Паули.
В другом же суетятся бозоны, гнусная банда анархистов, которые не имеют уважения ни к чему - по крайней мере к этому принципу, что означает, что они могут преспокойно оказаться в одном и том же месте в одно и то же время.
Как сообщает сайт (кстати, совершенно необыкновенный) Particle Adventure Лаборатории Беркли, эти бозоны разделяются, в свою очередь, на две группы: мезоны, о которых мы тут говорить не будем, и "частицы силы", посредством которых распространяются основные силы природы и к которым в некотором роде относится бозон Хиггса.
Эти самые бозоны, следует подчеркнуть, не все такие экзотические существа, как можно было бы подумать.
На самом деле, если вам удается читать эту хронику, то это благодаря одному невероятно банальному бозону: фотону, или "частице света", которая является "курьером" электромагнитной силы.
В самом деле, когда одна частица, имеющая электрический заряд, ускоряется или меняет направление, это "нарушает" электромагнитное поле в этом конкретном месте, примерно как камень, брошенный в пруд.
Из этого "нарушения" рождается электромагнитная волна (света, или инфракрасного излучения, или ультрафиолета, и т. д.), и эта волна является ни чем иным, как фотоном - и, следовательно, одним из бозонов "переносчиков силы".
Более стабильное поле
То же самое происходит и с бозоном Хиггса, с той лишь разницей, что для того, чтобы этот бозон появился, должно быть "нарушено" другое поле, поле Хиггса.
Однако поле Хиггса намного, намного стабильнее электромагнитного поля; чтобы его возбудить, нужно достичь очень и очень высоких энергий, как если бы речь шла о замерзшем пруде, поверхность которого мог бы поколебать только очень большой камень.
Вот почему необходим огромный ускоритель частиц, как тот, который эксплуатируется в ЦЕРНе - Большой Адронный Коллайдер, являющийся кольцом с диаметром в 27 км! - для достижения таких огромных энергий.
Аналогия с электромагнитным полем полезна также и для объяснения соотношения между бозоном Хиггса и массой.
На самом деле, не все частицы и не все материалы взаимодействуют с электромагнитным полем.
Некоторые, как например магниты, взаимодействуют, другие же - нет: лист бумаги, например, никогда сам не будет держаться на холодильнике.
Точно так же, не все частицы взаимодействуют с полем Хиггса: те, которые взаимодействуют, имеют массу, тогда как другие (как фотон, кстати) ее не имеют.
Итак, что же "могут принести" все эти исследования, спрашивает г-жа Пламондон?
В науке они используются для проверки правильности Стандартной Модели (СМ), и это также позволяет физикам нащупать расхождение между результатами наблюдений и прогнозами СМ.
К тому же некоторые из них страстно жаждут, чтобы такое расхождение обнаружилось, т. к. малейшее несоответствие может открыть дверь для "новой физики" и заткнуть некоторые дыры Модели.
Последняя, нужно сказать, все еще имеет существенные недостатки, не предлагая никакого объяснения для гравитации (ой!) или для темной материи, которая формирует примерно 80% Вселенной (ой-ой!).
Но пока в ЦЕРНе таких расхождений не нашли.
Последствия
Пользу от этих исследований для повседневной жизни среднестатистического человека предсказать труднее, но было бы ошибкой предполагать, что ее нет.
Смотрите: в самом начале 60-х годов пионеры исследований лазера в лабораториях Белла не могли бы даже и предположить, какую революцию вызовут их работы.
Они предвидели их приложения в науке, но не более того.
В самом деле, уже покойный физик Уиллард Бойл, который работал в Лабораториях Белла, где в 1960 году был изобретен лазер, и который сам разработал первый непрерывный лазер (предыдущие были импульсными) в 1962 г., говорил, что первоначально лазер рассматривался скорее как "лабораторный гаджет".
Представьте...
И кроме того, приложение может найтись для инструментария, сопровождающего исследование.
Например, тот же самый Уиллиард Бойл во время своих оптических исследований в 1969 году разработал небольшой датчик света.
Этот датчик, хотя это вовсе не было его первоначальным предназначением, теперь служит "глазом" для всех цифровых фотоаппаратов мира и заслужил Нобелевскую премию по физике 2009 года.
Это, конечно же, не означает, что работа Большого Адронного Коллайдера обязательно изменит нашу жизнь, но это лишь показывает, на самом деле, что все может быть.
Паллиативная помощь - лучший способ умереть... | "Долг"
В Комиссии за достойную смерть в Квебеке недавно обсуждался деликатный вопрос конца жизни.
Дебаты вскоре должны возобновиться, а в это время готовится законопроект.
Тем не менее в этой важнейшей области многое еще предстоит сделать.
"Долг" попытался взглянуть поближе.
Всего несколько недель назад господин Л. Еще жил один в своей квартире в Монтережи.
Рак простаты, разрушавший его изнутри, дал ему отсрочку на два года.
"Мне давали пять лет, я прожил семь", - говорит он, между жизнью и смертью, лежа в кровати в приюте паллиативного ухода Виктор-Гадбуа в Белёй, куда прибыл накануне.
"Но это всегда шок, к этому невозможно подготовиться", - говорит он.
Болезнь делает свою работу: невероятная слабость, которая не дает самостоятельно ходить в туалет и даже самостоятельно питаться.
Сидя за столом, на котором стоит аппетитный обед, он сдается и соглашается, чтобы ему помогли принимать пищу.
Он бодрится, даже умудряется улыбаться, разговаривать с незнакомыми людьми, которые работают вокруг него, приносят ему лекарства, ведут его в ванну.
Мужество перед обычной смертью.
"Мое самое большое желание, чтобы меня вылечили от диареи, это унизительно", - признается он.
Несколько часов спустя персонал нашел лекарство от этого недуга.
"В течение жизни нас учат, что мужчина должен мочиться стоя", - рассказывает Пьер Бродер, психолог в приюте Виктора-Гадбуа.
Регрессировать до состояния ребенка - для некоторых невыносимое унижение.
"Все зависит от способности человека" смириться с упадком, - утверждает он.
Так как, по мнению многих людей, занимающихся паллиативным уходом, важные события случаяются и в самый разгар этого упадка.
Пациенты, которые поступают в паллиативный приют Виктор-Гадбуа, все больны раком.
Прогнозы отводят им максимум три месяца жизни.
На этом этапе, команда врачей и медсестер не предоставляет более помощи, называемой "лечебной".
Г-жа А., 89 лет, больше всего боится умереть "в сознании от удушья".
Но зато болезнь позволила мне узнать своих детей.
"У меня хорошие дети", - добавляет она.
"Я больше ничего не хочу в жизни", - говорит она, прежде чем разрешить поставить ей маску, облегчающую дыхание.
Она по-прежнему ждет в ближайшие дни последнего визита своего сына, приехавшего из Италии.
В приюте Виктор-Гадбуа с помощью группы добровольцев предоставляют уход за телом и помощь при питании.
Это и есть паллиативный уход, который остается, когда больше ничего нельзя сделать.
Чтобы сделать смерть более комфортной.
В Квебеке на каждые 11 700 жителей приходится одно место в учреждениях паллиативной помощи.
Этого очень мало, учитывая, что рано или поздно мы все умрем.
Тут жизнь продолжается в лучших условиях, какие возможны, объясняет доктор Кристиан Мартель - одна из врачей приюта.
Будь то комфорт физический, эмоциональный или душевный.
Умирающему мы согласимся предоставить ротовые полоскания из бренди или пепси, смотря что он попросит.
Диабетиков мы больше не заставляем контролировать уровень сахара.
И смерть является частью повседневности.
Вчера вечером мы принесли пива г-ну Х., который умер сегодня ночью.
Утром его сын допил это пиво в ногах у покойного.
"Мы помогаем близким, так же как и пациентам", - рассказывает Натали Савар, директор по уходу за больными.
В приюте Виктор-Гадбуа ни один день не похож на предыдущий.
Рядом с 93-летним стариком, который наслаждается своей последней встречей с семьей во дворе, расположившись на своих подушках во время тоста в его честь, трагически умирает молодой человек 36 лет, окруженный родителями, женой и двумя маленькими детьми и перепробоваший все, чтобы выжить.
"В последние полгода от трех до пяти коек, всегда заняты раковыми больными в возрасте до 45 лет", - озабоченно говорит доктор Кристиан Мартель.
53% пациентов, принимаемых в приют Виктор-Гадбуа, прибывают из дома, и 47% из больницы.
Проблема доступа к паллиативному уходу
Считается, что 77% канадцев просто не имеют доступа к паллиативному уходу, то есть к уходу, который предоставляется, чтобы облегчить страдания больных, вошедших в финальную стадию их жизни, будь то на дому, в больнице или в приюте.
И некоторые учреждения, такие как приют Виктор-Гадбуа и Общество паллиативного ухода на дому Большого Монреаля, специализируются более или менее исключительно на уходе за раковыми больными.
Именно этот большой пробел в системе здравоохранения Квебека заставляет многих врачей - специалистов по паллиативному уходу опасаться принятия закона, легализирующего эвтаназию и помощь в самоубийстве.
Начиная с октября циркулирует манифест, подписанный светилами в области паллиативного ухода, доктором Балфуром Маунтом и доктором Бернаром Ляпуантом и свидетельствующий об их несогласии с подобной инициативой.
По словам доктора Кристиан Мартель, система здравоохранения Квебека недостаточно эффективна, чтобы обеспечить право на паллиативный уход высокого качества до того, как будет разрешен переход к эвтаназии.
Недавно, - говорит она, - я видела пациентку, которая провела 14 дней в отделении скорой помощи, в страшных болях, и никто не принял необходимые меры, чтобы их облегчить.
Я боюсь, что пациенты желают умереть лишь потому, что они не получают адекватного ухода.
В то же время, многие онкологи до последнего дня стараются спасти пациентов, несмотря на пессимистические прогнозы.
Надежды на выживание Элен Ричард уже были минимальными, когда она прекратила изнуряющую химиотерапию.
Когда я сообщила моему онкологу, что я прекращаю лечение, она мне ответила, что сожалеет, что я прекращаю борьбу, - рассказывает она.
При этом она мне сама говорила, что мои дни сочтены!
Всесильного ухода нет
Доктор Мартель считает, что 90% больных, которые просят о смерти, благодарят медперсонал, за то, что они не выполнили их просьбу, после того, как команда по паллиативному уходу облегчает их боль.
Однако нужно отметить, что паллиативный уход не является абсолютно всесильным в борьбе с болью.
По словам Элси Монро, директора по паллиативному уходу в Обществе паллиативного ухода на дому Большого Монреаля, пациенты не восприимчивы к обезболиванию в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, при которой пациент спит до момента его смерти, либо время от времени, либо постоянно.
Нельзя более притворяться, что мы не знаем об этих страданиях.
Все чаще и чаще больные, которым не удается облегчить боль, смогут иметь доступ к паллиативной седации.
Больные, страдающие от боли, всегда говорят одну и ту же фразу: "Я хочу умереть".
Но это не обязательно означает "я хочу, чтобы мне провели эвтаназию", это означает "я хочу, чтобы мне стало легче".
Создание этого репортажа стало возможным благодаря журналистскому гранту от Института исследований здоровья Канады.
Крупномасштабные скандалы с недвижимостью в Квебеке
Должностные лица, ответственные за строительство дорог, строительные подрядчики, сборщики средств политических партий и специалисты по итальянской мафии день за днем рассказывают то, что они знают о колоссальной "системе", опутывающей строительную индустрию, государственных служащих, политиков, профсоюзных деятелей и мафиози.
"Индустрия", которая очень дорого обошлась налогоплательщикам Квебека, особенно в 1990 и 2000 годах.
"Любопытно, как рассыпается эта система после того, как были пущены в дело все средства, шутит Жак Дюшено, депутат и бывший шеф полиции Монреаля".
Именно благодаря ему в 2011 году разразился скандал как побочный результат расследования должностных преступлений, связанных с дорожно-строительными контрактами в Квебеке, на которое премьер-министр того времени от либералов, Жан Шаре, согласился очень неохотно.
"Доклад Дюшено" установил прямую связь между промышленностью, тайным финансированием политических партий и коррупцией.
"С начала расследования в 2010 году, подчеркивает он, одно только Министерство транспорта сохранило бы миллиард долларов на контрактах", если бы некоторые сдерживали свои инстинкты брать долю.
Комиссия Шарбонно "уже сместила двух мэров", добавляет он, надеясь, что ей удастся "вскрыть схемы, стоящие за отдельными личностями".
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году
К делу подключилось созданное в 2011 году Постоянное подразделение по борьбе с коррупцией, в состав которого вошел обширный штат правительственных аудиторов, следователей и аналитиков.
И, кроме того, сотрудники специального подразделения "Молот", которые после 2009 года заставили "сточный картель" Монреаля, прекратить завышение стоимости контрактов.
На протяжении последних недель была произведена серия обысков, и некоторым муниципальным чиновникам, в частности Франку Зампино и Ришару Маркотту - мэру небольшого городка, были предъявлены обвинения в мошенничестве и коррупции.
На очереди - Жиль Вайянкур, недавно ушедший в отставку с поста мэра Лаваля, третьего по величине города провинции Квебек.
Его подозревают в неоднократном получении взяток при размещении государственных заказов.
Кроме того, официальное обвинение было предъявлено нескольким инженерам службы путей сообщения Монреаля и строительным подрядчикам итальянского происхождения, включая Тони Аккурсо и Лино Замбито.
Последний взорвал настоящую бомбу, поведав следствию о "системе" получения государственных контрактов.
В течение нескольких лет Замбито отдавал 3% от стоимости контрактов, заключенных в Монреале, некоему посреднику, связанному с мафией, который, в свою очередь, переводил деньги партии мэра Жеральда Трамбле "Объединенный Монреаль".
В 2000-х годах Замбито сорил деньгами направо и налево. Он перечислил более 88 000 канадских долларов (около 68 000 евро) различным партиям провинции, в основном либералам, находившимся тогда у власти.
Кроме того, он признался, что незаконно собирал средства для бывшего заместителя премьер-министра от Либеральной партии Натали Нормандо.
Канализационные контракты, в которых завышали стоимость
В Монреале "система" коррупции работала безотказно.
Жиль Сюрпренан, бывший инженер по гражданскому строительству, детально описал ее перед комиссией: за десять лет он получил от строительных фирм подарков, приглашений в поездки, на турниры по гольфу, в рестораны, на матчи по хоккею и взяток в общей сложности на 736 000 долларов в обмен на канализационные контракты, стоимость которых он завышал.
Другие должностные лица, ответственные за строительство дорог, признались, что получали на лапу, завышая счета на 30-40% с помощью фальшивых дополнений.
Затем один организатор из партии мэра, Мартан Дюмон, обвинил г-на Трамбле в том, что он намеренно закрывал глаза на существование параллельного бюджета, наполнявшего партийные кассы грязными деньгами.
После этих откровений г-н Трамбле ушел в отставку в начале ноября, погрузив Монреаль в глубокий кризис.
Шанталь Руло была одной из первых депутатов в Монреале, забивших тревогу.
Мэр округа Ривьер-де-Прэри на востоке острова, она противостоит с 2010 года продаже муниципального участка, купленного за 5 миллионов долларов и перепроданного за... 1,6 миллиона застройщикам в разгар строительного бума.
70% грязных денег в предвыборных кампаниях
Она говорит, что в расследовании, которое в конечном итоге будет начато, она "потянет за ниточку, позволяющую понять функционирование системы, кишащую муравьями, чтобы остановить гангрену и определить виновных".
Этот процесс она характерезует как "болезненный, но позитивный".
Мы находимся в процессе чистки раны, но Монреалю будет необходима собственная следственная группа и наблюдатель, чтобы избежать возвращения сомнительных практик.
Как мы убираемся дома.
Регулярно.
Жак Дюшено замечает со своей стороны, что "чиновники украли сотни миллионов долларов", но особенно его беспокоит роль "выборных должностных лиц, знавших об этой схеме", но не участвовавших в махинациях.
Учитывая, что доля грязных денег в финансировании избирательной кампании в Квебеке достигает 70%, он шутит: "Мне сказали, что это было всего лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить до 100 долларов пожертвования партиям, но, по его словам, это не изменит ситуацию: "Пока мы не будем строго ограничивать выборные расходы, в политике будут грязные деньги".
Он требует полной перестройки системы предоставления государственных контрактов и финансирования партий: "Мы не можем опуститься ниже; смело вникнув в суть вещей, мы сможем построить дом на более прочном фундаменте, с лучшим контролем и законностью".
Если эта история и бросает тень на международный имидж Квебека и Монреаля, г-н Дюшено призывает тех, кто смеется, заглянуть в собственный двор ...
"ПСЖ - не ФК Барселона!"
В этом сезоне вы в ПСЖ добились необыкновенного размаха.
Как вы объясните этот рост?
Это может быть объяснено индивидуальной сознательностью, но может - и новым измерением ПСЖ.
Прибыли великие игроки.
Рядом с ними я расту каждый день.
Технический персонал также многое привнес.
Эти факторы заставляют меня ежедневно поднимать уровень моей игры.
И во время матча, это проще.
В футболе все происходит очень быстро.
Но я не распаляюсь.
С самого начала в центре предварительной подготовки в НИФ в Клерфонтене и до моего прихода в Сент-Этьен я всегда шагал вперед.
Таким образом, вы извлекаете пользу из конкуренции, установленной Карло Анчелотти...
Пополнению этого лета не в новинку играть матчи очень высокого уровня.
Они знают также, что каждая тренировка очень важна.
Это приводит к тому, что такой игрок, как я, жаждет быть на уровне и выкладываться по максимуму.
Кроме того, Карло Анчелотти оказывает поддержку в моем позиционировании.
Ему помогают такие заместители, как Клод Макелеле, который играл в той же позиции, что и я.
Анчелотти - хозяин положения?
Конечно.
Анчелотти внушает уважение всему техническому персоналу.
Сегодня в Первой Лиге ему нет равных и он входит в число лучших тренеров Европы.
У него обширный опыт, и он выиграл немало титулов с высококлассными клубами.
Он работал с великими игроками.
Я думаю, он принесет новые титулы Парижу.
В январе у меня с ним была обнадеживающая беседа.
Тогда я отходил от целой серии травм.
Доверие, которое он мне оказывает, также объясняет мои достижения.
Что вы думаете о первой части сезона ПСЖ?
В Первой Лиге Лион забрал у нас место лидера.
Но мы по-прежнему наготове.
Одной из наших основных целей является Лига Чемпионов: мы эффектно квалифицировались в одну восьмую финала.
Какова цель клуба в этом турнире?
Мы постараемся пройти как можно дальше.
Отныне все может быть.
Мы сможем сказать свое слово лицом к лицу с очень хорошими европейскими командами.
Мы сначала хотим закончить первыми в нашей группе, перед Порто, чтобы иметь возможность принять ответный матч в одной восьмой финала.
Сможет ли ПСЖ стать первоклассным европейским клубом в краткосрочной перспективе?
У него для этого уже есть бюджет...
Для того чтобы стать крупным европейским клубом, Парижу необходимо выигрывать титулы и закрепить позиции на долгосрочную перспективу.
Сегодня это не так.
Финансово у ПСЖ есть средства, чтобы сделать этот проект реальным.
Не взять титул в Первой Лиге, как в прошлом сезоне, будет большим провалом?
Конечно, это было бы большим разочарованием.
В этом году мы действительной горячо желаем заполучить этот чемпионский титул.
В прошлом сезоне мы были к этому близки.
В мае, было разочарование, потому что у нас было все, чтобы прийти к финишу первыми.
Это был очень удачный сезон.
Мы закончили его с 79 очками.
Как правило, 79 очков предполагает звание чемпиона.
Но другая команда, Монпелье, сыграла еще более фантастический сезон.
В этом году, я думаю, все будет в порядке.
Несмотря на то, что в борьбу за титул вступили такие сильные команды, как Марсель, Лион и Бордо, я думаю, что у нас есть силы, чтобы победить.
Не думаете ли Вы, что СМИ ждут слишком многого от ПСЖ?
Это нормально, что от нас ожидают многого, учитывая, сколько было вложено и какие у нас игроки.
Мы полностью к этому готовы.
С другой стороны, когда мы дома выигрываем 4-0 против Труа и нас все же находят за что раскритиковать, конечно же, это немного расстраивает.
Мы задаемся вопросом, чего же в первую очередь ждут от нас люди.
Мы никогда не сможет выигрывать каждые выходные со счетом 4-0.
Мы не ФК Барселона!
Мы пытаемся внедрить проект игры.
Команда формируется со временем.
Мы доказали в Лиге Чемпионов, что можем отвечать на современные вызовы.
Посмотрите на Манчестер Юнайтед, которому уже два сезона не удается пройти в одну восьмую финала, хотя они тоже потратили огромные деньги!
Учитывая вложенные суммы, мы вас представляли на 15 очков впереди уже к зимнему перерыву.
Это было бы пренебрежением к нашим оппонентам и к чемпионату Франции.
Лион и Марсель, которые не были на высоте в прошлом сезоне, были "разбужены" этим новым ПСЖ.
Это показывает, насколько увлекательна Первая Лига.
Я надеюсь, что в мае мы сможем улыбнуться и сказать себе, что, несмотря на все трудности, в результате мы победили.
ПСЖ, кажется, полностью зависит от подвигов Златана Ибрагимовича.
Ну и что, если говорят, что существует некая "Златанозависимость".
Это лишь означает, что Ибрагимович очень успешен и что он забивает много голов.
Он пришел для этого и он доказывает, что он звезда Первой Лиги.
Везде, где он играл, он показал, что он великий игрок и звезда мирового масштаба.
В группе мы его уважаем как человека и как игрока.
Он тоже уважает людей, которые его окружают.
То, что он сделал, это действительно исключительно.
Это стимулирует и других улучшать свою игру.
Тьяго Силва, который является одним из лучших защитников в мире, также мотивирует всех двигаться вперед.
Как вы пережили Евро-2012 со сборной Франции?
Как разочарование.
Я горячо желал поучаствовать в этом Евро.
К сожалению, моя травма помешала мне урвать немного игрового времени.
Я видел там многие вещи, и я вышел оттуда сильнее.
Сегодня мне удается играть хорошие отборочные матчи .
Это то, на что я надеялся с момента моего крещения у Синих.
Мы извлекли уроки из того, что случилось на Украине, и теперь должны вести себя образцово.
Что Вы думаете о первых месяцах Дидье Дешама во главе Синих?
Они для него результативны.
У него хорошие позиции в отборочной группе к чемпионату мира.
Он строгий тренер, он близок с игроками и вдохновляет на победу.
Каким был Лоран Блан.
Но я бы не хотел сравнивать.
Блан достиг своей цели, он квалифицировал нас в Евро.
Надеюсь, что Дидье Дешам приведет Синих в Бразилию.
Хорошая заслуженная ничья (1-1), вырванная 16 октября в Испании - это основополагающий матч?
Этот матч дал нам веру в себя.
Каждый сражался за всех.
До этого шока в Испании, в моей карьере не было подобных матчей.
Платить и продавать без помощи банков - с Bitcoin
Полная противоположность текущему денежному обмену, основанному на центробанках, пронумерованных транзакциях между получающими сторонами c комиссионными сборами на их обработку.
Кроме того, как часто случается с этими технологиями, очевидно политическое видение: убеждение, что нынешняя валютная система, состоящая из банковских монополий, приводит к финансовым кризисам.
На самом деле, Bitcoin, изобретенный Сатоши Накамото (псевдоним), одновременно является виртуальной валютой (но конвертируемой в доллары, евро ...) и защищенным протоколом обмена по типу BitTorrent, который позволяет осуществлять обмен файлами между участниками одного уровня.
Около 200 000 операций уже было зарегистрировано с 15 000 компьютеров в сети.
Несколько тысяч сайтов принимают биткойны для осуществления пожертвований или в качестве платежного средства.
Курс биткойна, достигнув максимума в 30 долларов (23 евро) в июне 2011 г., пять месяцев спустя упал до 2 долларов, прежде чем возвратиться сегодня примерно к десяти долларам (курсы указаны на сайте bitcoincharts.com).
Ничего особенного в сравнении с мировым обменом реальными деньгами или финансовыми продуктами.
Тем не менее, Европейский центральный банк (ЕЦБ) в своем докладе о виртуальной валюте, опубликованном в октябре, заинтересовался этой системой.
Он описывает биткойн как "наиболее успешную виртуальную валюту", "конкурирующую с долларом или евро" и "похожую на обычные валюты".
Биткоин отличается от других типов виртуальных валют, как "кредиты" используемые для продвижения в видеоигре, которые зарабатываются в процессе игры или которые возможно купить (а иногда и обменять).
Социальная сеть Facebook также разработала подобную систему.
Но операции обмена всегда контролирует и обрабатывает какой-либо центральный орган.
В Биткойн все узлы сети являются одновременно держателями бухгалтерской книги, аудиторами, эмитентами валюты, покупателыми и продавцами.
Как функционирует эта сеть?
Каждая сделка между двумя пользователями на самом деле происходит между двумя электронными адресами, подобно электронной почте.
Только для каждого нового платежа пользователь может выбрать другой адрес, обеспечивая таким образом анонимность.
Набор информации, относящейся к этой сделке, подписывается электронно, с использованием системы шифрования с двойным ключом.
Сеть также может проверить подлинность сделки.
Благодаря содержимому файла, возможно проверить что биткойны, использованные в сделке, действительно существуют в публичной счетной книге, разосланной по всей сети.
Ключевым этапом является регистрация новой транзакции в этой книге.
Она проходит через решение математической задачи, разосланной компьютерам, решивший которую, словно временный центральный банк, получает привилегию добавить эту новую строку.
Речь идет о фазе хэширования файла, то есть преобразования большого файла в цифровую подпись, короткую и уникальную.
Компьютеры "берут" новую транзакцию и добавляют ей номер, перед тем как "хэшировать" все вместе.
Цель состоит в том, чтобы найти число, которое даст уникальную цифровую подпись (много нулей в начале).
Как только это число найдено, другие узлы легко проверяют, что оно правильно.
Транзакция таким образом оказывается нерарзрывно связанной с цепочкой всех других транзакций; любая модификация изменит цифровую подпись.
Если с целью обмана пользователь очень быстро (менее чем за десять минут) пожелал бы заплатить два раза одними и теме же деньгами, только одна из этих двух транзакций была бы подтверждена сетью - а другая осталась бы неподтвержденной, так как у них разные электронные подписи.
Компьютер, решивший задачу, получает 50 биткойнов.
Чтобы избежать инфляции, награда регулярно делится пополам, вероятно, до конца 2012 года.
Число биткойнов в обращении поэтому ограничено 21 миллионом, но они делимы до одной стомиллионной, что оставляет еще резерв...
Сложность задачи также возрастает с увеличением вычислительной мощности.
Жизнь сети уже пережила взлеты и падения.
Сайты, оказывающие услуги Bitcoin, подвергались нападению, и биткойны были украдены из резервов.
"Использованный дефект не касается самого протокола", - заверяет Пьер Нуаза, который недавно запустил Paymium - компанию осуществляющую платежи реальными деньгами с использованием сети Bitcoin.
ЕЦБ сообщил также о возможности отмывания денег через этот эту анонимную службу.
Но наличные деньги также обладают этим недостатком.
Крупные игроки, такие как Wikipedia, отказываются принимать пожертвования такого рода.
Другие же, такие как блог-платформа WordPress, их разрешают.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле, проанализировали счетную книгу и обнаружили, что почти 80% биткойнов не бывают в обороте.
"Гигантские распродажи" были объявлены в ноябре.
"Тридцать тысяч долларов были обменены", радуется Йон Холмквист, работающий в Coinabul, которая занимается конвертацией биткойнов в золото.
Пьер Нуаза, другой автор пособия по этой валюте, твердо верит в потенциал этой технологии в качестве операционной сети.
Его система, Paytunia, является эквивалентом кредитной карточки (в настоящих деньгах) или бесконтактного платежа через мобильный телефон, но она использует Bitcoin для проверки транзакций, что таким образом выходит дешевле.
Обладатель лучше контролирует свои личные данные и может таким образом быть анонимным.
Система проста в реализации для предпринимателей, которым не нужно устанавливать новые устройства или программное обеспечение.
Достаточно лишь сообщить адрес, который можно "сфотографировать и распознать" телефоном, уточняет Пьер Нуаза, заверяя, что у него есть уже тысячи пользователей.
Существует общая тенденция пересмотра иерархических систем в пользу более горизонтальных.
"Прежде чем Bitcoin утвердится, пройдет некоторое время, но 2013 год может стать поворотным моментом", - предсказывает он.
ЕЦБ в своем докладе предполагает, кстати, пересмотреть разнообразные риски, считающиеся сегодня повышенными, в случае успеха этой системы.
Мы ушли из Афганистана.
Что дальше?
Французские войска покинули свою зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать за ними в конце 2014 года.
Для афганской армии настало время вернуть себе контроль над своей территорией, а для афганцев выбирать свое будущее, не надеясь только на нас.
От нас пострадали в основном афганские крестьяне, которых мы рассматривали как террористов .
И мы сами, с 88 убитыми солдатами, и ранеными и покалеченными.
Талибан состоит из иностранных экстремистов, бывших командиров, скрывающихся в Пакистане, но также часто из крестьян, которые отвергают присутствие иностранной армии, как это было при СССР.
Они хотят защитить свои традиции, старые и архаичные, пусть даже к ним присоединяются джихадисты, пакистанцы, арабы, узбеки, таджики.
Их терпят, им иногда помогают местные повстанцы, но их больше не будет, как только Запад станет вести себя более деликатно.
Уход французских войск с базы Ниджраб, который я наблюдал с высоты холмов засаженных миндальными деревьями благодаря французским кредитам, проходил в порядке.
Конвои грузовиков и бронетехники в сопровождении вертолетов достигли Кабула, не будучи атакованными.
С конца 2014 года нашествия талибов на Кабул не будет .
Обстоятельства изменились со времен их непреодолимого продвижения с 1994 по 1996 год.
В то время Кабул был пуст, страна была в огне и крови из-за борьбы между различными группировками.
Взятие ими под контроль страны тогда воспринималось как своего рода освобождение, возвращение к безопасности.
Афганские женщины поплатились за мракобесие этих крестьян, в котором их превзошла Аль-Каида, но их положение не улучшилось и в наши дни.
Бывшие моджахеды, афганское правительство и нынешние талибы едины в своем желании удерживать женщин в подчиненном положении.
Основные персонажи антисоветской войны вернулись к власти в 2001 г.
Они превратились в дельцов, захватывающих государственные земли, чтобы перепродать их под застройку репатриантам, вернувшимся из Ирана и Пакистана, пользуясь огромными американскими контрактами субподряда.
Они дискредитированы; большинство из них, кстати, даже сами не воевали.
Люди, как я слышал в сельской местности, хотят правительство, которое состояло бы не из воров.
Многие молодые люди хотят уехать, как уедут те, кто сумел американской щедростью: отток капиталов значителен.
Молодые люди устали от войны и ее идеологии.
Они жили в современном мире во время изгнания в Иране или Пакистане, они оценили его преимущества.
Около 65% населения находится в возрасте до 25 лет; в Кабуле сейчас насчитывается 5 миллионов жителей, одна пятая общего населения.
Государственные школы в городах заполнены, как мальчиками, так и девочками.
Необходимо обеспечить рабочими местами этих молодых людей, которые не захотят возвращаться ни к мракобесию старых партий, ни к коррупции некоторых руководителей.
Все, включая вооруженных боевиков, любят мобильные телефоны, телевидение и турецкие мыльные оперы, которые представляют современный мир, и которые смотрят повсюду.
В настоящий момент армия есть.
Власти, которые будут ей командовать, будут ли считаться легитимными?
Старые командиры, ведшие антисоветскую борьбу, уже принимают меры к восстановлению провинциальных дружин, которые бы не подчинялись центральной власти.
Афганистан, горная страна, с сильными местными различиями, должен быть до определенной степени децентрализован, по образцу западных стран, но Соединенные Штаты хотели превратить его в централизованное государство с сильной президентской властью, устраняя пост премьер-министра, который существовал со времен Конституции 1964 года.
Президент Карзай не хочет иностранного контроля, в особенности перед выборами, намеченными на апрель 2014 года.
Но его страна, начиная с 50-х годов, и даже ранее, зависит от иностранной помощи.
Промышленность не была поставлена на ноги, ни одна плотина не функционирует, ни одна ирригационная система не отремонтирована.
Все импортируется; ничего не производится, кроме овощей и фруктов.
Приоритет отдан частной инициативе.
В стране, разрушенной тридцатью годами войны, государственный контроль над инфраструктурой был бы необходим.
Ходили слухи, что Афганистан обладает огромными минеральными богатствами.
Это лишь усилило ощущение, что западные страны присутствовали там, только чтобы ими завладеть.
Без энергии для переработки железной руды или меди на месте, без средств транспортировки, чтобы их экспортировать через горы, нет добычи полезных ископаемых.
Китайцы уже почти покинули месторождение меди Мес Айнак, оставив международным археологам (финансируемым Всемирным банком) раскапывать огромный буддистский комплекс и оставаться самыми крупными работодателями провинции.
Необходимо также, чтобы в один прекрасный день равным образом Афганистан и Пакистан, от которого в большой степени зависят импорт и экспорт, восстановили нормальные отношения.
Вывод французских боевых подразделений завершился 20 ноября.
Новый договор о сотрудничестве предусматривает сохранение традиционной помощи: лицей для девочек, для мальчиков, факультет французского языка в университете, Французский институт, сотрудничество в военной, юридической, медицинской и сельскохозяйственной сферах, поддержка археологической делегации.
С 2009 года в стремлении "завоевать сердца и умы" и выполнить невозможную задачу совмещения помощи с наступательными операциями, служба "военно-гражданской деятельности" при Министерстве обороны (Cimic), упраздненная в 2012 году, вместе с небольшой французской общественной организацией, способствовала многочисленным общественным работам и деятельности, направленной на восстановление сельского хозяйства в десятках горных селений.
Эти работы, с интенсивным привлечением местной рабочей силы, смогли помочь сдержать восстание: орошение, колодцы, питьевая вода, восстановление лесов, фруктовые деревья, защита почв и увеличение площади пахотных земель.
Что мы оставим на память о себе, потратив два миллиарда евро на военные расходы?
Гораздо более скромный бюджет посодействовал бы улучшению условий жизни местного населения, очень суровых в этих долинах, расположенных зачастую на высоте более 2 000 метров над уровнем моря.
Посольство получило десятки письменных просьб об осуществлении мелких сельскохозяйственных работ, исходящих из местных общин в провинции Каписа.
Чтобы избавиться от восстаний, руководимых иностранными группировками, чего желают фермеры, как они мне говорили, нужно оказывать им небольшую невоенную поддержку, которая бы хорошо контролировалась и поступала бы к ним напрямую.
Тяжелые роды Конституции Египта
Это новый рискованный шаг президента Мухаммеда Мурси.
В то время как Египет разделен более чем когда-либо, по вопросу о конституционной декларации, которая временно дает ему чрезвычайные полномочия, он решил сыграть ва-банк.
Застав всех врасплох, он объявил в среду, что Учредительное собрание будет голосовать по окончательному тексту на следующий день.
Ровно неделю назад глава государства предоставил Собранию два дополнительных месяца, чтобы закончить работу.
Скоро уже два года, как Египет опирается на предварительный текст, в который несколько раз вносились поправки, что ослабляет институциональную стабильность и ведет к юридическим противоречиям.
Эта новая инициатива лишь усилила разделение страны.
По мнению его оппонентов, Президент упорствует в своем "автократическом бреду", продолжая "нарушать данное слово" и "попирать право".
В лагере его последователей уверены, что это способ покончить с институциональным и политическим кризисом, ускорив переходный процесс.
Референдум должен быть проведен в течение пятнадцати дней.
Очень короткий период времени, который заставляет Братьев отказаться от намерения объяснить египтянам текст, статья за статьей.
Для президента это также способ восстановить общественную и демократическую легитимность, в то время как недовольство бушует по всей стране.
Мухаммед Морси, кажется, убежден, что египтяне проголосуют положительно, как он заявил в одном интервью американскому еженедельнику Тайм.
Тем более что призыв к ускоренному голосованию походит на ультиматум египетскому народу: "Или вы голосуете за мой текст, или я оставляю себе чрезвычайные полномочия", которые, как предполагается, должны завершиться после принятия Конституции.
В этой странной атмосфере 85 членов Учредительного собрания, по большей части исламисты, проголосовали вчера за текст.
Большинство либералов не откликнулось на вызов.
В середине ноября, незадолго до конституционной декларации, они хлопнули дверью, чувствуя себя не в состоянии донести свое мнение.
Представители защитников прав человека, религиозных меньшинств или гражданского общества сделали то же самое.
Чтобы необходимый кворум был достигнут, 11 человек, запасных участников, были поспешно добавлены вчера утром.
Некоторые очень близки к Братьям-мусульманам.
Неудивительно, что в большинстве случаев статьи были проголосованы единогласно.
Комментаторов, кстати, позабавил тот факт, что одно из немногих разногласий дня возникло вокруг... времени для молитвы, поскольку некоторые члены комитета посчитали, что часы Учредительного собрания были неправильно настроены.
Текст, по которому вчера еще шло голосование, состоит из 234 статей.
Объект всеобщего внимания, статья 2 в конечном итоге осталась идентичной статье из Конституции 1971 года, гласящей, что "принципы шариата являются основным источником права".
Салафистские партии, для которых внедрение исламского права является одним из основных требований, надеялись заменить "принципы" на "правила", что дало бы возможность их более строгого применения.
Для исламистов тот факт, что эта статья не была изменена, является свидетельством их доброй воли и уважения к другим участникам египетского общества.
"Лицемерие", - отвечают либералы, которые видят в этом лишь пиар.
Потому что, по их мнению, исламизация Конституции происходит через другие статьи.
Они указывают в особенности на статью 220, которая дарует университету Аль-Азхар консультативную роль, в частности, в том, что касается проверки соответствия законов шариату.
По словам специалиста по Египту Софи Помье, это вызывает тревогу, т. к. "люди, призванные принимать решения, не избраны и не имеют никакой демократической легитимности".
Мы можем наблюдать зарождение теократии".
Многие либералы, кроме того, взбудоражены фактом, что следующий ректор этого университета, похоже, будет куда менее умеренным, чем нынешний.
"В настоящий момент нет конкретного религиозного вмешательства.
С этой конституцией мы остаемся в рамках гражданского права.
Большинство юристов, которые работали над этим текстом, - это не улемы, а люди с университетским образованием, некоторые обучались во французской системе" - успокаивает Алексис Блое, который готовит диссертацию по египетскому конституционному переходу.
Но он признает, что "вокруг статьи 220 может возникнуть неоднозначность, так как использованные в ней термины заимствованы из религиозной лексики.
Это относится в частности к "фикх" [исламская юриспруденция, - прим ред.].
И в будущем может возникнуть вопрос, насколько гражданские судьи компетентны, чтобы выносить решения об этом".
Помимо своего религиозного аспекта, текст, принятый вчера, подвергается критике, поскольку она дает широкие полномочия Президенту Республики.
Братья-мусульмане утверждают, что они значительно сократились по сравнению с тем, какие были при старом режиме.
Другой спорный момент: полномочия армии.
В соответствии с пожеланиями военных, рассмотрение оборонного бюджета будет проходить не в Парламенте, а в Национальном совете обороны.
Также не будет запрещен суд над гражданскими лицами в военных судах, несмотря на просьбы ассоциаций по защите прав человека.
Последние также выразили обеспокоенность по поводу текста, который они считают губительным для свободы.
Сохранена ответственность за богохульство, и отныне запрещено оскорбление, что может иметь серьезные последствия для свободы слова, и особенно для свободы прессы.
Кроме того, ни одна из статей больше не говорит о защите женщины, подчеркивает Хеба Мораеф, из Хьюман Райтс Вотч.
По ее словам, единственным позитивным моментом являет запрет пыток в статье 36.
Слово, которое не появлялось в предыдущей Конституции.
В то время как египетский президент должен был выступать вчера вечером по телевидению, манифестации запланированы сегодня во второй половине дня.
Сторонники главы государства, в свою очередь, выйдут на улицы в субботу.
В Израиле украинских туристов ждут святые места, Пуп Земли и море из рассола
Земля Обетованная соединяет в себе величие библейских истин, современный комфорт и первозданность природы.
"АиФ" выделил пять самых важных причин, по которым нужно побывать в Израиле.
Поклонимся святым местам
Стоит побывать у реки Иордан, в которой был крещен Иисус.
Считается, что на всех, кто заходит в эту "купель", снисходит Божья благодать.
А Галилея - место чудес Иисуса: превращения на свадьбе воды в вино, хождения по воде, успокоения шторма и наполнения сетей.
Здесь же Иисус явился перед учениками и после воскрешения.
Но больше всего святынь в Иерусалиме.
Верующие здесь проходят Путь Скорби или Крестный Путь Иисуса (по латыни - Виа Долороза).
Он начинается у крепости Антония - Преториуме, - где был суд, и по улицам Старого Города приводит в Храм Гроба Господня на горе Голгофе - к месту Распятия, Камню Помазания и месту погребения Иисуса.
Здесь же находится символический христианский Пуп Земли, символизирующий спасение человечества.
А монастырь Святого Креста в Иерусалиме воздвигнут на месте, где, по христианской легенде, росло дерево, из которого сделали крест для распятия Иисуса.
В Иерусалиме находится и самое святое место для иудеев - Стена Плача, оставшаяся от храма, разрушенного римлянами в 70 г. н.э.
По традиции люди разных исповеданий оставляют здесь записки с желаниями, которые потом исполняются.
Совершить путешествие по вертикали
Руины крепости Массада остались от тайного убежища от врагов, которое Ирод Великий построил в 25 г. до н.э. для своей семьи.
Они расположены на отвесных скалах в горах на высоте 450 м над уровнем океана.
И добраться к ним своим ходом могут только те, кто увлекается альпинизмом.
Остальных на эту историческую вершину доставляет подъемник по канатной дороге.
А на севере страны на высоте 1600-2040 м находится знаменитый горнолыжный курорт Хермон, на котором в зимние месяцы - огромный наплыв туристов.
К нему от подножия горы доставляет автобус-шаттл.
Общая протяженность горнолыжных трасс составляет 45 км.
По старинному преданию, на вершине горы якобы жили языческие боги.
Посетить уникальные музеи
В этой стране около 300 музеев.
За одну поездку во всех не побываешь.
Но хотя бы пять из них, самых интересных, посетить стоит.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (парламента).
В нем хранятся древнейшие Кумранские рукописи, или свитки Мертвого моря, найденные в пещерах Иудейской пустыни, и около 500 тыс. археологических и антропологических экспонатов.
Стоит побывать и в Музее искусств в Тель-Авиве.
В его экспозиции широко представлены полотна импрессионистов и экспрессионистов Моне, Писсарро, Ренуара, Сезанна, Сислея, Матисса, Модильяни, Шагала, Пикассо.
В Акко можно побывать в музее-бане Аль Баша, представляющем собой несколько залов старинных турецких бань с муляжами посетителей и банщиков того времени.
В Кейсарии стоит зайти в уникальный част-ный Музей Ралли, где можно полюбоваться скульптурами Дали и Родена.
Там нет экскурсоводов и сувенирных лавок.
Вход бесплатный, а пожертвования категорически не принимаются.
Пятый - Музей Холокоста или Яд-Вашем в Тель-Авиве - рассказывает об одной из самых драматичных страниц истории.
Самый трагичный раздел - детский мемориал - построен в память о 1,5 млн уничтоженных в концлагерях и газовых камерах детей.
Заходишь в него - и оказываешься в абсолютной темноте.
Мерцают звезды.
И звучат имена детей-евреев и названия стран, в которых они погибли.
Украина там тоже упоминается.
Оздоровиться
Три основные курортные зоны Израиля расположены на побережьях Средиземного, Красного и Мертвого морей.
На каждом из них есть бассейны, аквапарки, дельфинарии и океанариумы.
Интересно, что в Красном море купаются даже в зимние месяцы, поскольку температура воды там не опускается ниже 21 градуса тепла, а воздух прогревается до 23 градусов.
Мертвое море еще теплее, и там купаются круглый год.
Кстати, это самое необыкновенное море в мире находится на самой низкой точке планеты - на 417 м ниже уровня океана.
Лазурная вода в нем - рассол, легко удерживающий на плаву даже вообще не умеющих плавать.
Пейзажи вокруг нереально красивы.
Едут сюда, чтобы пройти курс лечения с применением соленой воды - рапы, и целебных грязей, и подлечить здоровье при дерматитах, аллергиях, астмах, экземах, артритах, бронхитах, сахарном диабете, чтобы привести в порядок пошатнувшиеся нервы.
Прикоснуться к тайнам древности
Их хранит старинная часть Тель-Авива - городок Яффо на берегу Средиземного моря.
Через него проходил знаменитый Морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию.
Город упоминается в древнегреческих и древнеегипетских легендах.
По преданиям, именно здесь Ной построил свой ковчег, а Персей спас красавицу Андромеду, с которой здесь же они прожили долгую и счастливую жизнь.
Туристы очень любят побродить по узеньким улочкам, названным в честь знаков Зодиака.
Говорят, если притронешься к стенам на улице "своего" знака, Фортуна станет благосклонной.
В Яффо можно встретить молодоженов, приезжающих со всего Израиля и даже других стран на фотосессии.
А в Кейсарии - городе царя Ирода - можно побродить по римскому театру, "взять" крепость крестоносцев.
В римский период Кейсария была главным городом Иудеи и резиденцией римских прокураторов, в том числе и Понтия Пилата.
Бережно отреставрированный театр сейчас используется для вечерних концертов и оперных спектаклей.
Туристу на заметку
Отправляясь в Израиль, не беспокойтесь насчет своего несовершенного английского: в стране около 30% населения знают русский язык.
Деньги в поездку лучше брать не в евро, а в долларах, которые легко обменять на шекели (сейчас 1 долл. - 3,8 шекеля).
Городской транспорт - в основном автобусы, но в Иерусалиме есть скоростной трамвай, а в Хайфе - единственная в стране линия метро, состоящая из шести станций и связывающая Нижний город с Верхним.
По сути, это подземный фуникулер.
Проезд во всех видах городского транспорта стоит 6 шекелей, за которые можно ездить с пересадками в течение 1,5 часа.
В Израиле по иудейской традиции в субботу отмечают шабат.
С вечера пятницы до захода солнца в субботу прекращают работу рынки, магазины, общественный транспорт.
А в воскресенье с утра начинается рабочая неделя.
Во многих кафе, ресторанах и гостиницах - только кошерная еда, исключающая свинину, морепродукты, рыбу без чешуи и блюда, в которых совмещены молоко с мясом.
Там предлагают большой выбор блюд из баранины и говядины, супы и десерты, приготовленные на кокосовом молоке, традиционную еврейскую пасту хумус, разнообразные соусы, шарики из молотого нута - фалалель, фрукты и овощи.
На улицах израильских городов нет бродячих собак.
Зато очень много откормленных кошек, которые вальяжно "гуляют сами по себе".
Вечером их можно увидеть спящими даже на крышах припаркованных автомобилей.
Мурлыки любят людные места и не отказываются от угощений.
Аренда автомобиля, в зависимости от марки, обойдется от 37 долл. в сутки (Hyundai Getz) до 188 (Audi A6, Volvo S80).
Плюс страховка - 15 долл. в день.
А прокат велосипеда обойдется в 15 шек. в день.
Билеты в музеи стоят в среднем по 30 шекелей.
Языком цифр
В 2012 году Израиль посетили свыше трех миллионов туристов со всего мира.
Больше всего путешествовать и отдыхать приезжало граждан США, России, Франции, Германии, Италии, Англии и Украины.
На Земле Обетованной с января по октябрь 2012 года побывали 118,8 тыс. украинских туристов, что на 51% больше аналогичного показателя 2010 года, до отмены виз 9 февраля 2011 года.
"Великий и могучий" до Москвы доведет: мигранты копят деньги на язык
Пока депутаты и правозащитники спорят, что даст закон об обязательном языковом тестировании, в стране уже появились мошенники, торгующие "липовыми" сертификатами
Ежегодно в Москву, Петербург и другие города России приезжают 13 миллионов гастарбайтеров.
Большей частью это граждане Средней Азии: Узбекистана, Таджикистана, Туркмении.
Их единственная цель - заработать денег для поддержания семей, оставшихся на родине.
С 1 декабря вступил в силу закон, согласно которому каждый трудовой мигрант обязан будет сдавать экзамен на знание русского языка.
Пока это правило действует только для тех, кто намерен работать в сфере обслуживания, жилищно-коммунального хозяйства, быта и розничной торговли.
Однако со временем, - обещают в ФМС, - тесты станут обязательными для всех приезжих.
Притом сдавать придется не только язык, но и российскую историю, и основы законодательства.
Знание языка придется подтверждать и для получения, и для продления разрешения на работу.
Исключение действует только для граждан тех стран, где русский является государственным языком.
Не подпадают под действие закона и люди, успевшие получить аттестаты и дипломы об образовании до распада СССР в 1991 году.
Польза, обреченность и защита прав
Сеть экзаменационных пунктов будет работать под эгидой Института русского языка имени Пушкина, Университета дружбы народов, МГУ, СПбГУ и других российских вузов.
Сдать тесты мигранты смогут во всех городах; уже сейчас в России открылись более 160 таких центров.
Инициативу о введении тестирования поддержали и депутаты Госдумы, и ФМС.
А вот правозащитники, прежде чем закон вступил в силу, много раз успели задать в прессе вопрос: а что это, собственно, даст?
Что изменит обязательность знания языка и для россиян, и для самих приезжих?
Прежде всего, - отвечают представители миграционной службы, - это позволит снизить количество людей, страдающих от "трудового рабства".
Очень многие говорят сейчас о защите прав трудовых мигрантов, поясняет руководитель представительства ФМС России в Таджикистане Виктор Себелев.
Защита их прав должна начинаться до их отъезда.
Только система организованного набора позволит на 90% решить проблемы иностранных рабочих.
Проблемы появляются у мигрантов без профессии, образования, не знающих языка, не имеющих медицинского освидетельствования.
Без понимания языка, - уверен Себелев, - будущий мигрант обречен сталкиваться с недобросовестными людьми, которые под видом помощи всунут ему "путёвку" в жуткий тесный барак, где он и десятки ему подобных будут месяцами томиться без еды и документов, вкалывая по 12-14 часов в сутки.
Мы получаем множество жалоб от наших мигрантов.
"На родине им обещают одно, а по приезду их обманывают, отбирают паспорта, не выплачивают обещанной зарплаты", - подтверждает начальник Главного управления трудовой миграции МС Таджикистана Толиб Шарипов.
Не ругайся, насяльника!
Тем не менее, пока многие граждане среднеазиатских республик, собирающиеся на заработки в Россию, признаются, что не только не знают языка страны, в которую стремятся, но и на собственных-то пишут с трудом.
Разумеется, это не столько их вина, сколько беда: немногие туркмены, узбеки, таджики могут позволить себе получить даже толковое начальное образование.
Ведь у их семей нечем даже кормить детей, не говоря уж о том, чтобы прилично их одевать, обувать и снаряжать в школу.
Дорастая до подросткового возраста, такие ребята при первой же возможности отправляются на заработки.
Трудно, если плохо со знанием языка, - признаются они.
"Чувствуешь себя униженным и неполноценным".
Правда, в отношении закона о языке правозащитники отмечают один важный момент.
Тестирование будет проводиться только для тех мигрантов, которые имеют легальный статус.
Если же статуса нет - не будет ни экзамена, ни последующей официальной работы.
Между тем, большая часть гастарбайтеров по-прежнему проживают в России нелегально.
"Добро пожаловать, или Посторонним вход воспрещен"
Многие из приезжих утверждают, что получить официальный статус в нашей стране не так просто.
Причина - в бюрократических препонах и все тех же языковых трудностях.
К тому же, легализация стоит денег: от 12 до 16 тысяч рублей.
А вот фальшивую регистрацию можно сделать быстро и всего за полторы тысячи.
Сотрудники российской полиции знают, что у нас в основном фальшивые документы, нет регистрации, отсюда и случаи вымогательства.
"Просят сотню, две на сигареты, чай", - поделился с журналистами гражданин Таджикистана Умед Хушкадамов.
"Налетай, не скупись, покупай живопись"
В первый же день вступления в силу закона о языке выяснилось, что фальшивыми бывают не только мигрантские документы о регистрации.
Несколько "липовых" сертификатов о прохождении языковых тестов уже изъяты сотрудниками ФМС.
Поддельные бумаги отпечатаны на обычном цветном принтере.
Разумеется, достались они новым владельцам не задаром: каждый из мигрантов, надеявшихся таким образом облегчить себе задачу прохождения тестов, заплатил за документ семь тысяч рублей.
Это в два с лишним раза дороже процедуры официального тестирования: она обойдется трудовому мигранту в три тысячи.
В том, что главная задача на ближайшее время - защитить систему от коррупции, чтобы "корочки" нельзя было просто купить, сходятся и представители власти, и правозащитники.
Пока же власти могут пообещать гастарбайтерам, не сумевшим успешно пройти тестирование с первого раза, время на изучение базового языкового курса.
Кроме того, приезжим, не знающим русского, будет предлагаться работа в сферах, не предполагающих активного общения с людьми.
МВД не берет в оборот нелегальный рынок оружия
Доля преступлений с применением легального оружия крайне мала
МВД России предлагает ужесточить закон в отношении владельцев гражданского оружия.
Это реакция властей на недавние инциденты: Нажать выстрелы на свадьбах, когда обошлось без жертв, и бойня, устроенная московским юристом Дмитрием Виноградовым, в результате которой Нажать погибли семь человек.
Полицейские хотят запретить ношение травматики в общественных местах и повысить возраст, с которого можно получить лицензию на оружие - с 18 лет до 21 года.
Идею поддержала глава думского комитета по безопасности и противодействию коррупции Ирина Яровая и обещала, что поправки в закон об оружии внесут в Госдуму в скором будущем.
Не все довольны тем, что российские власти пытаются бороться с проблемой путем "закручивания гаек".
В сети появилось открытое письмо, авторы которого - представители разных общественных стрелковых организаций - требуют отказаться от "бессмысленного ужесточения".
Процент хулиганства с зарегистрированным оружием минимален, заявил Русской службе Би-би-си юрист-криминалист Василий Лесников.
По статистике МВД, за шесть месяцев 2012 года совершено 142 преступления с применением огнестрельного оружия, зарегистрированного в органах внутренних дел, тогда как всего за тот же период зафиксировано 1168 тысяч преступлений.
Авторы открытого письма уверены, что ужесточение законодательства в сфере гражданского оружия не помещает преступнику пойти на "черный" рынок.
Сейчас, по их словам, в Москве можно найти любое оружие по невысокой цене.
Тем временем в МВД утверждают, что контролируют ситуацию с распространением нелегального оружия.
Поставщики: от заводов до офицеров
"Черный" рынок оружия пополняется по нескольким каналам.
Основных таких каналов пять, рассказывает полковник в отставке Виктор Баранец, десять лет проработавший в структуре министерства образования и Генштабе.
Скриншот сайта, принимающего заказы на оружие
Первый - "армейский или военный след", то есть оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие тащили и российские офицеры, и сами кавказцы", - говорит Баранец.
Следующий вид "черного оружия" - украденное преступниками у представителей силовых структур.
Баранец поясняет, что сюда входят и унесенные с полицейских складов, и украденные у непосредственно сотрудников правоохранительных органов.
Нелегальные "стволы" уходят в продажу с военных складов.
На многих военных складах часто случались взрывы.
"Есть доказанные версии, что часть поджогов были сделаны специально - чтобы укрыть недостачу", - говорит бывший военный.
Свою лепту, по словам Баранца, вносят производители оружия.
"Сейчас плодятся частные оружейные заводы, которые не выдерживают конкуренции на международном рынке и выбрасывают оружие из-под полы на черный рынок, в том числе Москвы", - рассказывает эксперт.
Еще один источник "черного" рынка - контрабанда.
Особенно много поступает пистолетов и автоматов из бедных стран, например, Киргизии.
"Там есть свое производство, иногда кустарное, и образовалась мафия, которая организовала поток", - поясняет бывший военный.
Откуда оружие?
Эксперты посчитали, какова приблизительная доля каждого из источников поставок нелегального оружия на "черный" рынок.
Доклад об этом в 2011 году подготовил Центр проблемного анализа и государственно-управленческого проектирования.
Специалисты проанализировали отчетность МВД и Росстата, криминологическую литературу и открытые данные порталов по оружейной тематике.
Подавляющая часть нелегального оружия, пишут исследователи, поступает из армии и силовых ведомств.
Половина всего оружия на черном рынке оказалась там "по вине должностных лиц, чья работа связана с оружием", говорится в докладе.
По данным исследователей, 17% случаев оружие поступает из мест вооруженных конфликтов, в 14% случаев происходят хищения на этапе производства оружия, 5% приходится на "черную археологию".
Продавец-консультант одного из оружейных магазинов, попросивший не называть его фамилию, уверяет, что оружие, найденное черными копателями, уже давно никто не покупает - слишком старо.
Чаще всего, как говорит он, за новой партией продавцы едут на военный склад.
Через прапорщика человек покупает единицу, например пистолет ТТ.
Ему выписывают ее, передают через заборчик.
"Он перевозит ее в город и здесь продает по 900 евро за штуку с двумя магазинами", - рассказывает он
"Правда, полиция в курсе всех дел, поэтому периодически когда горит план по раскрываемости преступлений, проводит контрольную закупку у торговцев нелегальным оружием", - добавляет консультант.
"Как в роскошном магазине"
Продавец и покупатель чаще всего находят друг друга через знакомых.
Я заглядывал на сайты, в блоги, пока не откликнулся товарищ, который предложил приехать на платформу "Беговая", где будет человек, который увезет меня в "уголок", где мы будем торговаться.
Цену ствола я узнал только там
военный обозреватель Виктор Баранец
Чтобы достать ствол мне нужен знакомый, у которого есть выход, - рассказывает продавец-консультант. - У меня такой знакомый есть, но я в нем не уверен.
Продавцы на рынках есть, но туда тоже нужно прийти, условно, "от Ивана Ивановича, который просил передать, что у дочки зуб выпал".
Я сейчас даже пару кастетов достаю через человека, в котором уверен.
Он тоже их поставляет только мне, потому что знает, что я его не сдам.
Новички ищут оружие разными путями.
Бывший военный Виктор Баранец пробовал себя в роли покупателя нелегального оружия в середине 1990-х, когда готовил к публикации статью об этом.
Схемы, по его словам, не изменились.
Ему дали альбом с фотографиям, где было "все что угодно".
"Я чувствовал себя как в роскошном магазине", - вспоминает военный.
Покупателю, по словам Баранца, не предлагают кота в мешке - все можно попробовать.
Я, потенциальный клиент, не просто покупаю - мы едем с продавцом в лес, там ставим мишень.
"Мне дают возможность стрелять, и когда я убеждаюсь, что оружие бьет хорошо, начинаем торговаться", - описывает процедуру эксперт.
Магазин на диване
Поисковики в интернете выводят на сайты и группы в "Вконтакте", где предлагают купить оружие "для разных целей".
Для этого не нужны никакие документы и личные встречи.
"Достаточно иметь определенную сумму денег", - пишут в рекламной шапке на сайте "Купить боевой пистолет или автомат".
На нем пользователи оставляют свои заявки и задают вопросы.
А несовершеннолетним продадут?
"Без лицензии конечно", - спрашивает пользователь "Иван" (орфография сохранена).
"Куплю ТТ.Москва" - лаконично формулирует запрос "Федоренков".
Федеральная служба безопасности сейчас разбросила огромную сеть подставных сайтов и желающих купить боевое оружие гребет лопатой.
Люди идут, как голодная рыба на прикормку, а потом добывают в Сибири уголь
военный обозреватель и бывший военный Виктор Баранец
Я слышал о таких схемах: обычно сайт зарегистрирован за пределами действия российских законов.
Люди принимают заказы.
Покупатель через банкомат производит оплату.
"В ответ присылают фотографию и инструкцию, где спрятано оружие", - рассказывает пресс-секретарь общественной организации "Право на оружие" Дмитрий Кислов.
Виктор Баранец утверждает, что оставив заявку на сайте, можно остаться без оружия и попасть за решетку.
Федеральная служба безопасности сейчас разбросила огромную сеть подставных сайтов и желающих купить боевое оружие гребет лопатой.
"Люди идут, как голодная рыба на прикормку, а потом добывают в Сибири уголь", - утверждает он.
Макаров за 100 долларов
При покупке нелегального стрелкового оружия, по оценкам экспертов, можно уложиться в сумму от 100 до 900 долларов.
По словам Дмитрия Кислова из организации "Право на оружие", пистолет Макарова можно приобрести за 100-300 долларов.
Ждать придется месяц-полтора.
Он отгружается со складов длительного хранения руководством этих складов среднего звена.
По официальной стастистике ведомства, по сравнению с январем - октябрем 2011 года число таких преступлений в целом по России сократилось на 7% и составило 22,9 тысяч, а количество выявленных фактов хищения и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
В США бастуют работники фастфуда и супермаркетов
Через работу на кассе "Макдоналдс" проходит до четверти всех американских подростков
В последние дни по Америке прокатилась волна акций протеста против низких зарплат в универмагах корпорации Walmart и ресторанах популярных сетей быстрого питания, таких как "Макдоналдс", "Бургер кинг", "Тако белл", "Уэндис" и "Кентукки фрайд чикен".
Пока никто не берется предсказывать, превратится ли эта волна в девятый вал или ей суждено выдохнуться на ранних этапах.
Акции поддерживают профсоюзы и ряд левых общественных организаций.
Кроме повышения скромных зарплат, которые получают рядовые работники Walmart и системы быстрого питания, целью устроителей протестов является создание в них профсоюзных организаций.
Пока этот сектор экономики почти не охвачен профсоюзным движением.
46 центов в год?
Акции начались на прошлой неделе, после Дня благодарения, в так называемую "Черную пятницу", когда на Америку обрушилась оргия дешевых распродаж, захватившая миллионы обывателей и иногда сопровождавшаяся потасовками.
В этот день некоторые работники корпорации Walmart, в которой по всему миру трудятся 2,2 млн человек, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами магазины корпорации, чей товар расчитан на людей скромного и среднего достатка.
Walmart торгует всем на свете, от пеленок, охотничьих ружей и автомобильных батарей до пылесосов, яиц и молока.
Продукты в его магазинах в среднем от 8% до 27% дешевле, чем в крупных супермаркетах.
Поэтому многие низкооплачиваемые работники Walmart отовариваются только у себя на работе.
Доступность и ассортимент товаров сделали Walmart одной из крупнейших корпораций Америки.
По словам критиков, Walmart может позволить себе продавать товар подешевке отчасти потому, что мало платит своим работникам.
Последние также жалуются на тяжелые условия труда, например, на нехватку автопогрузчиков или ручных сканеров.
Участники акций в "Черную пятницу" требовали повысить зарплату и сетовали на то, что стоимость медицинской страховки, предоставляемой корпорацией, подскочила с 30 до 100 долларов в месяц.
Типичному работнику Walmart, получающему 9,5 долларов в час, этот расход не по карману, говорили они.
Ученые из калифорнийского университета в Беркли доказывают, что если Walmart повысит среднуюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 млрд долларов.
Это примерно на 1,1% больше, чем она тратит на зарплату сейчас.
Если Walmart целиком переложит рост зарплат на плечи покупателей, то каждый визит в магазин будет обходиться им всего на 46 центов дороже.
За год они будут тратить на какие-то 12,39 долларов больше, чем сейчас.
Сторонники Walmart довольно отмечают, что акции протеста произошли всего в девяти штатах и не нанесли корпорации ни малейщего ущерба.
"Черная пятница" продолжалась в ее магазинах с 8 часов вечера в четверг до полуночи следующего дня, и за это время Walmart продавала около 5000 товаров в секунду.
В общей сложности ее кассовые аппараты произвели в "Черную пятницу" почти 100 млн транзакций.
Представитель корпорации Дэн Фогелман утверждал в интервью левому сайту Huffington Post, что рабочие места покинули в общей сложности "менее пяти" сотрудников Walmart, и что акция протеста была всего-навсего "очередным пиаровским трюком" организовавшего ее профсоюза.
"Свободная касса!"
Протесты продолжились на этой неделе в Нью-Йорке, где их объектом были не универмаги Walmart (их в этом прогрессивном городе не жалуют, и поэтому их здесь пока нет), а "Макдоналдсы" и другие дешевые рестораны.
Макдоналдс говорит, что он продает миллиарды порций, и после этого он даже не дает вам больничных и не платит вам за честную работу!
Джумейн Уильямс, член горсовета Нью-Йорка
В данный момент минимальная заработная плата, согласно федеральному и нью-йоркскому законодательству, составляет 7,25 долларов в час.
Рестораны быстрого питания со временем ее повышают, но ненамного, и в среднем их рядовые работники получают в Нью-Йорке 8,90 долларов в час.
Меньше них в этом дорогом городе не зарабатывает никто.
Как можно существовать в Нью-Йорке на такие деньги, для меня непостижимо.
Когда-то через "Макдоналдсы" проходила чуть ли не четверть американских подростков, которые подрабатывали за их прилавками после школы, живя при этом у родителей.
Мало кто видел в этом основной источник пропитания или планировал задержаться там надолго.
Сейчас же я постоянно наталкиваюсь на интервью с работниками "Макдоналдсов", которые жалуются, что должны жить на эту зарплату и иногда даже кормить на нее детей.
С другой стороны, на форуме газеты Wall Street Journal висит комментарий, автор которого замечает, что безответственно заводить детей, если вы не знаете, на что вы будете их кормить.
Участники акций протеста, которые начались в 6.30 утра в четверг у "Макдоналдса" на 40-й улице и на Мэдисон-авеню, требовали, чтобы кассирам и поварам системы быстрого питания начали платить как минимум 15 долларов в час, то есть более чем удвоили их нынешний минимальный заработок.
Они также требовали, чтобы в сфере быстрого питания были созданы профсоюзные организации.
Американский закон запрещает администрации этому препятствовать и наказывать активистов профсоюзного движения придирками и увольнениями.
С другой стороны, администрация редко облегчает им жизнь.
Но охватить профсоюзом быстрое питание сложно и по объективным причинам.
Одна из главных - необыкновенная текучесть кадров.
Несогласные
Шумные протесты состоялись в этот день и у ряда других дешевых ресторанов Манхэттена.
Кульминацией акции явился в середине дня митинг у "Макдоналдса" рядом с Таймс-сквер, на котором выступили несколько местных политиков-демократов, в частности, член горсовета Джумейн Уильямс, заявивший: "Макдоналдс" говорит, что он продает миллиарды порций, и после этого он даже не дает вам больничных и не платит вам за честную работу!".
Демонстрантов поддержали и другие видные нью-йоркские демократы, например, кандидат на пост мэра города Билл Де Бласио, заявивший, что "мы должны дружно вступить в поддержку работников быстрого питания с тем, чтобы они добились справедливой оплаты и экономического благополучия, которого заслуживает каждый нью-йоркец!".
Как охарактеризовала произошедшее New York Times, это была крупнейшая акция такого рода в истории американской сферы быстрого питания.
Но в ней участвовали лишь несколько сотен человек, притом далеко не все из них были работниками быстрого общепита, в котором в Нью-Йорке заняты десятки тысяч людей.
Пока неясно, породит ли эта искра пламя массового движения.
"Пока обманывать мозг получается средне"
Популярную среди поклонников современных технологий тему дополненной реальности в последнее время принято воспринимать в основном через призму специальных очков.
Сначала летом на своей ежегодной конференции действующую модель показала Google, а затем в ноябре стало известно, что заявку на соответствующий патент подала и Microsoft.
Однако из разговора с руководителем группы интерактивных 3D-технологий в Кэмбриджской лаборатории Microsoft Шарамом Изади следует, что для ученых данной компании очки - пройденный этап.
Их манит перспектива манипуляции виртуальными объектами в воздухе голыми руками, создания виртуальных открытых пространств.
- Расскажите, пожалуйста, в общих чертах, чем занимается ваша исследовательская группа?
- Мы занимаемся взаимодействием человека с машинами, но при этом пытаемся раздвинуть границы этого взаимодействия.
Пока человечество в массе застряло на этапе работы с пикселями на плоском экране, иногда тыканья в них пальцем.
Мы же хотим заглянуть на 5-10 лет вперед и предугадать кардинальные изменения в этом взаимодействии.
Например, приставка Xbox и сенсоры Kinect - это шаг вперед, и почти ни один Xbox сегодня без Kinect не продается, ведь всем интересно жестовое управление.
- Что еще нас ждет впереди?
- Несмотря на то, что Kinect перенес взаимодействие на физический уровень, многое до сих пор происходит на плоском экране, иногда в 3D.
Ввод информации улучшился (система получает больше данных), а вывод пока не очень.
Мы пытаемся это изменить, работаем над истинно трехмерными системами отображения на базе различных технологий, в том числе проективных.
Нужно выпустить компьютерный мир в наш, физический, сделать его более осязаемым.
Для этого, однако, нужно распознать не только пользователя, но и пространство вокруг него.
Тогда мы сможем дополнять реальный мир виртуальными объектами в гораздо более удобной форме.
И в первую очередь - к черту эти дурацкие шлемы виртуальной реальности!
- Что вы думаете насчет голосового управления?
Популярная штука, но не переоценивают ли ее?
- Его определенно нельзя назвать панацеей - встает вопрос приватности, потому что не всегда хочется извещать окружающих о своих действиях и намерениях.
На самом деле все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, для управления устройствами в общественных местах у нас был проект, в рамках которого мы думали над жестами, но не над размашистыми, а над такими скупыми, короткими.
При этом жесты снимались не камерой устройства, а наручным браслетом, который фиксировал движения костей и мышц.
Пока он большой, но теоретически его можно уменьшить до размера наручных часов.
Но вообще будущее за смешанным типом управления, например, жест+голос.
- Это как?
- Например, как вы попросите меня передать вам эту банку газировки?
Вы скажете и одновременно покажете.
- Я обычно просто говорю.
- О, это будет очень сложно распознать.
- То есть вы хотите заставить пользователей адаптироваться под то, что может или не может на данный момент машина?
- Совсем необязательно, но это взаимное сближение.
Думаю, в ближайшее время нам в основном придется работать над разработкой новых типов сенсоров, которые позволят точнее определять реакции человека.
Это могут быть, например, лазерные сенсоры, они дают неплохое разрешение по глубине, это очень важно.
- Если говорить о вашей работе с сенсорами Xbox Kinect, какие у вас претензии к современным камерам?
Не хватает разрешения, глубины или еще чего-то?
- В принципе нынешнее поколение - это то, от чего можно отталкиваться в нашей работе над трехмерным распознаванием.
Конечно, хорошо бы получить мегапикселей 8 со скоростью 1000 к/с.
Но дело не в самих мегапикселях, а в качестве матрицы и глубине.
С последней точки зрения все нынешние технологии для нас недостаточно хороши - это добавляет работы проектировщикам алгоритмов.
То есть надо помнить не только про разрешение по осям X и Y, но и Z.
Также очень важна скорость, количество кадров в секунду.
Движения человека довольно динамичны, и нынешних 30 к/с откровенно маловато, особенно для жестов.
Стивен Бетишес из нашей Рэдмондской лаборатории сделал сенсор касания с регулируемой задержкой обработки - от 1 до 100 мс, причем современные серийные сенсоры ближе к второму (60-100) показателю.
Не все понимают, насколько это влияет на взаимодействие человека и машин.
Мне бы в моей работе очень пригодился эквивалент такого устройства, только не требующий касаний, чтобы кадров в секунду было побольше.
- А количество камер увеличивать не нужно?
- В Kinect сейчас есть три "камеры", одна из которых на самом деле - инфракрасный излучатель, а вторая - приемник отраженного сигнала.
А вот уже третья камера - это, собственно, обычный сенсор видимого диапазона.
Она не применяется для определения глубины объекта.
Потенциально большее количество камер могли бы решить проблему...
Или усугубить ее, увеличив требуемый объем расчетов.
Было бы неплохо создать гибкий аналог Kinect, поиграться с кривизной расположения камер и посмотреть, как это поможет в трехмерном определении положения.
- Насколько помню, Microsoft, в отличие от Google, не презентовала публике свои очки.
Вам не кажется, что с точки зрения повседневного использования технологий дополненной реальности очки - это одна из самых перспективных платформ?
- Конечно, все время разгуливать, держа смартфон в поднятых руках, не очень удобно, но вот что я думаю: самым крутым вариантом была бы "переходящая" дополненная реальность, когда на основе облачной платформы вы могли бы переключаться с очков на смартфон, проекционный дисплей и далее везде.
Очки - очень персональное устройство, в этом их сила (приватные вещи видите только вы), и одновременно слабость - дополненная реальность на основе очков не позволит вам работать над виртуальными объектами совместно с другими людьми.
- Представим на минутку, что манипулирование виртуальными голографическими объектами в воздухе доступно не только Тони Старку из "Железного Человека", но и простому смертному.
Есть одна проблема, на которую часто указывают критики такой идеи: нет тактильного отзыва!
Руки ничего не чувствуют!
Какие ответы ваша группа готовит на этот вызов?
- В своих лекциях я часто говорю, что дополненная реальность - это седьмой по счету прорыв во взаимодействии человека и машины.
Думаю, восьмым вполне может стать добавка тактильных ощущений.
Пока же один из интересных трюков - использование второй руки в качестве своеобразной подложки для изображения.
Она отлично регистрирует нажатия!
Но есть и технологии, которые действительно направлены на придание вот этим "картинкам в воздухе" осязаемости - например, интерференция нескольких направленных ультразвуковых лучей в определенной точке, где находится палец, дает ощущение, но пока оно очень слабое - как будто вам подули на подушечки.
Есть и браслеты на запястья, которые влияют на нервные окончания в пальцах - тоже перспективное направление.
- А вы пытались обмануть мозг?
Заставить его думать, что он чувствует то, что вроде бы должен чувствовать в тот момент, когда он что-то видит?
- Вот это хорошая идея, мы еще не пробовали так делать.
Тут кроется еще одна задача, над которой предстоит биться еще долго - как заставить человека, физически находящегося в очень ограниченном пространстве, поверить, что он идет по открытому, практически бесконечному - работаем и над концепциями беговых дорожек (совсем не таких, как в клубах), движущихся платформ, а также огромных шаров.
Пока обманывать мозг получается средне, работы еще очень на многие годы.
Вот что делает работу над виртуальной реальностью такой привлекательной для исследователя - многие вещи в абсолютно зачаточном состоянии.
Вкусовщина вместо культуры - Росбалт.ру
"Росбалт" продолжает проект "Петербургский авангард", посвященный горожанам, которые находятся впереди, в авангарде культуры и искусства.
В данный топ-список уже попали яркие деятели арт-сцены Петербурга, чьи достижения выходят за рамки города, часто находя признание в Европе, минуя всероссийскую известность.
Новый герой "Росбалта" - эпатажный художник Кирилл Миллер.
Весь город знает Кирилла Миллера - бородатого человека, одетого во все красное, который встречается то у Русского музея, то у Летнего сада, то на модных тусовках и вернисажах.
Картины Кирилла Миллера всегда собирают толпы зрителей, где бы они не выставлялись.
Кирилл Миллер - один из сугубо петербургских социально-философских сказочников, создателей новых мифологий.
Кирилл Миллер - это яркий человек петербургского авангарда конца 80-х - начала 90-х.
Кроме того, он человек города, своим появлением на улицах вызывающий улыбку у горожан, поднимающий всем настроение.
Недавно он в руки взял шарманку и стал петербургским шарманщиком, так как созрел для этой сложной роли всем своим богемным существованием, философией и имиджем.
- Кирилл, а почему ты все-таки ходишь по городу во всем красном, а не в желтом или бирюзовом, например?
- Я выбрал красный цвет как модельер, занимающийся видом и имиджем.
В этом мире красный цвет - это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что чуть-чуть не серое, вызывает агрессию и возбуждение недоброго свойства.
Но мои провокации направлены на то, чтобы начался разговор.
Вся история моих провокационных акций - приглашение к дискуссии.
- А когда ты понял, что должен быть художником?
- На выставке в ДК Невском, где были выставлены мои работы.
Я понял, что это мой путь.
Тогда волна старых свободных неофициальных художников прошла, а новые, свободные типа меня были непонятны.
Я стал дружить с художниками новой волны, с постгазоневщиной, которая привела к "Пушкинской-10", и больше волны не было.
Меня бросает в театр, одежду, музыку, во все жанры, кроме слова.
- И все это объединилось в твоей Арт-клинике... - Мне было важно очутиться в центре культуры Петербурга, где должны собираться все лучшие творческие силы.
В 1995 году я занял территорию на Пушкинской-10, и там, пока не было ремонта, существовал музыкально-артистический клуб, богемный клуб, дом петербургской богемы.
Многие там рождались: НОМы, Текила-джаз, помню, как Шнура привели с проектом "Ухо Ван Гога".
Шнур и его друзья пели под фанеру легкие песни, они были в обтягивающем трико, среди них был модный ныне композитор Игорь Вдовин.
Когда группа заиграла живьем, она стала "Ленинградом".
Трахтенберг был ведущим многих программ до хали-галивских времен.
Мы им дали Трахтенберга, и пошла его великая карьера, а базовое образование и воспитание он у нас получил.
Галерея "Д 137", клуб "Грибоедов - это отголоски от Арт-клиники.
Туда наши работники и завсегдатаи ушли.
Я герой вчерашнего века, когда культура что-то значила.
В 2000 году опрос был в прессе, премия была "Люди нашего города".
В номинации "Художник года" был назван я, кончилась моя кульминация.
В новых временах по старым правилам неуютно работать, я человек правды, честности и культуры прошлого века.
В наши годы легко стать популярным, но культура и популярность разделяются, можно быть популярным, но не очень-то культурным.
- Твоим работам присуща узнаваемая манера.
- Многие мои картины - это хиты, в них ярко выраженная актуальность и острота.
У меня будет программная выставка, "Русский музей в клоунах".
Клоуны - вневременная категория.
Я раньше социальным был, сейчас быть таким - это больно и страшно.
Но в клоунах все размазывается, трагизм снимается.
Я люблю гротеск, у меня есть гротесковые идеи.
Например, спасение мира путем тоталитарного переодевания в приказном порядке.
Сейчас по одежке встречают, ориентируясь на внешнюю механику, а не на внутреннего человека.
А, может, ему руку подать нельзя и в рожу плюнуть надо.
И обман будет снят при помощи переодевания.
- А недавно мы увидели тебя в роли городского шарманщика. - Культурный город должен иметь такого героя.
Кому, как не мне, им быть.
- Ну может и коммерческое искусство может быть красивым?
- Сейчас коммерческое искусство должно быть аккуратным, тактичным, сладким.
Идет дезинтеграция культур.
Раньше люди сбивались в стаи, богема одно любила, простаки другое.
Сейчас же все разбились на микросообщества, сейчас трудно понравится всем.
Я не стодолларовая бумажка, чтобы всем нравиться.
Сейчас нужно думать, кому будешь нравиться.
Сейчас у каждого культового героя по 100 поклонников.
- А на Стаса Михайлова приходит по несколько тысяч!
- На него приходят брошенки, там сексо-социальная сфера срабатывает.
А на культурной почве 300 человек придет, а 10 тыс. не придут, и в итоге меньше менеджмента, денег, все чахнет.
У меня есть поклонники, главное - их не обмануть, не испортить нажитое.
Я в юности писал такие картины, что у одного коллекционера они на стене рядом с Фальком и Ларионовым висели.
Я начал с картин, которыми обычно заканчивают.
Сейчас часто путают понятия.
Говорят: культура духовная, культура потребления.
Нет никакой культуры у потребления, это из другой оперы.
Я человек культуры вчерашнего дня, вырос на примерах художников, которые жили в нищете и умирали в нищете, отказывались от денег ради рисования картин.
Я за такую вот культуру.
- Кирилл, чего не хватает Петербургу?
- Хороших культурных экспертов.
Есть такое понятие: чиновник от культуры.
Но не каждый из них может заниматься культурой.
При правильных царях все не так было, цари, может, не очень понимали в культуре, но они понимали, что нужно держать правильных экспертов.
Вот в Москве сейчас хорошие консультанты.
У нас в Петербурге люди есть, которые могли бы быть экспертами, но они задвинуты, так как нужны более высокие эксперты, которые правильно оценят этих экспертов и дадут им дорогу.
Сейчас процветает вкусовщинка.
Та же Эрарта, но их отличает то, что они честно говорят, что не все современное искусство мы принимаем, есть такие художники, которые должны искать себе другие музеи.
- Что такое для тебя - Петербург?
- Петербург - это не культурная столица, в Москве культуры гораздо больше, там почва есть.
А на наших камнях искусству расти трудно.
Нам нужна культурная почва, а у нас писателей сейчас больше, чем читателей, это неправильно.
Вот в Европе очень много людей любопытствующих. которые ходят на выставки, концерты.
У нас же этот слой тонок.
Нам нужно сделать модным искусство, как это было в начале прошлого века.
Проект реализован на средства гранта Санкт-Петербурга
Родить в космосе
Земля в опасности.
Глобальное потепление или столкновение с астероидом-убийцей.
Караваны космических кораблей с землянами на борту отправляются на поиски запасной планеты.
Чтобы сохранить человечество, встает главный вопрос, как продолжать свой род в условиях невесомости или на той же запасной планете?
Я думаю, что выбор невелик.
Фактически настоящих планет только две, которые можно осваивать хотя бы гипотетически.
"Это Венера и Марс", - считает старший научный сотрудник Государственного астрономического института имени П.К. Штернберга (ГАИШ) Владимир Сурдин.
Но если на Марсе условия более пригодные для жизни, то на поверхности Венеры - температуры 500 градусов.
Жить можно только на большой высоте или на орбите Венеры... в космосе.
Подходить к вопросам репродукции в космосе начали с флоры.
Еще полвека назад провели эксперименты на растениях.
Четыре поколения выращенного на орбите гороха ничем не отличались от своих земных сортов.
Потом - выведение на орбите насекомых, крошечных плодовых мух-дрозофил.
В 1979 году в космос отправили яйца перепелок, чтобы проверить, как развивается эмбрион в условиях невесомости.
Мы получаем на выходе абсолютно нормального птенца.
А вот дальше начинается проблема.
"Проблема, связанная с тем, что этот птенец должен найти опору, он должен встать на свой ножки и начать двигаться", - поясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир Сычев.
Не найдя опору, птенцы беспорядочно кувыркались.
А через 10 часов у новорожденных происходила полная атрофия инстинктов.
Птенцы не реагировали на свет и звук.
И там беда была в том, что через четверо суток они просто погибали.
"И два раза мы вылупляли птенцов, после этого отказались, потому что просто невозможно там с ними работать", - констатирует провал эксперимента с птенцами в космосе Владимир Сычев.
С животными последний раз биологический "миниковчег" летал на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжат.
Однако на биоспутнике "Бион" будут только однополые особи.
Был эксперимент с крысами, которые посылались в космос уже с плодом.
В принципе, там не обнаружили ничего сверхъестественного.
"Это как раз было на биоспутниках, но опять-таки - это единичный эксперимент, и такие исследования надо проводить", - отмечает Владимир Сычев.
После приземления у космических крыс появилось потомство.
Но подойти к проблеме размножения непосредственно в космосе пока не получается.
Непростая задача.
Животные, теряя, привычную среду обитания, просто не могут реализовать свой половой инстинкт.
Человек же, в отличие от зверюшек, в принципе, может.
Homo sapiens обладает абстрактным мышлением, и в состоянии создать подобающий эмоциональный фон.
По этическим соображениям подобные эксперименты не проводятся.
Но женщины в космос летают уже 50 лет.
Самый большой риск был у Терешковой.
А самое драгоценное, что есть у человечества, - это женский организм.
Наша Чайка улетела, и никто на Земле не мог бы сказать: сохранится ли он после полета в космос.
Сумеет ли она родить ребенка после этого полета.
"Ведь на этот вопрос никто не отвечал", - говорит ветеран ракетно-космической отрасли Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина-космонавт Валентина Терешкова родила дочку.
Отец ребенка Андриян Николаев также был космонавтом.
В 1988 году у второй женщины-космонавта Светланы Савицкой, дважды побывавшей на орбите и даже поработавшей в открытом космосе, родился сын.
Однако риск остается.
У нас мало, единицы насчитывается космонавтов, у которых после длительных полетов все обошлось, и растет здоровое поколение.
"А если больше, то это опасно даже при орбитальных полетах", - подводит итог летчик-космонавт, Герой Советского Союза, Герой России Валерий Поляков.
И все же, человечеству необходимо искать какие-то новые пути в биотехнологиях, защите от радиации, создании искусственной гравитации.
Гидролаборатория ЦПК - обязательный этап подготовки к полету.
Здесь в условиях нулевой плавучести космонавты отрабатывают навыки работы в открытом космосе.
Вода имитирует невесомость.
Если для взрослых вода, пусть и комфортная, но все-таки чуждая среда, то для грудных детей - родная стихия.
Маленькие ихтиандры будто подтверждают - жизнь на сушу вышла из океана.
Есть связь между тем, что малыш находится примерно 9 месяцев у мамы в окоплодной жидкости, ему легче привыкнуть потом к водичке.
В принципе это логично, потому что от момента рождения, от момента того первого купания, проходит всего 2 недели.
"Это очень мало, чтобы чего-то забыть", - говорит инструктор грудничкового плавания Марина Аксенова.
Словом, если для родившегося ребенка невесомость более естественное состояние, то для женщины - необходима гравитация, сила тяжести.
Очень быстро в невесомости дряхлеют мышцы живота, таза, падает способность к выталкиванию плода.
Ну ладно, опустим и это, полагаясь на стимуляторы родовой деятельности.
Можно, конечно, в специальной камере пойти на роды, вытолкнет она его.
"А дальше что?" - задает нетривиальные вопросы Валерий Поляков.
С другой стороны, ребенку тоже нужна искусственная гравитация.
Не ощущая земного притяжения, организм не сформирует скелет и мышечную систему.
Новорожденного на орбите невозможно, как взрослого, одеть в специальный нагрузочный костюм для тренировок.
Он просто будет лишен того, что ему будет жизненно необходимо.
"И этот эксперимент, на который мы с вами пойдем, допустив рождение ребенка в чужеродной среде, приведет к тому, что мы привезем на Землю инвалида, полностью дезадаптированного человека", - предвидит руководитель комитета по биоэтике ИМБП РАН Игорь Пестов.
Пока рождение детей в космосе - вопрос теории.
Однако, спустя время это будет реальностью, когда земляне на своих кораблях отправятся на далекую планету, которая станет домом для их потомков, рожденных в космосе.
Начальник Главного контрольно-ревизионного управления: Проверка шварц-системы провалилась по вине политиков.
В отрасли государственных закупок Чехия располагает хорошими органами контроля и, несмотря на наличие качественного законодательства, отстает в его применении.
Это заявление Мирослава Кала, вице-президента верховного контрольно-ревизионного управления, из интервью для сайта Aktuálně.cz.
"Закон никогда не будет идеальным, но применяться он должен правильно, чего, по моему мнению, у нас не хватает",- прокомментировал текущую ситуацию Кала.
Подобные заключения предоставляет совместная инспекция чешских и немецких органов контроля.
Как пример неправильной практики приводят подход Петра Нечаса к так называемой шварц-системе.
Недавно премьер-министр заявил, что ГДП (Гражданская демократическая партия) не будет беспокоить предпринимателей проверками - выходит это запрещено или разрешено?
"Закону следует быть каким-либо образом установленным, и, если он что-то запрещает, то и премьер-министр не может противостоять работе учреждений, которым вменяется в обязанность проверять и добиваться выполнения обязательств",- констатирует Кала.
На заседании ревизионного комитета в Палате депутатов вы разговаривали о совместном проекте между чешской и немецкой сторонами, в рамках которого было сопоставлено законодательство о государственных закупках обеих стран.
О чем конкретно шла речь?
Имеется в виду параллельная проверка, которую мы начали, наверно, два года назад.
Проще говоря, речь о том, что европейское законодательство утверждает, каким образом должны проходить государственные закупки, далее следует национальное законодательство и потом также применение на практике.
Вся информация была собрана и, даже при еще незаконченной проверке, обнаружились интересные различия - проще говоря, законодательство у нас может быть "точное и безошибочное", однако в практике применения мы по некоторым параметрам уступаем Германии.
Из этого следует, что недостаточно создавать все более и более уточненные правила, необходимо сосредоточиться на применении самого закона.
А собственно как данный проект может помочь вам, что он для вас значит?
Именно такой совместный контроль может внести вклад в усилия по остановке уточнения законов, сокращения и совершенствования ограничений, потому что это не приводит к положительному результату.
Экономика означает получение соответствующей вещи за разумную (но не всегда низкую) цену, чтобы избежать обогащения и, возможно, криминального поведения.
Но не факт, что мы этого достигнем, снизив ограничение заказов.
Возможно, эта система переполнится "бумагами" так, что те, кто пожелает найти лазейки в данной системе, будут их находить гораздо легче, чем если бы ограничение не снизилось.
Вы говорите о внутренних проблемах практического применения законодательства о государственных закупках.
А как функционирует система контроля в Германии?
Существует ли там такая организация как наше КРУ (Контрольно-ревизионное управление) или это работает иначе?
Что касается учреждений, то там в качестве нашего КРУ выступает Bundesrechnungshof, устроенный по нашему принципу, также существует коллегия, работающая немного по-другому, но в основном оба учреждения функционируют аналогично.
Кроме того, полномочия до определенной степени схожи, но поскольку Германия имеет федеральную структуру, то там есть подразделения аудита и на уровне федеральных земель - в этом их система несколько отличается от нашей.
BRH может управлять только федеральными деньгами, мы располагаем государственными средствами.
Общественные фонды в наших регионах и муниципалитетах контролируются на уровне федеральных счетных палат.
Что касается местного законодательства, там проще, чем у нас?
Вообще, я бы не хотел сравнивать без конкретных данных, но в некотором отношении Германию можно взять за образец, но нельзя определенно сказать, что она лучше во всем.
Это так, потому что они лучше справляются с контролем?
Определенно нет, но повторюсь, мне подобные сравнения не нравятся.
Но надо сказать, что даже образцовые страны сталкиваются со многими проблемами.
В противном случае, они бы не получали никакого преимущества от сотрудничества с нашим офисом, верно?
Если говорить о внутреннем законодательстве, то как отразились на вашем учреждении поправки к Закону о государственных закупках, каким-то образом проявляются последствия?
Учитывая, что юридическая сила этих поправок довольно коротка, она еще никак не проявилась в наших работах по контролю.
Так как мы проводим контроль по факту, необходимо учитывать некоторую задержку.
Принимаем это во внимание только в процессе подготовки будущих проверок - мы начали использовать наш новый инструмент "обнаружение риска неэкономности", через который мы прогнали почти 14000 государственных контрактов. Мы их проанализировали. Там, конечно, эти изменения будут проявляться, потому что меняются ограничения, изменяются условия некоторых типов тендеров и так далее.
Как вы считаете, утверждение этого закона принесет пользу или дополнительную нагрузку на систему бюрократии?
Я думаю, что этот закон, безусловно, шаг в правильном направлении, и, я надеюсь, это подтвердится.
Проблема, которая может возникнуть, такова, что правила "ужесточатся" и их невозможно будет соблюдать.
При функционировании предыдущих правил контролируемые предприятия повязаны с поставщиком (например, региональные оперативные программы - с региональным советом) в том, что любое несоблюдение закона о государственных закупках означает нарушение бюджетной дисциплины.
Стоит ли в таком случае ужесточать закон таким способом?
Я думаю, что не этим способом.
Система должна исключать тех, кто хочет захватывать и злоупотреблять, но не наказывать тех, кто совершает формальную ошибку, не влияющую на решение.
Такая система только создаст еще большее давление на бюрократию.
И тогда как выйти из этой ситуации?
Давайте осознаем, что этот путь никуда не приведет.
Недавно премьер-министр заявил, что ГДП не будет беспокоить предпринимателей проверками так называемой шварц-системы. Что это значит?
"Шварц-система" запрещена или разрешена?
Закону следует быть каким-либо образом установленным, и, если он что-то запрещает, то и премьер-министр не может противостоять работе органов, которым вменяется в обязанность проверять и добиваться выполнения обязательств.
Можно сказать: "Мы поменяем этот закон и разрешим это", но нельзя говорить, что будем притворяться, будто ничего не происходит.
Закон о государственных закупках содержит довольно строгие правила, как и что должно формально проводиться, и это правильно. Это защитит государственные закупки.
Но, с другой стороны, это трагично, когда кандидат с наилучшим предложением дисквалифицирован только из-за формальных недостатков.
Закон никогда не будет идеальным, но применяться он должен правильно, чего, по моему мнению, у нас не хватает.
Дороги местами скользкие, но в основном проходимы.
В некоторых местах Чехии дороги замерзшие и заснеженные.
В основном они проходимы, но кое-где с большей осторожностью.
Карловарский край
Сегодня утром в Карловарском крае дороги были проходимы, но кое-где замерзшие и заснеженные.
Температура упала с пяти до десяти градусов ниже нуля, но в течение дня должно понемногу теплеть.
Снегопад в регионе прекратился, только в низинах лежит небольшой слой.
Однако на хребтах Рудных гор лежит около 30 сантиметров снега.
Из сведений, полученных от областных дорожных рабочих, стало известно, что местами была более низкая видимость из-за тумана.
Скоростное шоссе R6 и дороги первого класса в регионе в настоящее время проходимы без ограничений.
Однако внимательность нужна, например, на мостах, где поверхность может быть намерзшая и скользкая.
Также все дороги, относящиеся ко второму и третьему классу, включая горные трассы, проходимы.
Но на некоторых их участках все еще лежат остатки замерзшего и местами заезженного снега.
Особенно внимательным нужно быть на дорогах, расположенных на возвышенностях.
Пардубицкий и Краловеградецкий край
Управление дорог и автомагистралей Чехии на своих страницах в интернете информирует, что некоторым дорогам восточной Чехии грозит гололед, а на горных дорогах и дорогах, расположенных на возвышенностях, может находится заезженный слой снега.
Областные дорожные рабочие предупреждают водителей о гололеде, который может образовываться особенно на возвышенностях Пардубицкого края.
Гололед может быть около Ланшкроуна, Усти-над-Орлици, Полички, Свитави или Високе-Мито особенно на дорогах второго и третьего класса.
Дороги I/43 и I/34, расположенные у Свитави, обработаны химикатами.
Особенно снег лежит на дорогах Крконоше и Орлицких гор.
Заезженный слой снега находится на дорогах, расположенных на возвышенностях в районах Рихнова-над-Кнежноу и Трутнова.
В Восточной Чехии сегодня переменная облачность без осадков.
Температура обычно варьируется в пределах от минус трех до плюс одного градуса Цельсия, легкий ветер.
Пльзенский край
Дороги в Пльзенском крае этим утром проходимы, но местами нужно соблюдать осторожность и приспосабливаться к погоде.
Утром морозно, температура колеблется от трех до девяти градусов ниже нуля.
После снегопада и последующего охлаждения в некоторых местах может быть скользко.
Местами водители могут столкнуться с туманом, но видимость будет постепенно улучшаться.
Информацию предоставили областные дорожные рабочие.
Шоссе D5 теперь проходимо практически без ограничений, однако, управляющие дорогой рекомендуют проявлять осторожность между 80 и 131 километром.
Большинство дорог первого класса имеет сухую и вымерзшую поверхность.
В южной Пльзни и Тахове могут попадаться намерзшие участки.
Дороги второго и третьего класса влажные, и также в этом случае действует предупреждение в связи с возможностью появления скользких участков.
Водители должны быть осторожны, особенно на мало используемых дорогах в районе Шумавы.
Оломоуцкий край
Водители, направляющиеся на возвышенности Оломоуцкого края, должны сегодня учитывать снежную кашу на дороге.
Она осталась после применения химикатов в Червеногорском седле и на дороге в направлении Видельского Кршижа.
Ночью снегопад вынудил выйти на улицу дорожных рабочих, согласно информации из управления дорог, в Шумперке выпало около трех сантиметров снега.
В других районах края дороги, как правило, проходимы без ограничений.
"На возвышенностях Шумперка лежат остатки снега.
Водители, направляющиеся в сторону Есеника, должны иметь в виду наличие снежной каши в Червеногорском седле",- сообщил сегодня ЧАН (Чешскому Агентству Новостей) диспетчер шумперкского управления дорогами.
Ночью на расчистку дорог отправились и их коллеги из Есеника, они уверили, что дороги на возвышенностях после обработки химикатами остались голыми и мокрыми.
В Оломоуце дороги проходимы без ограничений, но в Штернберке водители должны быть внимательны на лесных участках, где все еще сохраняется влажность.
Устецкий край, Либерецкий край
Сегодня утром дорожные рабочие из северной Богемии сообщают о том, что осталось несколько трудно проходимых мест.
Согласно информации из базы данных полиции, помимо нескольких мест с гололедом или выпавшим снегом, закрыта горная дорога на участке от Тельнице на Клинице в Устецком крае.
Также температура остается отрицательной в низинах, поэтому на дорогах сохраняется снег и лед. В низменности, особенно к юго-востоку от Чешского Среднегорья, наоборот, никаких проблем нет, дороги в основном сухие.
Об осложнениях на дорогах пока не сообщается.
Дорожные рабочие сообщают о появлении гололеда в окрестностях Штети.
По словам метеорологов, для его образования ночью были созданы идеальные условия - весь день шел дождь и таял снег, ночью небо прояснилось и начались заморозки.
Сообщается о неблагоприятных условиях на главных шоссе и на трассе I/13 на границе Устецкого и Либерецкого края.
Из-за изогнутых под слоем снега ветвей деревьев, касающихся самой дороги, были вынуждены закрыть дорогу в Телнице на Книнице.
Шимон Орнест: На концертах мы хотим накопить позитивную энергию
Что вы думаете о том, что меньше чем через месяц должен наступить конец света?
Это всего-лишь одна из многих тревожных новостей, на которые мы, люди, так легко попадаемся.
Вместе с группой The Tap Tap мы постоянно шутим на эту тему и говорим, что мы - единственная группа в мире, которая сможет собрать достаточно позитивной энергии, чтобы отсрочить или предотвратить конец света.
Более того, в декабре вы собираетесь дать абсолютно уникальные три концерта против конца света.
Могли бы вы подробнее рассказать об этом читателям?
Речь идет о общенациональном мероприятии по сбору средств, которое мы планируем вот уже в течение двух лет.
Мы решили воспользоваться маркетинговым потенциалом, которым обладает календарь Майя, о конец которого объявлен 21 декабря в 11:10.
За день до этого события, 20-го декабря в 21:00 параллельно стартуют три концерта в Праге, Брно и Остраве.
Они закончатся, грубо говоря, в тот момент, когда на острове Кирибати в Тихом океане, часовой пояс которого на 12 часов раньше, чем у нас, завершится майский календарь.
Кому пришла в голову эта идея?
Изначально это была моя идея, дальше мы все придумывали вместе с нашим художником Гонзой Аугустой.
Помимо того, что мы хотим накопить достаточно позитивной энергии и предотвратить конец света, мы также хотим вместе с общественностью подумать над тем, в каком состоянии этот мир мы однажды передадим нашим детям.
По случаю окончания майского календаря мы создали уникальную коллекцию предметов из обуви, футболок, сумок и оригинальных ключиков против конца света. Эти вещи можно купить на сайте www.e-tap.cz и тем самым заодно оказать нам поддержку.
Группа The Tap Tap вместе с другими музыкантами также исполнила гимн против конца света, который называется "Конец света отменяется".
Прозвучит ли уже полюбившийся слушателям YouTube гимн на этих бенефисных концертах?
Конечно, в самом конце, если в итоге все получится и конец света не наступит.
Его запоют все исполнители на всех концертах одновременно.
Гимны одновременно зазвучат также в прямом эфире чешского телевидения.
Слова к этой песне написал и сыграл роль Иисуса в клипе Томаш Ганак, участвует в исполнении также Xindl X...
Как вы начали с ними сотрудничать?
Мы также сотрудничаем с другими персонами чешской культурной жизни, поскольку мы проводим много благотворительных мероприятий и концертов.
Стараемся активно подключать их к этим проектам.
Оказалось, что многим нравится с нами работать, им интересно.
На что пойдет выручка от концерта против конца света?
На покупку оборудования для безбарьерного образовательного центра STUDEO, уже шестой год мы так работаем с гражданским объединением Tap в институте Едлички.
Преподаватели регулярно посещают студентов школ института Едлички и проводят с ними веселые и интересные мероприятия.
У самих студентов нет средств, чтобы отправиться к преподавателям, и мы стараемся таким образом предоставить им эту возможность.
В рамках проекта дополнительного строительства института Едлички в будущем возникнет отдельно здание, в которое мы переедем с этим проектом.
На каждом концерте выступит несколько музыкальных групп и исполнителей.
Каковы были критерии отбора?
Мы старались составить программу, которая заинтересует все поколения, включая детей.
Например, в Праге выступят Chinaski, Support Lesbiens, Illustratosphere с Даном Барта, The Tap Tap, Марьян Банго и Иржи Сухи.
Обо всех деталях можно узнать на сайте www.kpks.cz.
Планируете ли вы какие-либо подобные "грандиозные мероприятия" в будущем?
В мае будем впервые выступать на фестивале "Пражская весна" и тут, конечно, приготовим интересную программу с интересными гостями.
В следующем году мы бы с удовольствием провели представление в чешском национальном доме в Нью-Йорке, а я лично, уж если мы будем в США, очень хотел бы выступить в Вашингтоне и Чикаго.
Насчет заграницы у вас серьезные планы, вы уже выступали в Мадриде, Брюсселе, Лондоне и Москве.
Группа The Tap Tap - это группа людей с ограниченными возможностями.
Как вы справляетесь с дорогой с точки зрения организации и логистики??
Это не так страшно, как кажется на первый взгляд.
У нас пять участников на электрических инвалидных колясках, их коляски должны путешествовать в багажном отделении, плюс ко всему большое количество груза и ящиков с инструментами.
Тем не менее, пока справлялись с этим без проблем. Чешские авиалинии ČSA и британские авиалинии British Airways всегда были превосходно для нас подготовлены, что меня сколько раз удивляло.
Даже в Москве, откуда мы недавно вернулись, все прошло без проблем.
Благодаря выездам за рубеж вы можете сравнивать разные страны с точки зрения доступности, отношения общественности к инвалидам и так далее.
С чем вы сталкивались к настоящему моменту?
После Мадрида, Люксембурга, Лондона и других стран, где все функционирует лучше, чем у нас, в России мы стали свидетелями того, что на востоке все еще находится на базовом уровне.
По сравнению с Прагой в Москве очень много барьеров, и здесь все еще является в диковинку самостоятельное передвижение человека на электрической инвалидной коляске в центре города.
Также там не в ходу такие банальные вещи, как уступить дорогу инвалиду в лифте.
К счастью, и там уже возникают общественные организации, которые стараются обратить внимание людей на проблемы людей с ограниченными возможностями.
А в чем, наоборот, мы постоянно должны догонять передовые страны?
Есть очень много вещей, уровень исполнения которых далеко позади.
Но важно уточнить, что усовершенствование и улучшение ситуации всегда зависит от усилий тех людей, кого это касается.
В Лондоне и Мадриде вполне нормально, что люди с тяжелой формой инвалидности самостоятельно передвигаются на улицах, могут сходить в туалет, в музей, да куда угодно...
Там не очень распространено то, что большое количество людей с ограниченными возможностями принимают активное участие в общественной жизни, в этом мы их с The Tap Tap немного опережаем!
Уважение общественности или безбарьерность - это одна вещь, но в момент, когда среди нас появятся известные спортсмены, художники, актеры, политики или юристы, тогда все и вправду начнет меняться.
Пока это единичные случаи - люди с сильной волей.
Группа The Tap Tap в настоящее время очень популярна, но вернемся на два года назад, что в 1998 году вас заставило ее организовать?
Я поступил в институт Едлички как воспитатель, вокруг меня было много молодых людей, которые хотели чем-нибудь заняться.
А поскольку я сам музыкант и играю в том числе и на саксофоне, то вместе с коллегой организовал интересный музыкальный кружок.
Ну, а со временем, как говорит наш ведущий Ладя Ангелович, это немного вышло из-под контроля (смеется).
Популярность же пришла только в последние годы, или я что-то путаю?
Это правда, нам помогло то, что мы начали присоединяться к знаменитым певцам и активно работать над пропагандой группы.
Мы пришли к выводу, что работа, которую никто не может оценить, по сути как будто не существует.
Благодаря средствам Европейского союза мы можем себе позволить квалифицированных преподавателей, оборудование и так далее.
Стояла ли перед вами цель так хорошо раскрутить The Tap Tap?
С самого начала я чувствовал их потенциал в способности сделать что-то необыкновенное.
В Шоу-бизнесе полно вещей, подражающей одна другой.
Это логично, все новое принимается с осторожностью, и длится это долго.
Существует очень мало редких вещей, но я осмелюсь сказать, что Tap Tap одна из них.
Первое впечатление у человека, который нас видит, конечно, жалость, это естественно...
Но эта жалость совершенно излишня, потому что люди с ограниченными возможностями не являются какими-то страдающими и всеми заброшенными личностями, которых мы должны жалеть.
Они являются людьми, которые могут проживать полноценную жизнь и развиваться, конечно, только при условии, что они обладают необходимыми ресурсами.
Я говорю, что если у людей с инвалидностью что-то получается, это сдвиг не только для них, но и для всего общества.
Обеспечило ли успех то, что вы строгий руководитель, каким вас считают многие?
Если мы хотим делать работу качественно, мы должны быть во многих вещах бескомпромиссными и держать определенную дисциплину.
Но я считаю, что это нормально.
Некоторые люди к нам приходят с романтическим представлением и летают в облаках, а когда узнают, что два раза в неделю они должны ходить на репетиции, посещать подготовительные курсы и проводить много времени в дороге, очень быстро теряют энтузиазм.
Но так происходит в любой группе, которая хочет работать и чего-то достичь.
В настоящее время в составе группы The Tap Tap двадцать человек.
Сколько их было в начале в 1998 году?
Только один Ладя Ангелович.
Мы открытая группа, люди приходят и уходят, это невозможно предотвратить.
Для тех, у кого есть желание и сила воли, наши двери всегда открыты.
Он состоится за день до ожидаемого конца света, в четверг 20.12.2012 в 21.00.
Концерт пройдет в Праге на стадионе Incheba, в Брно - в клубе Fléda и Остраве - в центре Plynojem с участием 12-ти групп и других музыкантов Чехии.
В завершении концерта все три города соединяются телемостом в момент исполнения песни группы The Tap Tap "Конец света отменяется".
Цель данного проекта - собрать финансовые средства в объеме 25 миллионов крон на закупку многофункционального безбарьерного оборудования для образовательного центра STUDEO при институте Едлички в Праге.
Билет на концерт стоит 400 крон, для детей до 12 лет вход бесплатный. Билеты можно купить заранее в Bohemiaticket.
Польша и космос.
На прошлой неделе на заседании министров Европейского космического агентства Польша была принята двадцатым членом европейского космического агентства как вторая страна из стран бывшего восточного блока (после Чехии, которая стала полноправным членом ЕКА 12 сентября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году и в течение последующих лет приняла активное участие в ряде проектов агентства.
Но путь к космосу Польша начала много раньше.
Еще до Второй мировой войны польские энтузиасты занимались рейсами в космос, но это не всегда встречалось с пониманием.
Напомню, к примеру, о лекции А. Штернфельда, который 6 декабря 1933 года представлял в Варшавской астрономической обсерватории идеи из своей новаторской работы "Введение в космонавтику".
Идеи молодого инженера (1905 г.р.) оставили аудиторию равнодушной, после нескольких лет Штернфельд вспоминал, что только доктор Ян Гадомский был заинтересован в его работе.
В 1934 году во Франции Штернфельд выиграл премию Роберта Эсно-Пельтри и Андре Луиса Хирша за "Введение в космонавтику".
Доктор Ян Гадомский (1899 - 1966), о котором говорилось выше, позже стал великим пропагандистом астрономии и космонавтики.
Он опубликовал в польских журналах сотни статей и написал ряд книг, посвященных этим научным дисциплинам.
Гадомский стал известным мировым пропагандистом космонавтики, и его вклад был оценен в том числе тем, что один из кратеров на обратной стороне Луны был назван в его честь.
Уже в 1925 году в Польше была построена железнодорожная дрезина, оснащенная ракетным двигателем.
К сожалению, автор этой идеи остался неизвестен, равно как и подробности проекта.
Не ясно даже, для разгона или для торможения тележки должна была быть использована ракета.
Информация об этой дрезине известна только из прессы той эпохи.
С 1933 года польская артиллерия начала задумываться о ракетных стрелах.
Исследование осуществляла Секция техники вооружения при сотрудничестве с профессорами Мечиславом Вольфке и Густавом Мокжицким.
Из сохранившихся материалов видно, что исследования дошли до стадии практических испытаний.
Но с приходом немецких войск работы были прерваны.
В 1937 году в специализированной печати появилась идея фотоэлектрической ракеты-истребителя, которую предложил инженер Рогозинский, и в следующем году вышла работа "Воздушная ракета-торпеда и авиационная ракета-бомба" автора Леливы-Кживоблоцкого.
Оба проекта были разработаны для военного использования ракетных двигателей.
Перед самой войной всеми проектами военного использования ракетной техники занимался Временный научно-консультативный комитет (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Комитет был создан в 1937 году, но после двух лет своей деятельности работа закончилась из-за начала войны.
Следующая научная работа, посвященная космонавтике, появилась в польской прессе после войны, благодаря работе Польского общества астронавтики (Polskie Towarzystwo Astronautyczne).
Впервые об обществе упоминается в ноябрьском номере 1954 года журнала "Проблемы", в котором публикуются четыре объемные статьи по астронавтике.
В одной из них профессор M. Суботович предложил организовать общество, которое будет заниматься космонавтикой.
В то время уже набирали обороты проекты искусственных спутников, и было ясно, что космические исследования - перспективная отрасль.
С начала 1956 года польское общество астронавтики (ПОА) пыталось вступить в международную федерацию астронавтики (основанную в 1951 году), и уже осенью ПОА стало ее действительным членом.
А в следующем году первый председатель ПОА Казимеж Заранкевич (1902 - 1959) стал заместителем председателя Международной федерации астронавтики.
На этой должности он оставался до самой своей смерти, которая наступила в 1959 году.
С 1956 года ПОА внесло значительный вклад в развитие весьма успешной метеорологической ракеты RM (Rakieta Meteorologiczna), которая стала первой польской ракетой, выполнившей научное исследование.
Первый тип RM-1 был завершен в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, способная преодолеть расстояние 1800 м, была в длину около 80 см, а ее вес составлял менее 5 кг.
Впоследствии была построена усовершенствованная версия RM-1А, а летом 1959 года на Бледовском пустыре были проведены испытания двухступенчатой ракеты RM-2.
Эта ракета была в длину около 1,4 м, а ее вес составлял около 11,5 кг.
Следующая версия ракеты была уже в состоянии заниматься настоящей научной работой - ракета RM-34 могла преодолеть 14,5 км, а ее заданием было наблюдение за высотным ветром.
Но в 1962 году дальнейшее развитие было приостановлено.
Наследницей первых ракет типа RM стала ракета Метеор-1, разработанная в период между 1962 и 1965 годами.
Ракета была задумана как двухступенчатая, ее общая длина составляла 510 см, а начальный вес - 32,5 кг.
Были разработаны три типа (обозначенные как Метеор-1А, -1В и -1С), которые различались размером камеры для научного оборудования.
Ракета Метеор-1А располагала пространством объемом 0,4 л, Метеор-1В - 0,34 л, а Метеор-1С - 0,62л.
Максимальная дальность полета у всех трех типов была 37 км.
В период между 1965 и 1968 годами в Авиационном институте проходила разработка ракеты Метеор-2, и ее первые летные испытания начались в октябре 1970 года.
Ракета Метеор-2 со стартовым весом 380 кг была способна вывести полезный груз весом 10 кг на высоту около 60 км.
Затем были построены версии Метеор-2Н и Метеор-3.
Стоит также упомянуть о вступлении Польши в КОСПАР (Комитет по космическим исследованиям) в 1960 году и создании национального комитета КОСПАР двумя годами позже.
Кроме того, в рамках программы Интеркосмос, Польша участвовала в исследованиях космического пространства на советских искусственных спутниках, а в 1978 году польский пилот Мирослав Гермашевский стал вторым интеркосмонавтом после Владимира Ремека.
Отмена закона об общественных работах - это не решение проблемы.
На прошлой неделе конституционный суд аннулировал закон об общественных работах.
Постановление вызвало оживленную дискуссию в обществе.
Несомненно, будет интересно взглянуть на данную проблематику с более широкой точки зрения.
Либерально-ориентированные экономические системы в ЕС, также как и в глобализованном мире, основаны на принципе множественной, нерегулируемой экономической конкуренции.
В сущности это означает, что отдельные экономические подразделения, национальные экономические системы, находятся в постоянном конфликте друг с другом.
Это связано с принципом свободной торговли и свободным, ничем не ограниченным движением частного капитала вместе с необузданной финансовой спекуляцией.
В результате значительной разницы в стоимости рабочей силы (заработной платы) возникает ценовое напряжение.
Под этим понятием нужно понимать состояние, когда производитель посредством доставки дешевого товара старается выстоять в экономической конкуренции тем, что "сбивает" стоимость конкурента с целью забрать себе большую часть рынка и, таким образом, увеличить собственный доход.
В массовом масштабе это означает для большинства предпринимателей либо перенос производства за рубеж, либо дешевые закупки за рубежом, либо исчезновение. В результате повышается безработица в тех в странах, где стоимость рабочей силы, по сравнению с другими, высокая.
Поскольку частный капитал не несет никакой социальной ответственности, в том числе и за произведенную им безработицу, то растут неизбежные расходы государства на социальные нужды.
В целом, ситуация усиливает нежелание господ предпринимателей платить налоги и тем самым компенсировать общественный экономический и социальный ущерб, наносимый ими в погоне за прибылью.
Ситуация настолько хорошо известна, что не нужно приводить конкретные статистические данные.
Бесцеремонные методы частного капитала создают на уровне экономик отдельных государств ситуации, когда правительства стран вынуждены вступать в конкуренцию друг с другом, чтобы искусственно снизить социальный уровень своего населения с целью привлечения в страну иностранного капитала.
Иными словами, правительства отдают собственное население на произвол частному капиталу, несмотря на социальный упадок.
Это находит свое отражение прежде всего в изменениях действующего законодательства.
Целью является экономически заставить свой ​​народ подчиниться диктату частного капитала, прежде всего в области заработной платы.
Это действует как система экономического принуждения в случае длительной безработицы и в то же время служит инструментом урезания прав работников в сфере трудового законодательства.
В результате повышается уровень бедности, а вместе с тем и разница между бедными и богатыми .
В ФРГ уже несколько лет существует общественная раздача продуктов бедным, которые не в состоянии прокормить себя собственным трудом.
Количество этих людей уже приближается к миллиону.
В рамках повышения конкурентоспособности немецкой экономики постоянно происходят случаи, когда трудоустроенные люди получают такую зарплату, что государство им должно доплачивать, чтобы они получили прожиточный минимум.
Подобный скандал стал известен общественности и в случае дополнительных работников Бундестага.
Экономические меры практически во всех южных государствах ЕС, несомненно, приводят к тому же состоянию, в котором люди, находящиеся под давлением катастрофического падения социального статуса, вынуждены либо эмигрировать, как это было в 19-м веке, либо существовать на нищенскую зарплату на задворках общества в надежде, что когда-нибудь в страну придет частный инвестиционный капитал.
Однако спрашивается, откуда он возьмется?
Если капитал придет из других стран ЕС, то бедность переместиться из одной страны в другую, или он не придет вообще, так как китаец, индус, бразилец, турок, марокканец, египтянин, африканец все еще работает за долю европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации до тошноты утверждают, что государство не может участвовать в капитале собственного хозяйства, что управляемая экономика ведет к экономической катастрофе.
Частный капитал упорно настаивает на том, что государство не должно управляющими действиями вмешиваться в экономику.
Далее следует ответить на вопрос, не действует ли частный капитал, сейчас практически управляющий политикой и тем самый целым государством, в собственных эгоистичных целях?
Однозначный ответ - да.
Доказательством является существование практически всемогущих и вездесущих лобби во всех государствах.
Как результат мы имеем безысходную ситуацию, проявляющуюся в коррупции, обеспечении взаимных выгод, в законодательстве, где практически все заслуживает наказания, однако не является преступлением.
В ФРГ ситуация такова, что государственные министерства из-за нехватки финансовых средств поручают разработку законопроектов частным юридическим фирмам, которые плотно связаны с промышленностью.
Потом эти законопроекты утверждает Бундестаг.
Вся власть исходит не от народа, как гласит конституция западного типа, а от финансово-мощных групп, предпочитающих собственные интересы.
Очевидно, что либерально-ориентированная демократия сейчас быстро оказывается в такой ​​ситуации, как это описано Аппианом в произведении "Кризис Римской империи в дни Цезаря и Помпея": "Государство уже давно распадается, и ведомства занимаются насилием.
Взятки, незаконное получение милостей с помощью камней и мечей.
Взяточничество и коррупция процветали без всяких запретов, и люд ходил на выборы с заранее проданным голосом""...порядочные люди вообще не баллотировались на должность правителя, в конце концов однажды государство на восемь месяцев осталось без консула".. .. "Всерьез начали говорить о том, что единственным спасением в этой ужасной ситуации является самодержавие и необходимость выбора энергичного человека ".. Аппиан думал, что это будет Помпей, но им стал Цезарь, который окончательно сменил демократию на самодержавие.
Как и в древности, в современном обществе преобладают собственные безрассудные интересы без учета общественных интересов.
Частный капитал уже по своей сути не предназначен для применения в общественных целях.
Теперешний результат не отличается от прошлого: беспримерный упадок элиты без какого-либо старания провести реформы более глубокого характера.
Значит причину возникновения фашистских и коммунистических режимов мы должны искать в безрассудной либерализации экономических систем 19 и 20 столетий.
На сегодняшний день отсутствие этих режимов и существование демократии либерального типа можно воспринимать как определенную паузу, после которой ожидается следующий тур.
Прежде всего трагично то, что нынешняя элита полностью игнорирует последствия в сотни тысяч жертв в будущем, гуманитарные и социальные катастрофы, которые мы уже сейчас наблюдаем, наряду с преступлениями против человечности, как мы это знаем из старой и новой истории.
Отмена закона об общественных работах не является решением или, по крайней мере, не навсегда.
Под давлением конкуренции как на международном, так и на национальном и европейском уровнях, правительство Чешской Республики будет вынуждено продолжать искать пути для дальнейшего снижения социального уровня населения.
Таким образом данная тенденция носит системный характер.
Решением являются целевые политические и социальные реформы, которые позволят укрепить долевое участие государства в экономике, усилит роль граждан в управлении государством и ослабит монопольное положение частного капитала в обществе в пользу государства.
Израиль: Лаборатория хаоса.
"Из насилия ничего не выйдет, и никогда не может выйти" - Стинг, песня "Хрупкие", где главным стихом рефрена являются слова: "не забываем, какие мы хрупкие".
"Если бы мои сыновья не хотели войн, их бы не было" - умирающая Гутель Шнапер, жена Меера Амшела Ротшильда.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала множество откликов.
Одни выступают за Израиль, аргументируя его позицию тем, что он имеет право на самооборону, а палестинцы выступают в роли террористов, другие поддерживают палестинцев, аргументируя это расизмом Израильского государства, геноцидом, совершенным над палестинскими арабами, а государству Израиля приписывается роль террористического государства.
Я не хочу размышлять о том, кто в этих периодически повторяющихся волнах убийств - преступник, а кто жертва, в конце концов, сегодняшние граждане Израиля, включая самоуправляемые территории, родились на момент текущей политической ситуации, и не были свидетелями начала насилия.
Моя цель - это предложить читателям заглянуть за занавес, посмотреть на то, кому прежде всего служат длящееся уже 95 лет напряжение (считая от подписания Декларации Бальфура в ноябре 1917 года) на небольшом участке земли Ближнего Востока.
Некоторые мои рассуждения подкреплены историческими фактами, некоторые из них выведены на основании моего собственного понимания того, кто или какая группа людей является главным двигателем событий современной истории.
История человечества - это прежде всего история борьбы за власть.
В каждой эпохе мы можем найти того же Александра Великого или Наполеона.
Что не столь ясно - всегда ли эти люди совершенно самостоятельно предпринимали свои шаги, или за их троном стоял кто-то, кто направлял их действия к заранее намеченным целям.
Следует допустить, что мы живем в период, когда мировое богатство сконцентрировано в руках нескольких лиц, и что эта концентрация денег и проистекающей из них власти не могла произойти за жизнь одного поколения.
Среди астрономически богатых семей выделяется одна, которая могла бы рассматриваться как голова спрута (не знаю, стоит ли кто-то над ними, но это не исключается) - Ротшильды.
О них много не пишут.
Разумеется.
Первое агентство новостей (Рейтерс) они купили уже в 90-х годах 19 века, чтобы прекратить слухи, связывающие их имя с криминальными действиями в высших сферах, в тени которых они находились, и которые всегда вели к укреплению их власти, приумножению богатства или одновременно и к тому, и к другому.
У них находятся крупные пакеты акций почти во всех центральных банках мира, и против стран, в чьих центральных банках они не располагают своей долей, они ведут или подготавливают войну (до вторжения в Афганистан было всего 7 стран, после вторжения в Ирак стало 5 стран, после свержения Каддафи оставалось только четыре, однако в то же время российское правительство взяло центральный банк своей страны в свои руки).
Любой, кто пытался сопротивляться этой семье, умер.
Авраам Линкольн отказался сохранить статус центрального банка за Ротшильдовским Bank of America, во время гражданской войны он начал выпускать свои собственные (понимай - правительственные) деньги и был убит в 1865 году в театре.
Джон Ф. Кеннеди начал выпускать собственные деньги и хотел отменить FED (федеральную резервную систему), был убит в 1963 году. Депутат Луис Макфадден был отравлен в 1936 году после того, как хотел подать в суд на FED за развязывание Великого экономического кризиса в 1929 году.
Их жажда мировой власти в период с 1859 года по 1871 год привела к разработке плана трех мировых войн, созданного великим масоном 33-го уровня Альбертом Пайком.
Задачей первой войны было разрушение монархических государств в Европе, вторая должна была уничтожить колониальное господство, особенно Великобритании, а третья должна привести к сокращению мирового населения приблизительно до 0,5-1 млрд. человек (такого количества рабов будет достаточно для обеспечения их комфорта и роскоши, и они не будут потреблять много ресурсов), созданию единой универсальной религии (экуменизм не может быть ничем иным, кроме как предпосылкой для такого проекта) и окончательному захвату абсолютной власти.
Методом, при помощи которого работает группа самых богатых семей во главе с Ротшильдами, является вызов кризиса и последующее предложение решений (order ab chao - порядок из хаоса).
Но эти решения являются фальшивыми и всегда ведут к ухудшению ситуации (см. основание FED, которое должно было предотвратить повторение кризиса, вызванного ими в 1907 году).
Таким образом, после того, как им удалось развязать Первую мировую войну посредством убийства габсбургского наследника австро-венгерского престола Фердинанда в Сараево, они уничтожили царскую Россию, начав большевистскую революциию.
Первая мировая война закончилась внезапной, необоснованной в воинском и экономическом отношении капитуляцией Германии (уже не было необходимости войны для уничтожения царской России) и, как следствие, произошло раздробление Центрально-Европейской державы, Австро-Венгрии.
Для облегчения развязывания Второй мировой войны банкиры и политики создали скрытую конфликтную ситуацию, наложив на Германию огромные военные репарации, чем создали предпосылку к радикализации обедневших масс, затем оставалось только подкинуть немцам достаточно сильного, обличающего виновных и предлагающего простые решения Вождя, далее создать многонациональную Чехословакию с сильным немецким меньшинством, которое должно было сыграть, и действительно сыграло функцию пятой колонны, при разжигании огня войны.
В конце 19-го века Ротшильды спровоцировали основание сионистского движения, одна ветвь которого стремились создать еврейское государство, желательно в области исторической Иудеи с Иерусалимом в качестве его столицы (возвращение в Сион).
Вышеупомянутая декларация Бальфура создала предпосылку для массовой иммиграции евреев в Палестину, начали происходить первые столкновения с местным арабским населением.
Террористические атаки случались с обеих сторон.
Вспыхнула Вторая мировая война, трудно оценить, вырвался ли Гитлер из цепей, в которых его изначально держали банкиры, или все, что он сделал, было запланировано, в любом случае страдания европейских евреев в концентрационных лагерях создали предпосылки для признания еврейского государства мировым сообществом.
Израиль был официально основан в 1948 году и, подобно тому как Германия была спровоцирована военными репарациями на 2-ю мировую войну, государство Израиль было провозглашено, чтобы создать очаг войны третьей.
Если международным банкирам удастся ее развязать, еврейский народ, как и во второй мировой войне, станет жертвой боевых действий на линии фронта, теперь уже вместе с арабским или, проще говоря, мусульманским населением Ближнего Востока.
Израиль - это словно гигантская лаборатория, источник раздора и хаоса не только внутри страны, но и на международном уровне (взять только резкое разделение людей на сторонников и противников Израиля).
Кто виноват, а кто является жертвой в палестино-израильском конфликте, где обида порождает обиду в бесконечной цепи насилия, если все началось с жадности отдельных лиц и их стремления к мировой власти?
Здесь необходимо отличать обычных людей Израиля от их лидеров, потому что, как и у нас, международные банкиры подсовывают людям для голосования на выборах исключительно собственных кандидатов.
Нынешний премьер-министр Израиля ястреб Нетаньяху является типичным примером фашистского, лояльного международным банкирам политиком, делающий все, чтобы начать войну с Ираном, которая, благодаря членству Ирана в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан ...), будет угрожать перерасти в мировой конфликт, а учитывая контроль Ирана над Ормузским проливом, содержащим 20% всех мировых запасов нефти (судоходный коридор составляет всего лишь 2 мили шириной), - также приведет к разрушению мировой экономики.
В каком свете сейчас проявляются слова, сказанные Дэвидом Рокфеллером в 1994 году: "Все, что нам нужно - это общий кризис, и люди примут новый мировой порядок".
Новый мировой порядок в их представлении - это мир господ и рабов.
Мир, где остальная часть человеческой популяции служит горстке финансовой аристократии, наслаждающейся комфортом.
Мире, где каждому родившемуся организму при рождении имплантируют чип, с которым он становится существом, находящимся под тотальным контролем.
"И заставляет всех малых и больших, богатых и нищих, свободных и рабов иметь на правой руке или на лбу клеймо, так чтобы человек, который не помечен именем того зверя, или числом имени его, не мог ни покупать ни продавать.
Вот в чем мудрость: каждый, у кого есть разум, может вычислить число зверя.
Ибо соответствует оно имени человеческому, и число это - шестьсот шестьдесят шесть.
Фильм "Операция "Арго": Когда хуже некуда, вызывайте Голливуд
В ноябре 1979 года толпа исламистских студентов-демонстрантов захватила посольство США в Тегеране и взяла в заложники 52 дипломата.
Они должны были быть освобождены в обмен на свергнутого шаха Мохаммеда Резы Пехлеви, бежавшего после революции в США, которые были покровителем его режима в течение десятилетий.
Для администрации США положительный исход ситуации не предполагался - она не могла себе позволить выбросить шаха за борт, потому что это в корне могло подорвать доверие союзников в других странах.
Однако достичь освобождения заложников в Иране, где революция привела к установлению теократического режима, она была не в состоянии.
Это был удар по престижу Соединенных Штатов, который позже был усилен неудачной попыткой освободить заложников силой.
Заключенные дипломаты были окончательно освобождены спустя 444 дня, после переговоров при посредничестве правительства Алжира.
Их судьба вызвала дома волну солидарности и антииранских настроений.
Поражение в Иране в значительной степени способствовало поражению Джимми Картера на президентских выборах 1980-го года, завершившихся избранием Рональда Рейгана.
Фильм, срежессированный актером Беном Аффлеком "Операция "Арго" описывает один из эпизодов той истории, который принес Америке маленькие победы.
Незадолго до оккупации посольства шести работникам удалось сбежать.
После сложных перипетий они закончили свой путь в резиденции посольства Канады.
ЦРУ в сотрудничестве с канадскими властями удалось забрать их из Ирана, при этом помогла экстравагантная легенда прикрытия, согласно которой они выехали по канадским паспортам как члены съемочной группы, подыскивавшие в стране место для съемок научно-фантастической эпопеи.
Сочетание жанров
План, который изобрел эксперт по "эвакуации" Тони Мендес, требовал сотрудничества Голливуда.
Чтобы легенда была достоверной, в специализированных журналах писалось о проекте фильма , устраивались пресс-конференции, вымышленная производственная компания имела реальный офис.
Подробности операции долгое время держались в секрете, фильм, основан на мемуарах Тони Мендеса.
Фильм Аффлека - это особое сочетание нескольких жанров.
С одной стороны, реальный политический триллер, так называемый "фильм-киноопус", история удачной затеи, аферы - примером может быть ряд фильмов о друзьях Оушена.
В фильме постоянно изменяются настроения - с одной стороны, документально задуманные сцены из Тегерана (в титрах показаны знаковые исторические фотографии событий и то, каким образом те же ситуации были продемонстрированы в фильме - больших различий в этом нет).
С другой стороны, облегченные голливудские отрывки, пересекающиеся с иронией и умеренным преувеличением.
А потом еще сцены из штаб-квартиры ЦРУ и других учреждений - мужчины в костюмах обсуждают ситуацию за столами переговоров, на лестницах учреждений, по телефону ...
Бену Аффлеку замечательно удалось сделать рестарт карьеры.
Из высмеянного актера стал уважаемым режиссером, и его игра перестала быть объектом насмешек.
"Операция "Арго" его третий полнометражный фильм, после темного детектива "Прощай, детка, прощай" (2007) и триллера "Город" (2010).
В то же время это первый фильм Аффлека, который не снимается в родном городе режиссера - Бостоне.
Чувство атмосферы места при этом относится к качествам, которые возвышали более ранние фильмы режиссера над голливудским стандартом.
И Аффлек это проявляет в "Арго", где Тегеран "играет" Канада.
Лучшие сцены в фильме происходят на улицах, при реконструкции реальных событий - вступительные сцены падения посольства впечатляют своей ясностью, которая также передает эмоции путаницы и непредвиденности, которые возникают, когда где-то внезапно меняется история.
Похожего эффекта Аффлек и его коллеги достигают в сценах вымышленных (поддельный штаб на тегеранском базаре).
Слишком много процессов в слишком многих местах.
Режиссеру приходилось иметь дело с тем, что повествование не предполагает множества захватывающих сцен кинематографического значения.
Он довольно успешно работает с этим немногим, иногда что-то додумывает - там все это выходит не так элегантно (сцена, в которой телефонный звонок в Америке предотвращает надвигающийся кризис в аэропорту Тегерана, и погоня на взлетно-посадочной полосе выглядят довольно надуманно).
Недостатком "Арго" является рассеянность, связанная с необходимостью показывать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман в роли голливудских коллег действительно очень обаятельны, однако их персонажи заслуживали бы большего пространства, а они в фильме далеко не единственные.
Фильму Аффлека не хватает немного драматизма, это фильм, который можно смотреть с умеренным интересом, оценивая постановку и ретро-стиль, воссоздающий триллеры семидесятых.
Но захватывает с трудом.
Впрочем, этого достаточно для напоминания об одной, все еще в известном смысле живой истории, а также для свидетельства того, как преувеличены представления о всемогущих и всезнающих спецслужбах.
Правила надувания воздушных шаров, бананы и цирк
Портал www.bankovnipoplatky.com, ежегодно проводящий опрос о самых абсурдных банковских сборах, теперь решил объявить конкурс на "самое абсурдное постановление или проект из мастерской ЕС".
"Нас сподвигло к этому последнее событие, в котором ЕС планирует принять 40-процентную квоту для женщин в администрации крупных европейских компаний", - заявил "Праву" организатор опросника Патрик Нагер.
Среди уже выдвинутых на номинацию абсурдностей - недавнее решение Европейского суда по объединению ставки страховых взносов для мужчин и женщин.
До сих пор женщины имели льготы на страхование жизни, потому что для страховых компаний они объективно являются менее подверженными риску.
"Дальнейшие невероятные идеи из мастерской ЕС люди могут выдвигать на конкурс до конца этого года.
Само голосование будет проходить до конца февраля 2013 года", - сказал Нагер.
К спорным распоряжениям ЕС относится, например, и обязательное добавление биокомпонентов в топливо, что в результате наносит вред природе, а также запрет на использование надежных ртутных градусников только потому, что они содержат относительно небольшое количество опасных веществ, или директива о размере клетки для кур, вследствие чего в этом году существенно подорожали яйца .
Также критике подвергся фактический запрет на использование термина "бутербродное масло" или изъятие из продажи классических лампочек.
Качественные бананы должны быть длиной 14 сантиметров.
Общеевропейский аппарат часто выносит решение под давлением того или иного торгового или промышленного лобби, позиции которых в Брюсселе обычно защищаются каким-либо государством или группой государств (таким образом Чехия теперь даже под угрозой вета отстаивает требования своих банков).
Интересы лобби таковы: например, бананы высшего качества в Евросоюзе должны были достигать длины в 14 см и не смели проявлять "аномальную кривизну".
При этом Европейская Комиссия оправдывалась тем, что только гармонизирует существующие разрозненные национальные правила, которые осложняли торговлю.
ЕС, несмотря на сопротивление некоторых государств, все же смягчил стандарты, касающиеся фруктов и овощей, ссылаясь на то, что существующие директивы приведут к расточению продуктов.
Кандидатом на выигрыш в опросе может стать и прошлогоднее постановление ЕС, согласно которому продающиеся воздушные шарики обязательно должны снабжаться предупреждением о том, что дети младше восьми лет не могут надувать их без присмотра взрослых.
ЕС обратился к американским исследованиям, в соответствии с которыми воздушные шарики при игре являются потенциальной причиной смерти детей посредством удушья.
Подобное ограничение теперь распространяется на детей до 14 лет, которым запрещено дуть в ярмарочные дуделки.
Забавные идеи рождаются и дома
Достаточно абсурдным является и правило, касающееся самих европейских чиновников: каждый, кто имеет в ЕС какую-либо официальную должность, не может, учитывая деликатность темы для Греции, использовать название Македонии, а должен вместо этого говорить "БЮРМ" (Бывшая Югославская Республика Македония).
Портал Bankovnípoplatky.com в сотрудничестве с объединением либеральных экономистов "Принцип невмешательства" (Laissez Faire), предложил для голосования, помимо нескольких выше указанных абсурдных правил, например, правило ЕС об объеме продовольственных запасов на территории членского государства.
ЕС установил максимальный объем запасов продовольствия, которые могут находиться на территории Чешской Республики на день ее вступления в Евросоюз.
Впоследствии Чехия превысила, например, установленные объемы консервированных грибов, за что ей грозил большой штраф.
Организаторов опросника также заинтересовала и идея платить некоторым странам за то, что у них нет моря, и идея о предоставлении субсидий на заявление о получении субсидий.
Но эти идеи возникли в Праге, а не в Брюсселе.
"Мы находимся в невыгодном положении, потому что у нас нет моря.
Попросим Европейский Союз о компенсации", - заявил осенью 2004 года тогдашний министр сельского хозяйства Ярослав Палас (ЧСДП).
В качестве аргумента он указал, что в стране был высокий урожай зерна, и в результате так называемых интервенционных закупок государство имело полные склады запасов, которые было необходимо вывезти.
За то, что Чехия находится далеко от портов, ЕС, согласно Паласу, должен был заплатить нам сотни миллионов евро.
В итоге Европейская комиссия пошла навстречу Чешской Республике, организовав тендер на закупку зерна из стран, которые не имеют выхода к морю.
Субсидии для получения субсидии предложило селам Министерство по региональному развитию, руководимое министром Павлом Немцем (US-DEU), в частности, такие субсидии должны были пойти на составление заявления на субсидии из Брюсселя.
ЕС: Причудливые распоряжения являются исключением
Хотя постановления в государствах-членах легко становятся объектом критики, усилия ЕС по регулированию, а также по более эффективному функционированию и развитию Евросоюза, по мнению многих экспертов, заслуживают скорее признания.
Серьезной проблемой, по мнению экспертов, является черпание дотаций ЕС на проекты, которые не имеют даже намека на что-то общее с углублением европейской интеграции, однако которых государства-члены добились при обсуждении бюджета.
Вызывает эмоции среди чехов и то, что как и в других странах Евросоюза, Чешская Республика должна бороться в Брюсселе за право на специфическую идентификацию своих традиционных продуктов, причем она не всегда выигрывает в этом состязании.
Хотя чехи после шести лет боев с немцами и австрийцами сохранили наименование "Оломоуцкие сырки", однако "Туземский ром", традиции которого в нашей стране уходят корнями в 19 век, наши производители должны были переименовать на "Туземак".
Называться ромом могут только продукты из тростникового дистиллята, а не из сахарной свеклы.
В официальном списке зарегистрированных продуктов ЕС, наряду со всемирно известным сырами "фета" и "горгондзола", марципаном из немецкого Любека или пармской ветчины, уже оказались, например, карловарские сухари, погоржелицкий и тршебоньский карп и жатецкий хмель.
Также товарным знаком ЕС могут гордиться пардубицкий пряник и горжицкие трубочки.
Люди хотят, чтобы я оберегал республику, но я любитель, - утверждает Окамура.
Господин сенатор, как человеку приходит в голову баллотироваться на пост президента?
Я не думаю о том, чтобы самому стать сенатором или президентом.
Если бы у нас в стране все функционировало без проблем, то я никуда бы не баллотировался.
Но я уже не могу смотреть, как за последние 20 лет страна разворовывается, как тут суетятся воры, людям повышают налоги и пенсионный возраст.
У меня не было амбиций быть политиком.
Но когда вижу что-то, что мне не нравится, то пытаюсь найти решение, как это изменить.
А поскольку мне уже исполнилось сорок лет и я независимый человек, не относящийся ни к какой партии, у меня нет другой возможности влиять на вещи, кроме как баллотироваться на пост сенатора или президента.
В Сенат вы попали, но вскоре отправились в президентский замок.
Не поворачиваетесь ли вы таким образом спиной к людям, которые вас выбрали?
Я все время говорил, что включусь в борьбу за президентский замок в зависимости от результата выборов в Сенат.
Позже я уточнил, что если буду выбран сенатором, то буду баллотироваться в президенты.
Моей целью не является должность, должность - это инструмент, с помощью которого я могу осуществить свои взгляды.
Поэтому мне нужно наибольшее влияние и широчайшие полномочия.
Но трудность не только в том, что мы как нация ропщем у себя в баре или у телевизора, но при этом готовы растоптать всякого, кто попробует что-то изменить.
К этому добавляются СМИ, которые человека очерняют, и которые путают свободу слова со свободой лжи.
Например, обо мне говорили, что я даю взятки журналистам, или что я был советником Иржи Пароубека.
Перейдем к вашим взглядам.
Борьбу за президентский замок вы начали с тезисами о материальной и уголовной ответственности политиков и об обратных имущественных декларациях на сумму выше двадцати миллионов.
Чтобы это осуществить, необходимо изменить закон.
У вас в качестве президента таких полномочий нет, и только целый сенат может предлагать законы.
Как вы хотите решить эту задачу?
Когда я в качестве гражданина лоббировал то, чтобы проведение экскурсий стало свободным предпринимательством, это удалось продвинуть.
Проблема заключается в политиканстве - когда кто-то приходит с хорошим предложением слева или справа, ему умышленно чинят препятствия, и это сдерживает граждан.
В качестве независимого беспартийного человека я имею гораздо больший потенциал для получения поддержки от всех парламентских партий.
Мое преимущество в том, что я без партийного раскладывания по полочкам, без оглядки на догматы могу взять у каждой партии то, что является наилучшим для нашей страны, и применить это.
Вы считаете себя человеком, больше относящимся к правым или к левым?
С чешской точки зрения мне кажется, что меня люди относят скорее к левым.
Для меня вообще не важно - немного влево или немного вправо.
Для меня важно, чтобы мы шли вперед.
Речь идет не о том, что кто-то относится к правым, а кто-то к левым, я хочу объединить людей.
Я всегда поддержу любое хорошее для общества решение, предложит ли его КПЧМ или ГДП, и я точно так же буду против плохой идеи.
Вы злитесь, когда кто-то говорит, что вы популист.
Но не доказываете ли вы это тем, что вы сказали?
Когда вы создаете бизнес-план для фирмы, у вас также есть какие-то идеальные цели и взгляды.
И к этому вы стараетесь приблизиться.
Можно назвать это популизмом, но все предложения, о которых я говорю, уже функционируют в мире, или о них говорят видные эксперты.
Но без поддержки парламента вам останутся только лозунги.
А с этим в политике вы долго не продержитесь.
Или вы думаете, что когда вы выйдете к людям и поговорите с ними, то вам удастся реализовать уголовную и материальную ответственность?
У меня нет другой возможности.
Только убеждать политиков, журналистов и общественность и пытаться переманить их на свою сторону, чтобы мы добились своего.
Если бы я был избран президентом, то не составило бы проблемы организовать прямую телевизионную трансляцию, в которой я обращусь к председателям парламентских партий с призывом узаконить материальную и уголовную ответственность для политиков, государственных служащих, судей и прокуроров.
И они, в случае отказа, должны будут сообщить, почему этого не хотят.
Если будет сильная личность, которая озвучит злоупотребления, то можно будет оказать давление на политическую сцену.
Возьмите прямые выборы президента - это была заслуга давления со стороны общественности.
Говорю напрямую, что я любитель, а не гений и не интеллектуал.
Я стараюсь искать союзников, чтобы отстоять свои убеждения и взгляды.
Я только начинающий в политике, и для своей программы попытаюсь получить поддержку большинства.
Дела я пытаюсь продвигать самостоятельно; в том случае, если это не удастся, через шесть лет закончу и вернусь в частный сектор.
Это отчасти звучит так, как будто Окамура должен спасти Чехию.
Я никакой не спаситель.
Я знаю, что один я ничего не сделаю, поэтому я обошел ряд известных людей с предложением баллотироваться в Сенат.
Я пошел к Радиму Янчуре, он отказался в связи с большим объемом работы.
Также я по крайней мере поддержал ведущую расследования журналистку Яну Лоренцову, которая раскрыла мошенничество с легкими топливными нефтепродуктами.
Я выдвинул свою кандидатуру потому, что люди и вправду неудовлетворены, но сейчас я ощущаю себя на весах.
Шестьдесят процентов людей не пошли на выборы, а большинство тех, кто пошел выбрали представителей истеблишмента.
Нас независимых в Сенате только двое.
Люди выбрали Сенат так, что изменения будут осуществляться с трудом.
Несмотря на это, я буду бороться за свои взгляды, например, за прямые выборы мэров и губернаторов.
Вы думаете об основании собственной партии?
Об этом я еще не думал, потому что у меня нет времени на то, чтобы проверять чистоту прошлого каждого потенциального сторонника, и у меня нет на это денег.
Нет денег и на президентскую кампанию, на моем прозрачном счете только двадцать тысяч крон.
У вас нет денег?
Вы говорите о имущественных декларациях, а как обстоят ваши собственные дела с этим?
Личное имущество оценивается приблизительно в 60 миллионов.
У меня есть участок в Праге стоимостью примерно 25 миллионов, квартира на 10 миллионов, еще одна квартира на 8 миллионов, коллекция произведений искусства приблизительно на 10 миллионов, Астон-Мартин на 3,5 миллиона и Шкода Суперб на миллион, ну и еще несколько миллионов на счету.
Кстати Астон-Мартин у меня появился, потому что это была моя мальчишечья мечта - мне всегда нравился Джэймс Бонд, который ездил на машине, был галантен с женщинами и в то же время боролся против подлости и беззакония.
Вы ездите на Астон-Мартине, владеете имуществом на 60 миллионов и у вас нет денег на кампанию?
Вы говорите, что хотите изменить республику, но собственные деньги особо в это вкладывать не хотите.
Это не очень убедительно.
У меня нет 15-ти миллионов на кампанию.
Я должен влезть в долги?
В кампанию я вложил уже 2,5 миллиона.
Тот факт, что у меня нет спонсоров, свидетельствует о том, что моя программа не так интересна.
И я не обязан платить за предвыборную кампанию из своего кармана.
Расходы на кампанию мне по сути покроет сенаторская зарплата.
Но на эти деньги я бы не прожил, например, не мог бы платить сыну за английскую школу, которая стоит 30 тысяч ежемесячно.
Если бы я хотел только зарабатывать деньги, так никуда бы не баллотировался.
Значит, дальше вы будете заниматься предпринимательством, чтобы можно было жить?
Разве вы не говорили, что сократите эту деятельность?
Но это не зависит от размера зарплаты.
Как я и обещал, свою деятельность я частично уменьшил.
Например, управляющим директором туристического агентства весной станет мой заместитель.
Люди бы хотели, что я был бессребренником, который будет хранить республику.
Но мне тоже нужно на что-то жить.
Сколько, как предприниматель, вы привыкли получать ежемесячно?
От двухсот до четырехсот тысяч, что получаю и дальше.
А если бы я стал президентом, то свое предпринимательство бы закончил.
Полное интервью вы найдете в субботнем выпуске газеты "Право".
Архитекторы MVRDV доказывают, что настоящие приключения бывают не только в воображении - на примере Спейкениссе и его недавно построенной Книжной горы - 2 фотографии
"Мне это здание кажется веселым, оно выглядит футуристично, наконец-то у нас снова можно увидеть что-то интересное", - говорит Лизетте Верхайг, прохожая на краю дороги.
А Стефан Спермон, специалист по ИТ на расположенном поблизости крупном предприятии, считает так: "Нет, это здание действительно красиво".
Но я спрашиваю себя: зачем нам сегодня еще одна библиотека?
У всех есть Интернет, iPad и электронные книги.
Сейчас уже никто добровольно не ходит в такие старомодные библиотеки, верно?
Спейкениссе, малопримечательному спальному городку под Роттердамом, принадлежит необычный рекорд.
Его население численностью 80.000 человек имеет самый низкий уровень образования в Нидерландах.
Для борьбы с этим досадным обстоятельством несколько лет назад было решено внести вклад в общее образование и построить семь вымышленных мостов, которые изображены на банкнотах евро, в виде живописно раскрашенных миниатюр из железобетона.
Успех этой просветительской инициативы был скромным.
И тогда отцы города поняли, что у них осталась единственная возможность одолеть статистику: построить здесь библиотеку!
Вини Маас из роттердамского архитектурного бюро MVRDV, мастер смелых столбчатых диаграмм и автор остроумных, иногда даже циничных построек, отнесся к задаче со своей обычной невозмутимостью и появился на конкурсном прослушивании в 2003 году с пятью книгами под мышкой и ухмылкой на лице.
И пока члены жюри озадаченно оглядывались и пожимали плечами, дерзкий Маас сложил из своего оригинального подарка пирамидку по размеру и завершил речь в защиту своего проекта следующими словами: "Уважаемые горожане!"
Вот оно, мое предложение: "Книжная гора" в Спейкениссе, так называемый Букенберг!
Спустя девять лет эта гора стоимостью 30 миллионов евро выросла.
Она является частью проекта ревитализации, который включает также подземный гараж, супермаркет, почту и несколько прилегающих к ним жилых домов и таунхаусов в общей сложности на 50 квартир.
В начале ноября "Книжная гора" была отмечена второй премией конкурса "Лучшая библиотека Нидерландов 2012 года".
Также проект участвует в национальном голландском конкурсе деревянных сооружений 2012 года.
Таким образом, безликий пригород, который прежде не мог предложить ничего, кроме постмодернистской пешеходной зоны и удивительно некрасивой ратуши, белые фасады которой наводят на мысль о молокозаводе, стал богаче на одно современное произведение архитектуры.
Но самое главное - в Спейкениссе появилось первое в истории этого городка общественное здание культурного назначения.
Долгая дорога к книге
Первое впечатление: книжное Эльдорадо под колпаком для сыра.
Здесь только один лифт, проходящий в центре горного массива, ведь настоящие поклонники архитектуры и чтения предпочтут исследовать эту местность пешком.
Остекленное со всех сторон помещение - светлое и легко обозримое, полы из обожженного кирпича и элегантные уличные фонари безошибочно создают ощущение публичной городской площади.
Городская среда воссоздана идеально.
Взгляд невольно ищет скамейки, собак и играющих в футбол мальчишек и девчонок.
И повсюду - книги, книги, книги.
"Обычно книжные полки стоят вдоль фасадов, а в середине располагается большой темный зал, как правило неуютный и безликий", - говорит Вини Маас.
Мы поставили классическую конфигурацию пространства с ног на голову и вытащили зону для чтения изнутри наружу.
Внутреннее пространство книжной горы использовано умело: в центре располагаются офисы, интернет-библиотека, шахматный клуб, экологический центр и технические помещения.
Особенно радуют черные книжные полки, которые служат то отделкой стен, то парапетами, то лестничными перилами.
Их вид, текстура и запах необычны.
Даже искушенные архитекторы и инженеры-строители теряются в догадках, что же это за неизвестный материал.
"Мы стремились работать со вторичными материалами", - объясняет Йоп Трауборст, руководитель проекта, представляющий общину Спейкениссе, в соответствии с требованиями стандарта.
И как-то раз на одном аграрном предприятии во Фрисландии мы встретили подходящий побочный продукт сельского хозяйства.
Уже много лет в теплицах и на полях в Нидерландах в качестве подкладки под корни применяется искусственный волокнистый материал миллиметровой толщины.
Это дешево и экономит время.
Тонкий текстиль служит один-два сезона, после этого его можно выбрасывать.
Для библиотеки это полотно - впервые в таких объемах - было спрессовано в панели толщиной четыре сантиметра.
Под действием жара и давления так называемый ландбаупластик (KLP) превращается в темный, однородный, прочный материал, по запаху немного напоминающий новый автомобиль и немного кроссовки.
На вершину ведут 105 ступеней.
Тот, кто преодолеет путь длиной почти 500 метров, будет вознагражден в литературном кафе не только фантастическим видом на город, но также голландскими крокетами и древесными фикусами в горшках.
Они заботятся об атмосфере, и в первую очередь о правильной влажности воздуха на литературной горе.
Затраты на новую душу
"Трудно поверить, но это здание, несмотря на множество стеклянных поверхностей, представляет собой образцовый проект в плане экологии", - говорит Троуборст.
Для его отопления и охлаждения используется теплота земли.
Хотя Книжная гора стоит под стеклянным колпаком, даже в ясные дни солнце попадает внутрь лишь ненадолго.
Широкие фермы из клееной древесины, расположенные перпендикулярно стеклянному фасаду, дают тень и принимают на себя большую часть солнечных лучей.
Климат в помещении очень приятный.
Остальную защиту обеспечивают полностью автоматические рулонные шторы.
Стефан Спермон, упоминавшийся выше скептик из сферы ИТ, уже посетил новую библиотеку.
Лизетте Верхайг также уже была здесь.
А также преподавательница традиционной китайской медицины Синтия Богард, которая назвала Букенберг "душой Спейкениссе, которой давно не хватало".
Причина: за несколько недель до открытия каждый житель получил приглашение пожертвовать одну книгу из собственного собрания.
Эти книги должны были занять пустые места на полках еще не полностью укомплектованной библиотеки - на тот момент в ней было 70.000 книг.
Идея сработала.
Полки заставлены доверху.
"Нет ничего хуже, чем полупустая библиотека", - говорит архитектор Вини Маас.
"Я думаю, что благодаря нашему приглашению теперь каждый житель некоторым образом связан с этим новым домом.
Каждый знает, что его книга является частью этого здания.
Даже если она служит только для украшения.
Таким образом, MVRDV удалось решить королевскую задачу, которая на профессиональном жаргоне называется создание идентичности.
Спейкениссе написал свою литературную историю.
И пусть они очень молоды и необразованны.
Это ведь только начальная точка для построения идентичности.
Сабо: "Немцы должны играть более важную роль"
Германия воздержалась при голосовании о признании Палестины.
По мнению Стефена Сабо, эксперта по связям между США и Европой, поступая так, Берлин балансирует на узкой дипломатической дорожке.
Deutsche Welle: В начале недели Германия сначала дала понять, что она проголосует против заявки палестинцев на получение статуса наблюдателя при Организации Объединенных Наций.
Но затем Берлин воздержался при голосовании.
Почему?
Стефен Сабо: Германия не поддерживает действия израильтян в Газе.
Сейчас Германии необходимо быть осторожной в связи с ее особыми отношениями с Израилем.
Но одновременно я считаю, что американскую позицию она также не поддерживает.
Германия хотела продемонстрировать свою независимость - при этом не выступая слишком критично по отношению к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась при голосовании о введении запретной зоны для полетов.
В итоге НАТО провела это предложение.
Германии трудно занимать четкую позицию по сложным международным вопросам?
Да, это так.
Дело в том, что она находится в процессе преобразования своей внешней политики, а именно переходит от политики, которой, так сказать, управляли США, к собственно немецкой внешней политике.
Дополнительно ситуация осложняется тем, что у европейцев отсутствует согласованная единая политика.
Таким образом, немцы снова оказываются между двумя фронтами.
От них ожидается, что они будут играть более независимую роль, но они к этому не привыкли.
Я считаю, что пока они только нащупывают свою роль, но находятся на пути к "более нормальной" внешней политике.
Такой внешней политике, какую проводит Франция или Великобритания.
Что же конкретно означает "нормальная" внешняя политика с немецкой точки зрения?
Это готовность занимать в своих национальных интересах позицию, не зависящую от позиции США или европейских партнеров.
Я верю, что немецкая внешняя политика зависит от экономической политики, то есть от экспорта и связей с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в значительной степени отличаются от интересов других крупных государств, и поэтому Германия должна защищать свои интересы.
Повлияли ли эти экономические интересы на позицию в ближневосточном конфликте и на голосование в ООН?
Во-первых, Германия имеет крупные рынки сбыта на Ближнем Востоке, в частности в государствах Персидского залива.
Поэтому ей необходимо проявлять осторожность, чтобы не оскорбить общественность и элиты в арабских странах.
В любом случае это играет свою роль.
Но я бы не придавал этому слишком большого значения, это не полностью односторонняя связь.
Но в любом случае это играет важную роль в расчетах немцев.
Навредила ли Германия своим отношениям с США, воздерживаясь при принятии важных решений, таких как голосование о Палестине?
Я уверен, что в Европе и даже в США преобладает понимание немецкой позиции.
Поэтому я не думаю, что это был такой же драматичный надлом, как в ливийском вопросе.
Возможно, Германия даже приобретет таким образом определенное уважение.
Ведь это сигнализирует о том, что ее следует воспринимать всерьез как игрока на международной арене и что с ее интересами надлежит считаться.
В Европе существуют различные мнения о палестинской инициативе.
США, напротив, четко высказались за вето.
Имеется ли расхождение мнений между США и многими европейскими государствами?
В силу американской внутренней политики такие различия существовали всегда.
Я считаю, что правительство Обамы в глубине души имеет достаточное понимание европейской позиции.
Но в связи с местной политической ситуацией правительство, конечно, не может открыто занимать такую позицию.
Я верю, что существенные расхождения во мнениях совсем не так значительны, как всегда представляется.
Если вы рассмотрите отношения между Обамой и премьер-министром Нетаньяху, то заметите, что Обама совсем не в восторге от политики Нетаньяху.
Легко ли Германии сочетать свои тесные связи с Израилем и США с одной стороны и положение важнейшего партнера в ЕС с другой?
Думаю, именно это делает ситуацию такой трудной для немцев.
Конечно, немцам было бы несколько проще, если бы существовала единая, непротиворечивая европейская политика, но сейчас это не так.
Поэтому они не могут выступать в рамках более широкого подхода и вынуждены вместо этого действовать, опираясь только на собственное видение ситуации.
Именно так они поступают с евро.
Я думаю, что в будущем Германия возьмет на себя ведущую роль в выработке общей европейской позиции.
Понятно, что для Германии это непросто, хотя бы из-за связей с Израилем.
Эта тема всегда была щекотливой.
Но я думаю, немцам ясно, что они должны играть более независимую роль.
Если Германия сама видит себя в роли важного международного игрока - не возьмет ли она на себя действительно главную роль?
Или ведущая роль все еще тяжело дается Германии?
Германия еще не привыкла к этому, ей до сих пор всегда неприятно и, по очевидным причинам, до сих пор всегда тяжело дается играть значительную роль.
Рассмотрим, к примеру, кризис евро - каждый раз, когда Германия берет на себя важную роль, проявляются самые различные антигерманские чувства.
Немцам не просто справляться с этим.
Собственно, это старая проблема: ты не хочешь быть окружен враждебными странами.
С этой точки зрения Германия находится в значительно более тяжелом положении, чем США.
Она должна принимать во внимание самых разных соседей и мнения, а это непросто.
Итак, влияние США в европейской политике постоянно ослабевает, но в данный момент ЕС не заполняет этот вакуум, кто же тогда остается?
Немцам просто придется играть более значительную роль.
Даже если вам это не нравится, неприятно или усиливает нелюбовь к вам - такова жизнь!
Стефен Сабо - заместитель директора Трансатлантической академии в Вашингтоне, института, в котором академики и эксперты-политологи из Европы и Северной Америки совместно исследуют проблемы трансатлантического сообщества.
Кроме того, Сабо - член Немецкого фонда Маршалла, в котором он специализируется на немецкой политике, внешней политике США и трансатлантических связях.
"Охрана товарных знаков" в Китае: когда Puma и Armani внезапно станут китайскими
Armani - всемирно известная торговая марка, Polo Ralph Lauren - тоже.
Но что такое Armani Polo?
Это совершенно официально зарегистрированное в Китае наименование, которое не имеет ничего общего с фирмами, от названий которых оно образовано.
Тем не менее оно будет охраняться до тех пор, пока владельцы исходных названий не предъявят иск.
Но и тогда неясно, удастся ли им отстоять свои права.
"Иностранцам все труднее становится защищать свои товарные знаки в Китае", - говорит Томас Паттлох, адвокат компании Taylor Wessing, специализирующийся на нарушениях прав на товарные знаки на Дальнем Востоке.
На моем столе каждую неделю появляется по новому делу такого рода.
Имитаторам достаточно добавить всего пару букв, чтобы получить право зарегистрировать свои торговые знаки.
Так из Gucci получается Lu-Gucci, вместо Prada можно зарегистрировать Prada-Kny.
Этим же способом легально копируются немецкие предприятия, например производитель спортивных товаров Puma.
Паттлох открывает папку с записями ведомства регистрации товарных знаков в Пекине.
14 сентября 2010 года китайская компания зарегистрировала там торговый знак Zegna DF Puma, искусственное название, в котором использовано также название модного дома Ermenegildo Zegna.
То, что китайцы - чемпионы мира по копированию и нарушению прав интеллектуальной собственности, известно.
В больших городах есть многоэтажные универмаги, продающие почти исключительно подделки.
Однако дела Паттлоха не такие. По поручению своих доверителей он выступает против того, чтобы китайские предприятия совершенно официально получали от ведомства регистрации товарных знаков право использовать название, которое уже охраняется где-то еще.
Китайцы называют это "бан минпай", марка-пассажир.
Это слово ассоциируется с "бан дакуань".
Так называют женщин, которые охотятся за богатыми мужчинами.
Китайские власти не признают за собой вину
"Это наносит ущерб бизнесу, с этим необходимо бороться", - убежден Паттлох.
"Торговая марка размывается, уникальное положение теряется, имидж очень сильно страдает".
Финансовые потери и процессуальные издержки в пострадавших отраслях исчисляются миллионами, особенно в случае дорогих копируемых продуктов.
По данным компании по исследованиям рынка CLSA, Китай с объемом продаж 15 миллиардов евро в год является третьим по размеру и самым быстро растущим рынком сбыта предметов роскоши.
Однако добиться удаления сомнительных записей в реестре торговых знаков трудно, и стоит это дорого.
Процесс может длиться до девяти лет, с неясным исходом.
Паттлох рассказывает о делах, в которых суд отклонял иски, так как по истечении долгого времени опротестованное название стало "реалией рынка".
Если истцу не повезет, то он даже будет должен заплатить плагиатору, так как нанес ущерб его торговому знаку в Китае, говорит Паттлох.
Иногда здесь правит закон джунглей.
Есть также знаменитые дела о графических элементах.
В 2009 году компания Daimler проиграла судебный спор с производителем строительных машин Sany, предприятием, которое незадолго до того приобрело фирму-производителя бетононасосов Putzmeister.
Поэтому китайцы до сих пор имеют право использовать эмблему, похожую на звезду Mercedes.
Купившая Volvo компания Geely первоначально использовала сине-белый логотип, напоминавший BMW; процесс был успешным, Geely пришлось изменить его.
Производитель модных товаров Lacoste проиграл в Китае имитаторам из Гонконга и Сингапура, у которых знаменитый крокодил смотрел в другую сторону.
Китайские власти не считают себя виноватыми.
Ведомство регистрации товарных знаков CTMO в Пекине подтверждает, что в 2010 году из-за нехватки персонала и оборудования помещений там имели место затруднения.
Но в прошлом году произошло "возвращение от чрезвычайной ситуации в рабочем процессе к норме".
Так, количество необработанных дел по возражениям уменьшилось на 22 процента.
Было закрыто почти 57.000 таких дел, на 75 процентов больше, чем в прошлом году.
Тем не менее 81.500 претензий все еще ждут производства в ведомстве.
Бороться с этим дорого стоит
Как очень часто в Китае, цифры впечатляют.
В прошлом году в CTMO поступило более 1,4 миллиона заявлений об охране торговых знаков, почти на треть больше, чем в 2010.
Это рекорд и означает, что Китай в десятый раз подряд возглавил список новых регистраций во всем мире, сообщает ведомство.
То же касается общего количества действительных торговых знаков, всего 5,5 миллионов штук.
В 2011 году было выплачено 1,8 миллиарда юаней сборов.
Если упростить, это означает, что каждая регистрация стоит в среднем 1280 юаней или 160 евро.
Опротестовать ее стоит во много раз больше, как показывает дело немецкого семейного предприятия Freudenberg.
На протяжении более чем семи лет концерн борется против китайского плагиатора.
Немцам удалось добиться того, что незаконное производство им поддельных автомобильных деталей было ликвидировано.
Однако имитатор закрепил за собой китайские права на торговый знак Freudenberg.
Это было собственное упущение, так как фамилии в Германии не подлежат защите, говорит Ханно Вентцлер, председатель правления Freudenberg Chemical Specialities в Мюнхене.
И ведомство регистрации торговых знаков CTMO отклонило претензию мюнхенцев.
Правда, в обеих следующих инстанциях Freudenberg выиграл, но противная сторона продолжает борьбу до сих пор.
Необходимо быть начеку
Сейчас вопрос находится на рассмотрении в Верховном суде.
Вентцлер надеется довести дело до хорошего завершения и хвалит профессионализм судов.
Но он также говорит: "Процесс чрезвычайно дорог и отнимает у нас много времени, денег и нервов".
Внутренние затраты едва ли поддаются учету, архиву фирмы пришлось просмотреть даже акты столетней давности, чтобы привести доказательства.
Пять лет назад Freudenberg безрезультатно предложил противной стороне "большую шестизначную сумму в евро" за урегулирование.
"Отсюда ясно, как дорого это нам стоит", - говорит Вентцлер.
Опасности Дальнего Востока угрожают перекинуться даже в Европу.
А именно в том случае, если имитаторы зарегистрируют там за собой незащищенные торговые знаки.
Так, один китайский производитель в Германии хотел зарегистрировать наименование Freudenberg для обуви и изделий из кожи.
Концерн давно прекратил производство в этих областях, но несмотря на это смог предотвратить регистрацию.
"Необходимо быть начеку", - говорит Вентцлер.
Как он, так и адвокат Паттлох рекомендуют немецким предприятиям быть очень осторожными с Китаем.
Недостаточно полагаться на международные положения об охране товарных знаков, скорее иностранцам следует "все, что каким-либо образом стоит защищать, регистрировать также в Китае", - говорит Вентцлер.
Иначе это может обойтись намного дороже, чем регистрация.
Действительно: если Freudenberg проиграет в последнем акте своей драмы о торговом знаке, то должен будет платить противной стороне лицензионные сборы за собственное имя, объясняет Вентцлер.
Иначе нас вытеснят с рынка в спорном сегменте.
Всемирный день СПИДа: притоптывать, петь, помогать
В Хайдельберге репетирует хор Имбонги - а в Свазиленде сироты СПИДа радуются этому.
История отношений, преодолевших расстояние более 8733 километров.
Сначала раздается притопывание: ковбойские сапоги, баскетбольные кроссовки, дамские лодочки и мужские тапки подбирают такт на паркетном полу и быстро находят его.
Раз-два-три-четыре.
Только после этого медленно нарастают голоса певцов - альт, бас, тенор и сопрано - они наступают, очаровывают и следуют друг за другом.
И Фите Хопф, 29-летний дирижер, чуть не выскакивает из своих матерчатых туфель, когда ведет их гибкими и выразительными жестами.
Вечер понедельника, в музыкальном зале института медицинской психологии в Хайдельберге хор Имбонги репетирует новую песню.
На репетицию пришли пятьдесят участников хора от 23 до 69 лет, от специалистки по генетике человека до дворника.
"Ом"Обани" - непростая вещь, каждый голос хора имеет свой текст, к тому же на совершенно чуждом языке: зулусском, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помощь для самопомощи
Согласно оценке Unaids, программы Организации Объединенных Наций по борьбе со СПИДом, в мире насчитывается около 34 миллионов ВИЧ-инфицированных.
23,5 миллиона из них живут на юге Африки.
В Свазиленде проживает 245 000 сирот СПИДа.
При этом более 40 процентов населения ВИЧ-положительны.
Для 180 сирот СПИДа в деревне Эситжени объединение Voices for Africa нашло шефов в Германии.
70 из них посещают школу, готовящую к дальнейшему обучению.
За 15 или 20 евро в месяц можно взять на себя шефство.
Оно гарантирует ребенку деньги на школу, школьную форму и ежедневный горячий обед в Гого-центре.
Имбонги на зулусском языке значит рассказчик или восхвалитель.
В этом зале не говорят бегло на банту, зато умеют петь.
Почти десять лет хор разучивает песни на этом чужом мягком языке и время от времени даже привозит их снова туда, где они впервые появились: на юг Африки.
Ведь на расстоянии 8733 километров лета от Хайдельберга, на северо-западе королевства Свазиленд, находится деревня Эситжени, которая зависит от голосов немецкого хора.
Инфицированы сорок процентов
Там живут около 2000 человек, некоторые до сих пор в простых хижинах из глины и соломы, среди жителей много детей.
Более 300 из них остались без родителей, которые умерли от вируса ИЧ.
В Эситжени в миниатюре отражается болезнь всего Свазиленда: высочайший уровень ВИЧ-инфицирования, самая низкая в мире ожидаемая продолжительность жизни по данным ЮНИСЕФ.
Обрезание крайней плоти у мужчин, которое доказанно снижает риск заражения наполовину, среди населения почти не принято.
Более сорока процентов населения Свазиленда носят в себе вирус иммунодефицита, смерть на середине четвертого десятка - не редкость.
Хор открыл эту деревню в совместной поездке по Африке весной 2005 года, но прежде участники Имбогни увидели множество детей на улицах, которым не хватало не только родительской заботы, но и просто всего: еды, одежды, образования.
Без школьного образования у человека в бедной стране нет вообще никаких шансов.
Сначала это было частное обязательство отдельных участников - за несколько евро в год отправить ребенка в школу и дать ему возможность раз в день получать горячую еду.
Но уже год спустя хор основал объединение "Voices for Africa", которое с тех пор почти профессионально заботится о сиротах СПИДа в Эситжени.
Факты об инфекциях, передаваемых половым путем
Каковы важнейшие заболевания, передаваемые половым путем?
К бактериальным ИППП относят сифилис, хламидиоз и триппер (гонорею).
Частыми вирусными ИППП являются ВИЧ, человеческий папиллома-вирус, генитальный герпес и гепатит.
Лобковый педикулез и чесотка относятся к паразитарным ИППП.
Каковы основные поражаемые группы?
Сифилис и гонорея встречаются в основном у мужчин, которые занимаются сексом с мужчинами.
Институт Роберта Коха исходит из того, что минимум в четырех из каждых пяти случаев сифилиса, зарегистрированных в Германии, передача происходит в результате сексуальных контактов между мужчинами.
У гетеросексуальных взрослых людей часто встречающимися заболеваниями, передающимися половым путем, являются хламидийные инфекции, трихомониаз, кандидоз (грибок), гонорея и человеческий папиллома-вирус.
Распространение ВИЧ среди гетеросексуальных взрослых у нас сравнительно низкое - однако около 20 процентов новых заражений ВИЧ приходится на эту группу.
Среди молодежи хламидийные инфекции встречаются существенно чаще, чем среди других групп населения.
По европейским данным, три четверти всех инфекций поражают молодых людей от 15 до 25 лет.
У нас среди молодежи также часто встречается человеческий папиллома-вирус.
Как меняется количество случаев инфицирования?
Не все заболевания, передаваемые половым путем, подлежат обязательной регистрации.
Заболеваемость сифилисом, согласно данным Института Роберта Коха, более чем удвоилась с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
Количество новых заражений ВИЧ с 2007 года снижается.
В 2011 году было около 2700 случаев.
Это примерно на одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на венерическое заболевание?
При инфекционных заболеваниях могут возникать язвы в области гениталий, жалобы при мочеиспускании, выделения, боли внизу живота, а также пузырьки или уплотнения.
Однако часто они не сопровождаются болями и другими симптомами и остаются незамеченными.
Как можно защититься?
Презервативы способны уменьшить риск заражения, но не дают стопроцентной защиты.
Ведь частично возбудители заболеваний, передающихся половым путем, могут распространяться также путем контактной инфекции и при тесном физическом контакте.
Поэтому эксперты рекомендуют регулярное обследование, особенно при частой смене сексуальных партнеров.
При ранней диагностике можно вылечить большинство ИППП и избежать отдаленных последствий.
Шефство, пожертвования и не в последнюю очередь гонорары за выступления хора по всей Германии позволяют кое-что собрать.
"Всего мы отправили в Эситжени уже около 200 000 евро", говорит Аннете Леннартц, председатель объединения.
В самой деревне деньгами из Германии распоряжается Цодва Дламини, сознательная и активная женщина.
Она заботится также о том, чтобы сироты были хорошо устроены, например у одной из бабушек.
Гогос, как называют на зулусском старых женщин, это опора деревни.
Некоторые из них приняли к себе до 14 сирот, дают им крышу над головой и заботятся о том, чтобы дети в форме каждый день вовремя появлялись на уроках.
Те, у кого не осталось родных, поступают в приют к Ханийсиле, одинокой женщине, получающей зарплату от объединения, так же как и две поварихи, которые каждый день готовят для более чем 200 голодных детей.
Кроме того, объединение "Voices for Africa" организовало швейную школу, построило два курятника и совместно с американской организацией по охране здоровья PSI организовало сдачу анализа на ВИЧ для многих жителей деревни.
Трудно представить, но о болезни, которая так очевидна во всей стране, предпочитают глубоко молчать.
Король с 14 женами
"СПИД - это абсолютное табу", - говорит Аннете Леннартц, - "потому что он связан с сексуальностью".
Довольно необычно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх черной Африки, король Мсвати III, известен своей любовью к излишествам.
Полигамия вместо демократии.
В частности, на таком санкционированном государством стиле жизни также лежит вина за то, что вирус ИЧ столь быстро распространился в прошлые годы.
Но она лежит также на бродячих рабочих, которые разносят вирус по стране.
Бесплатные презервативы есть буквально на каждом углу, говорит Аннете Леннартц, "но их почти не используют.
Другая культура - плоть к плоти".
Чтобы немного поддержать культурный обмен, хор Ибмогни каждые два-три года совершает поездку по югу Африки и поет песни, полные грусти, боевого духа, уверенности и черного самосознания, которые многие на южном крае черного континента знают еще со времен апартеида.
Автобус, полный белых, которые поют песни на черном языке - такое признание не только приносит хорошее настроение и радость, но даже, случалось, вызывало слезы на глазах суровых пограничников.
Поездка всегда приводит также в Эситжени, где певцы посещают подшефных детей.
Несмотря на то что маленькую деревню с трудом можно найти на карте, в долине реки Эцулвени она более чем известна.
"Идите в Эситжени, там свет", - говорят здешние люди.
А после 8733-километрового перелета обратно в Хайдельберг, когда топающие певцы возвращаются в репетиционный зал на улице Бергхаймер, можно увидеть, что этот свет горит также и здесь.
Мессенджер: НАСА открывает лед на Меркурии
Зонд "Мессенджер" нашел доказательства того, что на планете Меркурий есть лед.
Ледяной покров может иметь толщину до 20 метров.
Космическое ведомство США НАСА доказало наличие льда на планете Меркурий.
Хотя она расположена ближе всего к Солнцу, там также есть замерзшая вода, как явствует из трех исследований, опубликованных в четверг в специальном журнале Science.
Зонд "Мессенджер" нашел доказательства того, что постоянно находящийся в тени регион планеты покрыт льдом.
Его толщина должна составлять минимум 30 сантиметров, а возможно, даже до 20 метров.
Предположительно, вода происходит с кометы или, возможно, астероида, столкнувшихся с Меркурием.
Никто не связывает открытие льда с существованием жизни на планете, сказал научный руководитель зонда Шон Соломон.
Температура на Меркурии может достигать 426 градусов Цельсия.
Однако эти открытия могли бы помочь объяснить, как вода и другие строительные элементы жизни попали в другие места Солнечной системы.
Незаметно для жителей Земли зонды, телескопы и малые роботы, например "Феникс", исследуют глубины Вселенной.
Время от времени они отправляют на Землю изображения: маленькие окошки в бесконечные дали.
Изображение поступает с камеры, которую разработали немецкие исследователи из Института Макса Планка.
Восемь планет нашей Солнечной системы, а также карликовая планета Церера.
Как и Плутон, который обращается вокруг Солнца за Нептуном, Церера, по новому определению международного астрономического союза от 2006 года, не является "планетой".
Этот фрагмент инфракрасного снимка телескопа "Спитцер" представляет "семейный портрет" бесчисленных поколений звезд: самые старые звезды в виде синих точек, труднее идентифицировать в звездном кругу розовые "новорожденные" звезды.
Этот регион звездообразования - ученые неромантично называют его W5 - открыт телескопом "Спитцер" в созвездии Кассиопея, на расстоянии 6500 световых лет.
Этот переливчатый жар умирающей звезды сфотографировал телескоп НАСА "Спитцер".
Похожее на пончик кольцо состоит из материала, который звезда выбросила в процессе умирания.
В гигантской туманности Трифид, удаленной на 5400 световых лет от Земли, из газа и пыли возникают новые звезды.
Телескоп НАСА "Спитцер" сделал эту фотографию галактического родильного зала.
Звездное скопление Плеяды, также называемое "Семь сестер", можно увидеть ночью невооруженным глазом.
Конечно, с телескопом цвета получаются лучше.
Как красный глаз подмигивает наблюдателю туманность Улитка на этом инфракрасном снимке.
Она расположена на расстоянии 700 световых лет в созвездии Водолея.
Сходство с земным континентом принесло этой туманности прозвище "Северная Америка".
Комбинация нормальной и инфракрасной фотографии обеспечивает выразительную цветопередачу.
Эту новую звезду во всей красоте удалось сфотографировать только при помощи инфракрасных датчиков телескопа "Спитцер".
Сатурн и его кольца: Как они возникли - одна из великих загадок астрономии.
Возможно, это осколки луны Сатурна, которая бесследно исчезла 4,5 миллиарда лет назад.
Один из самых великих и самых четких снимков телескопа "Хаббл": галактика Водоворот
В зависимости от цветопередачи снимки спиральных галактик превращаются в настоящие произведения искусства.
Опубликованный европейской Южной обсерваторией снимок показывает удаленную на несколько тысяч световых лет туманность Трифид в созвездии Стрельца.
Название Трифид происходит от латинского слова trifidus (трехдольный, трехраздельный), так как темные полосы пыли разделяют на три части раскаленное сердце колыбели звезд.
В созвездии Змееносца астрономы сфотографировали предвестник космического столкновения: на расстоянии 400 миллионов световых лет от Земли ядра двух сливающихся галактик несутся навстречу друг другу и неизбежно столкнутся.
Это рождение звезды телескоп "Хаббл" снял в спиральной галактике M83.
Тот, кому не нравятся технические сокращения, может называть ее по прозвищу "Южное Цевочное Колесо".
Фотография космического телескопа "Хаббл" показывает фрагмент туманности Ирис в созвездии Цефея.
Туманность, удаленная на 1400 световых лет, состоит из частиц пыли, размеры которых от десяти до ста раз меньше, чем у обычной домашней пыли.
Это изображение было составлено из оптических и рентгеновских снимков различных телескопов.
Оно показывает кольцо из черных дыр, удаленное на 430 миллионов световых лет от Земли.
Эту группу галактик под названием Arp 273 сфотографировал для НАСА космический телескоп "Хаббл".
Большую спиральную галактику ученые называют UGC 1810.
В этой звездной туманности находится самая яркая группа новых звезд нашего Млечного пути.
Звездная колыбель постоянно создает новые звезды.
Это звездное облако, соединенное с туманностью Розетка, также постоянно создает новые звезды - на расстоянии 5000 световых лет от Земли.
В этой ярко светящейся галактике с маленькой черной дырой еще нет пыли, только газ.
Исследователи предполагают, что она возникла незадолго до Большого взрыва, когда во Вселенной в основном имелся водород.
Наши взгляды во Вселенную: важнейшие телескопы
Вероятно, телескоп был изобретен в 1608 году Хансом Липперсгеем - еще до того, как Галилео Галилей годом позже приступил к наблюдению за звездами.
С тех пор зеркала оптических телескопов становились все больше - а доступные их взгляду пространства все глубже.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп "Хале" в обсерватории Паломар под Сан-Диего был самым большим телескопом в мире.
Зеркало, изображенное здесь, имело диаметр пять метров.
В Аризоне, США, установлен "Большой бинокулярный телескоп".
Он позволяет смотреть в космос при помощи двух зеркал, каждое диаметром 8,4 метра.
"Гран Телескопио Канариас" имеет гигантское внутреннее устройство - диаметр одного только зеркала составляет 10,4 метра.
Зеркало "Большого южноафриканского телескопа" в Южной Африке сегментировано - ради снижения стоимости.
Тем не менее в диаметре оно достигает примерно одиннадцати метров.
Недостаток недорогого конструктивного исполнения: телескоп жестко скреплен под вертикальным углом - это ограничивает его подвижность.
Телескоп "Хобби-Эберли" в Техасе также имеет фиксированный вертикальный угол.
Его особенность: высокая светособирающая способность.
Она достигает - несмотря на сравнительно небольшой диаметр зеркала - параметров крупнейших мировых телескопов.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи прислушиваются к внеземным сигналам в космосе.
Радиотелескоп имеет диаметр 305 метров.
Участвуя в проекте "Поиск внеземного разума" (SETI), любой владелец компьютера может помочь, предоставив свою вычислительную мощность.
Вид на обсерваторию европейской астрономической службы (ESO) в чилийских Андах.
Здесь стоит "Очень большой телескоп" - полностью соответствующий своему названию.
Его четыре зеркала позволяют освещать в зрительной трубе даже средний инфракрасный спектр.
В чилийской обсерватории ESO также планируется установка европейского "Очень большого телескопа".
Его главное зеркало должно раскинуться на целых 42 метра - и будет составлено из почти 1000 зеркальных элементов.
Однако фотографий следует ожидать не раньше 2018 года.
До 2007 года оба телескопа "Кек" на гавайском вулкане Мауна Кеа считались крупнейшими в мире.
В них установлены два зеркала диаметром по десять метров.
Телескопы "Кек" входят в состав обсерватории Мауна-Кеа, которая наряду с ними смотрит в небо также при помощи телескопов "Субару" и IRTTF.
Кроме того, на Мауна-Кеа должен появиться новый гигантский телескоп - с зеркалом диаметром тридцать метров.
Здесь им можно полюбоваться на иллюстрации.
Однако самые важные виды из космоса поставляет космический телескоп "Хаббл".
С 24 апреля 1990 года он поставляет картины далеких миров.
С марта 2009 года космический телескоп "Кеплер" ищет планеты за пределами Солнечной системы - прежде всего такие, на которых возможна жизнь.
2 февраля 2011 года НАСА сообщило, что 1235 планет-кандидатов было обнаружено с начала миссии.
На фотографии запечатлены последние приготовления космического телескопа "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет отправлен в космос не ранее 2018 года на борту ракеты "Ариан 5".
Главное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метров.
Одна из задач телескопа: он должен по свету первых звезд и галактик искать Большой взрыв.
Ученые предполагают, что на южном полюсе Меркурия есть лед.
Однако достоверных данных об этом нет, так как "Мессенджер" вращается ближе к северному полюсу планеты.
Радарные замеры на протяжении десятилетий указывали на то, что на Меркурии есть лед.
Благодаря запущенному в 2004 году зонду "Мессенджер" - первому, который вращается вокруг Меркурия - ученые теперь в этом уверены.
Пейте масло каждый день - и живите до 168 лет
В южном Азербайджане многие жители достигают по-библейски почтенного возраста.
Здесь даже существует музей долголетия.
Поиск разгадки в стране, где 97-летние старцы кажутся еще сравнительно молодыми.
В южном Азербайджане многие жители достигают по-библейски почтенного возраста.
Здесь даже существует музей долголетия.
Поиск разгадки в стране, где 97-летние старцы кажутся еще сравнительно молодыми.
Поездку через Талышские горы можно назвать дикой и романтичной.
Микроавтобус с громыханием катится по извилистой дороге мимо заросших густыми лесами холмов, бурных речек и простых крестьянских домов.
Все вокруг так зелено и ярко, что можно подумать, будто находишься в Шварцвальде.
Но это самый южный край Азербайджана, иранская граница находится всего в нескольких километрах отсюда.
Здесь живут талыши - один из народов Кавказа, о котором известно немного, разве только то, что они прекрасно говорят на фарси и азербайжданском и отличаются долголетием.
Конечным пунктом является Лерик.
Маленький городок кичится слишком тяжеловесной архитектурой советских времен, которая совсем не гармонирует с живописным горным ландшафтом.
Туристы из Европы почти не приезжают сюда, дорога от азербайджанской столицы Баку слишком утомительна.
На 323 километра уходит восемь часов, так как дорога имеет всего одну полосу.
Легендарное богатство, которым страна обязана нефти Каспийского моря, сюда, в провинцию, пока не добралось.
Однако Пилата Фатулаева (48) убеждена, что в Лерике есть чем заинтересовать туристов.
"В мае Баку прославился фестивалем песни Евровидение - а в следующем году у нас состоится фестиваль старейших людей мира", - говорит Фатулаева.
Она - директор музея долголетия, вероятно, единственного в мире.
Здесь задокументирована биография примерно восьми дюжин талышей из этих мест, которым более 100 лет. Фатулаева указывает на черно-белую фотографию.
Это мой дедушка, ему здесь 120 лет.
В возрасте 136 лет у него родился еще один ребенок
Но спорной звездой музея является чабан Ширали Мюслюмов, которому якобы исполнилось 168 лет.
Свидетельства о рождении, однако, нет.
А с учетом того, что старейшему человеку, чей возраст подтвержден документами, исполнилось 122 года, возраст Мюслюмова представляется чрезвычайно сомнительным.
"Он родился в этом районе в 1805 году, умер в 1973 году", - объясняет Фатулаева.
Мужчина был женат три раза, и у него было 23 ребенка, в возрасте 136 лет у него якобы родилась дочь.
Так добавил ли чабан Мюслюмов пару десятков лет к своему возрасту?
Ведь даже Рембрандт Шольц, исследователь возраста из Института Макса Планка в Ростоке, слышал о долгожителях в Средней Азии.
"Поразительно много людей преклонного возраста можно встретить также в некоторых районах Китая, в Японии или в долине Хунза в Пакистане", - говорит Шольц, "на Сардинии также живет чрезвычайно много очень старых людей".
Однако из-за отсутствия документов научное подтверждение возраста невозможно, поскольку не было реестров гражданского состояния.
Каждый день стакан топленого масла
Тем не менее есть факт, что люди в районе Лерика поразительно часто достигают библейского возраста.
Сейчас здесь проживает 20 человек старше 100 лет.
Почему здесь, на юге, так много долгожителей?
Азербайджанский экскурсовод Фарид Мугимзаде объясняет это особыми генами талышей.
Директор музея Фатулаева, наоборот, верит, что дело в питании.
Талыши любят мясо, хлеб и больше всего молочные продукты, многие из них выпивают по стакану топленого масла каждый день. Однако вряд ли такая высококалорийная диета может быть здоровой с диетологической точки зрения.
Или дело в первобытном образе жизни, который сохраняет людям молодость? В Ченгемиране, крошечном селении недалеко от города Лерик, живет Рубаба Мирзоева.
В 97 лет она еще сравнительно молода для этих широт.
Мирзаева, которая утверждает, что у нее 143 потомка, живет в простом деревянном доме, типичном для всего кавказского региона.
Она сидит на полу с бочкой масла, которую без устали катает туда-сюда.
Здесь под одной крышей живут восемь человек, в том числе один из сыновей и дочь Мирзаевой, у которых давно уже есть свои внуки.
Также поблизости скачут двое малышей.
На кухне гостям готовят чай, который подают в типичных пузатых стаканах армуду.
У Мирзаевой идеально ровные и крепкие белые зубы, под головным платком она прячет длинные темно-русые косы, которые ее сын с гордостью раскрывает перед нами.
Я всегда мою волосы молоком, так что они никогда не выпадали и сохранили цвет.
"И я никогда не пользовалась шампунем", - говорит Мирзаева.
Ежемесячной пенсии хватает на жизнь
Она всегда ела только то, что выросло в собственном дворе, помидоры, картофель, горошек.
За всю жизнь я ни разу не покупала продукты в магазине.
Затем она рассказывает о своем муже, который служил в армии.
Тяжелее всего было после Второй мировой войны.
Но стало лучше, когда "любимый отец" Гейдар Алиев встал у руля.
Пропаганда не часто звучит в речи старой женщины.
Однако культ, создаваемый вокруг фигуры отца нации, который правил страной как диктатор, в Азербайджане практически не знает границ.
Он был у власти до 2003 года, затем бразды правления принял его сын Ильхам.
Тем не менее среди азербайджанских стариков нет нищеты.
230 манатов (примерно равно такой же сумме евро) Мирзаева получает ежемесячно в качестве пенсии, для местных условий это сумма, на которую можно хорошо жить.
И, возможно, давно выросший сын Мирзаевой тоже прав: "Старики в нашей культуре пользуются глубоким уважением".
Они живут в большой семье, любимы, окружены заботой и счастливы.
Чем не причина оставаться в живых как можно дольше
Слово "право человека" отсутствует в конституции
Революция вернулась в Каир.
Соперничающие демонстрации в Каире свидетельствуют о глубоком расколе страны.
Будущая конституция, основанная на шариате, встретила яростный отпор.
Египетский президент не скупился на пафос.
Мы должны создать переход.
"И его успех лежит на моей ответственности перед народом и перед богом", - сказал он на государственном телевидении.
Его речь была обращена ко всему народу, но в первую очередь к христианским коптам, либералам, просвещенным мусульманам и нерелигиозным египтянам.
Ведь все они, до сих пор безнадежно разобщенные в растерянной оппозиции, испытывают страх.
Страх перед религиозным государством на Ниле на милости могущественных "Братьев-мусульман".
Мохаммед Мурси, чуть ли не извиняясь, сказал, что он временно урезал компетенцию конституционного суда и расширил свою компетенцию, "чтобы спасти революцию".
Однако что на самом деле хочет спасти 61-летний инженер, имеющий степень доктора американского университета Южной Калифорнии, не вполне ясно египтянам и всему миру.
Будет ли лишена силы судебная власть?
Фактически 234 статьи удалось протащить в ночной 15-часовой скачке с препятствиями на исламистски настроенном конституционном собрании из 100 участников, и это частично вызывает опасения.
Как и в предыдущих конституциях, в проекте говорится, что судопроизводство опирается на "принципы исламского права".
Но что значит "принципы"?
Это было и остается делом интерпретации, и можно опасаться, что исламисты будут использовать расплывчатую формулировку и возникающий в связи с ней юридический люфт для более строгого истолкования шариата.
По крайней мере, на это намекает одна нововведенная статья: во всех делах, касающихся шариата, следует привлекать для совета университет Аль-Ашар, важнейшее исламистское учреждение страны, пользующееся большим авторитетом во всем суннитском исламе.
Это не должно, но может означать, что духовенство надзирает за законодательством, что де-факто имело бы следствием ограничение судебной власти.
В проекте конституции многое является предметом толкования
Еще одна проблема: должна сохраниться подсудность гражданских лиц военному суду.
Эти суды в период власти Мубарака служили для подавления оппозиционеров.
После свержения диктатора в военном заключении находились до 11.000 гражданских лиц.
Также, как сказано в проекте, государство должно охранять "истинную сущность египетской семьи" и "поддерживать ее мораль и ценности".
Юридически это сформулировано так нечетко, что государственные учреждения с помощью этой статьи смогут контролировать даже содержание кино и литературы.
Открытым текстом это означает не что иное, как цензуру.
Вообще ни одна статья не устанавливает прямо равенство мужчин и женщин.
Зато другая запрещает оскорблять и порочить пророка Мухаммеда и его посланников.
Но что такое оскорбление и как оно должно караться, остается неясным.
Сомнительной также представляется формулировка, что запрещено "оскорбление людей".
Достаточно ли будет карикатуры на президента или шутки насчет правоведа?
Вопрос толкования, как и многое в этом проекте, который Мурси предлагает на подпись и который, по его словам, "очень скоро" будет представлен египтянам на референдум.
"Революция вернулась"
Уже несколько недель формируется оппозиция против превосходства исламистов.
Десятки тысяч людей собрались в необычном единодушии вечером пятницы на площади Тахрир в Каире и поклялись уничтожить этот документ еще до того, как он сможет вступить в силу.
"Революция вернулась, и мы победим", - сказал Хамдин Саббахи, занявший третье место на президентских выборах.
Лауреат Нобелевской премии мира и бывший руководитель международного ведомства по атомной энергии Мохаммед Эль-Барадеи заявил, что проекту конституции место "на свалке истории".
Через службу коротких новостей Twitter он обвинил приверженцев Мурси в желании возглавить "путч против демократии".
"Если он объявит референдум, мы пойдем к его дворцу и скинем его", - сказал оппозиционер Яссер Саид.
"Мы еще не устали, кровь наших братьев еще не отмщена", - цитировали египетские средства массовой информации оппозиционного политика Халеда Али.
Многие судьи также сообщили, что не хотят наблюдать за референдумом, что сделало бы его недействительным.
"Коран - наша конституция"
Хорошо организованные "Братья-мусульмане", в свою очередь, призвали к противоположной демонстрации, но, из предосторожности, не на площади Тахрир, а после массовой молитвы на другом берегу Нила перед Каирским университетом.
В ней приняло участие большое количество женщин под покрывалами и приверженцев салафитов, которые кричали: "Народ требует применения божьего закона".
Они потребовали от Мурси: "Очисти страну!" и заверили: "Коран - наша конституция".
Борьба за власть над символичной площадью, на которой все началось, спровоцировала состояние практически гражданской войны.
Последователи Мурси, вполне очевидно, не хотели идти на этот риск.
"Братья-мусульмане" заявили, что как противники, так и сторонники проекта конституции высказались громко и ясно.
Теперь пришло время дать народу решить у избирательной урны, в каком направлении должна пойти страна.
Большинство за проект исламистов, это считается решенным делом.
"Понятие "права человека" не упоминается ни разу"
Хафиз Абу Саеда в ярости от этого форсированного конституционного процесса, который, вообще-то, должен был длиться до февраля с участием всех общественных сил.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (ЕОПР) защищал "Братьев-мусульман", когда при Мубараке они сидели в тюрьме или представали перед судом.
Не потому, что он разделял их мировоззрение, а потому, что права человека для него неделимы.
За это он был избит, приговорен, арестован.
А теперь слова "права человека" ни разу не встречаются в новой конституции, сожалеет он в беседе с "Welt am Sonntag".
Расширение влияния Мурси на все три ветви власти в государстве разочаровывает адвоката.
Эти меры представляют собой явные удары по демократическим правилам игры и приведут египтян к новой диктатуре.
"Вместо того чтобы усилить гражданское государство, президент де-факто аннулировал его", - сожалеет Саеда.
Ведь без гражданских общественных организаций демократия не может функционировать.
Саеда чувствует, что все покинули его, даже международная община, которая смотрит на идеологическую борьбу направлений на Ниле со смесью любопытства и напряжения.
За это может наступить расплата.
Демонстрант на площади Тахрир предупреждает: "Вы создаете монстра, которого не сможете контролировать".
Норвежский ракфиск: самая дурно пахнущая рыба в мире?
У пятимиллионного населения Норвегии один из самых высоких уровней жизни не только в Европе, но и во всем мире.
Возможно, тайна успеха этой страны как-то связана с местным пристрастием к одному чрезвычайно зловонному рыбному блюду?
Возьмите несколько перезревших кусков сыра.
Поместите их в кучу грязной и потной спортивной одежды.
Оставьте их там на недельку.
У вас получится отшибающий обоняние запах ракфиска - одного из самых знаменитых норвежских деликатесов.
Я нахожусь в маленьком городке под названием Фагернес, в трех часах езды от Осло.
Вокруг покрытые снегом живописные виды. Это очень красиво, но в воздухе разлит неистребимый характерный запах.
Ракфиск - это форель, посыпанная солью и бродившая в воде до года, в зависимости от того, какого именно душка нужно добиться.
По мере того как сгущаются сумерки и холодает, толпы норвежцев собираются на фестиваль в Фагернесе, посвященный этому самому, скажем так, захватывающему блюду.
"Ее едят сырой и запивают рюмкой аквавита, местной тминной водки", - объясняет Хавард Хальварсен, местный пожарный по профессии и по совместительству "ракфисковый генерал", который руководит проведением фестиваля.
Повсюду вокруг нас люди едят нарезанную небольшими кубиками рыбу и запивают ее немалыми порциями спиртного.
"Кому-то больше нравится аквавит, чем ракфиск", - говорит Хавард.
Этот напиток способен перебить запах.
Я пробую пару кусочков.
Если удастся пронести кусок под носом, то все не так уж и плохо - мало чем отличается от порции суши, которую вы долго возили с собой в автобусе.
Ракфиск - это норвежский продукт из совершенно других времен, времен бедности, когда, еще до появления холодильников, рыбу осенью замачивали в герметически закрытых бочках с соленой водой.
Затем глубокой зимой, когда рыба уже хорошо и основательно забродила, ее извлекали и, приглушив восприятие алкоголем, употребляли в пищу.
Еще на памяти прошлого поколения тот факт, что тысячи норвежцев были вынуждены покинуть свою страну в поисках работы и эмигрировать, главным образом, в США.
Теперь же население стремительно растет - более 13% составляют иммигранты, которых влекут сюда рабочие места, высокие зарплаты и развитая система социального обеспечения.
Жители Швеции (давнего соперника, а еще не так давно и гораздо более зажиточного соседа) массово приезжают сюда работать.
Ракфиск воспринимается как некий важный символ, непременный, хоть и несколько зловонный элемент прошлого Норвегии.
Это одно из самых дорогих местных блюд.
С другой стороны, здесь все дорого - маленький бокал пива или сандвич обойдутся вам в 9 фунтов стерлингов (14 долларов США).
Норвегия редко появляется в мировых новостях, и большинство жителей страны это, похоже, устраивает.
Люди здесь до сих пор неохотно упоминают имя Андерса Брейвика, расиста и экстремиста правого толка, в прошлом году расстрелявшего и убившего 77 мужчин, женщин и детей.
Не упоминая его имени, теракт называют "случившееся 22 июля".
Норвежцам очень трудно поверить, что в их миролюбивой стране один из их сограждан оказался способен на подобные зверства и убийства.
В основе сегодняшнего благополучия Норвегии лежит рост (с начала семидесятых) одной из самых крупных нефтегазовых отраслей в мире.
"Однако нефть - не единственная причина нашего процветания", - говорит Анна, наша официантка, разносящая подносы с выдержанным ракфиском, женщина с длинными светлыми волосами и поразительно голубыми глазами, воплощение нордического благополучия.
Мы такой народ - как вы это называете - рассудительный.
Как и большинство норвежцев, она прекрасно говорит по-английски.
Мы не любим выставляться на показ, мы не хвастливы.
Норвегия очень бережно обращается со своей нефтью - большая часть доходов нефтегазовой отрасли инвестируется в специальный фонд, созданный для блага будущих поколений.
В годы, предшествовавшие всемирному финансовому кризису, когда все сорили деньгами, которых у них не было, Норвегия бережливо подсчитывала все затраты.
"Пока можно кататься на лыжах зимой и ходить в походы летом, этого достаточно для счастья", - говорит Анна.
"И есть ракфиск", - добавляет она с беззаботным смехом.
Я стою в снегу в очереди за какой-нибудь едой - ракфиска с меня хватит.
Вот гамбургер с лосиным мясом - это уж точно экзотика, вкусное сочное мясо.
Но вечером нас ждет еще большее количество все той же рыбы с незабываемым запахом.
В моей гостинице проводят специальный ужин, посвященный ракфиск, в ходе которого посетители голосованием определяют самую лучшую или, возможно, самую ароматную рыбу.
Идет прямой телеэфир, в котором показывают ведущего в галстуке-бабочке, окруженного тарелками с ракфиском.
Это похоже на песенный конкурс "Евровидение".
"Итак, Тор-Юрген, какую оценку вы поставили за лучшую рыбу там у себя в горах?"
"Да, Хавард, вот наша оценка"....
Все смеются и аплодируют.
Кто-то падает со стула, возможно, перебрав аквавита.
А может, просто надышавшись запахом этой рыбы.
Президенту Мексики Энрике Пенья Ньето предстоит нелегкое начало карьеры.
Пока новоизбранный президент Мексики Энрике Пенья Ньето готовится вступить в должность, корреспондент BBC Уилл Грант приглашает нас взглянуть на трудности, с которыми ему придется столкнуться, и на смешанные ожидания населения его страны.
Дорожное движение в Мехико сейчас в особенно плачевном состоянии.
Этот город перегружен транспортом и в лучшее время, а с понедельника были возведены стальные заграждения, перерезавшие несколько ключевых магистралей к столице и вызвавшие хаос на дорогах.
Однако это было сделано не для того, чтобы не дать людям добраться на работу из пригородов, а чтобы помешать участникам протестов попасть к зданию парламента.
В воскресенье новый глава Мексики Энрике Пенья Ньето наденет президентскую перевязь и примет бразды правления страной.
Перед ним стоит непростая задача.
Мексика добилась хороших экономических показателей при администрации Фелипе Кальдерона, которая сейчас складывает свои полномочия, однако страна погрязла в войне с наркотиками, которая за шесть лет уже унесла порядка 60.000 жизней.
"Мое правительство заявляет народу Мексики о своей готовности бороться с насилием", - сообщил ранее на этой неделе г-н Пенья Ньето президенту США Бараку Обаме в овальном кабинете Белого дома.
Я собираюсь предложить новую стратегию безопасности, которая позволит нам достичь этой цели.
До таких заявлений рядом с президентом США политическая карьера г-на Пенья Ньето развивалась на посту губернатора его родного штата Мехико.
На его родине, в густонаселенном и обширном штате, окружающем столицу страны, мнения о новом руководителе разделились.
Прямолинейный человек
В идиллическом городке Валье-де-Браво, к примеру, о нем вспоминают с теплотой.
Жители ставят ему в заслугу оживление туризма, развитие курортной сферы и создание инфраструктуры.
До города можно добраться по одному из новых шоссе, построенных г-ом Пенья Ньето, которые разительно отличаются от дорог с выбоинами и ямами, которые были ранее на этом месте.
Таблички с его именем висят на современном здании спортивного центра и на впечатляющем интерактивном музее, посвященном климатическим изменениям.
"Мы связываем с ним надежды на реальные и серьезные перемены", - говорит его друг и политический союзник Габриель Ольвера Эрнандес, конгрессмен штата от возглавляемой Пенья Ньето институционно-революционной партии (PRI).
Мы ожидаем настоящих и решительных перемен, которые так остро необходимы нашей стране, в первую очередь в области безопасности и экономического развития.
После 81 года непрерывного пребывания у власти партия PRI была вытеснена в 2000 году Висенте Фоксом.
Конгрессмен Ольвера признает, что после его 12 летнего отсутствия в президентском дворце Лос-Пинос партия возлагает большие надежды на Энрике Пенья Ньето.
Кроме того, он опровергает обвинения в бессодержательности, которые выдвинула новому президенту оппозиция.
Он очень прямолинеен и очень предан делу воплощения своего видения будущего страны.
Это превосходный государственный деятель, и, прежде всего, человек, умеющий слушать.
Но в другой части штата у многих людей сложилось иное представление о бывшем губернаторе.
Муниципалитет Несауалькойотль, известный также под названием Сьюдад-Неса, являет собой самый разительный контраст с мощеными улицами Валье-де-Браво.
Скрытый под эстакадами автомагистралей, он во многих смыслах является пригородом самого Мехико.
И проблемы в муниципалитете тоже носят суровый характер этого мегаполиса.
Ранее в этом году для усмирения банд, торгующих наркотиками в этих районах, были привлечены войска; а насилие в отношении женщин носит здесь особо острый характер.
На пустыре возле обширной свалки только за последние два года было обнаружено несколько десятков тел убитых женщин.
Более тысячи женщин было убито в штате Мехико во время губернаторства г-на Пенья Ньето - это значительно превышает подобный показатель в печально прославившемся насилием городе Сьюдад-Хуарес, название которого стало нарицательным, когда речь заходит об убийстве невинных женщин.
По словам оппонентов г-на Пенья Ньето, про него в лучшем случае можно сказать, что за время своего пребывания на посту губернатора он не сумел справиться с проблемой убийства женщин.
В худшем же случае его администрацию обвиняют в полном игнорировании этой проблемы.
Жительница бетонного дома, похожего на большинство домов в этом обветшалом районе, Иринея Буэндия с трудом сдерживает слезы, показывая мне фотографии своей покойной дочери Марианы Луна.
По официальной версии Мариана в 2010 году совершила самоубийство.
Однако ее семья считает, что ее убил ее сожитель.
"Когда я добралась до ее дома, было похоже, что ее тело перед этим вымыли", - вспоминает г-жа Буэндия.
Были признаки того, что ее избили, и тело уже окоченело.
Мать Марианы пересказывает эту историю, а портрет дочери смотрит на нас со стены, где он висит рядом с распятием, на котором начертано всего одно слово: справедливость.
Именно в этом, по их словам, было отказано этой семье.
"Должностные лица штата обращались со мной как со старой сплетницей, недовольной нарушительницей спокойствия.
Они хотят, чтобы люди просто принимали на веру все, что они говорят, и помалкивали.
Но это неправильно, так нельзя, в особенности когда вокруг так много нарушений и недочетов", - говорит она.
Надев президентскую перевязь в субботу, президент Пенья Ньето вместе с ней возьмет на себя нелегкую ответственность.
За последние шесть лет десятки тысяч семей в Мексике затронули преступления, связанные с насилием, и новый президент обещал сделать решение этой проблемы приоритетным во время своего правления.
"Надеюсь, что он будет точно таким же президентом, каким был губернатором", - говорит Ольвера, конгрессмен из Валье-де-Браво от партии PRI.
Однако именно этого больше всего опасаются семьи жертв в Сьюдад-Неса.
Брэдли Мэннинг не жаловался на плохое обращение, заявляет обвинение.
Обвинители пытаются опровергнуть заявления Брэдли Мэннинга о плохих условиях содержания под стражей.
В ходе слушания повышенное внимание уделялось пребыванию Мэннинга в военной тюрьме в Квантико, штат Вирджиния.
Защита требует закрыть дело на том основании, что условия заключения Мэннинга были жестокими.
Рядового армии США обвиняют в похищении нескольких тысяч секретных документов.
В пятницу обвинение попыталось доказать, что рядовой Брэдли Мэннинг, обвиненный в крупнейшей утечке засекреченных материалов в истории США, не воспользовался множеством возможностей подать жалобу на плохое обращение, которое, по его словам, ему довелось перенести, находясь в военной тюрьме.
Во время перекрестного допроса на досудебном слушании в Форт-Миде, штат Мэриленд, военный прокурор майор Эшден Фейн заявил, что записи еженедельных посещений Мэннинга представителями администрации тюрьмы за девять месяцев его содержания в Квантико, штат Вирджиния, не содержат жалоб на плохое обращение.
Перекрестный допрос в рамках рассмотрения ходатайства защиты о прекращении дела Мэннинга на основании того, что условия его заключения были жестокими и сами по себе были достаточным наказанием, был проведен на следующий день после того, как Мэннинг заявил, что находясь под стражей, он намеревался совершить самоубийство.
Военный специалист по анализу разведывательных данных, арестованный в июне 2010 года, обвиняется в похищении нескольких тысяч секретных документов во время службы в Ираке.
Эти материалы были впоследствии опубликованы в Интернете на сайте WikiLeaks.
Ресурс WikiLeaks не подтвердил, что источником информации был именно Мэннинг.
Во время слушания в пятницу прокурор Фейн вместе с Мэннингом просмотрел отчеты, которые заполнялись после посещений Мэннинга представителями администрации во время его пребывания в тюрьме Квантико, где он находился на условиях строгого режима заключения с июля 2010 года по апрель 2011 года.
Во время посещений служащие тюрьмы задавали Мэннингу вопросы и записывали его ответы.
Когда прокурор Фейн спросил в пятницу об отчетах, Мэннинг признал, что оценивает обращение к себе со стороны администрации тюрьмы как "превосходное", а общие условия заключения как "очень профессионально организованные".
Рассмотренные отчеты не содержат жалоб на плохое обращение, несмотря на то, что Мэннинга прямо спрашивали об условиях его содержания, утверждает Фейн.
Мэннинг ответил, что он выражал устную обеспокоенность этими проблемами и, что посещавшие его представители администрации обсуждали с ним эти проблемы и заявляли, что ими займутся, но не фиксировали этого в письменном виде.
"Они записывали "проблемы отсутствуют" (после обсуждения моих жалоб), но это не значит, что я не поднимал эту тему в беседе", - говорит Мэннинг.
Военный судья, полковник Дениз Линд, тоже спросила Мэннинга, почему тот не жаловался на неправомерное обращение с ним в январе 2011 года во время заседания комиссии, рассматривавшей суицидальные намерения, которые он выражал в письменном виде за несколько месяцев до того.
Мэннинг ответил, что во время того заседания он хотел добиться, чтобы с него сняли режим "предупреждения травматизма" и смягчили условия заключения.
Представители военного руководства пояснили, что ограниченный режим заключения - на уровень ниже, чем режим надзора с целью предотвращения самоубийства - был введен для защиты заключенного, а также ради безопасности других.
"Я хотел дать знать администрации, что со мной все в порядке, чтобы они отменили режим предупреждения травматизма... чтобы уровень моей жизнь улучшился, с моей точки зрения", - пояснил Мэннинг.
В четверг Мэннинг свидетельствовал о своем аресте в Ираке и переводе в Кувейт, где его содержали почти два месяца, прежде чем перевели в тюрьму на военно-морской базе в Квантико, штат Виргиния, в июле 2010 года.
Он сообщил, что мысли о самоубийстве появились у него в Кувейте, и что однажды он потерял сознание из-за сильной жары.
Он пояснил, что психологически очень тяжело, когда тебе не дают знать, как решается твоя участь, и что происходит во внешнем мире.
"Мой мир сжался до базы Кэмп-Арифжан, до размеров моей тюрьмы, - сказал Мэннинг в четверг.
- Я думал, что я умру в этой клетке".
Находясь в Квантико, Мэннинг, по его словам, проводил большую часть времени в маленькой камере - по крайней мере 21 час, а зачастую даже более 23 часов в сутки - в полном одиночестве.
Мэннинг сообщает, что ему разрешили оставить только матрас, одеяло, шлепанцы, несколько предметов одежды и очки.
Он говорит, что старался двигаться, так как спать или даже просто лежать в дневное время запрещали правила.
По словам Мэннинга, во время сна в глаза ему постоянно бил свет, проникающий снаружи камеры.
Если охранники не видели его лица, когда он переворачивался в постели ночью, то, по его словам, его будили и заставляли перевернуться на спину.
Адвокат Мэннинга подал официальное возражение по поводу неправомерного обращения с Мэннингом в январе 2011 года.
В апреле 2011 года Мэннинга перевели в военную тюрьму в Форт-Ливенворт, штат Канзас.
Кроме того, в пятницу судья расспросила Мэннинга о заявлении, которое он сделал во время дачи показаний в четверг, о том, что после того, как однажды ночью его заставили спать обнаженным в его камере в Квантико, его принудили стоять голым перед охранниками и другими заключенными на утренней проверке.
Мэннинг заявил, что не имел возможности прикрыться одеялом во время проверки.
Отвечая на вопросы судьи в пятницу, Мэннинг сказал, что понял из приказа охранника, что должен бросить одеяло, которым мог бы прикрываться, но признал, что никто прямо не приказывал ему бросать его.
В четверг Мэннинг заявил, что предыдущей ночью его заставили спать голым из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сообщил, что сказал офицеру, что мог бы использовать резинку трусов или шлепанцы, чтобы травмировать себя, но не сделал этого.
Той ночью, по свидетельству Мэннинга, его нижнее белье, шлепанцы и очки забрали из камеры.
Его адвокаты надеются, что судья, по меньшей мере, учтет то, что ему пришлось пережить во время заключения, и существенно сократит срок заключения, в случае, если Мэннинг будет признан виновным военным судом, который должен начать рассмотрение его дела в начале следующего года.
Защита заявила, что планирует предложить Мэннингу признать вину за менее серьезные преступления, а другие обвинения оспаривать как чрезмерные.
Возобновление слушаний запланировано на эти выходные, ожидается, что сторона обвинения будет настаивать на том, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг содержался в Квантико в соответствии с правилами, регулирующими содержание арестованных с максимально строгим режимом.
Среди обвинений, выдвинутых Мэннингу, числятся пособничество противнику, незаконное содействие обнародованию данных в Интернете, передача информации, касающейся национальной обороны, и похищение государственной собственности или документов.
Если он будет осужден по всем пунктам обвинительного акта, ему может грозить пожизненное заключение.
Мой кризис национального самоопределения - рассказ американца мексиканского происхождения.
По мнению автора, многие мексиканцы были вынуждены покинуть Мексику из-за отсутствия возможностей реализовать себя.
Мексиканцы склонны винить тех, кто уехал, потому что они напоминают жителям страны о сложных временах.
Рубен Наваретте считает, что мексиканцы американского происхождения разрываются между двумя культурами.
Во время недавней поездки в Мехико я прошел по коридору для прибывающих, приблизился к зоне пограничного контроля и застыл на месте.
Знаки указывали на две очереди: одна для Mexicanos (мексиканцев), вторая для Extranjeros (иностранцев).
Я несколько секунд стоял перед ними, не зная, куда идти.
Я вырос в центральной Калифорнии, и меня всю жизнь называли мексиканцем.
Это просто условное название, подобно тому, как мои друзья в Бостоне называют себя ирландцами, а друзья из Нью-Йорка считают себя итальянцами.
Позже я остановился на сложной конструкции "американец мексиканского происхождения".
Но здесь я был в Мексике.
Здесь, на родине моего деда, не было нужды в условных названиях или сложных конструкциях.
Я был просто американцем.
Я говорю по-испански достаточно хорошо для того, чтобы задавать вопросы или отвечать на них.
Но мой словарный запас беднее, чем у носителей языка, и я не могу избавиться от американского акцента.
Потому я достал свой американский паспорт и стал в очередь для Extranjeros.
Я вспомнил эту историю несколько дней назад, когда вновь избранный президент Мексики Энрике Пенья Ньето посетил Белый дом и встретился с президентом Обамой.
На повестке дня стояли привычные для встреч президентов этих стран вопросы: иммиграция, наркотики и торговля.
Президент Пенья Ньето охотно говорил о подъеме мексиканской экономики, благодаря которому мексиканцы теперь, с тем же успехом, смогут оставаться в Мексике, вместо того, чтобы перебираться в Соединенные Штаты.
Он хочет заключить договор о партнерстве с США и Канадой и создать некий североамериканский торговый блок наподобие Евросоюза.
Кроме того, президент Пенья Ньето пообещал продолжить войну против наркокартелей в Мексике, однако никаких конкретных предложений не прозвучало.
Для Мексики отношения с Соединенными Штатами - тяжелый и исполненный старых обид вопрос.
Большинство американцев никогда не задумывались о том, что в 1848 году Соединенные Штаты вторглись в Мексику и под дулом винтовок вынудили ее лидеров отказаться от половины своей территории.
Но мексиканцы мыслят столетиями, а не минутами, и видят напоминания о тех событиях во всем.
Поэтому стоит только какому-либо государственному деятелю США обмолвиться хоть словом критики в сторону Мексики, в прессе и среди элиты мексиканского общества тут же раздаются жалобы на то, что американцы посягают на суверенитет соседей.
И потомки Монтесумы преисполняются воинственностью.
При этом наиболее сложными являются отношения Мексики с более чем 35 миллионами американцев мексиканского происхождения, живущими в США.
Хотите поговорить об обидах?
Их достаточно.
В Мексике есть победители и проигравшие, люди, которые находят в этой стране для себя возможности, и те, для кого таких возможностей нет.
В Лос-Анджелесе, Лас-Вегасе, Фениксе, Денвере или Сан-Антонио так много людей мексиканского происхождения лишь по одной причине: в какой-то момент их семейной истории кто-либо - отец или дед - не имел возможности реализовать себя в Мексике и был вынужден отправиться на север.
Чаще всего это были мексиканцы определенного типа - смуглые, малообразованные, из бедных крестьянских семей.
Мы их потомки, и мы помним об этом.
В Мексике это видят иначе.
Сегодня наша жизнь - это воплощение американской мечты, мы учились в хороших школах и устроились на хорошие работы, но нам не забыть того, что даже эта мечта - американская, а не мексиканская.
Наше национальное самоопределение запутано и неясно, но мы знаем, какую страну считать своей.
Соединенные Штаты Америки.
К тому же мы знаем, что большинство представителей мексиканской элиты и правящего класса нас не любят.
Мы отвечаем им тем же.
Они видят в нас напоминание об унизительных поражениях и относятся к нам как к людям второго сорта, как к ненастоящим мексиканцам.
Мы недостаточно хорошо говорим по-испански, а наши связи с Мексикой недостаточно сильны.
Само наше существование для них объясняется неудачами.
Если бы наши предки преуспели в Мексике, они бы не уехали.
Мы не оказались бы сейчас за шелковым занавесом, найдя в США сытую жизнь, но потеряв духовные связи.
Моя жена родилась в Гвадалахаре и легально переехала в США еще в детстве, и это напоминает мне о том, что между настоящими мексиканцами и американцами мексиканского происхождения существуют определенные трения - мексиканцы четче понимают свою национальную идентичность, а американцам мексиканского происхождения это обидно.
Она гражданка США и считает, что принадлежит обеим этим странам.
В то же время многие мои знакомые американцы мексиканского происхождения не чувствуют принадлежности ни к одной из них.
Мы слушаем мексиканскую группу Los Tigres del Norte, но любим и Брюса Спрингстина.
Получая лучшее из двух миров, ты неизбежно теряешь корни.
В Мексике мы американцы.
А в США нас называют мексиканцами.
Сейчас же, как я выяснил во время своей поездки, как будто наши отношения без того недостаточно запутаны, некоторые мексиканские лидеры и представители интеллигенции хотят восстановить отношения с диаспорой.
Они хотят, чтобы американцы мексиканского происхождения работали своего рода послами Мексики и представляли ее интересы в США.
Мы могли бы рассказать своим друзьям-американцам о том, какая это прекрасная страна и как здорово ее посещать, и могли бы убедить политических лидеров укреплять связи с Мексикой.
Ага, конечно.
Ничего не выйдет.
Слишком много обид в прошлом.
А учитывая разрыв между богатыми и бедными, разгул коррупции и наркоторговли, многие из нас вовсе не считают эту страну такой уж прекрасной.
Извините, но разбирайтесь с этим сами, амигос.
И это справедливо.
Если часть мексиканцев до сих пор не может простить Соединенным Штатам то, как они поступили с Мексикой полтора века назад, им придется принять и тот факт, что некоторые американцы мексиканского происхождения все еще в обиде за то, как совсем недавно в Мексике обошлись с их родственниками.
Да уж.
Пожалуй, у нас больше общего, чем мне казалось.
Старые битвы на новом Ближнем Востоке
Соглашение о прекращении огня между Израилем и группировкой Хамас может стать хрупким фундаментом для дальнейшего мира
Возможен ли долговременный мир между арабами и израильтянами на Ближнем Востоке?
Очередной раунд кровопролития подталкивает к выводу о тщетности таких надежд.
Звучат, ставшие привычными, бессмысленные споры о том, кто первый начал; множество зданий превращены в руины; убиты свыше 140 палестинцев, большинство из которых составили гражданские лица, и шесть израильтян; впервые за время конфликта, выпущенные с территории сектора Газа ракеты упали в окрестностях столицы Израиля Тель-Авива и священного города Иерусалима.
Однако несмотря на то, что израильтяне и палестинцы безнадежно увязли в своем извечном конфликте, на Ближний Восток пришли перемены.
К этому можно относиться по-разному, однако события "арабской весны" закружили в мятежной буре множество устоявшихся реалий, и палестинцам с израильтянами не удалось остаться в стороне от вихря, потрясшего регион.
Возможно, в результате, их борьба станет еще более кровопролитной чем ранее.
Однако существуют причины, дающие надежду на выход из этого смертельного тупика.
Война без победителей
На первый взгляд сложившаяся ситуация не дает поводов для оптимизма.
Даже если прекращение огня, соглашение о котором было подписано 21 ноября, будет выполняться, произошедшие на этой неделе столкновения только укрепили позиции силовиков с обеих сторон.
Лидеры исламистского движения Хамас, пришедшего к власти в секторе Газа в 2007 г., заявят от том, что они вынудили Израиль отступить, несмотря на понесенные ими потери.
Несмотря на то, что некоторые лидеры группировки были уничтожены, а 1,7 млн жители заблокированы в одном из самых густонаселенных и проблемных уголков нашей планеты, Израилю не удалось уничтожить Хамас.
На самом деле Хамас наращивает свою популярность на Западном берегу реки Иордан - еще одной палестинской территории, контролируемой в настоящее время более умеренным движением Фатх.
Более того, лидеры Хамас вполне могут прийти к выводу, что время работает на них.
По мере роста влияния исламистских движений в арабском мире у Хамас появляются новые влиятельные и богатые друзья.
Возрождающийся региональный лидер Турция, которая когда-то была ближайшим союзником Израиля среди мусульманских стран, выступила с поддержкой Хамас; ее примеру последовал Катар, одно из богатейших и динамично развивающихся государств Персидского залива.
Торжествующие сторонники Хамас заявляют о создании вокруг Израиля исламистского полумесяца - от Ливана на севере, в котором правит военизированная группировка Хезболла, до Сирии, в которой все более происламистские повстанцы вот-вот свергнут власть Башара Ассада, и далее до Иордании, где власти короля угрожают союзники Хамаса.
Наиболее значительное изменение баланса сил в регионе произошло на южных границах Израиля, в самой густонаселенной и важной арабской стране, в Египте, где при президенте Мухаммеде Мурси укрепилось влияние движения Братья-мусульмане.
Хосни Мубарак, который правил Египтом в течение 30 лет и был свергнут в 2011 г., был светским диктатором, не уделявшим особого внимания поддержке Хамас.
Братья-мусульмане, напротив, являются организацией, во многом схожей с Хамас, а их лидеры более склонны к популизму.
В будущих дипломатических расстановках Хамас может стать значимым игроком, чей голос не удастся заглушить даже Израилю и Америке.
В то же время сторонники "жесткой" линии в Израиле придут к противоположным выводам.
В военном смысле Хамас был повержен.
Израильская противоракетная система "Железный купол" оправдала затраты на ее создание и успешно уничтожила многие из запущенных Хамас ракет.
Граждане Израиля могут спать спокойно, по крайней мере какое-то время.
Что касается дипломатии, США остались верны своей неизменной позиции; многие европейские страны также возложили вину за начало последнего раунда насилия на Хамас.
Еще одним важным фактором является экономическое процветание Израиля, в особенности при правительстве Биньямина Нетаньяху, который в значительной степени игнорировал мирный процесс.
Несмотря на то, что с 2004 г. приблизительно 30 израильтян погибли от ракет, выпущенных с территории сектора Газа, Израилю удалось свести к минимуму проблему террористов-смертников, отчасти за счет стены, которая заходит на территорию Западного берега реки Иордан - значительной части непризнанного Палестинского государства - и защищает еврейские поселения, которые продолжают расширяться несмотря на незаконность таких действий с точки зрения международного законодательства.
Позиция премьер-министра Нетаньяху, чья партия Ликуд - в рамках подготовки к намеченным на 22 января выборам - объединилась с еще более агрессивно настроенными консерваторами под руководством Авигдора Либермана, весьма удобна.
Какой смысл потворствовать палестинцам и дарить им собственное государство?
Если отдать в их руки всю власть на территории Западного берега, не начнут ли они запускать оттуда ракеты в сторону Израиля, как это делают их собратья в секторе Газа?
Лучше держать их за стеной и жестко подавлять любые попытки поднять головы.
Возможно, сторонники "жесткой" линии одержат победу; однако их расчеты могут быть опровергнуты арабской весной.
При том, что исламисты, которые приходят к власти в Египте и других странах, испытывают не самые теплые чувства к Израилю, их приоритетной задачей станут внутренние проблемы.
Оборонная часть бюджета Израиля больше, чем у всех его арабских соседей, вместе взятых.
Развязывание войны с региональной сверхдержавой вряд ли поможет правительствам арабских стран укрепить собственную экономику.
Прагматизм президента Египта, Мурси, который совместно с Бараком Обамой работал над прекращением огня, является хорошим знаком и может ознаменовать собой начало перемен.
Израиль, в не меньшей степени, должен учитывать долгосрочные последствия своей политики.
По мере наступления демократических перемен в арабских странах, лишение палестинцев права на самоопределение представляет собой бомбу замедленного действия, которая рано или поздно взорвется на оккупированных Израилем территориях, подобно автобусу, взорванному в Тель-Авиве на этой неделе.
Репрессии уже подрывают основы демократического порядка в еврейском государстве, а демографический аспект - рост арабского населения - только усугубляет эти проблемы.
За кровопролитные операции, которые проводятся каждые несколько лет на территории сектора Газа для подавления движения Хамас, приходится платить растущим недовольством международного сообщества.
Обе стороны нуждаются во внешнем импульсе
Остается единственное решение, к которому неустанно призывают здравомыслящие представители с обеих сторон, а также большая часть остального мира и наша газета: образование двух государств и уступки Израилем территорий в обмен на безопасность.
Остается надежда, не слишком внушительная в краткосрочной перспективе, - надежда на то, что прекращение огня позволит другим странам эффективнее влиять на стороны конфликта.
Египет, которому давно пора принять решение перекрыть поставки оружия в сектор Газа, а также Турция и Катар располагают, как никогда, выгодной позицией для того, чтобы убедить Хамас признать границы еврейского государства, принятые с 1967 года с учетом обмена территориями и совместного использования Иерусалима.
Другие арабские страны также должны приложить усилия к примирению движений Хамас и Фатх.
Это сделало бы больше для создания палестинского государства, чем предстоящее голосование в ООН, результатом которого может стать признание виртуальной государственности Палестины.
Свою роль в том, чтобы усадить Израиль за стол переговоров, должен сыграть и президент Обама.
В течение своего первого срока он так и не представил собственный план мирного урегулирования.
После возвращения в Белый дом он по-прежнему демонстрирует нежелание подключаться к решению данной проблемы.
Это катастрофически недальновидная позиция.
Соединенные Штаты жизненно заинтересованы в стабильности на Ближнем Востоке.
Это возможно только в случае мирного соглашения между Израилем и палестинцами.
В Австралии вступил в силу закон об унифицированной упаковке для сигарет.
Предупреждения о вреде курения и изображения пораженных заболеваниями частей тела контрастно выделяются на унылых зеленых коробках, одинаковых для всех марок сигарет.
Первый в мировой практике австралийский закон об однотипной упаковке сигарет и табачных изделий вступил в силу, заменяя логотипы и цветное оформление разных марок одинаковой коробкой уныло-оливкового цвета с жуткими снимками пораженных болезнью частей тела и изображениями детей, здоровье которых подорвано курением их родителей.
Помимо разных картинок и надписей, предупреждающих о вреде курения, единственное отличие между пачками, введенное в обязательном порядке с этой субботы - названия марок, которые напечатаны одинаковым мелким шрифтом.
Это самые суровые в мире условия для оформления упаковок табачных изделий.
Федеральное правительство Австралии заявляет, что цель этой меры - удержать молодежь от курения, лишая эту вредную привычку модного статуса.
В основу такого решения легли результаты исследований, показавших, что люди, не начавшие курить до 26 лет, в 99 случаях из 100 так никогда и не становятся курильщиками.
"Очевидно, что даже в самом юном возрасте дети понимают смысл, который пытаются донести табачные компании при помощи оформления упаковки", - поясняет министр здравоохранения Таня Плиберсек, ссылаясь на исследования, показавшие, что, например, корона в логотипе ассоциируется у детей с идеей принцессы.
Австралия является одной из стран с наименьшей в мире долей курильщиков, так что эти изменения не особо скажутся на прибыли транснациональных корпораций, однако возможность принятия подобных мер уже рассматривают и другие страны.
Представители табачной промышленности усиленно противодействовали принятию этого закона.
Табачные компании утверждают, что это только увеличит долю черного рынка, на котором будут продаваться дешевые и доступные сигареты.
"Этот закон приведет к серьезным последствиям, отличным от тех, которые задумывались его инициаторами", - считает Скотт Макинтайр, представитель компании British American Tobacco в Австралии.
Производители поддельной продукции из Китая и Индонезии будут поставлять гораздо больше таких товаров для продажи на улицах Австралии.
Для кого-то, напротив, новые законы способствуют росту бизнеса.
Сандра Ха из небольшой семейной компании Zico Import Pty Ltd утверждает, что спрос на портсигары и силиконовые футляры, скрывающие неприятные картинки на упаковке, стремительно вырос (практически с нуля) с тех пор как два месяца назад такие компании, как British American Tobacco, британская Imperial Tobacco, Philip Morris и Japan Tobacco проиграли дело в высоком суде Австралии, где пытались обжаловать данный закон.
По словам Сандры Ха, компания Zico уже реализовала порядка шести тысяч изделий предприятиям оптовой торговли и ожидает новой партии.
Для нас это хороший бизнес.
Потенциальной помехой для эффективности подобных мер является, по мнению экспертов, популярность социальных сетей среди именно той части населения, на которую направлены эти меры.
После принятия в Австралии ряда законов, сделавших нелегальной телевизионную рекламу сигарет и поддержку ими спортивных мероприятий, а также запрещающих продавцам выставлять сигареты на видном месте, реклама табачных изделий переместилась в Интернет.
Правительство Австралии запретило местным компаниям и веб-сайтам размещать рекламу в сети, но оно не может ограничить в этом зарубежные сайты.
"Если вы торгуете табачными изделиями и у вас осталась только эта небольшая лазейка, идея продвигать свой товар в Интернете покажется вам крайне заманчивой", - поясняет Беки Фриман, исследующая вопросы общественного здоровья в Университете Сиднея.
Фримен отмечает рост числа рецензий на торговые марки, написанных от лица якобы обычных пользователей, в таких социальных сетях, как YouTube, Twitter и Facebook.
Возникает вопрос - действительно ли это дело рук рядового гражданина, который настолько любит сигареты Marlboro, что не пожалел сил и времени и сделал видеоролик, или же за этим стоит рекламная компания?
Австралийское отделение компании British American Tobacco утверждает, что в отрасли сейчас больше заняты адаптацией к новым правилам, чем рекламой.
Представители табачной промышленности пошли даже на такие меры, как спонсирование Украины, Гондураса и Доминиканской Республики для оспаривания новых правил: эти государства предъявляют претензии в рамках Всемирной торговой организации, заявляя о том, что торговля подверглась несправедливыми ограничениям, несмотря на то, что торговые отношения всех этих стран с Австралией весьма незначительны.
Решение ВТО ожидается к середине 2013 года.
По словам Тани Плиберсек, правительство обсуждало с другими странами возможность принятия ими аналогичных законов об упаковке.
В 2001 году Канада первой ввела обязательное размещение фотографий, предупреждающих о вреде курения.
Теперь это правило принято в более чем 40 странах, в том числе в Бразилии, Турции и Украине.
Возможность ужесточения законов рассматривается в Великобритании, Новой Зеландии, ЮАР и Индии.
Множество курильщиков в Австралии демонстративно не повинуются нововведениям.
Эти картинки меня не задевают.
Я просто не обращаю внимания.
"Просто выхватываешь сигарету и прячешь пачку в карман", - поясняет Виктор Эль Хейг, покупающий сигареты с фотографией опухоли ротовой полости на пачке.
Честно говоря, единственное, что может заставить меня бросить - это моя маленькая дочка.
Джеймс Йу, заведующий магазином табачных изделий King of the Pack в центре Сиднея, утверждает, что одинаковая упаковка усложнила задачу расстановки товаров по полкам
"Раньше у меня на разгрузку новой партии уходил час, а теперь четыре часа", - жалуется он.
"Правительству надо было взять и совсем запретить сигареты, мы бы тогда сказали: что же делать, ладно, все кончено, закрываем магазин", - говорит он, вскидывая руки вверх.
Скучать в мире электронных сетей и постоянных подключений - это не так уж и плохо.
В этот День благодарения мне неожиданно пришлось провести пять часов в аэропорту, потому что у нашего самолета обнаружились механические неполадки и его заменили другим самолетом, которого мы и дожидались.
Таким образом, у меня было достаточно времени на размышления о природе скуки.
Я не буду вас обманывать.
Полдня в аэропорту в ожидании рейса - это действительно скучно, и тут не сильно помогут ни книги, ни журналы, ни iPhone, ни даже магазины беспошлинной торговли.
Однако в последнее время все больше ученых и специалистов по детскому развитию высказываются в пользу скуки.
Они говорят, что в определенных ситуациях для нас и для наших детей скучать не так уж и плохо.
Это вынуждает мозг отвлекаться на интересные смежные темы, что, возможно, способствует творчеству.
А поскольку в современном мире все мы постоянно находимся перед каким-нибудь экраном, преимущества скуки проходят мимо нас.
Может быть нам необходимо стремиться к скуке?
Да.
И в то же время нет.
Мы еще вернемся к этому.
Раньше я, как и многие, считала, что скука - изобретение относительно недавних времен, когда у людей появилось больше свободного времени.
Это не так, утверждает Питер Туи, профессор греческой и римской истории канадского Университета Калгари, автор книги "Увлекательная история скуки" (Boredom: A Lively History, Yale University Press, 2011 г.).
"На самом деле скука может похвастаться очень древней историей", - говорит он.
На стенах в Помпеях обнаружены латинские надписи о скуке, датируемые первым веком.
При этом остается открытым вопрос о том, как мы понимаем скуку.
Проблема в том, говорит Джон Д. Иствуд, адъюнкт-профессор Университета Йорк в Онтарио, Канада, что понимание и видение скуки часто изменялось.
Изучив материалы исследований по этой теме и задав вопрос целевой группе в 100 человек, профессор Иствуд и его коллеги пришли к следующему определению: скука - это когда люди "хотят, но не могут заниматься тем, что приносило бы им удовлетворение".
Разница между скукой и апатией, говорит он, заключается в том, что скучающий человек не делает чего-то, что хотел бы делать.
При апатии ничего делать не хочется.
Основное в переживаемой скуке, говорит он, это "нарушение внимания и связанные с этим ухудшение настроения и ощущение того, что время тянется медленно".
По описанию скука может показаться очень похожей на депрессию.
Однако профессор Иствуд утверждает, что несмотря на возможную связь между этими состояниями, скучающие люди видят причины проблем в окружающем мире и обстоятельствах, а люди, переживающие депрессию, видят проблемы в себе.
Иногда нам кажется, что нам скучно, когда на самом деле нам просто трудно на чем-то сосредоточиться.
В своем исследовании "Незанятый разум: определение скуки с точки зрения внимания", опубликованном в сентябрьском выпуске журнала Perspectives on Psychological Science, профессор Иствуд с коллегами ссылаются на проведенный ранее эксперимент, участники которого слушали запись голоса, читающего журнал.
Одни участники слышали также громкие звуки не относящейся к делу телепрограммы, включенной в соседней комнате, другие слышали эти же звуки на низком громкости, так что их едва можно было разобрать, а третья группа слушала только запись голоса без посторонней звуковой дорожки.
Те участники, которые слышали телевизор с низким уровнем громкости, отмечали, что им было скучно, чаще других - им было трудно сосредоточиться, но они не знали причины этого и приписывали это скуке.
Когда мы пытаемся сконцентрировать внимание на трудной или увлекательной задаче, прерывание внимания может вызывать скуку, говорит Марк Дж. Фенске, адъюнкт-профессор неврологии в Университете Гвельфа, Онтарио, и один из авторов данного исследования.
С другой стороны, когда мы делаем что-либо неинтересное, "например, всматриваясь в поток изделий на конвейере в поиске брака, отвлекающая музыка может помочь избежать скуки".
Считается, продолжает он, что когда люди начинают покачиваться на стуле или рисовать каракули на листе бумаги, они делают это от скуки, однако теперь мы знаем, что на самом деле такие действия просто помогают не расслабляться физически.
"Исследование показало, что дети, которым не запрещают ерзать и вертеться, учатся лучше и запоминают больше информации, чем дети, от которых требуют сидеть смирно", - утверждает профессор Фенске.
В какие-то моменты все мы испытываем скуку: при задержке рейса (как в моем случае), слушая монотонную речь, просматривая неинтересный фильм.
Однако разные люди демонстрируют разную степень склонности к скуке.
В 1980-х годах для измерения таких индивидуальных особенностей исследователи разработали специальную "шкалу склонности к скуке".
Для определения оценки по такой шкале используются вопросы и утверждения, например, "Многое из того, что мне приходится делать, однообразно и монотонно" или "Мне слишком многое интересно, поэтому ни на что не хватает времени".
С помощью таких вопросников исследователи определили, что мальчики скучают чаще девочек, - говорит Стивен Воданович, профессор психологии в Университете Западной Флориды, - в особенности при наличии разнообразных внешних раздражителей.
Однако в целом подростки вообще часто скучают.
В 1991 г. Рид Ларсон, профессор личностного и общественного развития в Университете Иллинойса, провел эксперимент, в ходе которого он связывался с помощью пейджера почти с 400 подростками и их родителями 7-8 раз в день.
Он получил следующие результаты: 32% подростков заявили о том, что им скучно в школе и во время выполнения домашнего задания, и 23% заявили о том, что им скучно за пределами школы.
При этом только 3% родителей отметили, что им скучно.
Профессор Ларсон отмечает, что у него нет данных о том, какими были бы подобные данные о скуке сейчас, 21 год спустя.
Однако он знает, что "на подростковый возраст приходится пик склонности к скуке", в основном потому что детям и подросткам не позволяют в полной мере решать, чем им заняться.
Вернемся к моему первоначальному вопросу: скука полезна?
Иногда нет, потому что в крайних проявлениях она, как показывают исследования, может подталкивать людей к абсурдным и опасным физическим действиям, рисковым азартным играм или злоупотреблению определенными веществами в попытках избавиться от скуки.
С другой стороны, многие философы и писатели задумывались о связи между скукой и творчеством, говорит профессор Воданович, посвятивший изучению этой проблемы более двух десятилетий.
"Так наш мозг подсказывает нам, что следует заняться чем-то другим; это и есть скука", - говорит Гэри Маркус, профессор психологии в Нью-Йоркском университете.
Однако этот самый мозг не всегда знает, чем именно лучше заняться.
Если вам будет скучно и вы направите эту энергию на игру на гитаре или кулинарные опыты, вы сделаете себе лучше.
Однако если вы станете смотреть телевизор, вам станет лучше только на какое-то время, и скоро это пройдет.
Поэтому, если ваш ребенок скучает и вы даете ему iPad, он перестанет скучать, однако он не научится бороться со скукой самостоятельно или как-либо иным способом управлять своим временем и занятостью, - говорит профессор Фенске.
"А такие навыки самостоятельного регулирования задействуются в самых разных ситуациях", - утверждает он.
Ваш ребенок учится не только самостоятельно занимать себя чем-то, он также учится самоконтролю вообще.
Я не думаю, что скуку нужно как-то превозносить.
Однако считать ее чем-то плохим тоже не стоит.
Скорее следует учиться чувствовать себя комфортно даже вне непрерывного потока действий и технологий.
Профессор Иствуд согласен с этим.
"Мы видим это так, что нам нужно чаще испытывать скуку, при том что скука - это крайне неприятное, неутолимое желание заняться чем-то осмысленным", - говорит он.
На самом деле люди стремятся как-то отключиться от постоянных забот и просто расслабиться.
"В современном мире мы привыкли к постоянной чрезмерной стимуляции органов чувств, - говорит он, - а когда наступает тишина, мы теряемся и не знаем, что делать".
Пока непонятно как будет применяться новый закон о легализации марихуаны в штате Колорадо
Энтони Ороско, девятнадцатилетний игрок футбольной команды и студент общественного колледжа на юго-востоке штата Колорадо обвинен в совершении уголовного преступления, заключающегося в том, что скоро будет совершенно законно на всей территории штата: хранение небольшой порции марихуаны и трубки, в которой он ее курил.
Г-н Ороско говорит, что однажды в сентябре он с друзьями был в Ламаре и ехал в автомобиле по прерии возле границы с Канзасом, когда их остановили полицейские.
После того как полицейский обнаружил в машине марихуану, г-ну Ороско пришла повестка в суд за хранение наркотиков и владение приспособлением для употребления наркотиков - мелкие правонарушения, за каждое из которых причитается штраф в размере 100 долларов - и назначена дата судебного заседания.
"С нами обращаются как с преступниками", - говорит г-н Ороско.
Но преступник ли он?
В результате неопределенности, которая продолжается уже несколько недель после того как штат Колорадо проголосовал за легализацию употребления марихуаны в небольших количествах для развлечения, решение сотен мелких судебных дел зависит не столько от закона, сколько от места рассмотрения.
Обвинения в мелких правонарушениях, связанных с марихуаной, уже снимаются в сотнях случаев здесь и в штате Вашингтон, который принял аналогичную меру.
Полицейские участки уже прекратили выдвигать обвинения людям в возрасте 21 года и старше за хранение малых доз, что станет считаться законным, как только через пару недель закон вступит в силу.
Однако в более консервативных округах Колорадо обвинители приняли решение рассматривать существующие дела, связанные с марихуаной, и по прежнему привлекают к ответственности за хранение этого наркотика.
В то же время в некоторых городах от пригородов Денвера до горных районов Запада голосуют за то, чтобы не допустить появление в их местах новых, лицензированных штатом магазинов по продаже марихуаны.
"Все это развивается так стремительно, что я даже не знаю, чего ждать дальше", - говорит Дэниел Дж. Оутс, начальник полиции в городке Аврора на востоке от Денвера.
Представители контролирующих органов в штате Вашингтон тоже озадачено почесывают головы.
Им предстоит сформировать правила для определения порядка лицензирования выращивания, обработки, распространения и продажи марихуаны, и все это нужно сделать до 1 декабря 2013 года.
Они говорят, что Колорадо, хорошо это или плохо, опережает большинство других штатов в урегулировании вопросов использования марихуаны, сначала в медицинских целях, а теперь для развлечения.
"В Колорадо более упорядоченный рынок, поэтому они послужат хорошим примером", - поясняет Брайан И. Смит, представитель Совета по регулированию производства и сбыта алкогольной продукции в штате Вашингтон.
Но сейчас никто не может сделать больше, признает г-н Смит, чем выдвинуть какие-то предложения и надеяться, что это сработает.
"У нас нет настоящего прецедента, на который мы могли бы ориентироваться", - говорит он.
Законопроект штата Вашингтон, названный I-502, вступит в силу 6 декабря и на целый год ввергнет штат в состояние неопределенности, когда системы государственного лицензирования еще нет, а право владения марихуаной уже узаконено.
А существуют ведь еще непростые технические аспекты, которые нужно решить в этот период, например, как найти равновесие между распоряжением штата об "адекватном доступе" к лицензированной марихуане с запретом на торговлю ею на расстоянии 1000 футов от школ, парков, игровых площадок и детских садов.
"Особенно сложно будет размещать лицензированные предприятия по торговле марихуаной в черте городов, в частности в Сиэтле и его пригородах", - поясняет Бен Ливингстон, представитель недавно созданной исследовательской группы "Центр легализации марихуаны".
21 ноября начальник полиции Оутс из Авроры разослал своим подчиненным по электронной почте сообщение о том, что прокуратура города больше не будет привлекать лиц, достигших возраста 21 год, к ответственности за владение небольшим количеством марихуаны, и что полиция прекращает уличать людей в данных нарушениях "начиная с этого момента".
Начальник полиции Оутс сообщил, что полиция будет следить за соблюдением в городе правил, регулирующих деятельность лиц, выращивающих марихуану в медицинских целях, и будет преследовать незаконных торговцев и распространителей наркотиков.
Прокурор округа Уэлд на севере Колорадо, Кен Бак, представляет более строгий подход к этому вопросу.
После голосования по законопроекту он заявил, что прокуратура будет по-прежнему привлекать к ответственности за владение марихуаной, главным образом для того, чтобы побуждать употребляющих ее лиц пройти курс лечения.
В данный момент 119 лицам предъявлены обвинения в хранении двух и менее унций марихуаны, хотя многие из них обвиняются и в других нарушениях.
"Обязанность нашего учреждения - преследовать за действия, которые считаются преступными в момент их совершения", - сказал г-н Бак в своем заявлении.
Реакция была неоднозначной даже в таких местах, как сельский округ Меса, где участники голосования отвергли предложение о легализации марихуаны.
Полиция Гранд Джанкшн, самого крупного города в округе, больше не привлекает к ответственности совершеннолетних за владение небольшим количеством наркотика.
Окружной прокурор Пит Хаутцингер поддержал это решение, но также решил не снимать обвинений по уже открытым делам, связанным с хранением марихуаны.
"Я считаю, что обеспечивать соблюдение закона до тех пор, пока он не изменится - наша прямая обязанность", - говорит он.
Несмотря на то, что 55% жителей штата Колорадо, принявших участие в голосовании, поддержали это решение, включение вопросов использования марихуаны для развлечений в государственную и правовую систему не будет простым.
А противоречивая реакция жителей в разных местах штата обнажила неоднозначность отношения местных властей к эксперименту штата с марихуаной.
"У окружных прокуроров в этом вопросе существует культурный барьер", - поясняет Шон Макалистер, денверский адвокат, представляющий интересы осужденных за хранение марихуаны, и местный представитель Национальной организации реформирования законов по марихуане.
"Они так долго преследовали людей за это, что теперь не могут по-настоящему смириться с тем, что это уже не преступление", - говорит он.
Колорадо и Вашингтону - первым штатам, в которых к небольшому количеству марихуаны относятся так же, как к алкоголю - суждено стать экспериментальным полем в масштабах страны для проверки самой идеи легализации наркотиков.
Сторонники легализации и должностные лица штата планируют расширять территорию легализованной торговли, но в то же время они с опаской ждут указаний от федеральный властей, которые по-прежнему планируют рассматривать продажу и выращивание марихуаны как федеральные преступления.
Сторонники легализации марихуаны надеются, что Управление юстиции уступит в этом вопросе.
Несмотря на несколько получивших широкий резонанс арестов торговцев и пациентов, употреблявших марихуану по медицинским показаниям, федеральное правительство в большинстве случаев дало добро на торговлю марихуаной в медицинских целях в Колорадо, Вашингтоне и 16 других штатах.
Агенты Бюро по борьбе с наркотиками вряд ли будут врываться в дома, чтобы конфисковать небольшой пакетик марихуаны, однако они едва ли станут закрывать глаза на регулируемые властями штата магазины рекреационной марихуаны, которые разрешены по новому закону, считает Кевин А. Сабет, бывший советник по вопросам борьбы с наркотиками в администрации Обамы.
Некоторые города в Колорадо не стали дожидаться действий федеральных властей.
Еще до президентских выборов некоторые местные администрации одобрили мораторий на открытие новых магазинов по продаже марихуаны, которые и так не смогли бы открыться раньше, чем через год.
На прошлой неделе Монтроуз, город в западной части штата, выдвинул на рассмотрение шестимесячный запрет на торговлю марихуаной, который, по всей видимости, будет одобрен на следующей неделе.
"Мы не хотим оказаться в таком положении, что мы выдадим кому-то лицензию, а затем это вызовет серьезные проблемы на федеральном уровне", - говорит Боб Николсон, член городского совета.
Наш город проголосовал против этой поправки.
И теперь у нас налицо противоречие между результатами местного голосования и тем, за что проголосовал штат.
Остается еще очень много нерешенных вопросов.
Петронелла Уайэтт: меня выжили из Оксфорда за то, что я консерватор.
Преследования студентов университетов за их взгляды начались не сегодня.
Сколько я себя помню, я всегда мечтала поступить в Оксфордский университет.
Мои отец и старший брат учились в Оксфорде и описывали его как лучшее в мире учебное заведение, современный аналог античного симпозиума, закладывающий две основы цивилизации - свободомыслие и терпимость.
И все же, спустя две недели учебы на историческом факультете Вустерского колледжа Оксфордского университета в конце восьмидесятых, я собрала чемоданы и уехала, что вылилось в первый настоящий скандал в моей жизни.
Мой отец не выдержал и заплакал.
Друзья были сбиты с толку.
Газета The Evening Standard утверждала, что я бросила колледж, потому что мне не понравилось, что мои однокурсники занимаются сексом в соседней комнате.
Писатель Э. Норманн Уилсон шутил, что я уехала, потому что мне приходилось пить из щербатых чашек.
На самом деле все было не так забавно.
Я сбежала.
Да, сбежала, потому что меня систематически травили и запугивали.
Совсем не из-за моего довольно необычного имени или того, что я училась в частной школе.
Меня травили только по одной причине, и в этой прославленной колыбели просвещенности это выглядело настоящим варварством и слепым фанатизмом: мой отец, ныне покойный Вудро Уайэтт, был известным советником Маргарет Тэтчер, и я сама была сторонницей консерваторов.
Вы спросите, зачем же вспоминать об этом сейчас?
Согласно последним данным, новое поколение студентов, придерживающееся правоцентристских взглядов, подвергается такой же травле.
Эта институционализированная и постоянно растущая ненависть к студентам-консерваторам в Оксфорде настолько сильна, что на прошлой неделе группа таких студентов потребовала такой же защиты своих прав, как та, которая предоставляется инвалидам, сексуальным и этническим меньшинствам.
Консерваторы из студенческого клуба колледжа Корпус Кристи в Кембридже заявляют, что их "часто активно изолируют, подвергают личным нападкам и заставляют чувствовать себя нежеланными гостями" из-за их политических взглядов.
Они хотят ввести в комитет по равным правам колледжа дополнительного представителя, чтобы обеспечить свободу выражения своего мнения.
Их ситуацию только усугубил вышедший недавно на BBC 2 документальный фильм о политике в студенческой среде "Страна чудес: молодые, умные и правые", в котором консерваторов представили эксцентриками и неонацистами.
В фильме был показан Джо Кук, бывший президент Ассоциации консерваторов Оксфордского университета, который ездит в роллс-ройсе, носит серебряный костюм и трость с серебряным набалдашником.
В других университетах студенты-консерваторы жалуются, что из них делают "козлов отпущения из-за повышения платы за учебу".
Люк Блэк, 20 лет, вице-президент Ассоциации консерваторов Ноттингемского университета, в интервью одной из воскресных газет сказал, что "в университетской среде увеличивается перекос в сторону левых взглядов.
Люди, которые нас даже не знают, заранее считают нас наглыми и безнаказанно буйными детьми богатых родителей".
Сэмюэл Робертс, 21 год, студент исторического факультета колледжа Корпус Кристи, в котором было подано прошение об усилении защиты, называет такую атмосферу "неуютной", а Стефани Черилл, 19 лет, новый президент Ассоциации консерваторов Оксфордского университета, говорит, что отношение членов студенческого клуба к носителям правоцентристских взглядов значительно ухудшилось.
"Это представляет собой угрозу как для атмосферы интеллектуальной дискуссии, так и просто для нормальной жизни членов клуба", - говорит она.
Первые несколько недель в Оксфорде я была не просто в меньшинстве, я была одна.
Я поступила туда в сентябре 1986 года, робкой и застенчивой восемнадцатилетней девушкой.
Оксфорд лихорадило от ненависти к консервативной партии.
За год до этого университет голосованием лишил бывшую студентку Маргарет Тэтчер ее почетной степени из-за сокращения бюджетных ассигнований на высшее образование.
В такой атмосфере было бы неуютно даже сталинистам.
В первые дни недели первокурсника, когда студенты знакомятся друг с другом и с преподавателями, я впервые ощутила, что ждало меня впереди.
Я еще не знала, что преподаватели не только смотрели сквозь пальцы на травлю студентов-консерваторов, но и сами с удовольствием принимали в ней участие.
Политические вопросы - забастовка шахтеров, приватизация и несогласие правительства применить санкции против правительства апартеида в ЮАР - проникали сквозь обшитые деревянными панелями стены аудиторий.
На моем первом семинаре мне нужно было перевести французский текст восемнадцатого века на английский, и я была не готова к тому, что последовало за этим.
"Мисс Уайэтт, - сказал преподаватель, ныне покойный Гарри Питт, - пожалуйста, переведите первый параграф".
Текст давался мне с трудом, я запиналась.
Гарри Питт был очень желчным человеком с лицом, похожим на торт.
"Тэтчеристы принципиально не учат французский или им просто мозгов не хватает?" - спросил он.
Другие студенты захихикали.
У меня на глазах выступили слезы.
"Советую Вам взять несколько начальных уроков французского в свободное время, если Вы, конечно, не очень заняты, вращаясь в обществе", - пробрюзжал Питт.
Я вернулась в свою комнату совершенно несчастной.
В тот вечер в колледже я сидела за обедом одна; затем кто-то похлопал меня по плечу.
Это был Джеймс, студент второго курса с факультета английского языка, который представился как член Ассоциации консерваторов университета.
"Я знаю кто ты, - сказал он дружелюбно.
- К сожалению, дело обстоит следующим образом:
над каждым, кого подозревают в симпатиях к консерваторам, будут издеваться.
Мне самому нелегко, а в твоем случае они знают, что твой отец близок к Маргарет Тэтчер, потому тебе будет сложнее.
Большинство первокурсников-консерваторов притворяются, что они лейбористы".
Позже, в местном пабе, я трусливо пыталась лицемерить.
Я настаивала на том, что согласна не со всем, что говорит Маргарет Тэтчер.
Хитрость не удалась.
Первокурсник факультета философии, политики и экономики, который сам учился в Итоне, сказал: "Ты дочь фашистской свиньи.
Ты заразная".
Другие студенты подхватили его слова.
Я была испорченной, грязной.
"Как консерваторы занимаются сексом? - Спросил один из них.
- Они колотят друг друга, правда?"
Я чувствовала себя так, как, должно быть, чувствовали себя гомосексуалисты до отмены уголовного преследования в шестидесятых годах.
Смогу ли я когда-нибудь жить нормальной жизнью в Оксфорде?
Или же мне придется встречаться с единомышленниками только под покровом ночи?
Буду ли я вынуждена стать лейбористкой и скрывать свои настоящие убеждения?
Предстоящие мне три года стали казаться адом, полным гонений и одиночества.
Единственным преподавателем в моем колледже, не скрывавшим своих консервативных взглядов, был Норман Стоун, профессор современной истории.
Его ненавидели не только за принадлежность к консерваторам, но и за то, что он был советником Тэтчер по вопросам внешней политики и одним из ее спичрайтеров.
В колледже он практически не появлялся.
Он презирал его за провинциальность, мелочность и приверженность марксистско-детерминистскому взгляду на историю.
В 1997 году он принял профессорскую должность в университете Билкент в Анкаре, Турция.
"Здесь ты не будешь счастлива", - сказал он мне.
Я стала ездить в Оксфорд из родительского дома в Лондоне, стараясь найти убежище среди родственников и непредвзятых столичных друзей.
Я сказала отцу что ненавижу Оксфорд и объяснила причину.
Он мне не поверил.
Во время его учебы в сороковые годы там принимались любые политические взгляды.
"Но ведь это же лучший университет в мире, - сказал он жалобно.
- Там на такое не способны, только не в городе дремлющих шпилей...
Даже мои друзья-коммунисты всегда вели себя безупречно".
Его влажные глаза помутнели.
"Не принимай поспешных решений.
Я уверен, что это просто шутки.
Ты разобьешь мне сердце, если бросишь университет".
Я была изнурена постоянными поездкам в Лондон и моя эмоциональная защита слабела.
Мой друг, также консерватор, не выдержал давления и отказался от своих убеждений.
На следующей неделе во время семинара, когда очередной преподаватель истории совершенно серьезно назвал меня "врагом народа", я решила поступить так же.
В душе сгорая от стыда, я призналась, что "мне промыли мозги родители", и назвала их "старыми дураками".
Передышка была недолгой.
Последний гвоздь в крышку гроба моей карьеры в Оксфорде было суждено забить моему отцу.
В то время он каждую неделю писал по две колонки для изданий, принадлежащих Руперту Мердоку.
Моя дверь была заперта.
Я не выходила, и спустя пять минут мои преследователи сдались.
Когда они ушли, я собрала чемодан и села на первый же поезд до Лондона.
Я так и не вернулась.
Можете называть меня плаксой и тряпкой.
Но в восемнадцать лет никто не должен становиться объектом такой злости и запугиваний в учебном заведении.
Тем печальнее, что это был Оксфорд, который не только выпустил четырнадцать премьер-министров тори, но и по сей день скрывается за незаслуженной репутацией университета, в котором ценят равенство и свободомыслие.
"Валентино предпочитает элегантность славе"
О выставке "Валентино: мастер шитья", которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскаль, Фионой Тиссен-Борнемица и другими известными клиентками итальянского дизайнера
Сомерсет-хаус, бывшая резиденция английской королевы Елизаветы I, единственное место в британской столице, достойное принимать выставку о Валентино Гаравани.
Дизайнер признал это во время открытия "Валентино: мастер шитья", триумфальной ретроспективной выставки, которая объединяет более 130 платьев высокой моды, созданных его "домом" на протяжении последних 50 лет.
"Обожаю этот дворец", - говорит он со своим неповторимым итальянским акцентом.
Эта выставка является заключительной частью истории, единственный персонаж которой - "иль синьоре" Гаравани, однако она не могла быть написана без его именитых клиенток.
Валентино всегда чувствовал себя очарованным редким и далеким миром знати.
В первом зале этой выставки, открытой до 3 марта, изобилуют личные письма и фотографии за подписью самых знатных аристократов, от принцессы Салимы Ага-Хан до лорда Сноудона, включая Мари-Шанталь, принцессу Греции, и Маргарет, принцессу Великобритании.
Валентино показывает эти личные воспоминания как трофеи своего социального подъема: от скромного портного из города Вогера на севере Италии до кумира международной "элиты".
Быть влюбленным в королевский двор - в этом нет ничего плохого.
"Они хотя бы не гасят окурки своих сигарет о твой великолепный ковер, как это делают некоторые прекрасные звезды поп-музыки", - говорит баронесса Фиона Тиссен-Борнемица.
В 60-х и 70-х годах мы оба жили в Альпах и были хорошими друзьями.
Валентино - бесподобный хозяин и принимает гостей с щедростью и элегантностью.
"Нам всем очень нравилось приезжать в его шале в Гштааде", - объясняет бывшая жена "Хайни" Тиссен, близкая подруга забытых красавиц вроде Мареллы Аньелли или Евгении Ниархос.
Валентино всегда предпочитал элегантность славе.
И несмотря на это, он - звезда.
Валерия Мацца, представляющая Валентино
Аргентинская модель Валерия Мацца вспоминает харизматичного модельера.
Однажды мы пошли ужинать к нему домой, это было после показа мод на площади Испании в Риме, много лет назад.
Среди двадцати приглашенных были Шэрон Стоун и Джон Кеннеди - младший.
Стиль Валентино проявлялся во всем - в каждой детали его квартиры, в ее убранстве, в еде, в музыке.
"Каждому из гостей Валентино давал почувствовать себя важным и любимым", - вспоминает "топ-модель", работа которой с модельером началась в 1995 году во время Недели высокой моды в Париже.
"Он никогда не выходит из моды, потому что его эскизы - это настоящие произведения искусства", - заканчивает она.
Парад родословных
Жизнь Гаравани - история не одержимостей, а влюбленностей с полной взаимностью.
Он любит людей с хорошим воспитанием и высокими титулами, а они любят его.
Одна из галерей Сомерсет-хаус была превращена в гламурный подиум шестидесяти метров в длину, который предлагает смену ролей: посетитель занимает место моделей и должен дефилировать по подиуму, созерцая "зрителей" из грез, которые сверкают шедеврами от Валентино, такими как платье, которое выбрала Жаклин Кеннеди для своей свадьбы с Аристотелем Онассисом, костюм, который использовала Моника Витти в "Ночи", или пальто из шерсти и кожи, которое принадлежало императрице Фара Диба.
В этой публике из моделей блестают такие имена, как Сибилла Люксембургская, Глория фон Турн унд Таксис, Метте-Марит из Норвегии, Росарио из Болгарии или София Габсбург.
Нати Абаскаль и модельер, в 2006 году
Многие из этих клиенток говорят, что первый Валентино - как первая любовь, "невозможно забыть".
Помню его прекрасно.
Это были штаны, рубашка, "жилет" и жакет из коллекции осень-зима 1971-1972.
"Это был подарок, который он мне сделал", - говорит Нати Абаскаль, одна из муз дизайнера.
"Предпочитаю его остальным за его женственность, за его большую любовь к женщинам, потому что он подчеркивает нашу красоту", - добавляет бывшая герцогиня де Фериа.
Мне очень нравятся цвета, которые он использует: в них много света и они "подходят" к его лицу.
Пропорции идеальны.
Принцесса и законодательница мод Патрициа делла Джовампаола д"Аренберг тоже не может забыть первый раз, когда оделась в Валентино.
Когда я была подростком и жила в Италии, я мечтала, что у меня будет возраст и повод для того, чтобы надеть один из его вечерних туалетов...
Наконец пришел тот час в конце 90-х годов.
Я купила мое первое платье от Валентино, чтобы надеть его на праздник в замке моего кузена, принца Эдуарда де Линь.
Это было красное платье, с юбкой с оборками, "корсажем" в складку и вырезом без бретелек.
"Это был сон, ставший явью", - говорит вдова Родриго д"Аренберга.
"Валентино равнодушен к моде, его страсть - это вневременное", - объясняет эта итальянская аристократка, которая живет между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса д"Аренберг хранит свои праздничные платья от модельера с "максимальной осторожностью... потому что платье - это не просто платье, это также совокупность воспоминаний, сопровождающих его".
"Король" моды
Великий финал выставки в Сомерсет-хаус - свадебное платье Мари-Шанталь Миллер для ее свадьбы с Павлосом из Греции в 1995 г.
Понадобилось четыре месяца работы и 25 "девочек" (как называет модельер своих швей), чтобы изготовить этот наряд из шелка цвета слоновой кости с инкрустацией жемчугом, двенадцатью видами различных кружев и шлейфом в четыре с половиной метра.
Согласно журналистке Сюзи Менкес, величайшему авторитету специализированной прессы, то платье представляет собой веху высокой моды конца XX века, "возвращение клиенток из высшего света".
Одурманенный многие годы "стилем жизни" элиты, теперь Валентино сам является ее лучшим представителем.
Кавалер Большого креста (знак отличия самого высокого ранга в Италии), Кавалер труда, Командор ордена Искусств и словесности, награжденный орденом Почетного легиона, Гаравани собрал столько же почестей, сколько любой из супругов его клиенток.
"Всегда мое внимание привлекала его утонченность, его спокойствие, его аккуратный и безупречный внешний вид", - вспоминает д"Аренберг.
Последний раз я его видела месяц назад на торжественном ужине в Музее Орсе.
Он сидел за столом с графиней Жаклин де Рибе, моей большой подругой.
"Он был безукоризнен, время не существует для него".
Если это говорит принцесса...
Самая тяжелая профессия в мире: шахтеры с Кавах-Иджена
За четыре евро индонезийские шахтеры рискуют жизнью и здоровьем, втаскивая 70 килограммов серы на вершину вулкана по крутым каменистым тропам
Есть люди, для которых их работа - ад, а другие буквально работают в аду.
Среди них Анто Виджайя, один из 400 шахтеров, которые зарабатывают на жизнь добычей серы в вулкане Кавах-Иджен, расположенном на востоке индонезийского острова Ява.
Каждый день Анто спускается на самое дно кратера, где сернистый газ, поднимающийся из глубин Земли, застывает при контакте с воздухом.
Отколов огромные куски серы, общий вес которых может достигать 70 кг, он кладет их в две бамбуковые корзины, взваливает корзины на плечи и несет их наверх по обрывистой каменистой дороге.
До вершины вулкана, высота которого составляет 2.386 метров, всего лишь 250 метров, однако изможденным грузчикам требуется более 40 минут, чтобы подняться черепашьим шагом, с трудом удерживая равновесие и осторожно нащупывая дорогу, чтобы не оступиться и не упасть с обрыва.
Они знают, что один неверный шаг может стоить им жизни, как это случилось с одной туристкой из Франции, которая сорвалась несколько лет назад со скал Кавах-Иджена.
Шахтеры с Кавах-Иджена зарабатывают 5 евроцентов за каждый килограмм серы, который добывают
Оказавшись наверху, они прокладывают себе дорогу между туристами, которые их фотографируют, как если бы они были обезьянами из цирка и, устало неся тяжелые корзины, шагают три километра до весов, которые горнодобывающая компания расположила чуть выше, на высоте 1.850 метров.
Речь идет о ПТ Канди Нгримби, предприятии, которое эксплуатирует с 1960 года этот вулкан и, лучше и не сказать, своих работников, которым оно платит 662 индонезийских рупий (5 евроцентов) за каждый килограмм серы.
Затем оно его продает за 10.000 рупий (83 евроцентов) нефтехимическим производствам, ведь этот минерал распространен в повседневной жизни и используется для изготовления спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
"Так как нормой является переноска 70 килограммов, мы зарабатываем около 46.000 рупий (3,8 евро) за каждую ходку", - поясняет нам Анто, который обычно выполняет три ежедневных переноски.
Он тратит три часа на каждую из них и в конце чувствует себя разбитым, однако они позволяют ему накопить 138.000 рупий (11,5 евро) к концу дня.
Хотя это кажется мизером для такого нечеловеческого усилия, это втрое больше того, что он бы зарабатывал в поле.
"Поденная плата шахтерам очень высока по местным меркам, где за сбор кофе платят 15.000 рупий (1,2 евро) в день и среднемесячный заработок равен двум миллионам рупий (167 евро) ", - разъясняет грузчик, который раньше работал каменщиком на туристическом острове Бали.
Там его зарплата составляла 75.000 рупий (6,2 евро) в день и участок не был таким тяжелым, но Анто вернулся со своей семьей в Баньюванги, городок недалеко от вулкана, по веской причине, которая в Индонезии является такой же сокрушительной, как сера: "Я женился на девушке с Бали, где одни индуисты, и привез ее на Яву, чтобы она приняла ислам".
У Анто астма, он дышит с трудом, постоянно кашляет, и у него слезятся глаза из-за токсичных газов
В свои 27 лет Анто провел три года, рискуя собой в Кавах-Иджене, сера которого уже начала сказываться на нем несмотря на наличие маски и специальных очков.
У него астма, он дышит с трудом, постоянно кашляет, и у него слезятся глаза из-за токсичных газов, которые выделяет вулкан.
Это цена, которую он должен заплатить за достижение своей мечты.
"Поработаю еще два года, потому что хочу открыть магазин или изучать испанский или французский", - обещает он на более чем приемлемом английском.
Наказанный жизнью, этот приятный и умный молодой человек мог бы быть туристическим гидом, официантом или портье в отеле, но вместо этого он выполняет работу мула.
Деля грязную деревянную хижину с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не перестает вытекать по ночам, когда ее характерный желтый цвет превращается в голубой и блестит среди мрака.
Бросая вызов теням, Анто спускается в кратер, освещая себе дорогу маленьким фонарем, подсоединенным к его каске, который он сам купил на свои деньги.
Около 400 носильщиков тащат корзины с серой на своих плечах со дна вулкана
Несмотря на высокие прибыли, горнодобывающая компания не механизировала добычу серы для экономии затрат и не предоставляет никакого оборудования носильщикам, которые работают на свой счет и с такими лишениями.
Фактически, они не получают даже части из 30.000 рупий (2,5 евро) сбора за фотосъемку, который, наряду с входным билетом за 15.000 рупий (1,2 евро), охранники этого заповедника взимают с туристов, которые приходят, чтобы сфотографировать вулкан и его людей-мулов.
"Эта работа для скота, а не для людей", - заявляет Бадрусин, коренастый носильщик 42 лет, который провел на Кавах-Иджене три десятилетия, с тех пор как покинул колледж.
Способный поднять до 110 килограмм, он уверяет, что будет терпеть работу "столько, сколько сможет", потому что ему нужны деньги на образование своих трех детей в возрасте от 18 до 10 лет.
Не уйду на пенсию, умру здесь, потому что вулкан - это вся моя жизнь
Хотя сера обжигает горло и жжет глаза, когда ветер внезапно меняется и ловит шахтеров в плотных столбах дыма, выходящих из вулкана, они настолько выносливы, что ни один не жалуется на свои тяжелые заболевания... более серьезные, очевидно, чем их привычные проблемы с дыханием, артрозы, боли в коленях и язвы на плечах, которые деформировались под тяжестью корзин.
Балансируя корзину на спине, Унайник теперь лишь может поднять 50 килограмм в свои 53 года.
Каждый день он и его товарищи выносят 15 тонн серы из вулкана, которые три грузовика перевозят на склад в Тамансари, преодолевая расстояние в 18 километров по узкой тропе среди зарослей.
"Не уйду на пенсию, умру здесь, потому что вулкан - это вся моя жизнь", - заявляет Унайник, широко открывая рот, в котором не хватает нескольких зубов.
Из его пяти детей, старший, 30 лет, тоже работает переносчиком серы.
Время проходит, но нищета увековечивает из поколения в поколение одно из самых тяжелых занятий в мире: то, чем занимаются человеческие мулы с Кавах-Иджена.
Сингапур ищет детей, чтобы спасти экономику
Сингапурцы обвиняют карьеру, стресс и цены на жилье и образование в отсутствии детей.
"Населению Сингапура необходимо расти".
Я муж патриот, ты моя супруга патриотка, выполним наш гражданский долг и создадим жизнь!
Может показаться невероятным, что эти строки являются частью рекламы мятных лепешек, однако несмотря на это - или возможно благодаря этому - это видео стало хитом на YouTube в Сингапуре в начале этого года.
Эти фразы являются частью рэпа, который использует местные поговорки вроде "Давай положим бао (булку) в печку", чтобы посмеяться над уровнем рождаемости в Сингапуре.
Рекламное агентство, которое сделало это видео, BBH, лелеет надежду, что при помощи рекламы им удастся привлечь внимание к данной проблеме в развлекательной форме.
Его творческий директор, Дуглас Гамильтон, говорит что хотел использовать силу музыки, чтобы люди выполнили "свой национальный долг".
Эта вещь исключительно для Интернета, поэтому нам нужно было сделать ее веселой и смешной.
Это главная проблема в стране.
Мы худшие в мире по воспроизводству себе подобных, поэтому мы почувствовали, что это та тема, которую мы должны затронуть.
Мы знали, что правительство пыталось сделать многое, например осуществить запуск духов с феромонами или организовать вечеринки быстрых знакомств (блиц-свиданий).
Многие из этих идей, возможно, были креативными, но необязательно сработали.
Поэтому мы подумали, почему бы нам не сделать самую креативную вещь из возможных, чтобы решить данную проблему, а именно сочинить рэп?
1,2 ребенка
Кто не воспринимает это столь легкомысленно, так это правительство Сингапура.
Оно тратит 1.300 долларов США в год на политику для воодушевления граждан на рождение большего количества детей.
Государственный пакет для супружеских пар и родителей предоставляет до 15.000 долларов на ребенка, продлевает отпуска по беременности и родам и обеспечивает налоговые льготы.
Но всё это имеет низкую эффективность.
Сингапур - это богатое и высокотехнологичное государство-город в Юго-Восточной Азии, также известное консерватизмом своего руководства и своим строгим общественным контролем.
Уровень рождаемости в Сингапуре, согласно его национальному управлению по населению, находится в настоящее время на уровне 1,2 ребенка на женщину.
Последний раз он был ниже 2 - что известно как процент замещения - в 1976 году.
Так почему сингапурцы не имеют большего количества детей?
Тан Вей Мин, директор Отделения политики по супружеским парам и семьям Национального управления по населению, говорит, что причина тому "улучшенное образование" и "более широкая гамма карьерных возможностей".
"Это позволило людям располагать более широкой гаммой вариантов в том, что касается жизненных целей и приоритетов, помимо свадьбы и создания семьи", - объясняет она.
Эти изменения социальных норм способствуют росту количества холостяков и откладыванию браков и рождения детей, в результате чего снизился уровень рождаемости в Сингапуре.
Между тем, иммиграционная политика, которая направлена на резкое увеличение иммиграции для противостояния сокращению населения, вызывает возмущение среди местного населения.
В Сингапуре есть веб-сайты, где процветает едва скрываемая ксенофобия в отношении многих новых иммигрантов, в особенности китайцев, которых критикуют за поддержание зарплат на низком уровне и нежелание интегрироваться.
Рост иммиграции также рассматривается как одна из причин того, что в прошлом году правящая партия Сингапура получила худший результат на выборах со времен независимости.
После выборов была попытка решить проблему, при помощи квот и более высоких налогов для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости оказывает известное влияние на экономический рост нации, налоговые поступления, расходы на медицину и политику иммиграции, пример Сингапура также начинает иметь некоторые неожиданные последствия.
Правительство прилагает усилия, чтобы не строилось столько маленького жилья.
Например, это начало влиять на сектор недвижимости.
Руководство по городскому развитию перешло к контролю числа маленьких квартир, известных как "обувная коробка", которые можно строить в определенных районах города.
Эти апартаменты площадью 46 квадратных метров очень хорошо продаются.
Тем не менее, есть мнение, что они могут способствовать холостому образу жизни и лишают стимула застройщиков, которые хотят строить большое семейное жилье.
Но Лим Ю Сунь, генеральный директор домостроительной фирмы EL Developers, говорит, что их "обувные коробки" продаются намного быстрее, чем более просторные экземпляры.
Они более популярны, в том смысле что такие квартиры раскупаются на несколько дней, даже недель, быстрее, чем квартиры большего размера.
В результате этого наши денежные поступления увеличиваются.
Тем не менее, он признает, что новые нормы дают более ясные ориентиры для застройщиков, которым раньше ставили препоны, если они хотели предложить слишком много маленьких квартир в проекте.
Слишком перенапряженные
Сингапур - это город-государство.
Хотя эти новые правила могут быть шагом в направлении увеличения национальной рождаемости, после разговора с сингапурцами, которые работают в финансовом квартале центра, кажется, что они не будут иметь особого эффекта.
"Люди очень перенапряжены, жилье дорогое, также как и образование, и из-за этого многие люди это откладывают", - говорит молодой управленец.
Другие люди могут иметь детей.
"Но для меня важно располагать своими собственными деньгами и временем", - говорит другой молодой человек 20 лет.
Мужчины и женщины упоминают свою карьеру, стресс и цены на жилье и образование в качестве причин, которые мешают им заводить детей.
Так что, как бы правительство ни старалось побуждать своих граждан к рождению детей, в том, что касается деторождения, последнее слово остается за сингапурцами.
Личное в оффлайне - личное в онлайне
Конфиденциальность.
Согласно словарю Королевской академии испанского языка, речь идет о свойстве частного или "сфере личной жизни, которую имеют право защищать от любого вмешательства".
Что является личным для несовершеннолетнего младше 16 лет?
Как он применяет это определение в своей повседневной жизни и в социальных сетях?
Понимает ли он опасности, которым подвергается при обсуждении в Интернете ситуаций, которыми наверняка не поделился бы вне Интернета?
elPeriódico взяло интервью у пяти ребят от десяти до 15 лет, частых пользователей сети.
В четырех случаях они ассоциировали термин с "чем-то очень моим", в личной плоскости, и "паролем и именем пользователя", когда применили его к социальным сетям.
"Мои самые большие секреты я бы не загрузил в пост", - говорит десятилетний Хорхе, когда пытается объяснить значение личного на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, где у него есть учетные записи уже два года.
"Это очень секретные секреты, моя мама может их знать, но не весь мир", - утверждает он.
На FB я загружаю красивые картинки или картинки из игр.
Также я развлекаюсь со своими знакомыми.
"Я бы не поделился фотографией, которая не моя, или кого-то, кто ведет себя глупо", - говорит он.
Мальчик осознает, что плохо публиковать неприличные фотографии обнаженных людей, преступлений или писать оскорбительные или яростные комментарии.
Хорхе уверяет, что знает 35 друзей, которые у него в FB, и девять своих фолловеров в Twitter.
Большинство из них родственники.
Мать в курсе, у нее есть пароль к одной из учетных записей.
Я завел Twitter, чтобы выражать себя и писать интересные твиты.
"Не знаю, отвечают ли мне, я лишь их загружаю", - добавляет он.
"Социальные сети - развлечение, я могу разговаривать с дальними родственниками или со своими друзьями по-быстрому", - указывает он.
Не задумываясь, отвечает, что никогда не принял бы запрос от незнакомого лица.
Не стал бы считаться с кем-то, кто его порекомендовал бы незнакомцу.
Случай 14-летнего Хосе отличается.
У этого подростка есть открытые учетные записи на Hotmail, Facebook, My Space и Ask, и в последней признает, что не знает 20 человек, добавленных в его список друзей.
"Это не пугает меня, потому что у нас есть что-то общее, музыка, например", - указывает он.
По словам мальчика, никто к нему не втирался в доверие и не просил его домашний адрес или номер телефона.
"Если на меня станут давить или требовать, просто удалю их из своей учетной записи", - признает он.
Хосе стал последователем Ask после прочтения рекомендации в Twitter.
Мальчику не чужд опыт того, что сегодня известно как кибермоббинг.
Одного знакомого моей подруги шантажировали в социальной сети.
Ему угрожали и вымогали деньги.
"Он так и не узнал, кто это был", - заверяет он.
Жертва, по словам Хосе, не удалила учетную запись.
"Только включил конфиденциальность".
Затем он объясняет последовательность шагов для настройки учетной записи безопасным образом.
В отличие от Хорхе, этот мальчик загрузил бы фотографии знакомых в неудобных или конфузных ситуациях.
Да, я сделал бы это, если человек мне не нравится или если мне этого хочется.
"Хотя я знаю, что это кибермоббинг", - подтверждает он.
Ключевые вопросы
Марьелос Поррас, преподавательница английского и специалист по образованию и обучению, считает, что, чтобы направлять детей и подростков, нужно понимать, что цель социальных сетей - информировать.
"Интернет появился как средство для поиска информации, но с появлением этих сайтов изменились правила игры", - отмечает она.
Поррас указывает, что академик Марк Пренски, мастер педагогики из Йельского университета и автор труда Цифровые аборигены и иммигранты, изобрел эти термины для объяснения данного феномена.
Цифровые аборигены это они, дети и молодежь, которые родились в эпоху технологий.
"Мы цифровые иммигранты, которым приходится учить их, в то время как мы еще сами учимся", - говорит она.
Поясняет, что эта тема сложна, "потому что мы их просим иметь определенный критерий того, что можно или нельзя распространять, публиковать или говорить, в возрасте, когда зрелости не хватает для этого".
"Также чтобы они были избирательны, в то время как важнее всего для них быть популярными, иметь тысячи друзей, не думая о последствиях", - добавляет она.
По словам специалиста, наиболее эффективный способ показать, что такое конфиденциальность детям и подросткам, - задать вопросы, которые заставляют их размышлять.
"Говорить им, чтобы они не делали этого, бесполезно", - добавляет она.
Затем Поррас перечисляет некоторые варианты: есть вещи, которые ты не рассказал бы незнакомцу, так почему ты это делаешь в Интернете?
Или, тебе бы понравилось, если бы опубликовали фотографию тебя вроде той, что опубликовал ты про своего друга?
Знаешь ли ты, что другие публикуют про тебя?
Когда ты подписываешь фотографии с вечеринок, просишь ли ты позволения у других людей, чтобы отметить их?
И еще одно, всем ли нужно знать, что ты делаешь в каждый момент?
Еще один пункт - это дать им понять, что они должны вести себя онлайн так же, как делают это оффлайн.
Правила одни и те же.
"Вне Интернета человек ведет себя с уважением, ответственностью и другими принципами, так же должно быть в социальных сетях", - утверждает она.
Бдительность
Эстуардо Гуардия, университетский преподаватель, профессор начального образования и консультант по образованию, объясняет необходимость того, чтобы главы семейств добросовестно читали политики социальных сетей.
Понимая каждый из пунктов, они имеют хорошие основания для бесед с детьми о предпосылках открытия учетной записи в Интернете.
"Например, возраст и то, что разрешено распространять или публиковать", - говорит он.
Согласно Гаурдия, ключевой вопрос - напоминать детям урок "не говори с незнакомцами".
Саммит УНАСУР заканчивается без обнародования Лимской декларации
VI президентский саммит Союза южноамериканских наций (УНАСУР) завершился сегодня в Перу без обнародования Лимской декларации, объявленной ранее и теоретически подписанной семью обязательными участниками.
Efe неоднократно пыталось получить доступ к документу, подписанному на VI очередном собрании глав государств и правительств УНАСУР, однако источники из Канцелярии и Администрации президента указали на главной странице, что его передадут после закрытия, но затем подтвердили, что в определенный момент он будет опубликован на веб-сайте Перуанского правительства.
На вопросы о тексте, они указали, что содержимое было изложено президентом Перу, Ольянта Умала, во время кратких заявлений для прессы.
Доступ журналистов к информации о Саммите был все время ограничен.
В течение дня лишь было транслировано, в зале для прессы, видео президентской ассамблеи без звука с сообщением "закрытое заседание, звук запрещен".
Немногая информация, которая циркулировала среди репортеров, была передана пресс-секретарями некоторых правительств УНАСУР, присутствовавших на встрече, однако не перуанского.
Единственным документом, распространенным в течение дня, был список участвующих президентов, что вызвало недовольство сотен журналистов из различных национальных и международных СМИ, которые просили больше сведений.
Впоследствии администрация президента Перу отправила электронное сообщение СМИ с "финальной декларацией" саммита, однако речь идет о заявлении Умалы, а не об официальном документе, которым завершился саммит.
В прошлом октябре Перу принимало III Саммит южноамериканских и арабских стран (АСПА), и в тот раз, несмотря на то, что этого настойчиво требовала пресса, тоже не была распространена так называемая Лимская декларация, которую ранее объявили.
На официальном веб-сайте АСПА можно проверить, что документ был опубликован в прошлый вторник.
На обеих международных встречах перуанские власти постарались, чтобы были обеспечены системы передачи для всех журналистов, однако максимально ограничили получение информации.
Саммит также завершился совместным решением Чили и Перу принять вердикт Гаагского суда, который урегулирует территориальный спор между обеими странами.
Президенты Перу, Ольянта Умала, и Чили, Себастьян Пиньера, собрались на региональной встрече и ратифицировали, что будут соблюдать решение Международного суда, который начинает в понедельник в Гааге слушание заявлений обеих сторон, в рамках обвинения, которое Лима выдвинула против Сантьяго.
"Мы будем соблюдать и исполнять решение, которое разъяснит разногласия, которые мы в настоящее время представляем в этот международный суд", - сказал Умала, рядом со своим чилийским коллегой.
"Чили была, есть и будет страной, уважающей международное право, мирное разрешение разногласий, пакты и международные трибуналы", - добавил Пиньера, и поприветствовал пожатием руки Умалу на фоне флагов этих двух стран.
Подтверждение обоими президентами того, что они подчинятся Международному суду, произошло сразу после того, как Колумбия опротестовала на этой неделе Боготский пакт, согласно которому она признавала подчинение вердиктам этого международного суда после решения о морских границах с Никарагуа, которое она сочла ошибочным.
Саммит состоялся в отсутствие президентов Бразилии, Дилмы Русеф; Венесуэлы, Уго Чавеса; Боливии, Эво Моралеса; и Аргентины, Кристины Киршнер.
Парагвай, членство которого в УНАСУР было приостановлено с 2011 года после импичмента его бывшего президента Фернандо Луго, не участвовал во встрече.
Принимающий президент, Ольянта Умала, был ответственным за открытие обсуждений утром и за закрытие саммита, чуть позже полудня по Лимскому времени.
Глава государства прочитал итоговый документ, в котором сообщил, что были приняты 16 соглашений и были утверждены направления действия по 31 проекту среди южноамериканских стран, сумма предполагаемых инвестиций составила 17 миллиардов долларов.
Среди принятых соглашений он упомянул, что страны УНАСУР предпримут "важные шаги к цели южноамериканского гражданства, для которой мы расширяем соглашения о месте жительства".
Он сообщил, что предпринимаются действия для улучшения "сотрудничества в борьбе против неуверенности граждан и против организованной транснациональной преступности, действия для увеличения доступности лекарств, недорогого доступа в Интернет во всех уголках Южной Америки и принятия во внимание совокупным и эффективным образом рисков природных катастроф".
Поскольку Европа в кризисе, "экономическое объединение (Латинской Америки) не должно иметь триумфаторской основы, а должно служить для расширения нашей производственной основы и предвидеть лучшее будущее для наших городов", добавил Умала.
"Мы решили дать привилегии группе из 31 знаковых проектов, которые улучшат связь пространств Южной Америки, в особенности в деревенских и пограничных зонах... объединяя наши страны и образуя новые экономические схемы", - сказал перуанский президент в прочитанном сообщении.
Среди этих проектов он упомянул, что пять относятся к Перу, и ограничены поперечными осями на его территории, от побережья до Бразилии, а два нацелены на большую связь с Эквадором, однако он не предоставил больше подробностей.
Также итоговый документ затронул политическую ситуацию в Парагвае.
"Мы надеемся, что избирательный процесс в этой стране послужит ее повторному присоединению к Союзу южноамериканских наций", из которого в настоящее время она исключена.
Необходимость в том, чтобы Латинская Америка оставалась регионом благополучия и мира, была бы объединенной, и имела хорошие отношения между соседями, была другой темой, подчеркиваемой на саммите.
В этом смысле президент Колумбии, Хуан Мануэль Сантос, сказал, прежде чем приступить к участию в региональной встрече, что надеется встретиться со своим коллегой из Никарагуа, Даниэлем Ортегой, в субботу в Мехико для проведения переговоров в уважительной форме о морском споре в результате вердикта международного суда, оспариваемого Боготой.
"Послезавтра (в субботу), возможно, встречусь с президентом Даниэлем Ортегой", - сказал Сантос.
"Будем пересматривать все эти пути, они не взаимно исключающие, в том числе пакт с Никарагуа потребует обсуждения с Никарагуа", - подчеркнул он.
"С президентом Ортега, надеюсь, смогу сказать ему, что мы справимся с этим максимально возможным цивилизованным и уважительным образом", - добавил Сантос.
Сантос и Ортега встретятся в субботу в Мехико, где у них предусмотрено присутствие на вступлении в должность нового президента этой страны, Энрике Пенья Ньето.
Также в рамках саммита министры обороны блока предварительно встретились для утверждения Плана действий на 2013 год, который направлен на укрепление диалога и единодушия по вопросу защиты региона.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай образуют УНАСУР, хотя участие последней из стран приостановлено.
Перу имеет временное президентство в региональном блоке.
"Южная Америка должна учиться у Европы в вопросе интеграции гражданства": Рафаэль Корреа
Президент Эквадора, Рафаэль Корреа, подтвердил сегодня, что создание общего гражданства является целью, в которой "Южная Америка, в этом случае, да, должна учиться у Европы".
Корреа, который участвовал в VI президентском саммите Союза южноамериканских наций (УНАСУР), проводимом в Лиме, заявил государственному телевидению Перу, что европейцы "убивали друг друга во время Второй мировой войны" и в других столкновениях, "однако теперь они практически одно отечество".
Он защищал, в этом контексте, проект установления южноамериканского гражданства, который одобряют страны-участники УНАСУР.
"Нужно добиться свободного перемещения граждан и рабочих по любой южноамериканской стране, как это уже происходит с членами Андского сообщества, но до сих пор есть реакционные сектора, которые хотят вернуть нас в прошлое", - предостерег он.
Эквадорский президент проявил себя, кроме того, сторонником возобновления Организации американских государств (ОАГ) под предпосылкой снижения влияния англосаксонских государств и принятия во внимание тех, кто подписал Пакт Сан-Хосе о правах человека.
Те, кто читает лекции, никогда не берут на себя никакие обязательства, а мы, южноамериканцы, напротив, подписываем всё.
"Необъяснимо, что Межамериканская комиссия по правам человека находится в Вашингтоне и финансируется Соединенными Штатами", - заявил он, намекая на политическое убежище, данное Эквадором основателю WikiLeaks Джулиану Ассанжу.
Корреа заверил, что не жалеет об этом решении, потому что с ним он не предавал своих принципов, а соблюдал свои "глубокие ценности демократии и прав человека".
Он добавил, что в свое время "были определенные подозрения в том, что Ассанж будет экстрадирован в третью страну и не будет соблюдаться процесс".
Он раскритиковал, кроме того, шведское правосудие за требование прибыть на его территорию для допроса касательно предполагаемого преступления на сексуальной почве, в то время как "само шведское законодательство считает возможным осуществить его посредством видеоконференции, которую можно было бы сделать из посольства Эквадора в Лондоне".
Корреа подтвердил, что существует риск ухудшения физического и умственного здоровья Ассанжа.
"Я не говорил с ним с тех пор, как он прибыл в наше посольство, но посол мне сообщила, что у него была небольшая легочная проблема, ничего серьезного", - сказал эквадорский глава государства.
Что действительно есть, так это опасность ухудшения его физического и умственного здоровья из-за заточения в маленьком пространстве без возможности делать упражнения на воздухе.
"Это влияет на здоровье любого человека", - добавил он.
Корреа указал, что решение проблемы убежища, предоставленного Ассанжу с июня в эквадорском посольстве в Лондоне, посредством предоставления гарантии неприкосновенности, которая позволит ему поехать в Эквадор, находится в руках Великобритании, Швеции и европейских судебных органов и подчеркнул, что были переговоры в Лондоне о поиске решения проблемы заточения основателя WikiLeaks.
Мы не ведем переговоры о правах человека, это слово мы в данном случае не используем, но были постоянные дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских судебных органов, потому что адвокат Ассанжа, Бальтасар Гарсон, ведет ряд процессов в различных европейских инстанциях", - упомянул он.
И высказал мнение, что "если Великобритания завтра предоставит гарантию неприкосновенности, это закончится".
И если Швеция, как ей прекрасно позволяет ее законодательство и как она уже делала в других случаях, допросит сеньора Ассанжа в посольстве Эквадора в Лондоне или допросит его по Skype, завтра эта проблема будет исчерпана.
Корреа воспользовался случаем, чтобы проявить себя в качестве защитника свободы печати и подчеркнул, что не терпит "посредственности, недобросовестности и лжи, которые искажают свободу выражения".
"Главные враги свободы печати это не испорченные злодеи-политики, а плохие журналисты, поддерживающие наживу, шантаж и вымогательство", - сказал он.
В этом аспекте он остался довольным, что уже ни эти журналисты, "ни банкиры, ни буржуазные страны-гегемоны не господствуют в Эквадоре", и добавил, что, будучи переизбранным, "углубит революцию для продолжения развития в верном направлении".
Корреа также поддержал решение сохранить вето Парагвая в УНАСУР по крайней мере до следующих выборов, аргументируя это тем, что организация "должна быть твердой и не терпеть оппортунизма и поддержки переворотов под маской законности", потому что в действительности "это разрушило законность парагвайской демократии".
Эквадорский президент счел, кроме того, "совершенно обоснованным" желание его колумбийского коллеги Хуана Мануэля Сантоса вести сейчас переговоры с Никарагуа о морских границах между двумя странами после решения Международного суда юстиции Гааги, которое оказалось в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской и центральноамериканской странами.
Конфликты неизбежны, но они должны быть преодолены желанием идти вместе.
Нужно обрабатывать их сообща, чтобы преодолеть их и продолжить двигаться вперед.
Также он высказал надежду на хорошее завершение спора о морских границах, который ведут в этом же суде Перу и Чили, и высказал, что "правильно для Латинской Америки обращаться в международные инстанции, если две страны обязуются принять решение, каким бы тяжелым оно ни было".
Касательно возможности выступить в качестве кандидата на предстоящих президентских выборах в Эквадоре, чтобы баллотироваться на третий срок подряд, он указал, что рассматривает эту возможность "с большим оптимизмом и радостью, хотя иногда это довольно тяжело".
Корреа заверил, что если проиграет на выборах в феврале 2013 года, то уйдет из общественной жизни.
В личном плане я никогда не был заинтересован во власти, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только со стороны политической власти.
"Мое политическое движение сочло, что именно я гарантировал эту вероятную победу, так что приходится признать эту ответственность", - сказал он.
В случае победы это стало бы моим последним сроком в должности президента, а затем мы выходим из общественной жизни.
Если проиграем, то же самое.
"Это решение", - подтвердил он.
Корреа также упомянул новый курс лечения венесуэльского президента Уго Чавеса на Кубе.
Я только что говорил с венесуэльским вице-президентом Николасом Мадуро, который сказал мне, что он отправился на лечение, которое уже было запланировано, рутинное, и что ожидается, что он пропустит кампанию, чтобы вернуться на Кубу.
"Это не означает обострения состояния здоровья президента Чавеса", - объяснил он.
Глава эквадорского государства принял участие сегодня в Лиме в VI саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), который завершился с призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смертность от СПИДа сегодня - результат поздней диагностики
Фабрицио был 21 год, когда ему объявили, что его анализ на СПИД дал положительный результат.
"Меня словно оглушили", - вспоминает он тот трудный, несмотря на весь такт врача, момент.
Юноша скрыл это от своей семьи.
Решив справиться с болезнью самостоятельно, он захотел узнать о ней как можно больше. И его усилия оправдались - он уже отметил свой 43-й день рождения.
Фабрицио - один из "старейших" пациентов ВИЧ-отделения больницы Hospital Civil de Guadalajara (HCG), куда он попал в 1994 году, преодолев немало препятствий.
Он живет с диагнозом "вирус иммунодефицита человека" (ВИЧ) уже 22 года. В начале 90-х годов в это было бы сложно поверить - слишком мало тогда существовало вариантов лечения, слишком немногое знали о болезни, слишком предвзято относились к больным.
Так, даже директор клиники Мексиканского института социальной защиты не захотел попрощаться с ним, "потому что у него был порез".
Иными словами, в те времена иметь СПИД было приговором.
Теперь возможно выжить при этом синдроме и сделать это, не ухудшая качество жизни.
Тем не менее, не зная о своей болезни, до сих пор многие люди приходят, когда вирус уже нанес ущерб, "истощил" их иммунную систему и они страдают от оппортунистических инфекций.
Спустя 31 год после появления СПИДа в мире, по крайней мере после первых заявленных случаев, "большим достижением на данный момент является то, что выживание пациента, который начинает лечение своевременно, и выживание общего населения в точности одинаковы", - указал глава ВИЧ-отделения HCG, Хайме Андраде Вильянуэва, сославшись на то, что эта информация подтверждена в апреле этого года в престижном научном издании.
Инфекционист и эксперт по ВИЧ/СПИДу, Андраде Вильянуэва пояснил, что с 2008 года ученые пришли к выводу, что СПИД не является приговором, однако продолжительность и качество жизни зависят от степени поражения иммунной системы, имеющейся у пациентов при начале диагностики, с лучшей ожидаемой продолжительностью жизни у тех, кто не употребляет наркотики: вплоть до 30 лет с числом 200 CD4, и до 50 лет, когда сообщается о 500 CD4.
Проще говоря, вышесказанное означает, что тот, кто получает диагноз ВИЧ-положительного в возрасте 25 лет, согласно этим терминам, "поддерживая контроль, сможет жить без проблем вплоть до 75 лет", - объяснил он.
Чтобы оценить этот прогресс, следует вспомнить, что продолжительность жизни мексиканцев сегодня в среднем составляет 76 лет.
Хотя смертность значительно снизилась в последние годы, в случае Мексики, число людей, умирающих от СПИДа, снизилось с 6,678 в 2007 году до 4,862 в 2011 году (ежегодный доклад ЮНЭЙДС), также верно и то, что с момента появления СПИДа, 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско 255 человек умерли в 2011 году, и уже зарегистрировано 187 смертей к маю этого года; тем не менее, утверждается, что есть повсеместный доступ к антиретровирусным препаратам с 2005 года.
- Почему до сих пор есть летальные исходы?
- Лично мне кажется, что проблема не в доступе к лечению.
Так я это себе представляю, так обстоят дела в нашей больнице.
Как минимум последние 12 лет у нас не было недостатка в медикаментах, проблема в том, что пациенты приходят очень поздно, потому что не знают о своем инфицированном состоянии, то есть, на поздних стадиях заболевания.
Он привел сокрушительные данные: "Девять из десяти пациентов приходят, когда уже имеют какую-нибудь оппортунистическую инфекцию; что нужно сделать, чтобы оказать большее влияние на общую смертность, так это проводить диагностику на более ранней стадии, и поэтому необходимо предоставлять пробы для обнаружения в массовом масштабе, для всех людей, которые это попросят".
В своем предложении сходятся во мнении специалисты и чиновники Государственного совета по профилактике СПИДа в Халиско (COESIDA), а также сами пациенты, вроде Фабрицио, который обратился для проверки в частную лабораторию, побужденный лишь тем, что это сделал его друг и, несмотря на свой юный возраст, он уже был на стадии СПИДа и даже страдал саркомой Капоши, раковой опухолью, которая является одним из распространенных осложнений.
Все меняется, когда знаешь, что у тебя СПИД.
Некоторые думают, что умрут, и ничего не хотят знать.
"Раз все равно умру, лучше я буду надираться три раза в неделю", - говорят они. Но не в моем случае.
Есть положительные изменения, я хорошо питаюсь, делаю упражнения, принимаю лекарства.
На сегодняшний день, его родители лишь знают, что он перенес рак.
Я живу нормальной жизнью, как любой другой.
"Я работаю, у меня много занятий, я путешествую, веду активную половую жизнь, но с обоюдной ответственностью, забочусь о себе и о другом человеке", - перечислил Фабрицио, который согласился поделиться своей личной жизнью с MILENIO JALISCO, чтобы сподвигнуть своим заявлением тех, кто сейчас, в контексте Всемирного дня борьбы со СПИДом, испытывает страх.
Пусть проверятся, если был риск заражения, пусть как можно скорее узнают, являются ли они ВИЧ-положительными, так лучше, и если у них уже есть диагноз, пусть узнают, что могут жить, как любой другой человек, будучи ответственными.
Это его сообщение резюмирует тему борьбы против СПИДа в этом 2012 году.
Презервативы за прилавком
Велики пропасти между программами в области здравоохранения и простым гражданином, полагает Рикардо Салазар, журналист из Гвадалахары, который занялся проблемой, связанной с ВИЧ.
И самая большая это профилактика.
В местах, посвященных этой задаче, "на самом деле увеличилось распространение презервативов, раньше нам давали один или два, теперь нам дают пакеты по сотне, и это очень хорошо, но оказывается, что есть те, кто сейчас до сих пор не имеет доступа к презервативу", - сказал он.
Среди наиболее уязвимых к новым инфекциям находятся подростки.
"Зачем они тебе?" это популярный вопрос, с ехидством и осуждением, со стороны социальных работников, школьных консультантов, сотрудников аптек и работников здравоохранения, который не хотят слышать подростки, заверил пропагандист.
Предлагаю изменить это неэффективное распределение; чтобы презервативы были не только за прилавками и чтобы сотня их находилась в автоматах в общественных туалетах в местах, которые часто посещает молодежь.
Это не поощрение распущенности.
Речь не идет об оплате пива и мотеля, ответил губернатор Эмилио Гонсалес, когда его спросили, возможна ли раздача презервативов при его руководстве.
"Это не сексуальность, лучше всего сделать презервативы доступными для тех, кто уже практикует сексуальную активность", - отметил он.
Ключевые данные в Халиско
Зарегистрировано 13,435 суммарных случаев (12,158 СПИДа и 1,317 ВИЧ).
Штат занимает 4-е место в национальном рейтинге по новым и суммарным случаям СПИДа и 13-е по ВИЧ.
92% заражений относятся к половому пути, 6% через кровь и 2% к перинатальному пути.
По оценкам, 50 тысяч человек могут жить с ВИЧ, так как на один зарегистрированный случай есть от 4 до 5 человек, которые об этом не знают.
Учитывая ратификацию апелляционным судом Соединенных Штатов решения, которое аннулирует реструктуризацию долга Группы Vitro, достигнутую посредством конкурсного производства в Мексике, сценарий устанавливает роковой прецедент для любой национальной компании с филиалами в соседней стране, которая имеет проблемы с платежеспособностью.
Кажется, что процедуры в поддержку выживания фирм, которые дозволены мексиканскими законами, не являются действительными в стране полос и звезд, в противоречии с международными соглашениями.
В практической сфере, одобрение решения, вынесенного 15 июня судьей Харлин Хейл в суде банкротств северного округа Техаса, оставляет беззащитными мексиканские фирмы перед лицом возможности наложения ареста на их имущество по ту сторону Рио-Гранде.
Однако постановление открывает двери ведущему производителю стекла в Мексике для обращения в Верховный суд Соединенных Штатов, приводя в доказательство три несоответствия.
В качестве вступления, в то время как судья дела отмечает, что кредиторы должны регулироваться Кодексом США о банкротстве, Апелляционный суд пятого округа, расположенный в Новом Орлеане, говорит, что основное разбирательство касается конкурсного производства, рассматриваемого в Мексике.
Первый пункт подразумевает аннулирование международного судебного сотрудничества в случаях неплатежеспособности предприятий транснационального профиля.
Фактически, с этой целью создавался Типовой закон ООН по унификации права международной торговли, определяя в качестве арбитра Американский институт права.
Во-вторых, вердикт устанавливает, что без межфирменного голосования, признанные в критической массе конкурсного производства задолженности, которые имели перед материнской компанией филиалы Vitro, не было бы достигнуто большинства, необходимого для утверждения реструктуризации.
Тем не менее, эту возможность признают мексиканские законы.
Фактически, Vitro не был первым случаем, когда принимается эта схема.
Есть полдюжины примеров, среди которых Agremex и Comercial Mexicana, чьи межфирменные долги гарантировал Федеральный институт конкурсных производств.
Верно также и то, что вычитая голоса филиалов, так или иначе кредиторы Vitro, которые боролись против него в судах Соединенных Штатов, а именно фонды "стервятники" наподобие Aurelios Capital, Aurelios Convergencia, Elliot Internacional и Liverpool Limited, не достигли бы большинства.
Голосование было бы 45 процентов против 37.
Эти данные Апелляционный суд опускает.
С другой стороны, он обвиняет Vitro в сложной ситуации, с которой та столкнулась начиная с 2008 года, затронутая серьезным экономическим кризисом, который настиг Соединенные Штаты, нанося удары по стране.
Пока что фирма семьи Гонсалес Сада предъявит обжалование решения в сам апелляционный суд, чтобы голосование дошло до его пленума, то есть, пяти судей, ввиду того что проголосовали только три.
В случае неуспеха будет предъявлено ходатайство об удостоверении, которое потребует пересмотра процесса со стороны суда высшей инстанции, в данном случае Верховного суда Соединенных Штатов.
Хуже всего то, что суд отклонил документ, направленный правительством Мексики в роли amicus curiae ("друга суда"), в котором описан процесс, которому следует Vitro в рамках Закона о конкурсных производствах, сигнализируя о том, что он освобождает себя от соблюдения соглашений, подписанных обеими странами, чтобы связать ее со статьей 15 Закона США о банкротстве.
Кроме того, отмечается, что страна подчинилась принципам Комиссии Организации Объединенных Наций по международной торговле, то есть, правилам, установленным для случаев межгосударственной неплатежеспособности, которые гарантируют равноправие для должников и кредиторов.
Карамболь от двух бортов: они бьют в Vitro и бьют в страну.
Общий баланс
Учитывая отложенные на несколько месяцев жалобы, размещенные на столе профсоюзами Mexicana de Aviación против бывшего владельца компании, Гастона Аскаррага Андраде, который обвиняется в мошенническом управлении, Профсоюзная ассоциация пилотов авиаторов уже обнаружила бутылочное горлышко.
Инстанция, возглавляемая Карлосом Диас Чавес Морино, только что представила требование уголовного дела против Национальной комиссии по банкам и ценным бумагам, которая обвиняется в препятствовании правосудию.
Согласно этому, надзорный орган систематически отказывался предоставлять отчеты в Генеральную прокуратуру республики касательно операции, выполненной предпринимателем для извлечения из доверительного фонда F/589 банка IXE 198 миллионов песо, от имени Mexicana Airlines.
Ресурсы были бы направлены на покупку акций Профессиональной управляющей компании отелей.
Как вы знаете, Аскаррага Андраде является основным акционером сети отелей Posadas.
Окружают Dragon Mart
Собравшись на выходных на форуме в Карибском университете, группа местных и зарубежных экологов, ученых, бизнесменов и членов общего гражданского общества одобрили создание широкого фронта для противостояния открытию китайского Dragon Mart в Канкуне.
Мы говорим, как вы знаете, о гигантском центре продажи и распространения в Мексику, Центральную Америку и страны Карибского бассейна продукции изолированной страны, с жилой зоной неподалеку для сотрудников 150 компаний.
Ранее Canacintra удалось объединить губернаторов юго-восточной зоны для противостояния монументальным силам, которые сровняли с землей часть охраняемых территорий и выдвигают серьезные угрозы против индустрии.
Смерть ACTA
Касательно отклоненного правительством требования сената объяснить, при каких условиях и обстоятельствах посол Мексики в Японии подписал Торговое соглашение по борьбе с контрафакцией, известное как аббревиатура на английском ACTA, согласно Мексиканскому институту промышленной собственности, это дело уже перешло в архив.
Как вы знаете, действие было выполнено, несмотря на то, что сам сенат дисквалифицировал возможность рассматривать его, как нарушающее свободу выражения в социальных сетях.
Homex в долгосрочной перспективе
Стремясь погасить долгосрочные задолженности, не влияя на краткосрочные, застройщик жилья Homex размещает на рынке Биржевые сертификаты на 500 миллионов песо.
Выпуск является первым из четырех идентичных, с предложением выплаты процентов каждые 28 дней.
Competival появляется на свет
Образованный предприятиями NYCE, e-Quálity и Kernet, лидерами в области информационных технологий, консорциум с торговым наименованием Competival только что появился на свет, его целью будет рынок услуг кластеров программного обеспечения в Центральной и Южной Америке.
Инвестиции в эту область превышают 1.5 миллиарда долларов.
Гектор "Хетин" Рейес: "Баскетбол был моей жизнью"
Заядлый баскетбольный путешественник Гектор "Хетин" Рейес был более 60 лет связан с этим спортом и, благодаря нему, объездил весь мир.
Мало кто в Пуэрто-Рико хранит в памяти так много баскетбольных историй, как Гектор "Хетин" Рейес.
И ведь прежде, чем кровоизлияние в мозг приковало его к инвалидной коляске в 2008 году, Рейес был погружен в спорт в течение более 60 лет, в качестве игрока малых категорий, игрока Высшей баскетбольной лиги, уполномоченного и руководителя BSN с Ковбоями Баямона и президента Федерации баскетбола.
"Я выполнял много ролей в баскетболе на протяжении своей жизни, в том числе несколько одновременно, как когда я был президентом BSN, генеральным директором Национальной команды и президентом федерации в 90-х годах", - вспоминает Рейес во время визита Primera Hora к нему домой в Баямон, где он живет с Исабель, своей верной супругой на протяжении более 50 лет.
"Баскетбол был моей жизнью".
Рейес не преувеличивает, делая это утверждение.
Стены его дома, почти все украшенные фотографиями и памятными вещами, собранными за его долгий путь, свидетельствуют об этом.
Баямон в сердце
С наибольшими эмоциями он хранит те, которые помнят его путь через Ковбоев, начиная с середины 50-х годов в качестве игрока до 1982 года, когда исполнилось 15 лет его выступления в роли со-агента или агента контракта.
"Это были мои лучшие годы, которыми я наслаждался больше всего, потому что имел возможность быть частью восьми чемпионатов Ковбоев с 1967 года, в качестве агента, со-агента или руководителя.
Было много лет радости, в том числе пять чемпионатов, прошедших с 1971 по 1975 год.
А потом я попрощался с одной в 1981 году, в год дебюта Джерома Минси в BSN.
С того момента и впредь руководить стал "Куко" Ортис, который был великим администратором", - указал Рейес.
Я помню, что Джин Бартов, который направлялся сюда и был в университете Алабамы (Бирмингем), сказал мне: "У меня для тебя есть очень сильный игрок, ростом 6'7".
"Хочешь?"
И это было началом Минси, одного из лучших игроков, которые были у Пуэрто-Рико.
Бартов затем порекомендовал снайпера Раймонда Гаусса, который получил гражданство и стал одним из наших лучших бомбардиров.
Я помню, что сказал, что если бы Минси принес чемпионство Баямону, Гаусс помог бы завоевать еще одно.
Чемпионством Ковбоев с Гауссом я насладился, но уже на расстоянии, потому что к 1988 году уже значился начальником федерации.
К тому времени я предпочитал наслаждаться его достижениями и достижениями Минси в национальной сборной.
Помню, как мы выиграли в первый раз у США во время олимпийского квалификационного турнира в Мексике в 1989 году.
Затем настал Чемпионат мира 1990 года, на котором мы получили четвертое место и это должна была быть бронза, если бы не тот канадский судья, который заставил нас переиграть финальную игру, сказал Рейес.
Та команда с Чемпионата мира 1990 года - это лучшая сборная, какую вы когда-либо видели?
Она среди лучших, так же как и та, что выиграла у Dream Team на Олимпийских играх 2004 года.
Но моей любимой была та, что с Панамериканских игр на Кубе в 1991 году, когда мы выиграли золото и разбили сборную США, которая была довольно похожа на ту, которая выиграла у нас бронзу на чемпионате мира.
В той команде не только снова играли Минси, Гаусса, Рамона Риваса, Фико Лопеса и 'Пикулина' (Ортиса), но также молодые (Хавьер) 'Тоньито' Колон и Джеймс Картер, братья Леон (Франсиско и Эдгар) и Марио 'Кихоте' Моралес, который не смог участвовать в 90 году из-за травмы колена.
Команда, которая, возможно, была не самой лучшей в плане личного состава, но принесла нам золотую медаль и большую радость, была командой Олимпийского квалификационного турнира 1995 года в Неукене, Аргентина.
С ролевыми игроками вроде 'Канито' Ньевеса, Пабло Алисеа и молодого Роландо Хурруитнера взамен игроков, временно отстраненных за беспорядок в Панамериканском чемпионате Мар-дель-Плата, мы выиграли золото вопреки всем прогнозам.
Кто был лучшим игроком в Пуэрто-Рико?
Без всяких сомнений, это был Пикулин Ортис.
Его показатели на международных турнирах впечатляют.
Никто в Пуэрто-Рико не доминировал на этом уровне так, как это делал Пикулин.
И это без учета его карьеры в различных лигах, в которых он играл.
Кто был лучшим пуэрториканцем руководителем?
Это очень сложный вопрос.
У нас был очень хороший молодняк, включающий Хулио Торо, Флора Мелендеса, Карлоса Моралеса, Раймонда Далмау, Армандито Торреса.
Из молодых, мне очень нравится работа Лео Ариллы.
Что ты считаешь своим главным достижением в федерации?
Участие в самой славной эпохе национальной сборной между 1988 и 1995 годами, и что в начале 90-х годов в BSN было до 17 команд в сезоне.
Что тебе осталось сделать?
Были вещи, которые я хотел реализовать, например, регионализацию меньших категорий.
Например, чтобы мальчики из Понсе играли только в своей области и только против команд из других частей острова в национальных плей-офф.
Сейчас ребята путешествуют и играют слишком много, и это излишне.
По крайней мере, я вижу плоды обязательной сертификации и курса для управляющих, должностных лиц и судей.
Это доставляет мне удовольствие.
Что ты сейчас делаешь?
Больше всего я слушаю музыку, смотрю музыкальные видео моей эпохи на YouTube, наслаждаюсь своими внуками и изредка хожу на баскетбольные матчи.
И, конечно, наслаждаюсь обществом моей супруги, Иcабель, которая всегда была со мной.
Умер актер Ларри Хэгмэн
Ларри Хэгмэн, родившийся 21 сентября 1931 года в Форт-Уэрте (Техас), стал всемирно известным благодаря своей главной роли в качестве Джона Росс Юинга, более известного как "J.R"., в телесериале "Даллас", в котором он воплощал бизнесмена без принципов, злого и манипулятивного.
Ларри Хэгмэн, чья роль нефтяного магната-хищника Джей Ар Юинга в телесериале "Даллас" стала символом жадности в 1980-х годах, умер.
Ему был 81 год.
Хэгмэн, который вернулся в этом году в качестве J.R. в новом сезоне "Далласа", умер в пятницу вечером из-за осложнений, вызванных раком, согласно заявлению семьи, предоставленному для The Associated Press компанией Warner Bros., студией производства "Далласа".
"Ларри снова вернулся в свой любимый родной город Даллас, вновь играя знаковую роль, которая больше всего ему нравилась", - сказала его семья.
Семья Ларри и самые близкие друзья были с ним в Далласе на ярмарке в честь Дня благодарения.
Линда Грэй, сыгравшая роль его супруги в оригинальном сериале и в сиквеле, находилась рядом с Хэгмэном, когда он умер в больнице Далласа, сказал ее представитель Джеффри Лэйн.
Он приносил радость всем, кто его знал.
Он был творческий, щедрый, веселый, ласковый и талантливый, и я буду очень скучать по нему.
"Он был оригинальной личностью и жил полной жизнью", - подтвердила Грэй в заявлении.
У Хэгмэна был диагностирован цирроз печени в 1992 году и он признал, что пил в течение многих лет.
В 1995 году у него обнаружили злокачественную опухоль в печени и он перенес трансплантацию.
Задолго до "Далласа", Хэгмэн приобрел известность на телевидении благодаря роли порядочного типа в легкой комедии "I Dream of Jeannie", транслировавшейся каналом NBC с 1965 по 1970 год.
В ней он играл капитана Тони Нельсона, астронавта, чья жизнь меняется, когда он встречает привлекательную девушку-джинна, которую играет Барбара Иден, и начинает жить с ней под одной крышей.
Также он был главным персонажем двух комедий, которые редко появлялись в эфире, "The Good Life" (NBC, 1971-72) и "Here We Go Again" (ABC, 1973).
Его работа в кино включала роли, хорошо принятые критиками, в "The Group", "Harry and Tonto" и "Primary Colors".
Но именно его мастерская интерпретация восхитительно отвратительного J.R. привела Хэгмэна на вершину славы.
Драматический сериал канала CBS о клане Юингов и других персонажах в его окружении шел в эфире с апреля 1978 по май 1991 года.
Рекламный слоган "Кто стрелял в J.R.?", задуманный для создания шумихи вокруг эпизода, полного эмоций, в котором персонажа Хэгмэна чуть не убивают, породил международные обсуждения и миллионы долларов, которыми рисковали в букмекерских конторах.
Также это помогло привлечь к сериалу рекордную аудиторию в ту пору.
Когда был дан ответ в эпизоде от ноября 1980 года, в среднем 41 миллионов телезрителей смотрели его и превратили "Даллас" во вторую по числу просмотров развлекательную программу в истории, после финала "MASH" в 1983 году, привлекшего 50 миллионов зрителей.
Это была свояченица J.R., Кристин (в исполнении Мэри Кросби), которая стреляла в него.
J.R. ей помешал и затем пригрозил ей, что обвинит ее в проституции, если она не уберется из города, но и другие тоже имели причины напасть на него.
Хэгмэн сыграл Юинга как ненасытного коррупционера с харизматичной улыбкой: нечестный предприниматель и неверный муж, который хотел, чтобы его супругу алкоголичку, Сью Эллен (Линда Грэй), поместили на лечение.
"Я знаю, что должно быть на могильной плите J.R"., - сказал Хэгмэн в 1988 году.
Должно быть сказано: "Здесь покоится честный гражданин J.R. Юинг".
Это единственная сделка, которую он проиграл.
Виктория Принсипал, тоже героиня оригинального сериала, вспоминала в пятницу Хэгмэна как кого-то "огромного, как на, так и вне экрана".
Он незабываем и незаменим для миллионов почитателей по всему миру, и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового выпуска "Далласа" были показаны несколько месяцев назад с большим успехом на канале TNT.
Уже была закончена запись пяти эпизодов второго сезона и шестой был в производстве, сообщил канал.
Warner или TNT пока не сделали заявления о том, что будет с сериалом после ухода Хэгмэна.
Уроженец Форт-Уэрта, Техас, он был сыном актрисы и певицы Мэри Мартин, которая блистала в таких классических произведениях, как "South Pacific" и "Peter Pan".
Мартин была еще подростком, когда родила его в 1931 году во время своего брака с адвокатом Беном Хэгмэном.
Он попытал счастья на театральных сценах Нью-Йорка в начале 1950-х годов, а затем служил в ВВС Англии с 1952 по 1956 год.
Находясь там, он познакомился с молодой шведской художницей Май Аксельссон и женился на ней.
У пары было двое детей, Престон и Хайди, и они жили долгое время в калифорнийском городе Малибу, где проживают многие знаменитости.
В 2001 году он назвал свои мемуары "Hello Darlin': Tall (and Absolutely True) Tales about My Life".
"Я не включил туда ничего, что счел бы способным причинить боль кому-нибудь или повлиять на них каким-либо образом", - сказал он Prensa Asociada в то время.
После пересадки печени он стал пропагандировать донорство органов и трудился в качестве добровольца в больнице, чтобы помогать пациентам, испытывающим страх.
"Я даю им советы, придаю им храбрость, встречаюсь с ними, когда они идут на операции, и после", - указал он в 1996 году.
Я пытаюсь предложить некоторое утешение, вроде "не бойтесь, будет немного неудобно в течение короткого времени, но вы будете в порядке".
Он также активно выступал против курения и участвовал в нескольких кампаниях.
Начинается курс, который исследует "Конец света"
Каждую неделю студенты исследуют апокалиптические явления, такие как ядерная война, зомби, вирусы и бактерии и глобальное потепление.
В этом семестре, когда профессор религии Стюарт Шарме решил прочитать курс о конце света, он знал, что располагал неотразимой приманкой: конец "длинного обратного отсчета" календаря майя, 21 декабря, за который ухватились многие люди как за доказательство того, что грядет конец света.
Но Шарме понятия не имел, что его ожидало в ближайшие пару месяцев: катастрофический ураган Сэнди, финансовый кризис, который некоторые называют "долгоармагеддоном", и растущий конфликт, куда втянут Израиль, место, где христианские теоретики конца времен полагают, что начнется Апокалипсис.
"Я не осознавал, что это будет самый апокалиптический семестр из всех", - сказал Шарме на этой неделе студентам Университета Рутгерс-Камден (Нью-Джерси).
Если проанализировать то, что происходит в мире в настоящее время, как если бы у нас осталось всего 30 дней, это был действительно хороший период.
И помните, что плохое хорошо для тех, у кого апокалиптический образ мыслей.
И он не единственный профессор, который предлагает курсы на тему "конца света" в этом семестре, теоретически последнем в истории.
В Темпльском университете адъюнкт-профессор Барри Вакер читает курс "Средства массовой информации, культура и конец света".
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и бактерии, и глобальное потепление.
"Мы анализируем, почему эти идеи со временем распространяются", - сказал он, и способ, которым предлагают гипотетические сценарии, вызывающие определенные поступки человека.
Если ядерный материал попадет в руки террористов, например, может разразиться война.
В этом месяце студенты анализировали фильмы на апокалиптические темы и изучали, как они соотносятся с примерами из реальной жизни.
"Я попытался рассказать студентам о том, что возможно, вероятно, правдоподобно и невозможно", - сказал Вакер.
В главном кампусе Университета штата Пенсильвания профессор истории Латинской Америки Мэтью Ресталл и его коллега Амара Солари, адъюнкт-профессор истории искусства и антропологии, объединились, чтобы прочитать курс, который называется просто "Конец света".
"Мы не добавляем '2012', чтобы всегда иметь возможность прочитать курс еще раз, в случае если конец света не наступит", - сказал Ресталл.
Несмотря на "неминуемое разрушение", студенты должны учиться, готовить проекты и сдавать итоговые экзамены.
В Penn State итоговый экзамен будет приниматься в канун Апокалипсиса, что не оставляет студентам иного выбора, кроме как работать "до той самой ночи, в которую предположительно наступит конец света", сказал Ресталл.
Курсы оказались довольно популярными.
"Места закончились за два часа", - сказал Ресталл о своем курсе для студентов с высоким средним баллом, на который записались 35 студентов.
Мы получали сообщения по электронной почте в течение многих недель перед началом семестра от людей, которые спрашивали, есть ли еще места.
Студенты, в свою очередь, заверяют, что этот курс один из самых интересных.
"Мне нравится наблюдать, что делают люди, чтобы утешить себя", - сказала Бриджид Робинсон, 23-летняя студентка отделения религии и социологии из Хаддонфилда, Нью-Джерси, в Рутгерс-Камден.
И апокалиптический образ мысли, светский или религиозный, это лишь вопрос утешения или его отсутствия.
Уилл Векеса, 25-летний студент отделения психологии и сестринского дела, сказал, что смотрел все апокалиптические фильмы.
"Я никогда не слышал о курсе, который бы учил этому", - заметил он.
Мне он нравится.
Но ни один из опрошенных студентов - не говоря уже о профессоре - не сказал, что верит в дату конца света 21 декабря.
"Наш первый проект затрагивал пророчество майя, и в некотором роде мы его дискредитировали", - сказала Джули Зеглен, 21-летняя студентка последнего курса в Темпльском университете из Уэст-Честера.
Майя никогда не предсказывали конец света; это просто ключевой момент в календаре, сказал Ресталл.
Но он отметил, что существует апокалиптическое беспокойство в западной культуре, которое насчитывает несколько веков, где люди реагируют на изменения вокруг себя, предсказывая конец света.
Интернет вызвал увеличение этих спекуляций.
"В других местах люди не думают об этом", - сказал он.
Преимущественно в англоговорящем мире.
Джозеф Догерти, профессор религии университета Ла-Саль, который преподает курсы на Филиппинах в этом году, быстро ответил на вопрос о том, знает ли он о каком-нибудь курсе о "конце света" там.
"Филиппины не принимают участия в конце света", - написал он, намекая на распоряжение вышестоящей инстанции.
У нас есть помилование от Папы.
Ресталл обратил внимание, что на протяжении долгого времени говорилось о многих днях последнего суда, и сказал, что если ничего не произойдет 21 декабря, "люди сразу же начнут думать о следующей дате" или философствовать, что 21 декабря является началом семилетнего периода, по прошествии которого мир закончится.
Студенты и преподаватели беспечно относятся к этой дате.
Некоторые сказали, что собираются пойти на вечеринки "конца света".
"Может быть, позвоню кому-то из друзей, чтобы вместе посмеяться", - прокомментировала Самира Форд, 20-летняя студентка факультета связи.
