Социальная карта жителя Ивановской области признается электронным средством платежа.
Изменения предусматривают сохранение льготы на проезд в общественном пассажирском транспорте.
С 24 сентября меняется порядок организации льготного проезда граждан с использованием социальной карты жителя Ивановской области.
Как сообщает пресс-служба правительство России по Ивановской области, изменения предусматривают сохранение льготы на проезд в общественном пассажирском транспорте и приводят схему взаиморасчетов по социальной карте в соответствие с требованиями Федерального закона № 161 ФЗ "О национальной платежной системе".
При этом социальная карта жителя Ивановской области признается электронным средством платежа.
Соответственно, меняются условия ее применения.
Так, лимит пополнения устанавливается теперь не в поездках, как раньше, а в размере денежных средств, с сохранением зимних и летних периодов - зимой не более 400 рублей, в летний период - не более 800 рублей на текущий месяц.
Теперь обладателям социальной карты на выдаваемых в транспорте квитанциях нужно будет отслеживать не количество оставшихся поездок, а остаток денежных средств.
Стоимость льготного проезда для граждан составит 1/2 тарифа, действующего у перевозчика.
Оставшуюся половину стоимости проезда возмещает областной бюджет.
График пополнения социальной карты денежными средствами остается прежним - в период с 24 числа предыдущего месяца по 23 число текущего месяца.
Новый порядок проезда по социальной карте будет иметь ряд преимуществ.
Так, появляется возможность вести детализированный учет расходования денежных средств на социальной карте с точностью до копеек.
Кроме того, появляется возможность возврата зачисленных, но неизрасходованных денежных средств.
Добавим также, что схема взаиморасчетов с перевозчиками становится прозрачной, так как теперь половину стоимости проезда оплачивает гражданин, и точно такую же сумму возмещает перевозчику бюджет.
Никакой комиссии при внесении на карту денежных средств взиматься не будет.
В свою очередь, Василий Силкин,заместитель начальника департамента дорожного хозяйства и транспорта Ивановской области, сообщил, что в 2014 году в регионе было совершено более 33 миллионов поездок с использованием социальной карты, в 2015-м - почти 25 миллионов поездок.
В областном бюджете на предоставление льготного проезда граждан с использованием социальной карты предусмотрено более 470 миллиона рублей.
По состоянию на 1 сентября сумма возмещения на эти цели составила более 312 миллиона рублей.
Во время звонка в 911 преподаватель признается в убийстве подруги
Во время звонка в 911 голосом почти без дрожи преподаватель вуза Шэннон Ламб рассказал полиции, что застрелил свою подругу и что нужны сотрудники, которые бы приехали к ним домой.
Ламб подчеркнул, что в доме есть "пёсик", который жив, но, вероятно, расстроен, и сказал, что контакты членов семьи погибшей можно найти в её телефоне.
Внутри дома полицейские обнаружили тело Эми Прентисс и записку, небрежно написанную от руки на белом листке линованной бумаги: "Мне очень жаль, хотел бы я все вернуть назад, я любил Эми, а она - единственная женщина, которая когда-либо любила меня", - говорится в записке, по словам представителей органов, подписанной Ламбом.
Ничто не указывало на то, что Ламб, который вел два онлайн-курса в Университете штата Дельты в Кливленде, Миссисипи, успел к тому времени съездить за 300 миль в университетский кампус, где, как считает полиция, он застрелил всеми уважаемого преподавателя истории Итана Шмидта на пороге его кабинета.
Шеф полиции Университета штата Дельты Линн Бафорд сообщил, что сотрудники университета узнали о стрельбе в 10:18 утра.
Он сообщил, что Ламб сделал тот правдивый звонок в 911 вскоре после этого.
К концу дня жертв окажется на одну больше: Ламб покончил с собой, как только полиция окружила его.
На следующий день после того, как стрельба в учебном заведении заставила студентов и преподавателей прятаться за запертыми дверями, сотрудники органов все еще пытались сложить в одну картину мотивы, побудившие Ламба.
Информация, которой поделились следователи в обоих концах штата, а также студенты и сотрудники, которые его знали, помогли составить портрет талантливого, но, возможно, обеспокоенного учителя.
Студенты рассказали, что они с нетерпением ждали его занятий.
Полиция в Готье, где погибла Прентисс, сообщила, что за ним не числится обвинений в насилии или уголовных дел.
Сам Шмидт включил Ламба в написанную им книгу, в которой он выражал признательность "прекрасным людям", с которыми он пересекался в своей преподавательской жизни.
Оба они преподавали на факультете социальных наук и истории, который насчитывает 17 преподавателей, и многие студенты посещали лекции того и другого.
В то же время были некоторые предпосылки возникновения проблем.
Один студент, который хорошо отзывался о Ламбе, Брэндон Биверс, сообщил, что он к тому же казался встревоженным и нервным, "как будто с ним что-то было не в порядке".
Другой студент, Майкл Сайкс, сообщил, что Ламб в конце учебного года 2014-15 рассказал ему о том, как он боролся со стрессом.
Ранее Ламб попросил Университет штата Дельты предоставить ему отпуск по болезни, сказав, что у него какие-то проблемы со здоровьем.
В этом году он преподавал только на двух онлайн-курсах.
Недавние изменения в университетских правилах приема на работу означали, что степень доктора, над получением которой так настойчиво трудился Ламб, не гарантировала бы ему автоматического получения должности преподавателя.
Президент университета Уильям Лафорж сообщил, что ему ничего не известно о конфликте между Ламбом и Шмидтом, но "очевидно, у мистера Ламба было что-то на уме".
Это вопросы, на которые Ламб больше не сможет ответить.
Полиция напала на след Ламба после его побега из кампуса, когда он направлялся обратно в Миссисипи из Арканзаса.
Прежде чем его смогли арестовать, Ламб застрелился из отднозарядного пистолета 38 калибра на заднем дворе дома, в одной миле к югу от дома своих родителей в пригороде Гринвилль, Миссиссипи, сообщила коронер округа Вашингтон Метел Джонсон.
Его машина с работающим двигателем все еще стояла на подъездной дороге.
Несразу было непонятно, почему Ламб приехал в этот дом, хотя, по словам Джонсон, она полагает, что он знал проживавших в нем людей.
Ламб вырос в тех краях.
Ламб начал работать в университете, в котором числится 3500 студентов в городе с населением около 12000, в 2009 году и преподавал географию и педагогику.
Он получил степень доктора педагогических наук весной того же года.
Одна из давних друзей Ламба описывала его как умного, харизматичного и веселого человека.
Карла Хэйрстон рассказала, что ей было 15, а Ламбу 20 лет, когда они познакомились через общих друзей.
Она и ее друзья учились в старших классах, а он был классный парень постарше, который в течение нескольких лет пытался научить ее играть на гитаре.
В те годы он пользовался успехом у женщин.
Все девушки таяли, когда он был рядом", - говорит Хэйрстон, которой сейчас 40 и которая живет в Джексоне, пригорода Брэндона.
Ламб и Прентисс к моменту событий, видимо, встречались уже какое-то время.
Во время звонка в 911 Ламб сказал: "Я убил свою жену", но запись о регистрации их брака отсутствует.
У пары был пес по имени Лайтнинг, который жил с ними в Готье в кирпичном доме, обратная сторона которого выходит на канал.
По словам полиции, с собакой все в порядке.
Бывший муж Прентисс, Шон О'Стин, сообщил, что они развелись 15 лет назад, но остались друзьями, и что у них есть дочь, которой сейчас 19 лет.
"Она совсем подавлена", рассказал О'Стин о дочери.
Она и ее мать были хорошими друзьями.
О'Стин сказал, что он не встречался с Ламбом, но слышал от своей дочери Эбигейл, что Ламб интересовался музыкой и играл блюз.
Ламб познакомился с Прентисс, когда он и Эбигейл оба выступали на одном летнем фестивале три года назад.
Потом они вместе играли время от времени на концертах.
О'Стин рассказал, что его дочь пишет музыку и поет.
Прентис была медсестрой и работала онлайн на разные компании.
Майк Шаффер, бармен и по совместительству координатор развлекательных программ в тускло освещенном баре The Julep Room в предместье Готье, сказал, что последний раз он видел Ламба и Прентисс вечером 5 сентября, когда Ламб закончил играть на гитаре и губной гармошке для немногочисленных посетителей.
Ничего подозрительного не наблюдалось.
"Просто счастливая пара", - сказал он.
Мы веселились и подшучивали друг над другом.
В смысле, что они оба были очень остроумные.
Шмидт, погибший преподаватель, вел семинары для первокурсников и специализировался на истории коренных американцев и колониальной Америки, - рассказал Дон Аллан Митчелл, преподаватель английского языка в том же учебном заведении.
Он был женат и у него было трое маленьких детей.
Он учился в Университете штата Канзас в Эмпории и был президентом студенческого братства и студенческого самоуправления.
В кампусе Университета штата Дельты в Кливленде вечером во вторник около 900 человек, включая преподавателей университета, персонал, студентов и членов сообщества, участвовали в мемориальной церемонии зажжения свечей.
Жена Шмидта Лиз и брат Джефф Шмидт также присутствовали на церемонии, во время которой университетский хор пел Bright Morning Star и Amazing Grace.
Занятия возобновятся в среду.
"Мы стараемся вернуть наших студентов", - сказал Лафорж.
Кризис пройден.
Сегодня день выздоровления.
Эми и Рохелио Солис сообщают из Кливленда, Миссисипи.
Репортаж помогали готовить авторы Associated Press Эмили Вагстер Петтус в Гринвилле, Миссисипи, и Ребекка Сантана в Новом Орлеане.
Материал был отредактирован в связи с заявлением полиции о том, что звонок Ламба поступил в службу 911 после убийства Шмидта, а также в связи с тем, что хотя Ламб и говорил о Прентисс как о своей жене, когда звонил в 911, информация о том, что они состояли в браке, не подтвердилась.
Toys R Us планирует нанять меньше сотрудников на праздничный сезон
Toys R Us cообщает, что не будет нанимать столько же сотрудников на праздничный сезон, сколько в прошлом году, при этом ритейлер игрушек и товаров для детей уверяет, что предоставит штатному персоналу и временным сотрудникам возможность работать больше часов.
Компания сообщает, что планирует нанять 40 000 человек для работы работы в магазинах и на оптовых базах по всей стране, что меньше тех 45 000, которые были наняты на праздничный сезон 2014 года.
Большинство рабочих мест будут с частичной занятостью.
Компания сообщила, что начнет проводить собеседования с претендентами в этом месяце и будет наращивать численность персонала с октября по декабрь.
Хотя до праздников еще несколько месяцев, сезон покупок всё ближе, и компании готовятся к найму временных сотрудников для того, чтобы иметь достаточно штата в магазинах и на продаже, отгрузке и доставке товаров.
Майкл Дж. Фокс шутит насчет "свидания" с принцессой Дианой
Премьера фильма "Назад в будущее" оказалась для Майкла Дж. Фокса грандиозным событием.
Она была примечательна еще и по личным причинам.
"Мы сидели в кинотеатре и ждали прибытия членов королевской семьи, я заметил, что место рядом со мной свободно, и тут меня осенило - рядом со мной будет сидеть принцесса Диана", - рассказал он в трейлере к скоро выходящему на экраны документальному фильму "Назад во времени".
Начинается фильм, и тут мне приходит в голову, что я буквально на расстоянии вытянутой руки и в одном фальшивом зевке от свидания с принцессой Уэльской.
"Назад во времени" - документальный фильм о фильме "Назад в будущее" - включает в себя интервью с Фоксом, Лией Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера фильма "Назад в будущее" состоялась 30 лет назад.
"Для меня, - говорит Спилберг, - это, бесспорно, величайшее кино о путешествиях во времени, которое когда-либо было снято".
"Назад во времени" будет доступно на VOD, DVD и в некоторых кинотеатрах в октябре.
Глава ООН заявляет, что военного решения в Сирии не существует
Генеральный секретарь Пан Ги Мун заявляет в ответ на оказание Россией военной поддержки Сирии, что для почти пятилетнего конфликта "военного решения не существует", и рост вооружения только усугубит насилие и страдание для миллионов людей.
Глава ООН снова призвал всех участников, включая разделившийся Совет Безопасности ООН, объединиться и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встречу с министрами иностранных дел пяти постоянных членов совета - США, России, Китая, Великобритании и Франции в ходе министерской сессии Генеральной Ассамблеи в этом месяце для обсуждения Сирии.
Он выразил сожаление, что разногласия в совете, а также среди сирийцев и местных властей "сделали ситуацию неразрешимой".
Пан Ги Мун призвал пятерых постоянных членов проявить такие же солидарность и единство, которое они демонстрировали при решении вопроса ядерной программы по Ирану, и при рассмотрении сирийского кризиса.
8 результатов опроса, которые показывают, что Дональд Трамп не шутит
Некоторые попытались навесить на него ярлык провокатора.
Другие отмахнулись от него, восприняв как шутку.
А некоторые требуют скандала.
Но как ни стараются некоторые республиканцы поколебать высокое положение Дональда Трампа в результатах опросов, это им не удалось (пока).
Десять из последних 11 национальных опросов продемонстрировали преимущество Дональда Трампа в двузначных цифрах, а некоторые начинают всерьез спрашивать, что это значит для магната недвижимости с точки зрения шансов получить номинацию.
Конечно, это только начало избирательного цикла.
Ничего из этого не означает, что Трамп имеет шанс номинироваться Республиканской партии.
Эксперты указывает на то, что в это время в 2011 году Рика Перри уступал свое преимщесво набирающему популярность Герману Кейну, никто из которых не завоевал и одного штата в процессе номинирования.
И есть множество причин, по которым он бы стал биться на всеобщих выборах.
Но внешние группы, такие как "Суперкомитет политической актиности" Джеба Буша, и экономическая консервативная группа "Клуб роста" признают неослабевающую силу Трампа и начинают доставать свои доллары, чтобы опрокинуть его.
Вот некоторые цифры опросов, которые говорят о том, что магнат недвижимости - не просто промежуточная фаза:
Рейтинги симпатий для Трампа развернулись на 180 градусов.
Непосредственно перед тем как Дональд Трамп анонсировал свое кандидатство в середине июня, опрос в университете Monmouth показал, что только двое из 10 республиканцев положительно относились к этому магнату в сфере недвижимости.
К середине июля это было 40 процентов.
В начале августа это было 52 процента.
Сейчас шесть из 10 республиканцев положительно относятся к Дональду Трампу.
Приблизительно трое из 10 говорят, что у них отрицательное мнение.
И все эти показатели одерживают верх на начальных этапах.
Опрос Quinnipiac в Айове на прошлой неделе выявил, что 60 процентов республиканцев там положтельно относятся к Трампу.
Две трети голосовавших за GOP устроил бы Трампом в качестве кандидата.
В опросе CNN/ORC, проведенном на прошлой неделе, 67 процентов республиканцев сказали, что они либо отнеслись "с восторгом", либо с "удовлетворением", если бы Трамп стал кандидатом.
Только двое из 10 говорят, что они были бы "расстроены", если бы он стал кандидатом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как Трамп (43 процента говорят, что они отнеслись бы "с восторгом" против 40 процентов тех, кто говорит то же самое о Трампе).
Следующий по уровню восторга?
Марко Рубио, у которого всего лишь 21 процент.
С другой стороны, 47 процентов республиканцев говорят, что они будут "не удовлетворены" или "расстроены", если фаворит истэблишмента Джеб Буш станет кандидатом.
Большинство республиканцев не считают темперамент Трампа проблемой.
В то время как Трампа массово критикуют за его хвастовство и оскорбления, 52 процента склоняющихся к республиканцам избирателей по всей стране думают, что у магната подходящий темперамент для того, чтобы быть президентом, как показал опрос ABC News/Washington post, проведенный в понедельник.
Та же цифра фигурирует на первом в стране закрытом собрании в штате Айова, где те же самые 52 процента республиканцев думают, что у он тот самый человек, который может быть главным командующим, согласно Quinnipiac на прошлой неделе.
Тем не менее, 44 процента думают, что он не тот человек, который может быть эффективным на посту, и почти шесть из 10 независимых избирателей говорят, что его темперамент не подходит для Белого дома, по сообщениям ABC/Post.
Избиратели-республиканцы привыкают к этой мысли.
Когда они надевают свои шляпы знатоков, избиратели-республиканцы думают, что Трамп - это всерьез.
На вопрос, кто самый вероятный победитель в номинации GOP, четверо из 10 сказали, что Трамп был фаворитом, согласно опросу CNN/ORC на прошлой неделе.
Это уже не так, когда четыре из 10 поставили на Джеба Буша в конце июля.
Полное разоблачение: У избирателей GOP раньше не было правильного магического кристала.
В это же время в прошлом цикле цикле четыре из 10 республиканцев выбрали Рика Перри как наиболее вероятного кандидата, тогда как только 28 процентов поддержали возможного кандидата Митта Ромни.
Тем не менее, это показывает, что множество избирателей GOP считают кампанию Трампа убедительной.
Даже если бы республиканцы бы сплотились вокруг другого кандидата, Трамп по-прежнему впереди всех остальных.
Некоторые знатоки указывают, что такой разброс, скорее всего, играет на преимущество Трампа, и одновременно не поддерживающие Трампа равномерно распределены среди поддерживающих более десятка других кандидатов.
Но опрос, проведенный Университетом Monmouth в начале сентября показывает, что в гипотетическом соревновании "один на один" между Трампом и большинством других кандидатов-республиканцев, Трамп почти всегда получает поддержку большинства.
Он опережает Карли Фиорину на 13 пунктов, Марко Рубио на 14 пунктов, Уолкера на 15 пунктов, Джеба Буша на 19 пунктов и, наконец, Рэнда Пола, Джона Кэсич и Криса Кристи на 33 пункта.
У него ничья с Тедом Крузом.
Единственный кандидат, который его обходит?
Бен Карсон обгонял бизнесмена на целые 19 пунктов в гипотетическом соревновании "один на один".
Чуть больше половины сторонников Дональда Трампа говорят, что они передумали.
Новый опрос CBS/NYT, проведенный во вторник, показывает, что только более половины голосующих, поддерживающих Трампа, говорят, что они уверены в своих голосах.
Очевидно, многое может произойти и изменить ситуацию, и никто не может на самом деле сказать, что он никогда не передумает.
46 процентов говорят, что они оставляют дверь открытой для других кандидатов.
Тем н менее, самая напряженная конкуренция у Трампа на данный момент - с коллегой-аутсайдером нейрохирургом Беном Карсоном, но избиратели, которые говорят, что они передумали, скорее всего, выберут Трампа.
Шесть из 10 республиканцев говорят, что они согласны с Трампом по поводу иммиграции.
С тех пор как Дональд Трамп два месяца назад назвал иммигрантов из Мексики "насильниками" в своем выступлении, открывающем кампанию, тема иммиграции стала самой актуальной в разговорах в 2016 году.
Некоторых беспокоит, что позерство Трампа отвратит ключевых избирателей латиноамериканского происхождения от республиканской партии и помешает ребрендингу.
Но в соответствии с опросом ABC/Post, проведенным в понедельник, шесть из 10 республиканцев говорят, что они согласны с Трампом в вопросах иммиграции.
Поэтому до тех пор, пока иммиграция привлекает всеобщее внимание, похоже, что Дональд Трамп останется на той же позиции.
Разочарование правительством набирает новые обороты.
Дональд Трамп и Бен Карсон теперь рассчитывают на поддержку приблизительно от половины избирателей-республиканцев, главным образом, из-за своего статуса аутсайдеров.
ШЕсть из 10 республиканцев в понедельника новом опросе ABC/Post заявляют, что они скорее хотят политического аутсайдера, чем человека с опытом работы в правительстве.
И они также обижены на Вашингтон.
Опрос Des Moines Register/Bloomberg в Айове, проведенный две недели назад, показывает, что трое из четырех республиканцев в Айове разочарованы деятельностью республиканцев в Конгрессе, при этом 54 процента "неудовлетворены", а 21 процента "в ярости".
Правительство решит судьбу индексаций пенсий в октябре.
Вице-премьер РФ Ольга Голодец заявила, что в правительстве сейчас ищут варианты исполнения закона об индексации пенсий в 2016 году на реальный уровень инфляции, передает РГ.
Она отметила, что решение должно быть найдено к 8 октября, к моменту внесения проекта бюджета на следующий год в правительство.
Кроме того, кабмин обсуждает вариант пролонгации решения о заморозке накопительной пенсии россиян.
Голодец отметила, сумма пенсионных накоплений равна 350 миллиардов рублей.
Примерно столько же стоит индексация пенсий в полном объеме на следующий год.
По словам вице-премьера, пока нет окончательного решения по вопросу, кто должен платить взносы за неработающих граждан.
Голодец считает, что если человек не работает по собственной инициативе и не относится, при этом, к социально незащищенным категориям граждан, не совсем справедливо, что за него платит общество.
Ранее СМИ сообщали, что в кабмине рассматривают два варианта балансировки госбюджета.
Почему часто раздражаются и краснеют веки?
Отвечает врач-офтальмолог Татьяна Левашова:
Наши веки - это ширмы, защищающие глазное яблоко от множества мелких частиц, которые на них оседают.
Забывая о регулярной очистке век, мы нередко сами способствуем развитию блефарита.
Выход прост:
не трите глаза грязными руками, носите c собой специальную влажную салфетку для век;
не реже 1-2 раз в день очищайте края век от накопившихся в них за день вредных веществ.
Очищающие процедуры нелишне дополнить и теплыми компрессами с отварами лечебных трав (шалфея, ромашки), разжижающими густой секрет сальных желез, а затем массажем краев век, который следует проводить круговыми движениями подушечек пальцев;
смывая макияж, не пользуйтесь спиртсодержащими средствами.
Они сушат и обезвоживают кожу и способствуют еще большему загустеванию секрета сальных желез.
Пхеньян утверждает, что корейские ядерщики создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный в стране атомный реактор - ядерный комплекс в Йонбене - работает "на полную мощность".
Сообщение об этом появилось на сайте Центрального телеграфного агентства страны.
Отмечается, что КНДР в любой момент готова ответить на "агрессию и ядерную угрозу США", а также что страна улучшила свое ядерное оружие "как по количеству, так и по качеству".
Последнее испытание ядерного оружия северокорейские власти провели в 2013 году.
При этом о планах по возобновлению полноценной работы реактора с тех пор не сообщалось.
Пхеньян утверждает, что ему удалось создать атомную боеголовку.
Также КНДР не раз проводила испытания ракет средней и малой дальности, пишет polit.ru.
Жириновский потребовал убрать из российского гимна упоминание о братских народах.
Лидер ЛДПР Владимир Жириновский считает, что из национального гимна следует убрать упоминание о союзе братских народов.
Об этом он заявил во время заседания Госдумы, сообщает "Русская служба новостей".
Кто эти народы сейчас?
Фашисты и убийцы!
"Очень длинный гимн, самый длинный в мире, даже спортсмены не выдерживают", - сказал Жириновский.
Депутат считает, что необходимо убрать все четверостишие, в котором содержится эта строчка:
Летом 2014 года Жириновский заявил, что нынешний гимн нужно поменять на "Боже, царя храни", а российский триколор заменить имперским флагом, пишет polit.ru.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, если Европа хочет справиться с проблемой беженцев, то они должны прекратить поддерживать террористов на Ближнем Востоке.
Вопрос не в том, что Европа принимает или не принимает беженцев, а в том, что необходимо устранить первопричины данной проблемы.
Если европейцев волнует судьба беженцев, пусть они прекратят поддерживать террористов.
Это наше мнение по данной проблеме.
"В этом суть вопроса беженцев", - сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реальных успехов, они невозможны, пока гибнут люди, пока продолжается кровопролитие и пока люди не чувствуют себя в полной безопасности.
"Таким образом, мы можем достичь консенсуса, но не можем ничего реализовать до тех пор, пока не победим терроризм в Сирии", - подчеркнул Асад.
Напомним, в страны Евросоюза за этот год прибыли около 500 тысяч мигрантов, в том числе - из Сирии.
Еврокомиссия заявила, что нынешний миграционный кризис в мире является крупнейшим со времен Второй мировой войны.
Не исключено, что среди прибывающих в Европу мигрантов могут находиться тысячи боевиков экстремистской группировки "Исламское государство".
Члены террористической организации, запрещенной в России, могут использовать ситуацию с целью создать в ЕС свои ячейки для ведения террористической деятельности.
Жители немецкого города устроили праздник для беженцев.
За последний месяц Германия стала лидером по приему беженцев, хотя недавно она усилила пограничный контроль, чтобы сдержать их наплыв.
По оценкам властей, около 800 тысяч мигрантов прибудут в Германию до конца этого года, хотя некоторые эксперты называют значительно большие цифры.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Корреспондент Би-би-си Дженни Хилл побывала в городе Дармштадт, жители которого оказывают мигрантам очень теплый прием.
Джереми Корбин дебютирует в сессии вопросов Премьер-министру
После выборов г-на Корбина его дебют на сессии вопросов Премьер-министру ожидается с большим нетерпением
Новый лидер лейбористской партии Джереми Корбин скоро впервые выступит на сессии вопросов Премьер-министру, в первый раз меряясь силами с Дэвидом Кэмероном.
Г-н Корбин выступит с первым из шести отведенных вопросов во второй половине дня; за его выступлением, скорее всего, будут пристально следить пресса и члены Парламента от Лейбористской партии.
Он выступил с призывом "меньше театра и больше фактов" на еженедельной демонстрационной речи.
Также он заявил, что может пропустить некоторые заседания, оставив их коллегам.
Встреча станет первым парламентским испытанием г-на Корбина как руководителя; она произойдет после назначения им теневого кабинета и его речи на ежегодном конгрессе Тред-юнионов во вторник.
Тем временем решение лидера лейбористов стоять молча во время исполнения национального гимна на службе во вторник, во время празднования 75-летия Битвы за Британию вызвало критику со стороны ряда консервативных членов Парламента и стала темой нескольких передовых статей в газетах.
Решение г-на Корбина не петь государственный гимн привлекло внимание
Пресс-секретарь г-на Корбина заявил, что он "стоял в почтительном молчании" и признал "героизм Королевских ВВС в Битве за Британию".
Однако член теневого кабинета г-на Корбина Оуэн Смит сообщил Newsnight на BBC 2, что он бы посоветовал лидеру лейбористов петь национальный гимн "независимо" от его убеждения в необходимости отмены монархии.
Почти десяток теневых министров отказались играть в команде г-на Корбина, озвучивая разногласия по вопросам экономики, обороны и международной политики, тогда как менее одной шестой членов парламентской партии поддержали его как лидера.
Политический корреспондент BBC Робин Брант говорит, что политические разногласия также "копятся стопкой" в партии лейбористов после назначения г-на Корбина на должность в Европейском Союзе и ограничения правительством компенсационных выплат.
Г-н Корбин заявил на конференции Тред-юнионов, что Лейбористская партия внесла поправки, направленные на отмену самой идеи ограничений в целом.
Несколько часов спустя г-н Смит, теневой министр труда и пенсионных выплат заявил, что в партии существует "полная ясность" на счет того, что она была в оппозиции только планам правительства сократить верхний предел с 26 000 фунтов до 23 000 фунтов.
Г-н Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон встретится у "курьерского ящика" за последние десять лет с тех пор, как стал лидером Консервативной партии.
Лидер лейбористов, обещавший иной подход к политике, заявляет, что он "привлек коллективные ресурсы" для того, чтобы набрать идеи вопросов г-ну Камерону и получил более 30 000 предложений.
Член Парламента от округа Айлингтон Норт заявил, что вопросы Премьер-министру вызывают излишнюю конфронтацию, и что он воздержится и от остроумных ответов и обмена колкостями, вместо этого пообещав сосредоточиться на серьезных вопросах, таких как бедность, неравенство и проблемы, встающие перед молодежью.
Г-н Корбин заявил, что Анджела Игл, министр экономики в теневом кабинете, будет замещать его на вопросах премьер-минстру, когда он будет отсутствовать - например, когда г-н Кэмерон находится за границей.
Он также озвучил идею позволить другим коллегам брать слово при возможности, сказав, что он обращался к спикеру Палаты Общин Джону Беркоу, чтобы обсудить этот вопрос.
Став лидером в 2005 г., г-н Кэмерон заявил, что хочет уйти от политического стиля "ярмарочного балагана", часто ассоциируемого с процедурой вопросов премьер-министру, но признал несколько лет спустя, что это ему не удалось.
С момента первой трансляции в 1990 г. вопросы премьер-министру стали ключевым показателем взглядов лидера, их способности управлять Палатой Общин и репутацией у других членов Парламента, хотя критики заявляют, что это превратилось в карикатуру и требует масштабных реформ.
"Снято в Йобурге" Бездомные молодые люди, выучившиеся на фотографов
Деловой центр Йоханнесбурга - сложное место для бездомных.
Но одна группа бывших беспризорников нашла способ освоить ремесло и зарабатывать на жизнь.
"Я был снят в Йобурге" - некоммерческая студия, которая обучает бездомных молодых людей делать фотографии окрестностей и зарабатывать на этом.
BBC News встретилась с одним из первых выпускников проекта.
Как поделиться историями, фотографиями и видео с помощью BBC News
Каждый день BBC News - на ТВ, на радио и в интернете - знакомит вас с актуальными новостями из всех уголков мира... но мы хотим знать, какие темы интересуют вас.
Роль, которую вы играете в производстве новостей, очень важна.
Срочная ли это новость или интересный факт, ваше участие может существенно помочь делу.
Вы были участником или зрителем какого-то события?
Что-то важное, странное или необычное происходит там, где вы живете?
У вас есть что рассказать или вы считаете, что мы должны о чем-то узнать?
Есть какие-то темы, которые, по вашему мнению, должны обсуждаться всем миром?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Условия участия в создании новостей на ВВС.
Вы можете внести свою лепту разными способами:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты с именем пользователя в эфире BBC.
Пришлите нам сообщение в WhatsApp
Пришлите нам фотографию, видео или сообщение на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут быть использованы в эфире BBC.
Мы укажем ваше имя в том виде, в каком вы его пришлете (если только вы не попросите нас его не указывать вообще), но мы никогда не будем публиковать номер вашего телефона.
Вы можете присылать нам свои фотографии и видео или отправить SMS на номер 61124.
Если вы находитесь за пределами Великобритании, отправляйте сообщения на номер +44 7624 800 100.
Вы можете скачать приложение BBC News на устройствах iOS или Android и присылать нам изображения или статьи, используя кнопки в приложении.
Отправляйте свои рассказы и комментарии на haveyoursay@bbc.co.uk
Мы стараемся читать все ваши письма, но из-за большого количества писем, которые мы получаем каждый день, мы не всегда можем ответить каждому из вас индивидуально.
Присылайте нам ваши изображения, видео или аудио на yourpics@bbc.co.uk
Если мы используем ваш материал в программах BBC или на сайте, мы опубликуем ваше имя в том виде, в котором вы его укажете (или не будем его публиковать по вашей просьбе), но мы никогда не будем публиковать ваш адрес электронной почты.
Вы также можете загрузить ваши видео или фотографии на сайт.
Мы опубликуем ваше имя в том виде, в котором вы его укажете, или не будем его публиковать по вашей просьбе.
Фунт стерлингов растет по мере роста зарплат в Великобритании
Фунт подрос на фоне роста зарплат в Великобритании, при этом индекс FTSE 100 поднялся благодаря предложению о покупке SABMiller.
С мая по июнь заработки в Великобритании, за вычетом бонусов, выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Скорость роста оказалась самой высокой с 2009 года, и была встречена как перенос на более ранний срок прогнозов по возможному росту котировок.
Фунт стерлингов вырос более чем на 1% по отношению к доллару и составил $1,5505, и на 0,84% по отношению к евро, составив €1,3730.
Индекс FTSE 100 вырос до 6229,21 на 1,49%.
На общем фоне выделялись акции SABMiller, которые выросли на 20% благодаря предложению о покупке, поступившему от конкурента AB InBev.
Сделка объединила бы две крупнейшие в мире пивоваренные компании, собрав такие бренды как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry подросли на 0,9% на фоне обнадеживающей новости от конкурирующей группы производителей товаров класса люкс Richemont.
Последние данные по продажам Richemont превзошли все ожидания и показали, что продажи в Китае - на ключевом рынке для Burberry - опять начали расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил о том, что сумел получить 2,5 млрд. долларов путем размещения акций, что было сделано в рамках стратегии по сокращению долга.
Акций группы по производству бумаги и упаковочных материалов Mondi были лидерами падения в индексе - на 4,3% - после того, как Goldman Sachs снизил рейтинг группы до "продавать".
Акции JD Sports выросли после того, как компания - поставщик спортивной одежды сообщила о 83-процентном росте прибыли до налогообложения за полгода до 46,6 млн. фунтов.
Шеф JD Sports говорит, что более высокие зарплаты могут помешать экспансии
Исполнительный директор JD Sports Питер Каугилл говорит, что повышение минимальной зарплаты для британских рабочих означает "больше покупательной способности в карманах потенциальных потребителей".
Но маловероятно, что такая покупательная способность перевесит повышение стоимости трудовых затрат, говорит он.
Затраты могли повлиять на планы по расширению JD Sports, добавил он, что могло бы означать уменьшение количества дополнительных вакансий.
Metcash запускает кампанию по инициативе снизу для борьбы с натиском Aldi
Metcash пытается защитить свои магазины IGA от натиска Aldi в Южной Австралии и Западной Австралии.
Оптовый поставщик продуктов питания по инициативе снизу запустил кампанию по защите рыночной доли ритейлеров IGA в Южной Австралии и Западной Австралии в свете предстоящего вливания компанией Aldi 700 млн. долларов.
В то время как Aldi готовится открыть два оптовых склада и первые из 120 магазинов в Южной и Западной Австралии в начале следующего года, супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и продвигают бренд IGA посредством маркетинга в ведущих СМИ и социальных сетях и на мероприятиях типа "Adelaide Show".
К кампании присоединяются ритейлеры и поставщики IGA, такие, как производитель мороженого Simmo's из Дансборо, который предлагает дегустацию в магазинах IGA, и владельцы магазинов, продающие со скидкой постоянным клиентам билеты на матчи футбольной Лиги Южной Австралии.
Ожидается, что Metcash раскроет больше подробностей своей стратегии защиты 29 сентября - день, когда этот оптовый поставщик продуктов питания, спиртных напитков и хозяйственных товаров будет проводить свой ежегодный день стратегий инвестора.
На кон поставлено немало, поскольку в Южной Австралии и Западной Австралии магазины под брендом IGA составляют почти 30% всех магазинов Metcash и показывают более высокую рентабельность, чем сеть Metcash IGA в восточных штатах.
Покупатели в Южной и Западной Австралии известны как приверженцы привычных маршрутов, поэтому рынок здесь более благоприятен для ритейлеров IGA, чем в штатах Новый Южный Уэльс, Виктория и Квинсленд - более 30 процентов в ЮА и 24 процента в WA по сравнению с примерно 14 процентами в восточных штатах.
Однако аналитики, такие как Morgan Stanley, считают, что Aldi отобъет 5 процентов рынка продуктов питания в этих двух штатах в течение 12 месяцев после открытия своих первых магазинов, забирая объем сбыта у всех присутствующих игроков, но главным образом, у независимых ритейлеров.
В отчете, опубликованном на этой неделе, Том Кират, аналитик Morgan Stanley, считает, что ритейлеры IGA могут потерять в продажах 360 млн долларов за год, а Metcash - 250 млн долларов к концу 2016 года.
Прогноз основан на допущении, что Aldi в следующем году откроет 25 магазинов в SA и 30 - в WA, добившись продаж на 500 млн и 600 млн долларов на этих рынках соответственно.
Потери выручки и объемов продаж продуктов питания при высоком уровне постоянных затрат Metcash может стоить компании около 13 млн доходов до уплаты процентов и налогов, считает г-н Кират.
В то же время, Metcash теряет долю на рынке в восточных штатах, главным образом, из-за Aldi и Coles, и это при том, что недавнее исследование компании Morgan Survey выяснило, что у IGA самые лояльные покупатели.
В Morgan Stanley считают, что продажи продуктов питания Metcash упадут на 3,8 процента в 2016 году, на 4,1 процента в 2017 году и на 2,1 процента в 2018 году, уменьшив долю компании на рынке с 14 процентов в 2015 году до 10,3 процента к 2020 году.
На прошлой неделе ведущий фондовый менеджер Хэмиш Дугласс, основатель Magellan Financial Group, заметил присутствующим на деловом обеде в Мельбурне, что Metcash "может с высокой вероятностью исчезнуть в течение десятилетия.
Компания Metcash отказалась публично комментировать комментарии г-на Дугласса.
Но предполагается, что член совета директоров компании Metcash связался с г-ном Дуглассом на прошлой неделе.
Доля IGA на рынке снизилась с 2010 года с 18 до 14 процентов, а доходы Metcash от бизнеса в сфере продуктов питания, которые компания поставляет примерно 1200 ритейлерам IGA, упали на 43 процента по сравнению с 2012 годом вследствие операционного делевериджа и ввиду давления на показатели продаж и рентабельности.
Тем не менее, компания не сдается, тратя более 150 млн долларов ежегодно ради уравнивания розничных цен с ценами в Coles и Woolworths по тысяче позиций еженедельно и помогая ритейлерам IGA в переустройстве торговых площадок, а также предлагая быстро расширяющийся ассортимент свежих продуктов и более широкий выбор фирменных продуктов питания.
Генеральный директор Metcash Иэн Моррис говорит, что уравнивание цен и переоборудование торговых площадей набирает обороты, и надеется, что компания добьется увеличения чистой прибыли в 2017 году, впервые за четыре года.
Танаси Коккинакиса поддерживает президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает почета, а не критики за свое поведение.
Танаси Коккинакис косвенно пострадал в недавнем скандале вокруг его друга Ника Кирьоса и за свое поведение заслуживает почета больше, чем критики, как говорит президент Tennis Australia Стив Хили.
Коккинакис, младший в талантливом дуэте и часто называемый "Special Ks", невольно оказался в центре внимания из-за постыдной перепалки Кирьоса со Стэном Вавринкой на турнире Montreal Masters.
Вскоре после этого, во время жаркого квалификационного матча в Цинцинатти судье на вышке пришлось дважды разнимать Коккинакиса и его противника Райана Харрисонa, при этом Харрисон заявлял: "Вавринка должен был уложить на лопатки Кирьоса, а я должен уложить на лопатки этого парня".
C тех пор, как Коккинакиса в последний раз видели ломающим ракетку после того, как судорога в его ноге спасла Ришара Гаске от возможного поражения на US Open, Хили преданно защищает Коккинакиса.
Юноша в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за право быть вторым после Бернарда Томича в одиночном разряде в полуфинале Кубка Дэвиса против Великобритании.
"Я остро переживаю насчет одной вещи, а именно того, что Танаси втянули в конфликт", - сказал Хили.
Он действительно сломал ракетку, когда у него свело ногу на US Open, но он не первый игрок, который ломал ракетку когда рушились надежды, и я знаю Танаси достаточно хорошо, чтобы быть уверенным в том, что он не стал бы этим гордиться.
Но на самом деле он владел собой очень хорошо в довольно провокационных ситуациях на US, с Харрисоном и т.д., и я уверен, что он заслуживает доверия.
Его окружает отличная команда, у него прекрасная семья, и я просто думаю, что с ним поступили немного нечестно.
Он очень зрелый 19-летний человек, он много работает, отлично вписывается в команду, у него никогда не было проблем с другими игроками, его уважают вне корта, он интенсивно тренируется, он в отличной форме, он очень целеустремленный и развитый молодой человек, и я думаю, что его следует оценить по достоинству.
Хили также поддержал решение простить Кирьоса ради важного матча, начинающегося в пятницу, полагая "обоюдное согласие" правильным выходом для всех, но рассчитывая, что парень из Канберры вернется в команду в качестве долгосрочного игрока.
"Прежде всего мы хотим, чтобы команда полностью сосредоточилась на матче, а не на спорах вокруг [Кирьоса]", - сказал Хили.
И я думаю, что Ник набрал силу очень быстро, что доказывают люди типа Федерера и Маррэя, он растет на глазах у публики, он допустил ряд серьезных ошибок и заслуживает всей той критики, что он получает, но мы пытаемся помочь ему осознать последствия своих действий, и необходимо, я считаю, вывести его из центра внимания на некоторое время, чтобы он мог поразмышлять над ними, и это лучше всего для команды и лучше всего для него.
Миграционный кризис в Европе: Венгрия объявляет о чрезвычайной ситуации, закрывает границу, задерживает мигрантов
Объявив о чрезвычайном положении, Венгрия во вторник перекрыла границу с Сербией на южной границе и задерживает тех, кто пытается проникнуть в страну нелегально, чтобы сдержать льющийся внутрь поток мигрантов.
На границе произошли беспорядки - сотни мигрантов скопились на приграничной территории, на что резко отрицательно отреагировали сербские власти.
Застряв на неопределенное время на участке дороги между контрольно-пропускными пунктами двух стран, люди, бежавшие от вооруженного насилия у себя на родине, разбили палатки и обосновались на этой местности.
Однако недовольство нарастало.
Когда над ними кружил полицейский вертолет, мигранты кричали "Откройте границу!" и выкрикивали оскорбления в адрес венгерской полиции особого назначения.
Некоторые в знак протеста отказывались от пищи и воды.
Министр иностранных дел Сербии объявил "неприемлемой" высылку мигрантов назад из Венгрии, когда их все больше и больше прибывает из Македонии и Греции.
Сербия хочет быть частью решения проблемы, а не сопутствующим ущербом.
Необходимо в ближайшие дни провести переговоры с Брюсселем и другими странами", - заявила в Праге Ивица Дачич.
Волнения на венгерско-сербской границе начались на следующий день после того, как блок из 28 стран не смог разработать общую иммиграционную политику на совместной встрече в Брюсселе.
Министры договорились нести общую ответственность за 40 000 человек, ищущих убежища в переполненных Италии и Греции, и выразили надежду на то, что в будущем (в следующем месяце или к концу года) будет достигнута договоренность, согласно которой государства - члены Евросоюза примут еще 120 000 беженцев, в том числе беженцев из Венгрии.
Канцлер Германии Ангела Меркель и Австрия во вторник потребовали собрать на следующей неделе экстренный саммит Евросоюза для обсуждения иммиграционного кризиса, охватившего континент.
Венгрия, однако, не надеется на скорые действия со стороны Брюсселя или соседей.
Объявленное во вторник чрезвычайное положение в двух южных регионах дало властям больше полномочий на действия в отношении кризиса, что позволило им перекрыть дороги и ускорить судебные дела о предоставлении убежища.
Тем временем министр иностранных дел Венгии Петер Сийярто заявил, что его страна планирует также возвести забор из колючей проволоки на участке границы с Румынией, чтобы перекрыть поток мигрантов через страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Дагата сообщил, что даже заключенные были подключены к срочной работе по завершению забора из колючей проволоки между Венгрией и Сербией.
За последние несколько месяцев Венгрия стала основным "узким местом" и пунктом пересечения границы Евросоюза для переселенцев, многие из которых являются беженцами - жертвами войн в Сирии и странах Ближнего Востока.
Тем не менее, премьер-министр страны Виктор Орбан настаивает на том, что большинство прибывающих в страну людей являются экономическими мигрантами, ищущими более благополучной жизни, а не беженцами - жертвами военных действий, которые имеют право на защиту, и эта точка зрения резко расходится с мнениями других стран ЕС, в т. ч. Германии.
Новые законы, вступившие в Венгрии в силу в полночь, считают теперь преступлением пересечение или повреждение 4-метрового (13-футового) забора из колючей проволоки, построенного правительством вдоль южной границы с Сербией, а также включают в себя более длительные тюремные сроки для обвиняемых в торговле людьми.
"Из-за ситуации, вызванной массовой миграцией, венгерское правительство объявляет чрезвычайное положение", - заявил журналистам представитель правительства Золтан Ковач в южном городе Сегед.
Мы четко даем понять: нелегальное пересечение границы - преступление.
Формально парламент все еще должен санкционировать размещение военных сил, что ожидается на следующей неделе, но репортеры Associated Press, которые находятся на границе, уже в течение нескольких дней наблюдают там присутствие вооруженных до зубов военнослужащих с транспортными средствами и собаками.
Дьердь Баконди, советник Орбана по национальной безопасности, сообщил о поимке уполномоченными органами 45 человек, пытавшихся перейти границу, на самой границе, и еще 15 человек - внутри страны.
Они пересекли границу, сломав забор, находятся в данный момент под стражей полиции и обвиняются в совершении административных нарушений по новым законам.
Власти быстро восстанавливают забор.
Венгерские власти во вторник утром также закрыли два из семи проходов на границе с Сербией, пригнав для блокирования одного из проходов железнодорожный вагон, обмотанный колючей проволокой.
Беспорядки вспыхнули на главном проходе через границу возле города Рьоске (Венгрия), так как венгры разместили служебное помещение для пропуска людей внутри металлического контейнера, и толпы людей давили друг друга, чтобы прорваться внутрь.
Проникнуть внутрь удалось примерно 20 лицам, при этом тысячи людей остались снаружи.
Еще одна группа мигрантов блокировала главную автотрассу, ведущую из Сербии в Венгрию, и объявила об отказе от пищи и воды, пока их не пропустят в Венгрию.
Выборы 2016: Преимущество Хиллари Клинтон над Бернардом Сандерсом сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное преимущество в гонке демократов за номинацию по всей стране, но сенатор Берни Сандерс ее догоняет.
Клинтон сейчас имеет поддержку в 47 процентов среди первичных избирателей-демократов (вниз с 58 процентов), а Сандерс идет вторым с 27 процентами (вверх с 17 процентов).
Вице-президент Джо Байден, который еще не объявил, собирается ли он участвовать в президентской гонке, получает поддержку 15 процентов первичных избирателей-демократов.
За более чем пять месяцев до начала соперничества на первичных выборах большинство избирателей-демократов говорят, что еще слишком рано говорить о том, что они определились с тем кандидатом, которого будут поддерживать.
Сторонники Клинтон более уверены в своем выборе, нежели поддержвающие других кандидатов.
Со времени проведения опроса CBS News в прошлом месяце Клинтон потеряла поддержку некоторых демографических групп, а Сандерс добился кое-каких бонусов.
Клинтон удерживает большое преимущество среди женщин и умеренных, но это преимущество сократилось.
Ее поддержка среди мужчин существенно упала, и Сандерс отстает от нее всего на 5 пунктов.
Предпочтение, отдаваемое Клинтон избирателями-демократами до 50 лет, исчезло, и они с Сандерсом сейчас на равных.
Однако Клинтон все еще имеет большое преимущество среди более старших избирателей.
В прошлом месяце Клинтон обгоняла Сандерса на двузначное число среди либералов, но Сандерс сейчас имеет преимущество в 5 пунктов в этой группе.
Почти половина первичных избирателей-демократов по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от данной партии.
Четверть поддержала бы ее с некоторыми оговорками, а еще 15 процентов поддержали бы ее только потому, что она кандидат.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон, скорее всего, проявят больше энтузиазма на ее счет.
Среди тех, кто в настоящий момент не поддерживает Клинтон, взгляды более противоречивы - только около четверти с энтузиазмом ее поддержало бы.
Тогда как 48 процентов первичных избирателей-демократов говорят, что они бы с энтузиазмом поддержали Клинтон, меньшее количество избирателей-республиканцев говорят то же о своем лидере, Дональде Трампе (35 процентов).
Когда сторонникам Клинтон задается открытый вопрос, почему они хотят видеть кандидатом ее, самый популярный ответ - что у нее есть нужный опыт (16 процентов), затем - что сейчас время женщины-президента (13 процентов), и что она лучший кандидат на этот пост (10 процентов).
Также сторонники Клинтон говорят об ассоциации, связывающей ее с Биллом Клинтоном (9 процентов).
Также называется согласне по вопросам и шансы на избрание.
Поскольку вице-президент обдумывает потенциальное участие в выборах, 57 процентов первичных избирателей-демократов хотели бы, чтобы он присоединился к гонке - хотя треть считает, что ему не следует.
Когда их спрашивают, кого бы они хотели видеть на втором месте среди кандидатов от партии, первичные избиратели-демократы в большинстве случаев называют Байдена.
Среди сторонников Клинтон более половины говорит, что они бы выбрали Байдена вторым, это больше, чем у Сандерса.
Если Байден решит не выставлять свою кандидатуру от Демократической партии, преимущество Хиллари Клинтон над Сандерсом увеличится с 20 пунктов с Байденом среди участников гонки до 30 пунктов без него.
Пятьдесят пять процентов избирателей-демократов видят в Клинтон кандидата с наилучшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
По этому показателю Байден с большим отставанием на втором месте, но процент тех, кто считает его самым вероятным кандидатом, увеличился.
Тем не менее, отвечая на вопрос, что важнее всего в кандидате, избиратели-демократы выбирают другие варианты помимо шансов быть избранным.
Аналогично ситуации в прошлом месяце, никто из кандидатов от демократов или потенциальных кандидатов не является неприемлимым номинантом для этих первичных избирателей.
Кандидаты от демократов, или потенциальные кандидаты, показали хороший результат по некоторым ключевым характеристикам среди первичных избирателей от своей партии.
Большинство считает Клинтона, Сандерса и Байдена честными и заслуживающими доверия людьми, обладающими хорошими лидерскими качествами.
Байден из всех трех лидирует по честности, а сильная сторона Клинтон в ее лидерских качествах.
Тридцать процентов первичных избирателей-демократов не считают Клинтон честной и заслуживающей доверия, в два раза больше, чем тех, кто говорит то же самое о Сандерсе (15 процентов), но 27 процентов не имеют определенного мнения о нем на этот счет.
Первичные избиратели-демократы также в целом считают схожими идеологические взгляды Клинтон, Сандерса и Байдена.
По всем этим меркам около четверти избирателей-демократов не имеют какого-либо мнения о Сандерсе.
Хотя вопросы относительно личного ящика электронной почты и сервера у Хиллари Клинтон в бытность ее Госсекретарем продолжаются, большинство первичных избирателей-демократов удовлетворены ее объяснением на этот счет и считают, что это не повлияло негативно на их общее мнение о ней.
Но это совсем другая история у американской общественности в целом.
Половина американцев сегодня неудовлетворены ее объяснением, а удовлетворены всего только около трети.
Мнения общественности об этом разделились еще в марте, вскоре после того, как эта история стала известна.
Большинство американцев говорят, что полемика по поводу электронной почты никак не повлияла на их общее мнение о Клинтон, хотя 36 процента говорят, что их мнение о ней ухудшилось.
В основном это республиканцы, больше шести из каждых 10, кто утверждает, что их мнение о Клинтон ухудшилось.
Даже при том что Клинтон считают честной и заслуживающей доверия избиратели от ее партии, это продолжает быть проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента считают ее честной и заслуживающей доверия, на восемь пунктов ниже по сравнению с прошлым месяцем, и на 15 по сравнению с маем.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающей доверия.
В то же самое время 55 зарегистрированных избирателей по всей стране не считают Трампа честным и заслуживающим доверия.
Клинтон и Трамп оба, однако, получают хорошие отметки по лидерским качествам.
Из шести протестированных кандидатов Байден, Карсон и Буш показывают лучший результат по честности.
Большинство видят в Сандерсе скорее честного человека, чем нет, но, как о Карсоне, многие не имеют о нем никакого мнения.
Предел ошибки для выборки из 351 первичных избирателей-демократов составляет 6 процентных пунктов.
По результатам национального опроса Бен Карсон вплотную приблизился к Дональду Трампу
Бен Карсон вплотную подошел к Дональду Трампу в последнем опросе CBS/New York Times
Два эти кандидата набрали половину голосов избирателей в новом опросе, оставив всех остальных в поисках опоры под ногами
Избиратели-республиканцы по всей стране продолжают массово поддерживать Трампа, процент поддержки которого увеличился с 23% в недавнем опросе CBS, проведенном накануне дебатов на Fox News в прошлом месяце, до 27% в опросе, проведенном во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Опрос также показал, что Карсон пользуется поддержкой во всех демографических группах, потеснив Трампа в группе избирателей-республиканцев с высшим образованием.
Остальные кандидаты, за исключением Карли Фиорины и губернатора Огайо Джона Касича, откатились назад вместе с губернатором Висконсина Скоттом Уокером, поддержка которого упала с 10% в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хакаби и сенатор от Флориды Марко Рубио вместе занимают третье место с 6%.
Предел ошибки для выборки из 376 избирателей-республиканцев в этом новейшем опросе составляет плюс-минус 6%, опрос проводился в сентябре.
Недавний опрос CNN/ORC, опубликованный на прошлой неделе, показал рост Карсона в опросах - продемонстрировав поддержку 19% среди республиканцев, за Трампом с 32% поддержки.
Последний опрос ABC News/Washington Post также показал, что Трамп существенно опережает Карсона.
В связи с ростом поддержки Карсона на прошлой неделе Трамп сделал несколько критических выпадов в адрес бывшего нейрохирурга, даже когда Карсон извинился за то, что подверг сомнению веру Трампа.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время закрытия кампании в Айове.
Пятеро членов братства обвиняются в смерти первокурсника колледжа Baruch
Примерно два года спустя после гибели студента колледжа во время ритуала посвящения в братство в горах Поконо в Пенсильвании обвинение в убийстве было выдвинуто против пяти человек.
"Члены братства Пи Дельта Пси из Нью-Йоркского колледжа Baruch жестоко напали на Чана "Майкла" Денга во время обряда посвящения в сентябре 2013 г и не доставили его вовремя в больницу, что повлекло за собой его смерть", - сообщили в полиции.
Официальные лица говорят, что студента с завязанными глазами и 30-фунтовым рюкзаком с песком за спиной несколько раз толкали, пока он пытался достигнуть цели, идя по скользкой поверхности.
М-р Денг в конце концов пожаловался, что у него болит голова и затем упал без сознания.
Члены братства Пи Дельта Пси не позвонили в 911, когда Денг потерял сознание, и ждали еще предположительно час перед тем, как доставить его в больницу, говорят в полиции.
Они, однако, нашли время, чтобы сменить одежду Денга, найти в Гугле его симптомы и связаться с Энди Менгом, национальным президентом братства, чтобы спросить совета, как рассказал на пресс-конференции шеф полиции Крис Вагнер.
"В этот момент члены братства начали прятать личное имущество, по существу, ставя благосостояние братства выше здоровья Майкла Денга", - сказал шеф Вагнер.
Его не смогли спасти, и он скончался на следующее утро.
Согласно отчету о вскрытии, Денг получил несколько тупых травм головы, туловища и бедер.
"Слишком много семей пострадали в результате ритуалов посвящения в братство, поскольку как минимум один студент погибает во время них каждый год, начиная с 1970", - сказал в своем заявлении Дуглас Файерберг, адвокат, представляющий семью Денг.
Братства и их члены должны нести ответственность, и этот шаг со стороны властей очень важен.
Присяжные графства Монро склонились в пользу обвинения в убийстве третьей степени для первых пяти членов.
Тридцать два других члена, включая м-ра Менга, получат обвинение в насилии над новичком и преступном сговоре.
"Мы хотим привлечь к ответственности не только отдельных участников, но, если существует организация, которая санкционировала все это официально или неофициально, то и ее", - заявил Вагнер на пресс-конференции во вторник.
Колледж Baruch запретил братство, а общенациональное братство исключило из своей структуры местное отделение.
Что случится, когда Федеральный резерв поднимет процентные ставки
Случится повышение ставок, и "рынок быков" споткнется, доходность облигаций вырастет, а экономика свалится в рецессию.
Это мы знаем.
Чего мы не знаем, так это сколько времени пройдет до наступления, и как долго это будет продолжаться.
Конкретно для экономики история мало что объясняет про время.
Рецессия наступила всего через 11 месяцев после первого повышения ставок и на целых 86 месяцев.
Жесткость Федерального резерва в поднятии ставок часто, хотя и не всегда, определяет реакцию экономики и финансовых активов.
Поэтому администрация Центрального банка США так настойчиво подчеркивает, что инвесторы не должны фокусироваться на том, когда он начнет поднимать ставки, а на том, сколько займет адаптация.
В самом деле, в игре множество переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся суета вокруг повышения ставок оказывается преувеличенной.
"Первое повышение ставок Федеральным резервом с наступлением глобального финансового кризиса неизбежно будет интерпретироваться некоторыми, как сигнал конца эры "дешевых денег", - сообщил Джулиан Джессоп, главный специалист по международной экономике в Capital Economics, в своем комментарии для клиентов.
Наоборот, мы не ожидаем, что постепенное возвращение процентных ставок в США к более нормальным, но все еще низким уровням будет сейсмическим импульсом, которого многие опасаются.
Это не значит, однако, что последствий не будет.
Вот взгляд на то, как могли отреагировать некоторые области экономики в зависимости от исторических тенденций:
Как уже видел рынок за последний месяц или около того, ожидание повышения ставок может привести к неустойчивости на некоторое время.
При повышении ставки, однако, последствия обычно не такие драматические.
"Непохоже, чтобы доходы от акций притормозили на 12-24 месяца после первого скачка, что, опять же, вероятно, отражает задержку в монетарной политике" - сказали аналитики Deutsche Bank в недавнем исследовании результатов повышения ставок Федеральным резервом.
Если конкретнее, рынок за последние примерно 35 лет чаще резко меняется - около 14 процентов - в сторону повышения ставок, остается достаточно ровным в течение 250 дней после этого (средний рост 2,6 процента), затем, по истечении 500 дней, возвращается к нормальному состоянию со средней доходностью 14,4 процент за последние шесть циклов, согласно недавнему анализу, проведенному Бобом Доллом, главным специалистом по стратегии торговли акциями в Nuveen Asset Management, публикуемому в Barron's.
В Deutsche говорят, что результат для ценных бумаг имеет тенденцию не сразу становиться более выраженным на этапе повышения ставок, и доходы от акций начинают уменьшаться.
Рецессии являются фактом экономической жизни, но повышения ставок часто играют им способствуют.
В данном случае Федеральный резерв поставлен в такие условия, которые не существовали раньше и могут ускорить рецессию.
В основном, валовой внутренний продукт будет находиться почти в своей самой низкой точке за все время существования повышенной ставки.
По утверждению Deutsche Bank, в 118 случаях повышеня ставок с 1950 года только дважды номинальный годовой ВВП был ниже 4,5 процента.
Даже хотя во втором квартале 2015 года он был 3,6 процента, мало кто верит в то, что это надолго, при том что в третьем квартале он держится на уровне всего лишь 1,5 процента, по данным Atlanta Fed.
Повышение ставок на таком нестабильном экономический фоне может быть рискованным и ставит вопрос "будет ли в этот раз по-другому", сообщили в Deutsche.
Участники рынка готовятся к повышению ставок Федеральной резервной системой весь год, при этом их взгляд прикован к заседанию Федерального комитета открытого рынка, который заканчивается в четверг.
Пока многие специалисты по стратегиям и экономисты считают, что FOMC мог утвердить повышение ставок на данном заседании, фьючерсная торговля говорит о всего лишь 25-процентной вероятности.
"В нашем исследовании с 1950 года все циклы повышения ставок до сегодняшнего дня находились в суперцикле увеличивающегося финансового рычага при ВВП, перекрывающем пики, предваряющие рецессию, очень быстро после начала восстановления", - говорится в отчете.
По контрасту, это было чрезвычайно медленное восстановление после наихудшей рецессии в выбранном периоде.
Текущий цикл на данный момент - длиннейший, которого Федеральная резервная система ждала с конца последней рецессии; рекорд составил 35 месяцев, всего он длится уже 74 месяца и еще не закончился.
Фиксированный доход также стал нестабильным в то время как рынок ожидает повышения ставок, и этот сценарий некоторым образом похож на тот, который реализуется для акций.
Принципиальная разница такова, что в для облигаций эффект наступет быстрее, чем для акций, когда Федеральная система меняет стратегический курс.
В случае облигаций похоже, что доходность меняет вектор сразу же после наступления первого повышения/уменьшения ставок в цикле.
В конце цикла повышения ставок доходность облигаций немедленно падает", сообщает Deutsche.
Специалисты по стратегии из Charles Schwab верят, что повышение ставок приведет к тому, что уровни доходности долгосрочных и краткосрочных облигаций сблизятся, сделав кривую более плоской.
Облигации с высокой доходностью часто ведут себя лучше в таком климате, хотя "мы все еще опасаемся колебаний доходности", - говорится в исследовании Кэти Джонс, аналитика фиксированного дохода в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожидаемым результатам политики Федеральной системы.
"В дополнение к укреплению доллара и падению инфляционных ожиданий имеются признаки того, что рынок подстроился к перспективе более жесткой монетарной политики", - написала она.
Процентные ставки по краткосрочным займам поднялись, кривая доходности более плоская, кредитные спреды расширились, волатильность увеличилась - все характеристики рынка при ужесточении политики Федеральной системы.
Говоря в общем, компании, ведущие основной свой бизнес в США, выиграют от повышения процентных ставок, а местная продукция станет более привлекательной.
Международные компании со множеством долгов окажутся в худшем положении, поскольку растущий доллар делает их продукцию более дорогой в мировом рыночном пространстве, а их долг более дорогим - в финансовом.
"История показывает, что "качественные" акции демонстрируют эффективность выше рыночной в течение трех месяцев после первоначального повышения ставок", - сказали аналитики Goldman Sachs в отчете для клиентов.
Компании со стабильным финансовым состоянием обошли компании с нестабильным состоянием по результатам каждого повышения ставок в 1994, 1999 и 2004 году в среднем на 5 процентных пунктов.
Компании с высокой доходностью капитала, а также акции с низкой волатильностью также показали лучшую эффективность, чем акции низкого качества, в среднем на 4 (процентных пункта) и 3 (процентных пункта) соответственно.
Долг станет большим вопросом.
Компании с высоким процентом долга с плавающей ставкой потеряют больше всего, по словам Goldman.
Помимо чисто биржевых сделок, потребители получат выгоду от растущего доллара.
Вкладчики могли бы увидеть прибыль также через более высокую доходность, хотя эксперты расходятся в том, насколько быстро это произойдет.
"BBC Radio 3 - копия Classic FM", - утверждает член парламента от консерваторов Эндрю Бингхам
Член парламента от консерваторов Эндрю Бингхам раскритиковал станцию за "снижение стандартов"
Доказывает, что она становится все менее отличимой от коммерческого конкурента
Также нацелился на BBC Music Awards, говоря, что премия просто содрана с Brits
Коллега по парламенту Дамиен Коллинз, обрушившийся на The Voice с такой же критикой, не был оригинален
"BBC Radio 3 превращается в Classic FM", - заявил лидер членов парламента, побуждая телерадиокомпанию доказать, что она делает хоть что-нибудь, чего не делают коммерческие компании.
Член парламента от консерваторов Эндрю Бингхам также заявил руководству BBC, что кажется, будто общественная радиостанция "глупеет" и становится все менее отличимой от ее коммерческого конкурента.
"Radio 3 кажется - мне не нравится использовать слово "упрощение" - , но кажется, она превращается в Classic FM", - сказал он.
Он также нацелился на премию BBC Music Awards, запущенную в прошлом декабре.
BBC Music Awards, которая стартовала в прошлом году, выглядит как The Brits под другим названием.
Так что если вы пытаетесь сделать нечто иное - вот два примера, что первыми пришли мне на ум, в которых вы на самом деле лишь копируете то, что уже есть на рынке", - сказал м-р Бингхам.
Генеральный директор BBC отверг обвинения, утверждая, что BBC Radio 3 идет далеко впереди своего коммерческого соперника, когда дело касается живой музыки и образования аудитории.
То, что я узнаю благодаря Radio 3, я не узнаю о классической музыке больше нигде.
И его преданность живым выступлениям и созданию музыки на самом деле не сравнится больше ни с кем.
"Также действительно очень важна, я думаю, заинтересованность Radio 3 в поиске новой музыки и в продвижении новых произведений", - сказал он.
Ранее в этом году менеджер BBC Radio 3 Алан Дэйви утверждал, что радиостанции приходится работать гораздо больше, чтобы привлечь аудиторию, чем в прошлом, потому что британцы менее образованы в классической музыке.
Однако Radio 3 было не единственным детищем BBC, которое подверглось нападкам за наступание на пятки коммерческим конкурентам во время слушаний специального Комитета по культуре, средствам массовой информации и спорта.
Член парламента от Тори Дэмиен Коллинз напал на The Voice - музыкальном шоу талантов, которое BBC выкупила у голландского Talpa Media за ориентировочную цену в 22 миллиона фунтов стерлингов.
Видите, почему эта программа часто обсуждается в связи с отсутствием оригинальности и отличительных черт?
Лорд Холл утверждает, что шоу BBC 1, в котором в качестве судей участвуют Палома Фейт и Бой Джордж, было сделано в "типичном стиле BBC".
Он добавил, что хочет от Корпорации, чтобы та "нашла хит в собственной домашней конюшне" в следующий раз, когда она будет запускать развлекательный проект.
Однако он не считает нужным препятствовать заказу новых сезонов The Voice в будущем или использованию денег тех, кто платит лицензионный сбор, на другие развлекательные форматы.
Рост интернет-продаж максимально замедлился в августе, и виной тому может быть Черная Пятница
В первые три месяца 2015 года наблюдалось увеличение онлайн-продаж на семь процентов
В прошлом месяце отмечался самый медленный рост с тех пор, как за ним начали наблюдать в 2000 году
Онлайн-продажи активизировались три года назад за счет использования мобильных устройств для шоппинга
Эксперты убеждены, что ноябрьская Черная Пятница могла способствовать сдерживанию трат
В течение примерно десяти лет виртуальный шоппинг испытывает бум, превращая многие центральные улицы в Британии в города-призраки.
Но эксперты говорят, что сейчас появились признаки выравнивания онлайн-продаж, после того, как последние данные показали всего лишь семипроцентное увеличение в течение первых трех месяцев 2015 года.
Общие расходы на онлайн-шоппинг в августе показали минимальный рост с тех пор, как их начали фиксировать в 2000 году, увеличившись всего лишь на пять процентов.
Эксперты говорят, что сейчас появились признаки выравнивания онлайн-продаж, после того, как последние данные показали всего лишь семипроцентное увеличение в течение первых трех месяцев 2015 года
"Если вы посмотрите на темпы роста в предыдущие годы и вернетесь обратно к 2000 г, то они всегда находили разумное объяснение", - рассказал Guardian Энди Малкэхи, редактор индекса продаж IMRG.
Он объяснил, что онлайн-продажи активизировались три года назад, когда покупатели стали использовать свои мобильные телефоны для совершения покупок.
Это означало, что еще больше людей получили возможность покупать онлайн, и что они могли делать это в любых условиях, например, сидя на диване.
Но сейчас это выходит на плато, и вы можете видеть снижение (роста).
Феномен Черной Пятницы, который пришел из Америки, упоминается как одна из причин замедления продаж.
Эксперты полагают, что покупатели могли воздерживаться от покупок накануне события, которое происходит в последнюю пятницу ноября.
В прошлом году покупатели в количестве в пять раз больше среднего поспешили к компьютерам, чтобы успеть воспользоваться выгодными предложениями, обрушив тем самым ряд вебсайтов продавцов.
Эксперты считают, что Черная Пятница, когда покупатели вступают в настоящий бой за выгодные покупки, могла заставить людей воздерживаться от шоппинга
По данным исследования, опубликованного British Retail Consortium, чуть более 1 фунта стерлингов из каждых 5 тратится онлайн.
Что касается таких товаров, как телевизоры и стиральные машины, то больше, чем одна треть их продается через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь онлайн охотнее, чем в модных магазинах на центральных улицах.
Мусульмане хоронят убитых при падении крана в Мекке, а на семью Бен Ладена наложены санкции
Мусульмане проносят тела 29 погибших по улицам, так как в Мекке начинаются первые похороны
Одновременно Саудовская Аравия частично возложила вину за аварию на строительный гигант Saudi Binladin Group
Министерство здравоохранения сообщило, что в общей сложности 394 человека было также травмировано после обрушения крана
Сотни мусульман отовсюду стекались на улицы, чтобы похоронить 29 из числа жертв, погибших в результате обрушения крана на главную мечеть Мекки.
Одетые главным образом в белое, присутствующие на похоронах заполонили проезжую часть, чтобы отдать дань уважения первым из числа погибших, которые отправились в свой последний путь на кладбище Al-Moaissem.
Печальная процессия прошла мимо священного места, где всего несколькими днями ранее строительный кран пробил потолок мечети и упал на прихожан.
Тела были выданы для похорон, и одновременно король Саудитов оштрафовал строительную компанию, принадлежащую семье Бен Ладена, за аварию, в которой было также ранено 394 человека.
Тела 29 прихожан, погибших при обрушении крана в Главной мечети, несли по улицам
Среди погибших был отец четверых детей Касим Акрам из Болтона, Большой Манчестер, который находился в своей первой паломнической поездке, когда обрушился кран.
Г-н Акрам был в Главной мечети вместе со своими родителями перед началом ежегодного хаджа.
Саудовские власти уже пообещали, что хадж в Мекку будет продолжаться, так как тысячи людей продолжают прибывать в город.
Сегодня король Салман заявил, что Binladin Group не должна была оставлять стрелу крана поднятой при неработающем кране.
В арабской версии декрета, опубликованной государственным агентством Saudi Press, говорится, что Binladin Group несет частичную вину за обрушение.
Английская редакция новостного агентства не рассказала об этой подробности, но сообщила, что лидерам компании запретили выезжать за пределы страны.
Ранее на этой неделе Салман пообещал выяснить причину падения крана во двор Главной мечети, куда стекались сотни тысяч мусульман для того, чтобы в этом месяце отправиться в хадж.
Binladin Group не сделала никаких заявлений по поводу обрушения крана, а ее представители оказались недоступны для комментариев.
Королевский декрет также обвинил компанию в неиспользовании современных мер безопасности и ненадлежащем согласований действий с метеорологической службой.
Десятки кранов окружают Главную мечеть Мекки, в рамках масштабных строительных работ, которые ведет Binladin Group.
Семья бен Ладена в течение десятилетий входит в число приближенных правящей семьи Саудовской Аравии и руководит крупнейшими строительными проектами.
Покойный лидер Аль-Каиды Усама бен Ладен был сыном-изменником, от которого семья отреклась в 1990-х.
Авария произошла при сильных ветрах и дожде всего за несколько дней до того, как в королевство прибыли миллионы людей для участия в паломничестве, которое является обязательным хотя бы один раз в жизни для каждого трудоспособного мусульманина.
Официальные лица сообщили, что в больнице остаются 158 человек.
Официальные лица постановили выплатить один миллион риалов (около 174 000 фунтов) родственникам погибших, и такую же сумму необратимо покалеченным.
Остальные пострадавшие получат половину этой суммы.
Глава B&Q утверждает, что тренд объясняется наличием восточноевропейских мастеров, работающих за небольшие деньги
По словам Вероник Лори, британцы все чаще нанимают специалистов по ремонту
Количество квалифицированных рабочих из Восточной Европы растет
Результат - открытие более 200 новых магазинов Screwfix для специалистов
Одновременно Kingfisher закрывает 60 магазинов-складов B&Q по всей стране
Автор: Руперт Стейнер, главный городской корреспондент Daily Mail
Говорят, британцы откладывают в сторону молотки и малярные кисти, а вместо этого нанимают квалифицированных восточноевропейцев для выполнения работ в доме
Если вы умеете обращаться с молотком или ловко красить стены, кажется, что в наши дни вы в меньшинстве.
Потому что, по словам компании-владельца B&Q, британцы все чеще нанимают специалистов-мастеров для выполнения несложной работы по дому.
Вероник Лори, новый генеральный директор Kingfisher, владеющей сетью сервисов по обустройству дома, сообщила, что за этим трендом стоит существенный приток квалифицированных мастеров из Восточной Европы, предлагающих услуги по минимальным ценам.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, специализирующихся на товарах для мастеров, и одновременно закрыть 60 магазинов-складов B&Q.
Г-жа Лори рассказала, что хотела бы видеть больше женщин в составе персонала магазинов B&Q, так как восемь из десяти решений о покупках в магазине принимаются представительницами слабого пола.
В настоящее время большинство персонала - мужчины.
По ее словам, нельзя не замечать и последние демографические тенденции, характеризующиеся тем, что растет количество домохозяйств, состоящих из одиноких женщин, которые больше занимаются обустройством своих жилищ, чем в прошлом.
Г-жа Лори сказала: "В наших магазинах все еще работают преимущественно мужчины.
Необходимо предпринять шаги к достижению баланса.
В целом, половину наших клиентов составляют женщины, и 80 процентов решений по приобретаемым товарам принимаются женщинами.
Женщины играют большую роль в процессе принятия решений.
Г-жа Лори - одна из пяти женщин, стоящих у руля ведущих британских компаний, чьи акции учитываются в индексе FTSE100, - также изменила состав команды топ-управленцев, добившись среди директоров равного количества мужчин и женщин.
Kingfisher - чуть ли не единственная компания, в которой ровно 50 процентов управленцев - женщины, в том числе генеральный и финансовый директор.
Г-жа Лори сказала: "Это было сознательное решение, диверсификация - важный вопрос для нас.
Найти подходящих женщин в совет директоров было несложно.
После того, как группа взяла на себя расходы по закрытию магазинов, компания Kingfisher показала снижение прибыли и объемов продаж за полгода.
В результате данного тренда Kingfisher, владеющая брендами Screwfix и B&Q, открывает 200 новых магазинов
Время принятия решения по процентной ставке Федерального Резерва США
Мир наблюдает за проводимой Федеральным Резервным банком встречей, на которой в течение двух дней обсуждается принятие важнейшего решения - поднимать или нет процентную ставку впервые за последнее десятилетие.
Опрос 80 экономистов, проведенный Reuters, выявил, что чуть более половины из тех, кто еще на прошлой неделе считал, что Федеральный Резерв на это пойдет, теперь полагают, что он еще повременит и сохранит ставку на уровне текущего диапазона 0-0,25 процента.
Это историческое событие, поскольку прошло уже семь лет с тех пор, как Федеральный Резерв понизил ставку до нуля.
В первый раз мы подходим к тому, что главный банк может сдвинуться с нулевой отметки и начать процесс нормализации процентных ставок", - заявил Анхель Убиде, ведущий сотрудник Института международной экономики Петерсона.
Экономика США работает эффективно, экономический подъем добавляет триллионы долларов к балансовому отчету, а инфляция невелика.
Однако Федеральный резерв не может игнорировать то, как решение повлияет на мировую экономику.
Он предупредил рынки о том, что следует готовиться к изменениям, но все говорит об их уверенности в том, что все шансы против такого шага.
О решении будет объявлено в 20.00 CET в четверг.
Новый балканский маршрут: беженцы идут в ЕС через Хорватию.
"Откройте!" - скандируют сотни беженцев у контрольно-пропускного пункта Хоргош на сербско-венгерской границе.
Со вторника Будапешт перекрыл границу для переселенцев.
Искатели убежища уже начинают прощупывать другие варианты маршрутов в Евросоюз.
Один из них в обход закрытой границы с Сербией лежит через Румынию.
Другой - через Хорватию и Словению - в Австрию.
По некоторым данным, автобусы, которые везли беженцев из Сербии в Венгрию, теперь направляются к городу Шиду на хорватской границе.
Водители получили распоряжение от властей следовать без остановок.
Сербский министр внутренних дел Небойша Степанович заверяет, что его страна делают все от нее зависящее, чтобы помочь беженцам, но ее возможности ограничены:
Наша работа заключается в том, чтобы обезопасить Сербию насколько возможно.
С другой стороны, мы должны также помочь этим людям, обеспечить гуманное к ним отношение.
Но это уже общеевропейская проблема.
Решить ее непросто, никакая страна в Европе в одиночку с этим не справится, и тем более такая маленькая страна, как Сербия.
Белград просит Будапешт открыть границу для беженцев, которые не хотят оставаться в Сербии.
Но венгерский премьер Виктор Орбан непреклонен:
Если кто-то назовется беженцем, в Сербии он должен заполнить необходимые для этого документы.
А если он этого не сделает, то и в нашу страну его не впустят, потому что в Сербии вполне безопасно.
Венгрия уже возвела 175-тикилометровый забор на границе с Сербией.
Но Орбан на этом останавливаться не намерен: он планирует возвести такое же заграждение на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Вангелис Меймаракис: "Европа хочет нам помочь".
Вангелис Меймаракис в течение ряда лет входил в правоцентристские правительства, приведшие, по мнению левых, страну к финансовому кризису.
Теперь он, став временным лидером партии "Новая демократия", бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом Евроньюс.
Евроньюс: Господин Меймаракис, добро пожаловать на Евроньюс!
Вангелис Меймаракис: Благодарю за приглашение.
Евроньюс: Девять месяцев назад ваша партия потерпела сокрушительное поражение, уступив коалиции СИРИЗА, но сейчас, судя по опросам, "Новая демократия" сравнялась с ней по популярности.
Что изменилось за это время?
Вангелис Меймаракис: Изменилась Греция, и мы тоже.
Господин Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Сейчас у страны снова бюджетный дефицит и высокий уровень безработицы.
Инвесторы ушли, потому что господин Ципрас прогнал их.
За последние девять месяцев у греков была возможность оценить положение, в котором страна была в январе, и ложные обещания господина Ципраса.
И теперь они могут легко сравнить обещанное с тем, что произошло на самом деле.
Повседневная жизнь стала заметно хуже по сравнению с январем, когда ситуация улучшалась, причем это касалось большинства греческих граждан.
Евроньюс: Но вы говорите, что в случае победы на выборах будете стремиться к союзам с другими партиями, включая СИРИЗу.
Вангелис Меймаракис: Дело в том, что, как мы поняли за последние годы, Греция не может двигаться вперед без понимания и сотрудничества.
И не случайно, что во всех других странах, где действовали или все еще действуют программы по спасению, политические силы и все правящие партии собирались вместе для того, чтобы реализовать программу, по которой они достигли согласия, не отказываясь при этом от своей политической или идеологической автономии.
Вот почему я твердо верю, что на нынешнем этапе лишь сотрудничество политических сил и институтов позволит стране идти вперед.
Евроньюс: Ваша партия проголосовала в поддержку соглашения между господином Ципрасом и кредиторами страны.
Если в понедельник вы станете новым премьером, будете ли вы выполнять это соглашение, или попытаетесь изменить его, по крайней мере, отчасти?
Вангелис Меймаракис: На самом деле мы проголосовали за движение Греции по европейскому пути, потому что хорошо представляем, к каким губительным последствиям привел бы выход страны из ЕС.
Сейчас Европа помогает нам, предоставляя субсидии нашим фермерам за их продукцию, у нас есть фонды солидарности, пакет Юнкера и помощь в банковском секторе.
Все это было бы потеряно, если бы не было договора с Европой.
Но нынешние меры жесткой экономии стали результатом того, как господин Ципрас вел переговоры.
Я знаю, что Европа не желает нас уничтожить.
Европа хочет нам помочь.
Таким образом, если Европа увидит, что новое греческое правительство в течение первого года у власти хочет навести порядок, действует рационально и дает понять, что у страны есть сильная политическая воля по реализации программы спасения, тогда, я уверен, все принятые обязательства, которые не могут быть выполнены из-за того, что приводят к рецессии, могут снова стать предметом переговоров, но лишь спустя определенное время.
Было бы ошибочно полагать, что уже в первый год действия нового соглашения мы сможем вернуться к переговорам с нашими кредиторами, поскольку они ожидают полного выполнения договоренности.
Если мы хотим вернуть их доверие, мы должны продолжать приватизацию, реформы и структурные изменения, которые были согласованы, продолжая пользоваться преимуществами финансирования ЕС и большими инвестиционными возможностями, которые мы должны открыть для лучшего понимания и сотрудничества с Европой.
К сожалению, в ходе переговоров правительство Ципраса не представило никаких серьезных аргументов по многим ключевым политическим вопросам, что мы выяснили, обсуждая эти вопросы с нашими европейскими коллегами.
Могу привести пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что речь не идет о фиксированном ежемесячном доходе, и поэтому он не может полностью облагаться налогом заранее.
Нам ответили, что министры Ципраса никогда об этом не говорили.
То есть, греческие министры были не подготовлены и плохо информированы, а потому неудачно вели переговоры и заключили неудачное соглашение.
Евроньюс: Если вы победите на выборах, то скоро окажетесь за одним столом с господином Юнкером, Олландом, госпожой Меркель и другими европейскими лидерами.
Будет ли отличаться то, что вы им скажете, от того, что говорил им ваш предшественник Антонис Самарас?
Вангелис Меймаракис: Прежде всего, я объясню им, что до конца 2014 года мы пытались наилучшим образом выполнить соглашение 2012 года, обходя имевшиеся в нем острые углы.
Мы продвигали вперед реформы.
Конечно, нам не хватало необходимой решительности и быстроты, но мы действовали в чрезвычайных обстоятельствах.
Рынок упал, и не видно было потенциальных покупателей, готовых заплатить цену, устраивавшую греческое правительство.
Я в то время был спикером парламента, мне удалось согласовать мнения трех парламентских групп, составлявших тогда правительственное большинство.
И несмотря на их серьезные идеологические разногласия по ключевым законопроектам, у нас был работающий парламент, и это в присутствии популистов и экстремистов, а также массовых демонстраций, проходивших снаружи.
И нам удалось вывести страну к нормальной ситуации, которая продолжала бы улучшаться, если бы процесс не был прерван досрочными всеобщими выборами, ставшими результатом декабрьских президентских выборов.
Евроньюс: Последние недели по территории Греции движется массовый поток беженцев.
Что вы думаете об этой ситуации, и о реакции европейских стран, в которые стремятся эти люди?
Вангелис Меймаракис: Кризис с беженцами - это бомба замедленного действия, с которой нам предстоит иметь дело после победы на выборах.
А причина в том, что правительство СИРИЗА не действовало в этой ситуации так, как следовало.
В таких вопросах следует действовать на опережение, потому что, если проблема настигает вас, то остаются только чрезвычайные меры.
И мы теперь именно в такой ситуации.
Даже временное правительство, сменившее СИРИЗу, всего за семь дней сделало больше, чем господин Ципрас сделал за семь месяцев.
Я уверен, что эти действия временного правительства, которому оказывает ценную помощь президент республики, призвавший провести саммит ЕС, позволят найти решение.
Нам нужно увидеть, сколько беженцев смогут покинуть страну, и заметьте - беженцы не незаконные иммигранты.
Это жертвы войны в Сирии, жертвы каких-то чрезвычайных событий, произошедших с ними.
У этого вопроса имеется глубоко гуманитарный аспект, и мы будем придерживаться позиции, которую европейские политики должны принять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, должна быть вовлечена и Организация Объединенных Наций.
Нам также требуется лучшая координация действий, более эффективный пограничный контроль и центры по приему беженцев.
Мы также должны эффективно использовать экономическую помощь, которую получаем от ЕС для того, чтобы быть в состоянии справиться с этой насущной проблемой.
Евроньюс: Господин Меймаракис, спасибо за интервью.
Вангелис Меймаракис: Благодарю вас.
В мирном городе Дружковка Донецкой области в течение суток сотрудники уголовного розыска Главного управления милиции области совместно с военной контрразведкой установили и задержали подозреваемого, которым оказался 34-летний украинский военнослужащий из города Кривой Рог (Днепропетровская область), который накануне вечером в ходе совместного употребления спиртных напитков, и возникшего конфликта в селе Верхнеторецком Ясиноватского района Донетчины выстрелил из автомата в своего оппонента.
Сообщение о ранении 22-летнего парня поступило из больницы, куда его госпитализировали со сквозными огнестрельными ранениями ног.
Как рассказал Артем Васицкий, заместитель начальника управления уголовного розыска милицейского главка области, в ходе проведения оперативных действий правоохранители доказали причастность фигуранта еще к одному тяжкому уголовному правонарушению - убийству 41-летнего жителя этого же села.
Оперативники установили, что в тот же день между подозреваемым и еще одним местным жителем произошел конфликт, в результате которого он нанес мужчине смертельное огнестрельное ранение в голову.
Следственным отделом Дружковского ГО открыто уголовное производство по статьям "Умышленное убийство" и "Умышленное нанесение тяжкого телесного повреждения" Уголовного кодекса Украины.
Задержанному грозит до 15-ти лет лишения свободы.
Фигурант задержан и помещен в изолятор временного содержания, сообщили в пресс-службе милиции Донецкой области.
Двое жителей Новосибирска, которые раскрасили в цвета украинского флага несколько советских памятников, в том числе два памятника Владимиру Ленину, приговорены российским судом к тюремному заключению.
Еще два жителя города были приговорены к ограничению свободы.
Получившие тюремные сроки жители Новосибирска осуждены на 2,5 года и 2 года заключения.
Двое других осужденных получили ограничение свободы на 14 и 18 месяцев.
Ленинский суд Новосибирска признал четверых горожан виновными в вандализме в отношении памятников Ленину, которые располагались на территории обкома КПРФ и на улице Трикотажной, а также мемориального комплекса "Монумент Славы".
В последнем случае раскрашенными оказались ракетная установка "Катюша" и танк Т-34.
Напомним, в ночь на 12 декабря в российском Новосибирске неизвестные раскрасили в цвета украинского флага военную технику на Монументе Славы.
Гражданская супруга популярного российского актера Евгения Цыганова Ирина Леонова родила седьмого ребенка.
Девочка появилась на свет в одной из московских клиник.
Новорожденная и ее мама чувствуют себя хорошо.
Напомним, недавно Цыганов и Леонова расстались.
Евгений от комментариев отказывается.
Ирина во всем обвиняет мужа и его амбиции.
Евгению Цыганову 36 лет.
Он является актером московского театра "Мастерская Петра Фоменко".
Известен по фильмам "Прогулка", "Космос как предчувствие", "Брестская крепость", сериалам "Оттепель" и "Фарца".
8 сентября Евгений Цыганов был признан "Актером года" и "Человеком года" по версии российской версии популярного журнала GQ.
Человек, открывший стрельбу в Университете штата Дельты, оставил записку с извинениями
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и перед тем, как он стрелял и убил своего коллегу позднее в тот же день - Шэннон Ламб написал записку, в которой говорится, что он "сожалеет" о первом убийстве и хотел бы "все вернуть обратно", сообщили уполномоченные органы во вторник.
Полиция в городе Готье, Миссисипи, сообщает, что преподаватель географии и общественных наук в Университете штата Дельты, позвонил в службу 911 около 10 часов утра.
в понедельник и сообщил, что он кого-то застрелил.
Ламб сказал диспетчеру, что полиции необходимо послать людей к нему домой.
Он сообщил: "Вчера вечером я убил свою жену", а также упомянул, что в доме есть "пёсик", который "никого не тронет", но, вероятно, расстроен.
Полиция поинтересовалась именем звонившего, но он его не назвал.
Ламб не объяснил, почему он открыл стрельбу.
Приехав на место преступления, полиция обнаружила там тело Эми Прентисс, 41 год, и написанную от руки записку от Ламба, 45 лет, в которой говорилось: "Я сожалею я хотел бы вернуть все обратно.
Я любил Эми и она единственная кто когда-либо любил меня.
Написав записку, Ламб проехал 300 миль до Университета штата Дельты, где убил Итана Шмидта, преподавателя истории, а вечером в понедельник, когда его окружила полиция, покончил с собой.
Ректор университета Уильям Лафорж сообщил, что ему не было известно о каком-либо конфликте между Ламбом и Шмидтом, но "у мистера Ламба явно было что-то на уме".
Несмотря на поступившую в понедельник информацию о том, что Ламб предполагал роман между Прентисс и Шмидтом, официальные службы во вторник сообщили об "отсутствии какой-либо информации или доказательств" "любовного треугольника".
О Прентисс отозвался как о "хорошем человеке" Шон О'Стин, который сообщил, что был женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин рассказал, что у него и Прентисс есть дочь, которой 19, и что она "безутешна".
Он добавил, что Прентисс и ее дочь были "лучшими друзьями".
По словам Линдси Ноулз, которую газета "Сан Геральд" называет близкой подругой Прентисс, последняя работала из дома через интернет.
Ноулз рассказала, что у Прентисс был охотничий пес по кличке Лайтнинг, и что она встречалась с Ламбом около трех лет.
Ноулз сказала: "Она всегда хотела помогать людям".
По словам полиции, Ламб в понедельник в какой-то момент позвонил родственникам, чтобы сказать, что "в тюрьму он не пойдет".
Вечером того же дня, когда полиция настигла его на шоссе "1" недалеко от Гринвилла, Ламб остановил машину, выскочил из нее, убежал в лес и там застрелился.
Согласно резюме, размещенном на университетском сайте, весной 2015 года Ламб получил в Университете штата Дельты степень доктора наук в области педагогики.
Звезды, потерявшие свою удачу
Актер (слева), на фотографии со своим сыном Редмондом (справа), пережил несколько трудных лет.
В 2001 он боролся с лейкемией, а в 2009 он потерял свою многолетнюю спутницу жизни Фарру Фосетт, умершую от рака.
Как сообщается, актер также страдал от наркозависимости, а в 2008 его арестовывали за хранение наркотиков.
Все это, безусловно, сыграло свою роль.
Люк Шоу из Manchester United выбыл на несколько месяцев из-за двойного перелома
Люк Шоу сломал правую ногу в двух местах во время матча Лиги Чемпионов, в котором Manchester United проиграли PSV в Эйндховене.
В то время как защитник переживает по этому поводу, из-за которого не сможет выйти на поле по меньшей мере в течение шести месяцев, Луи ван Гал надеется, что Шоу сможет снова играть в этом сезоне.
Травма произошла во время безрассудного подката Гектора Морено на 15-й минуте, когда 20-летний Шоу ворвался в штрафную зону PSV.
Ему оказывали помощь на поле в течение девяти минут и давали кислород перед тем, как увезти в больницу.
Ван Гал сказал: "У него двойной перелом, и он в больнице".
Его перевезут в Манчестер завтра или днем позже, а затем прооперируют.
Это ужасно - юноша пришел в Manchester United в возрасте 18-ти лет, преодолел большие трудности и стал играть фантастически, и тут это случилось.
В раздевалке на нем была кислородная маска.
Он плакал.
Я не врач, но если у вас двойной перелом, то это на шесть месяцев, и парень не сможет играть в групповом этапе.
Я надеюсь, что он сможет снова играть в этом сезоне.
Морено повезло, что он не получил красную карточку и не было назначено пенальти.
Арбитр Никола Риццоли не наказал мексиканца.
Ван Гал считает, что итальянский судья допустил ошибку.
Судите сами, когда я говорю, что это стоит пенальти и красной карточки.
Это был очень нехороший подкат с двух ног.
В своем твиттере Шоу пишет: "Спасибо всем за ваши сообщения, словами не описать, как я опустошен, мой путь к восстановлению начинается, я вернусь еще сильнее, чем был".
Еще по теме: Manchester United переживает несчастье с Люком Шоу при поражении в игре с PSV
У защитника англичан будет дополнительный стимул поправиться к Чемпионату Европы во Франции в следующем июне.
Филлип Коку, тренер PSV, сказал: "Это очень тяжелая травма".
Когда любой игрок выбывает с подобной травмой, все очень расстроены этим.
Это никогда не было намерением наших игроков - травмировать противника.
Морено перенес перелом ноги, когда играл за Мексику против команды Голландии под руководством Ван Галя на Чемпионате Мира 2014 г.
"Ему сейчас очень трудно, поскольку у него не было намерения ранить противника, и когда ты слышишь, что это очень тяжелая травма, то чувствуешь себя нехорошо", - сказал Коку.
Я не имел возможности видеть сам момент.
Единственное, что я мог видеть, это мяч, который летел в другом направлении, так что это выглядело, будто он (Морено) коснулся его, но я не видел подката под Люка.
В беседе с SBS6 Морено сказал: "Я знаю, что это такое, я знаю, как трудно это переносить.
Мне очень тяжело, и мне очень жаль.
Андрес Гуардадо из PSV был также доставлен в больницу после столкновения с Крисом Смоллингом.
Знает ли Дэвид Кэмерон о "Лораксе" что-нибудь еще?
Каждый родитель очень быстро усваивает одну вещь: если вашему ребенку понравилась какая-то книжка, пройдет немного времени, до того как выбудете знать её почти наизусть.
Видимо, если только вы не Дэвид Кэмерон.
Отвечая на вопрос представителя компании, занимающейся организацией детского отдыха в каникулы, о своей любимой детской книжке, премьер-министр выбрал "Лоракс" - сказку с экологическим уклоном, написанную д-ром Сьюзом в 1971 году.
Это был трудный выбор, написал Кэмерон в комментарии, опубликованном на сайте компании SuperCamps, и продолжает: "Эту веселую, трогательную, необычную историю с сильным посланием я люблю читать своим детям, потому что в ней всегда обнаруживается какой-нибудь образ или послание, которое мы пропускаем."
И все бы хорошо, кроме последнего абзаца, в котором Кэмерон, как предполагается, пересказывает содержание книжки, но на самом деле рассказывает сюжет одноименного фильма, снятого в 2012 году, с новыми персонажами и подробностями, добавленными, чтобы разнообразить довольно короткое оригинальное повествование.
"В окруженном высокими стенами городе Всемнужвилль, где не было никакой зелени и даже воздух продавался за деньги, мальчик по имени Тед надеется завоевать сердце Одри - девочки своей мечты, исполнив ее желание - увидеть настоящее дерево", - читаем мы в тексте описание любовной истории, неизвестной д-ру Сьюзу (настоящее имя Теодор Сьюз Гейзель), умершему в 1991 году.
Если это выглядит недостаточно подозрительным, текст Кэмерона читается почти как краткое изложение сюжета фильма "Лоракс", выложенное на сайте Internet Movie Database: "В окруженном высокими стенами городе Всемнужвилль, где всё было искусственное и даже воздух продавался за деньги, мальчик по имени Тед надеется завоевать сердце Одри - девочки своей мечты."
Кажется маловероятным, что Кэмерон, будучи, по общему признанию, активным родителем, настолько незнаком с содержанием книжки, в которой не названный по имени мальчик узнает о том, как разрушает окружающую среду жадный вырубщик деревьев и вязальщик "всемнужек" Находкинс, несмотря на протесты Лоракса (чье имя вынесено в название книги) - смешного существа с усами, который "говорит от имени деревьев".
Скорее всего, такая несложная PR-задача была поручена исполнителю, никогда не читавшему ребенку книжку про Лоракса 20 раз подряд.
Представитель Даунинг-Стрит заявила, что текст предположительно был получен из офиса Кэмерона в избирательном округе.
Компания SuperCamps подтвердила, что текст был получен из штаба Кэмерона, но дальнейших комментариев не последовало.
Для Адама Лита явно существовал риск не попасть в сборную Англии, но это все еще сложный вопрос
Победа над Пакистаном в Объединенных Арабских Эмиратах - непростая задача, но если посмотреть на сборную, которую Англия отобрала для этого турне, повторение поражения в тестовой серии со счетом 3-0, случившегося в прошлый раз, не кажется мне вероятным.
Я бы также не исключал победу на своем поле.
Команда Алистера Кука, возможно, менее опытна, чем та, что была три года назад, но в ней среди отбивающих имеются игроки, виртуозно принимающие крученые мячи, и коллективное мышление сильно; они не принесут с собой шрамов из 2012 года, а только юношеский позитив.
С мячом Моен Али превращается в боулера, подающего крученые мячи, а Адил Рашид, даже если он неизвестная фигура для тестового уровня, представляет собой атакующую опцию.
Еще по теме: Адам Лит выбыл из сборной Англии по тестовому крикету и заменен Алексом Хейлзом
Решение об исключении Адама Лита мне, его главному тренеру в "Йоркшире", разумеется, сложно анализировать.
На его семь тестовых матчей пришлось две хорошие атаки в сложных условиях, а очевидная, но жестокая реальность в том, что игроки в крикет оцениваются судьями по результату.
Не было вопросов по Джону Руту, например, что и привело к данному объявлению, потому что (и я уже говорил это раньше) игроки лучше всего выбирают себя сами.
Пара полусотен, и Лита могла ждать более продолжительная карьера, но он был во власти своей собственной судьбы.
Надеемся, что если он наберет больше ранов для "Йоркшира", появится еще одна возможность.
Главный тренер сборной Англии, Тревор Бэйлисс, хорошо отзывался о его настрое, даже когда он не показывал то, на что способен, и это меня не удивляет; он прежде всего командный игрок, а потом уже всё остальное.
Вопрос, сколько времени пройдет, прежде чем бэтсмен тестового крикета оставит о себе впечатление - сложный вопрос.
Лит сыграл в семи играх, как и Сэм Робсон до него, а Ник Комптон - в девяти.
Только Комптон получил шанс играть на своем и на чужом поле.
Единственное, на что ты мог бы пожаловаться - то что Англия выбрала Джонатана Тротта для Карибской Премьер-лиги, когда Лит был в наилучшей форме, но эта утраченная возможность уже в прошлом.
Появляется Алекс Хэйлс, и он бэтсман, которого я оцениваю высоко.
Он непредсказуемый крикетист, что мы и видели в Йоркширском клубе в начале этого сезона, когда он заработал 236 в матче против нас на площадке Трент Бридж, что было уже кое-что.
Ему должна быть по крайней мере предоставлена та же возможность, как и тем, кто был до него, но это будет, конечно же, зависеть от состава команды в ОАЭ.
Мысль поставить Моэна рядом с Куком в качестве открывающего бэтсмена, что дало бы возможность ввести дополнительного спиннера, сохранив четырех скоростных боулеров, обдумывается, и я совсем не против этого.
Не вижу причин, по которым бьющий игрок не может там отбить мяч, а этот левша уже показал, что он чертовски хороший крикетист.
Моэн, возможно, не совсем то, что нужно для своего графства Вустершир, но стал третьим номером для них, и большой разницы здесь нет.
Мой старый товарищ по команде Джастин Лангер сыграл свои первые 38 тестовых матчей "третьим бэтсменом", прежде чем выйти в качестве открывающего в 2001 году.
Он выиграл сразу же три сотни и не оглянулся.
Зафар Ансари приходит в сборную как резервный спиннер, и при моем непродолжительном с ним общении он показался мне очень обещающим молодым человеком.
Люди могут посмотреть на его примерную статистику - в среднем 31 с битой и 35 с мячом - и подумать, что это рискованная ставка, но среди спиннеров голосующих "за" немного, и отбирающие выбрали молодость.
Он многому научится в этом турне.
Помимо сборной, Англия планирует сделать парочку практичных дополнений в тренерский состав.
Назначение Махелы Джайауордина, шри-ланкийского бэтсмена, в качестве консультанта для тестовых матчей, могло бы быть мастерским ходом.
Он один из лучших парней для игры, который привнесет в нее богатейший опыт, полученный при всех возможных условиях и в любых атаках.
Пол Коллингвуд включается в те игры, где используется белый мяч, и обеспечит как энергию, так и беспощадный темп в сетапе.
Я всегда чувствовал, что он родился для того, чтобы быть задействованном в международном крикете, будь то игра или тренерская работа, и, как Махела, обладает немалым интеллектом.
Иногда новые голоса в раздевалке, даже если они говорят то, что уже было сказано ранее, могут придать новые силы команде.
Коллега Колли по команде Дарема Бен Стоукс оставлен для однодневок, Руту предоставлен аналогичный перерыв в связи с Австралией, и я, например, не испытываю по этому поводу проблем.
Хотя не все с этим согласятся, тренеры и лица, отбирающие игроков, не определяют расписание.
И вы должны помнить, как игроки, их позиции зависят от результатов.
Такие решения никогда не принимаются легко.
Лагерь сторонников выхода Великобритании из Евросоюза может одержать победу, если экономика будет в депрессии к 2017 году
Непродуманная политика Дэвида Кэмерона по возобновлению переговоров о сохранении Британии в ЕС каждый день испытывает все больше сложностей, даже без оглядки на избрание гениального Джереми-"Это да или нет?"- Корбина лидером лейбористов или негодование TUC по поводу Европы во вторник.
У иностранцев тоже есть свои Корбины и Найджелы Фараджи.
Дружественный европейский дипломат объяснил на днях, что при том положении, в котором находится сейчас ЕС, переживающий разнообразные кризисы - не все из них собственного изготовления - некоторые страны-участницы сыты по горло британской эгоцентричной повесткой сеющих распри уступок и подрывающих договоренности изменений, которых они в основном не хотят.
Собравшись в Брайтоне на ежегодную встречу, TUC решил, что он не хочет их в любом случае, если они разрушают социальную защиту.
Мы могли бы даже назвать это "программой селфи Дейва и Джорджа".
Премьер и министр финансов катаются по саммитам и двусторонним сессиям в иностранных столицах, фотографируют себя на фоне известного местного памятника, в компании местной знаменитости или без нее, затем приезжают домой и говорят, что они привлекают союзников для реформы.
Это всё обо мне.
Мой европейский приятель, который хочет заинтересованную в поддержании внешних контактов Британию под тентом Евросоюза - "Не покидай нас вместе с Францией", говорит Берлин - предлагает, чтобы зашоренные министры и официальные лица в некоторых столицах дошли до понимания, когда им станет все равно, останемся мы или уйдем.
Ангела Меркель, весьма осторожный канцлер Германии, - союзник, но она находится у власти 10 лет и хочет покинуть кабинет до того, как ситуация для нее ухудшится, как она ухудшилась для засидевшихся на своем месте Тэтчер (11 лет), Миттеррана (14) и Коля (16).
Глава Франции Франсуа Олланд стоит перед перевыборами или заменой в 2017 году.
Он тоже теряет силу.
Польша может вскоре получить националистическое правительство правого толка, Испания - левого.
Тяжело видеть их лезущими из кожи вон, чтобы помочь "селфи-бритам", чья энергия могла бы быть потрачена на предотвращения выхода Шотландии из Великобритании - чего они тоже не хотят, потому что у большинства имеются аналогичные сепаратистские тенденции.
Так что некоторые такие министры могут даже планировать выдачу намеренно бесполезных ремарок в стиле SNP во время кампании референдума в Великобритании в 2017 году, чтобы подстегнуть процесс выхода Великобритании из ЕС, предполагает мой друг.
"Пересмотр был идеей-фикс" и "Британия ничего ценного не получила от возобновившихся переговоров".
Европейцы на свою беду знают, каким хищником может быть Флит-стрит, и как скептично по отношению к ЕС настроены медиа-магнаты, в отличие от времен запущеного Тони Бенном референдума в 1975 году, который поддержал наше вступление в 1973 году соотношением 2:1.
Они могут смутно помнить Бориса Джонсона, закоренелого Евро-оппортуниста, прославившегося своими "прямыми бананами ЕС" брюссельского корреспондента в начале 90-х.
При всей своей глупости Эд Миллибанд знал, кто его враги.
Они включали в себя пеструю компанию из боящихся налогов жуликов, телефонных хакеров-чужаков и псевдо-нерезидентов, которые владеют большинством наших крупных газет.
На самом деле Тони Блэр был о них совершенно того же мнения, но отдавал себе отчет в том, что когда вы находитесь в клетке с буйной гориллой, вы должны отдать ей бананы, чтобы отвлечь ее и не дать ей съесть вас на ланч и еще раз с чаем.
По факту Миллибэнд был больший приверженец Блэра, чем сам Блэр в противостоянии идее Кэмерона про референдум, поскольку Блэр поступился принципами в пользу отмененной конституции ЕС, похороненной французскими и голландскими избирателями в 2005 году, которые выдали ему выигрышный билет.
Пресса ничего из этого ему не простила.
Но миляга Джереми Корбин, который дружески похлопал меня по спине в Вестминстере в понедельник - я сказал ему, что у него больше нет времени, чтобы тратить его на меня - похоже, рискует повторить стратегию Нила Киннока "бойкот Мердоку" из 80-х - ошибка и тогда, и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействия с прессой - не со мной, но совершенно точно с Эндрю Марром, на чьем диване в ВВС он сидел в воскресенье.
Официальная позиция Корбина по Европе - это то, что я деликатно называю эволюционированием.
Он говорит, он хотел бы, чтобы мы остались в реформированном ЕС.
Действительно, большинство людей за пределами традиоциналистской тенденции Ukip и более широкого круга "сторонников малой Англии" среди тори могут, вероятно, сказать на это "да".
Это то же самое, что Хилари-"Бенн, но не беннит"-Бенн сказал на радио и ТВ на этой неделе, при этом его внутренний бойскаут изо всех сил отказывался признавать, что назначение Корбином несносного Джона МакДоннелла "теневым" министром финансов было плохой идеей.
Это напомнило мне о 70-х годах, когда его старик-отец изо всех сил бился на ТВ за нелояльность к коллегам по лейбористскому кабинету, не заходя слишком далеко и не теряя свой пост в кабинете министров.
Битва Хилари была более привлекательной.
Но борьба за то, чтобы остаться "при любых обстоятельствах" - фраза Бенна - не то что, говорил МакДоннелл, и не то, что Дж. К. говорил пэрам и членам парламента на приватной встрече в понедельник вечером, по всеобщему мнению.
Чтобы там ни хотел сообщить демократ и "свой парень" Корбин - помните, он тронул даже меня - дисциплина посланий остается важной в век круглосуточного телевидения семь дней в неделю, и особенно в водовороте социальных сетей, очаге паранойи и предательства.
Это разумно - не давать Кэмерону так просто отделаться от Европы, позволяя ему принимать как должное поддержку лейбористов во время кампании по проведению референдума, как сказал МакДоннелл.
Саймон Дженкинс определенно так думает.
Но основное заблуждение МакДоннелла и Корбина по поводу членства в ЕС - в рамках "беннитской" экономики осажденной крепости - больше не является вопросом эзотерической дискуссии среди левых диссидентов, для которых нарциссизм, порожденный незначительным отличием, является центральным принципом в догматических спорах.
Что касается его заблуждений по поводу Нато - Том Уотсон непоколебим в том, что Дж.К. не будет агитировать за выход - иностранные дипломаты будут обязаны попытаться донести это до своих руководителей у себя дома.
Зачем Парижу или Берлину тратить политический капитал - у них тоже есть подозрительные избиратели - на уступки Британии, когда это всё может быть бессмысленно?
США уже весьма разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже при том, что правительство тори у власти урезает расходы, о чем мне напомнили в понедельник во время ланча на неком форуме под названием British Influence Security.
Эксперты критикуют обзор электронных сигарет от Public Health England
Заявления финансируемого правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, прозвучали на встрече 12 человек, некоторые из которых связаны с табачной промышленностью, как сообщили исследователи.
Эксперты, публикующиеся в British Medical Journal (BMJ) совместно с Lancet раскритиковали доказательства, использованные агентством Public Health England (PHE) в своем отчете по электронным сигаретам.
PHE опубликовало важный отчет - "поворотную веху" в прошлом месяце, назвав его "всесторонним обзором доказательств".
Но некоторые исследователи поставили под сомнение достоверность данных и указали на связь некоторых экспертов с табачной промышленностью.
В редакционной статье в медицинском журнале Lancet в прошлом месяце раскритиковали "чрезвычайно шаткий довод", на основании которого PHE построило свое главное заключение.
В статье BMJ еще два исследователя задались вопросом, имеют ли эти заявления под собой "твердые или зыбкие основания".
Мартин МакКи, преподаватель организации европейского здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кэйпвелл, преподаватель клинической эпидемиологии в Ливерпульском университете, сообщили: "Фундаментальный принцип здравоохранения - правила должны иметь в основе доказательство эффективности".
По их словам, общественность ожидает, чтобы заявления PHE о том, что "текущая наилучшая оценка показывает, что электронные сигареты примерно на 95% менее вредны, чем табакокурение" были основаны на детальном разборе доказательств и моделировании.
Фактически, это выводится из единственной встречи 12 людей, собравшихся для разработки модели мультикритериального анализа принятия решений для того, чтобы обобщить их мнения насчет вреда, связанного с различными никотиносодержащими продуктами; результаты встречи вкратце приводятся в научной публикации.
МакКи и Кейпвелл сообщили, что одним из спонсоров собрания была компания под названием EuroSwiss Health, о генеральном директоре которой сообщалось, что ранее он получал финансирование от British American Tobacco за независимое исследование.
Он также подтвердил сертификаты BAT в сфере здравоохранения в отчете об устойчивом развитии.
Один из 12 человек на встрече объявил о финансировании от производителя электронных сигарет, не упоминая о том финансировании, которое он, как сообщается, ранее получил от табачной компании Philip Morris.
Разумное объяснение выбора членов совета предоставлено не было, но среди них имеются несколько известных сторонников электронных сигарет, некоторые из которых также заявили о финансировании индустрии в публикации.
Неизвестно, есть ли у других участников встречи опыт управления в табачном деле.
Встречу также посетил руководитель табачного направления в PHE.
Научная статья, опубликованная группой, "изящно соглашается" с тем, что существует недостаток "веских доказательств вредного воздействия большинства продуктов по большинству критериев", написали МакКи и Кэйпвелл.
Однако, никакие из этих связей и ограничений не были затронуты в отчете PHE.
МакКи и Кэйпвелл рассказали, что заявления PHE о том, что "на настоящий момент нет доказательств, что электронные сигареты являются дорогой, приводящий детей или некурящих к курению", являются преждевременными.
Проф. Кевин Фентон, руководитель направления по здоровью и благополучию в PHE, рассказал, что на заявления BMJ ранее уже давались ответы.
Он рассказал: "Электронные сигареты существенно менее вредны, чем табакокурение".
Один из двух куривших всю жизнь умер от своего пристрастия.
Все доказательства подразумевают, что угрозы здоровью от электронных сигарет сравнительно невелики, но мы должны продолжать изучать отдаленные последствия.
У PHE есть четкая обязанность по информированию общественности относительно того, что доказывают и чего не доказывают эти доказательства, особенно там, где у публики были сомнения по поводу относительной опасности в сравнении с табаком.
Около 80 000 человек в год умирают от болезней, связанных с курением, а курение обходится NHS в 2 млрд фунтов в год.
Ясно обозначив очевидное - что хотя электронные сигареты и не являются безопасными, они наносят только часть вреда, наносимого курением - мы выполняем наши задачи перед нацией.
Бывший глава Channel 4 считает, что компания BBC должна прекратить сериал EastEnders
Бывший глава Channel 4 Люк Джонсон считает, что BBC следует прекратить выпуск таких программ как EastEnders и The Voice, заметив, что их конкуренты по бизнесу многое бы отдали за такие успешные шоу, как мыльная опера про "Площадь Альберта".
Джонсон заметил, что лицензионные сборы должны использоваться только для создания таких программ, которые не выпускаются другими британскими телерадиокомпаниями.
Он выступил с критикой BBC за то, что компания ставит передачи общественного вещания, которые наверняка смотрит лишь малая часть аудитории, на пиковое эфирное время, когда у конкурентов идут шоу с высоким рейтингом, и на таких каналах, как BBC4.
После того, как генеральный директор BBC Тони Холл сказал, что корпорация хотела бы больше сотрудничать с другими организациями, Джонсон заметил, что он в свое время в течение шести лет безуспешно пытался наладить сотрудничество с BBC во время работы на Channel 4.
"Я не могу отделаться от мысли, что BBC готовит к запуску и транслирует передачи, которые могли бы показывать конкурирующие компании, не получающие субсидий", - рассказал Джонсон членам Комитета по коммуникациям Палаты лордов в рамках выяснения дальнейшей судьбы BBC.
Если вы сохраните лицензионный сбор, что я не считаю хорошим решением в средней и долгосрочной перспективе, то компании следует оставить в эфире только те программы, которые не выпускаются и не собираются выпускаться другими компаниями.
Шоу The Voice выходит в эфир в прайм-слоте, потому что создатели хотят получить максимально возможную поддержку на будущее.
Идея, чтобы никто больше его не показывал, смехотворна и очевидно абсурдна.
Джонсон: "Я не понимаю, почему регрессивные налоги должны идти на финансирование передач, которые могли бы спонсироваться без субсидий.
The Voice - один такой пример, EastEnders - другой; общеизвестно, что они собственного производства.
Другие каналы, несомненно, многое бы за нее отдали.
Я не понимаю, как это может быть общественным вещанием.
Я не думаю, что это как-то принизило бы BBC.
Серийный предприниматель Джонсон, возглавлявший канал Channel 4 с 2004 по 2010 год, обвинил BBC в погоне за рейтингами "из-за амбиций сотрудников и из-за их веры в то, что это наилучший способ заполучить поддержку на долгий срок".
Его комментарии о самых популярных шоу на BBC перекликаются с комментариями исполнительного директора Sky Тони Болла, который в своей лекции памяти МакТаггарта в Эдинбурге в 2003 году предложил BBC продать сериалы типа EastEnders.
Джонсон заметил, что более нишевые передачи BBC общественного характера "продолжают идти на BBC4, где часто нельзя оценить аудиторию, но зато функция компании выполнена, и это может быть предъявлено в качестве аргумента в ханжеских проповедях, оправдывающих доход от лицензионных сборов в 4 млрд. фунтов: "ну да, конечно же, мы делаем все эти непонятные передачи, которые никто не смотрит".
Они ставят их в слот, где никто никогда не будет их смотреть.
По поводу лицензионного сбора Джонсон сообщил комитету следующее: "Я призываю вас найти более регрессивную систему в том что касается, кто больше всего от нее получит.
Конечно, вы все думаете, мы все думаем, что 150 фунтов в год - огромная сумма, но для людей, для которых 150 фунтов - большие деньги, мне интересно, они так считают потому, что они не очень-то смотрят и слушают BBC.
Бывший исполнительный директор каналов Sky и Channel 5 Дэвид Элстейн, который тоже выступал перед комитетом в минувший вторник, сказал, что BBC должна пересмотреть миссию Рита в пользу "информируй, просвещай и развлекай".
Он отметил, что сейчас лишь незначительная часть выпускаемых BBC материалов формально классифицируется как образовательные - по его словам, это 1% телевизионного контента и 0,1% на радио - и что компания должна подхватить инициативу австралийских и канадских вещательных компаний под девизом "информируй, просвещай и развлекай".
По вопросам партнерства Элстейн заметил, что BBC следует прилагать больше усилий в таких сферах как "Променадные концерты" (только часть из них, по его словам, показывается по ТВ), а также вступать в альянсы с коммерческими вещательными компаниями, чтобы сделать их доступными для просмотра онлайн.
"Соногенетика" позволяет управлять клетками мозга с помощью звуковых волн
На видеоролике видно, как нематоды меняют направление движения в момент, когда они подвергаются воздействию звуковых импульсов.
Ученые вывели червей с генетически модифицированной нервной системой, которой можно управлять, используя испульсы звуковых волн.
Крошечные нематоды меняют направление движения в тот момент, когда на них воздействуют звуковыми импульсами, слишком высокими, чтобы человеческое ухо могло их услышать.
Импульсы оказывают воздействие путем активации нейронов, генетически модифицированных, чтобы использовать мембранные каналы, которые реагируют на ультразвуковые волны.
Еще по теме: Исследователи управляют мозговой деятельностью с помощью света
Ученые рассказали, что черви демонстрируют возможности новой методики под названием "соногенетика", суть которой заключается в использовании ультразвука для возбуждения определенных клеток мозга, сердца и мышц, при этом источник ультразвука располагается вне организма.
Шрикант Чаласани, научный сотрудник в институте Солка, Ла-Хойя, Калифорния, рассказал Guardian, что эта методика могла бы однажды заменить глубокую стимуляцию мозга - инвазивную процедуру, при которой в мозг человека посылаются электрические импульсы и которая используется в лечении болезни Паркинсона.
Черви-нематоды обычно не реагируют на ультразвук, но Чаласани обнаружил, что они начинали реагировать, когда их помещали в жидкость, содержащую микроскопические пузырьки.
Он обнаружил, что пузырьки усиливают ультразвуковые волны, которые затем проникают в организм червей.
Усиленные ультразвуковые волны воздействуют на структуры, называемые "ионными каналами TRP-4", обнаруженные в мембранах некоторых клеток червей.
Ультразвуковые волны заставляют эти ионные каналы открываться и возбуждают клетки, которые с ними связаны, сообщается в докладе в Nature Communications.
Для создания нематод, которыми можно управлять посредством ультразвука, Чаласани сделал генетические модификаций червей, так что их двигательные нейроны использовали ионные каналы TRP-4.
Во время применения ультразвука для воздействия на модифицированные организмы звуковые волны усиливались микроскопическими пузырьками и вводились в организмы червей, активируя модифицированные двигательные нейроны.
Данная методика похожа на ту, которая применяется в "оптогенетике" - новом направлении, которое позволяет ученым включать и выключать нейроны с помощью световых импульсов.
Чаласани утверждает, что по сравнению с этой методикой соногенетика может иметь некоторые преимущества.
В отличие от света, который доставляется к нужному участку мозга по оптоволокну, низкочастотные ультразвуковые волны беспрепятственно проходят через ткани организма, поэтому для их доставки не нужно проходить внутрь черепной коробки.
"Мы считаем, что для лечения некоторых неврологических заболеваний в клинических условиях использование генной терапии и терапевтических вирусов сможет на время сделать человеческие нейроны чувствительными к ультразвуковому сигналу ", - рассказал Чаласани.
Он добавил, что, помимо этого, методика может применяться к мышечным и инсулин-продуцирующим клеткам.
Запрещенное пыточное оборудование - прямо на вашем пороге!
Рекламные объявления издеваются над британской торговлей оружием
Смотрите ролик Amnesty International с протестом против выставки вооружения.
Потрясающие дроны-убийцы!
Разрушающие голень железные кандалы!
Кассетные бомбы!
Электрические свето-шумовые дубинки, причиняющие невыносимую боль, но не оставляющие следов!
Бодрый голос и рисованная анимация не оставляют сомнений, что эта реклама крупнейшей международной выставки вооружения - едкая пародия, подготовленная Amnesty International с целью привлечь внимание к намерению британского правительства "толкнуть" оружие репрессивным режимам, воспользовавшись проходящей в центре ExCeL в Доклэндсе выставкой оборонных технологий и систем безопасности.
Еще по теме: Выставка вооружений DSEI: авторитарные режимы едут в Лондон
Но специальная кампания также приводит к внезапному появлению множества постеров на автобусных остановках и в поездах метро, которые требуют посмотреть на них еще раз.
"Важное объявление, едущим по линии DLR с 15 по 18 сентября?" - написано на одном из них шрифтами лондонского метро с изображением линии DLR, превращающейся в силуэт танка.
В сентябре этого года толпа торговцев оружием нагрянет на линию DLR. Пассажиров просят помочь помешать выставке оружия.
300 постеров нарисованы художниками, которые выставили свои работы в "Музее жестокого дизайна" в парке Бэнкси "Дисмаленд".
Коллектив под названием Группа "Особый патруль" помогла распространить их по Лондону, используя "набор взломщика рекламных мест", 6-фунтовый набор гаечных ключей, который, как заявляется, "дает доступ примерно к трети рекламного пространства на автобусных остановках планеты".
Транспортникам Лондона невесело от такого "вандализма" в виде несанкционированных постеров.
Одно из пародийных объявлений, выпущенных Группой "Особый патруль".
По словам Гэвина Гриндона, куратора выставки Cruel Designs и преподавателя в Эссекском университете, художники становятся более требовательными и стремятся к тому, чтобы донести политическое искусство до аудитории за пределами галерей.
Многие художники начинают работать с активистами протестных движений, понимая, что им приходится выходить в реальный мир ради своего искусства, если они хотят влиять на общество.
Еще один постер против выставки вооружений, приветствующий пассажиров в метро.
Видео от Amnesty было просмотрено более 100 000 раз за 24 часа на Facebook и создано агентством VCCP, работающим pro bono, с привлечением графического дизайнера и артиста озвучания, также работающих бесплатно.
Креативный директор VCCP Мэтт Левер был поражен рекламной тишиной вокруг выставки вооружений - с пропуском в календаре ExCel - и подумал: "Давайте устроим им кампанию, которой они стараются избежать".
Они думали создать более реалистичную и хитроумную корпоративную рекламу, но "наполнять ее дома яркими цветами и анимацией оказалось более захватывающим занятием".
"Они невероятно помогли нам привлечь внимание к продаже нелегального пыточного оборудования на выставке", - говорит Том Дэйвис из Amnesty.
Сейчас нам нужно, чтобы правительство Великобритании приняло меры и гарантировало, что это пыточное оборудование не будет нелегально продаваться прямо у нашего порога.
Возможно, самое креативное искусство на тему выставки вооружений идет изнутри ExCeL, где участники торгуют фантастически эвфеместической продукцией.
В пресс-релизе Saab раскрыла информацию о заказе на "AT4CS RS для стрельбы с плеча", поступившем от армии США.
Он включает "не имеющий аналогов кумулятивный боезаряд, который приносит непревзойденное заброневое действие внутрь цели".
Что бы он ни делал, приятным это не будет.
Восемь золотых правил проживания в студенческих общежитиях
Уже минуло 11 лет с тех пор, как я переехала в студенческое общежитие как нормальный 19-летний человек, все еще верящий в береты и моральный релятивизм, но только сейчас я вспоминаю натянутые улыбки тех, кого я раздражала - и многочисленные, длинные жалобы на других.
В основном то, чему я научилась, можно разложить по восьми простым правилам.
Переезд в общежитие может варьироваться от слегка действующего на нервы до абсолютно пугающего.
Он побуждает болтать: рассказывать людям, откуда ты, брала ли ты академический отпуск и где его провела, поддерживаешь ли ты Корбина и почему ты "честно, ни люблю, ни ненавижу "Мармайт", потому что, серьезно, ребята, это просто дрожжевой экстракт ХАХАХА, я буду у себя".
Передохни.
И помоги другим передохнуть тоже - задавай вопросы и демонстрируй интерес.
Это поддерживает разговор и помогает тебе отыскивать людей, которые тебе нравятся, а не тех, с которыми ты даже не стала бы разговаривать, даже если бы у тебя загорелись ресницы, а они бы раздавали огнетушители.
Давай людям пространство.
Комнаты людей часто превращаются в питейные заведения, полуночные кинозалы и места общих тусовок, но они также и то место, где люди одеваются и поправляют нижнее белье.
Еще по теме: Даже не думай начинать учебу в университете, находясь в отношениях
К интровертам в университетах относятся несправедливо.
Ваша комната должна быть убежищем, однако многие общежития формируют культуру шатания из одной комнаты в другую, что способствует дружбе, общению и ведет к долгим дружеским отношениям.
Это может быть адом для того, кто пытается восстановить силы.
Ничто в культуре не позволяет тебе сказать: "Ты мне нравишься, и я хочу продолжать с тобой дружить, но мне надо, чтобы ты ушел, и я смогла восстановить энергию, которую я потратила на общение с тобой".
Постарайся почувствовать, когда сокурсник утомлен общением - и не стучаться к нему, а отправить SMS.
Кстати, о стуке: делайте это.
Один парень в моем общежитии следовал такому принципу: если дверь была не заперта, то его приглашали войти.
Он кое-что видел.
Заводи друзей при помощи выпечки.
Поскольку ты начинаешь университетскую жизнь на пике популярности шоу Bake-Off, то стучать в дверь к людям, чтобы представиться и преподнести тарелку шоколадного печенья, - уже не такое странное действие, не так напоминает 1950-е годы с их "Добро пожаловать, мы соседи, я вам кое-что испекла, а теперь улыбайтесь, а я буду задавать вам личные вопросы".
Предлагать домашние угощения - отличный способ подружиться.
Твои соседи будут чувствовать, что обязаны с тобой поболтать, и в итоге, вероятно, твое лицо будет ассоциироваться у них с приятным сюрпризом.
Разумеется, это зависит от того, насколько ты хороший пекарь.
Плохо слепленные комки муки, сахара и жира скорее заставят людей притворяться спящими, когда ты будешь к ним стучаться.
Воровство еды - типичное преступление в студенческих общежитиях.
Разумеется, присвоение чьей-то курицы - кража, но разве это воровство - взять себе чуть-чуть молока для чая?
Справьтесь у владельца молока.
Скорее всего он предложит тебе не стесняться, даже если внутри кипит от ярости.
Если кто-то ворует твои вещи, это раздражает, и я тебе сочувствую - но попытайся отнестись к этому взрослее, чем моя соседка, которая наливала в свое молоко жидкость для мытья посуды, чтобы отомстить тем, кто его брал без спросу.
Сейчас она в тюрьме.
Вы не должны производить шум, который будет мешать людям спать или учиться.
Не только для того, чтобы быть приличным человеком, но и потому что вы те самые люди из поговорки про стеклянные дома.
Девушка в моем коридоре попросила соседа убавить звук барабана и бас-гитары, так как было 3 часа утра, а у нее утром экзамен.
В ответ сосед увеличил громкость.
Когда он наконец замолчал в 5 утра, она милостиво позволила ему спать два часа, а потом врубила свою музыку и заперла за собой дверь, отправившись на трехчасовой экзамен.
Не романтично ли было, если бы твой будущий супруг поселился в том же самом общежитии, что и ты?
Наоборот, не было бы это чрезвычайно, до кусания локтей, неуклюже, если бы ты приняла соседа за своего будущего супруга, увлеклась им, порвала отношения и должна была бы видеть его каждый день, и возможно, наблюдать как он перетягивает на свою сторону всех ваших общих друзей?
Конечно, сердцу не прикажешь - но если горячий сосед совершенно точно не твой будущий супруг, постарайся слегка охладить собственный пыл.
В тот волнующий момент, когда ты понимаешь, что кто-то оставил ключи внутри собственной запертой комнаты, грань между розыгрышем и травлей тоньше, чем кажется.
Хороший розыгрыш - это весело, но превращается в свою противоположность за считанные секунды.
Преподай ценный и интересный урок по безопасности, спрятав что-нибудь - но никогда не пачкай чью-нибудь комнату зубной пастой и шампунем.
Запри чужую дверь и опусти ключи в стакан с водой, который ты потом поставишь в морозилку - но не приклеивай чужие вещи клеем Blu-Tack к потолку больше двух раз.
iOS 9: как установить новую операционную систему на iPhone после выпуска обновления от Apple
Новую операционную систему можно запросить, зайдя в приложение Settings, выбрать General, а затем - Software Update.
Если оно готово, телефон позволит вам его скачать и установить.
Некоторые столкнулись с проблемами после установки, когда появляется сообщение об ошибке, говорящее им, что "Обновление приложения не удалось".
Чтобы избежать этого, пользователям рекомендуется либо подождать, пока не утихнет оживление, либо попытаться обновиться через iTunes.
Подсказки на телефоне позволят вам пройти весь процесс до конца.
Процесс может включать в себя удаление приложений для увеличения свободного места - но Apple минимизировала вероятность данного действия, уменьшив размер обновления, и также упростила выполнение при помощи специальной утилиты, которая предлагает удалить приложения и повторно повторно установить их после завершения процесса.
Стоит убедиться в том, что при выполнении обновления ваш телефон заряжен или находится рядом с зарядным устройством, чтобы не допустить разрядки батареи.
Если заряд слишком низкий, Apple остановит обновление, поскольку разрядка телефона в процессе может привести к сбою обновления.
Читать далее: iOS 9 выходит по плану, несмотря на задержку WatchOS Обзор iOS 9: наименее впечатляющее и лучшее обновление iOS 9: как подготовиться к новой операционной системе для iPhone
Вам следует убедиться, что вы просмотрели наш чек-лист тех действий, которые необходимо предпринять перед скачиванием, чтобы попробовать и заставить что-то перестать идти не так, и защититься от этого чего-то, если это что-то пошло не так. В iOS 9 теперь включены новые функции, в том числе усовершенствованный персональный помощник, и новшества, повышающие производительность iPad, а также настройки, увеличивающие скорость работы и исправляющие операционную систему.
Вашингтон ответил на военную активность России телефонным звонком.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, ведет лишь к обострению конфликта.
В то же время глава Белого дома пока не собирается говорить об этом с российским коллегой, пишет PJ Media.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, для того чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ Media.
"Секретарь Керри ясно дал понять, что дальнейшая поддержка президента Асада со стороны России создает риск обострения и продления конфликта, а также негативно сказывается на нашей общей цели - борьбе с экстремизмом, - если мы также не продолжим концентрироваться на поисках путей разрешения сирийского конфликта путем непосредственной передачи власти", - заявили представители Госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с "Исламским государством" в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад никогда не сможет быть ее членом.
Кроме того, США "будут рады конструктивной роли России в попытках противостоять "Исламскому государству"".
В минувшую пятницу представители Белого дома заявили, что они точно не знают, какие действия предпринимают российские войска в Сирии, однако Вашингтон собирается обсудить этот вопрос с Москвой.
Впрочем, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным пока не наступило: "Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, тогда он поднимет трубку и попытается совершить этот звонок".
Сам Барак Обама считает решение России увеличить поддержку режима Асада "проигрышной ставкой".
Я помню наш разговор с господином Путиным четыре или пять лет назад, когда я сказал ему, что это ошибка, что дальнейшая поддержка Асада лишь ухудшит ситуацию.
"Но он не прислушался к моим предупреждениям - и в результате ситуация ухудшилась", - заявил президент США.
Ввозимые яхты освободят от уплаты таможенных пошлин.
Минэкономразвития намерено временно освободить ввозимые яхты и прочие плавучие средства для отдыха и спорта от уплаты таможенных пошлин и налогов.
Соответствующие изменения в перечень льготных товаров для временного беспошлинного ввоза были подготовлены министерством по поручению правительства РФ.
Об этом "Известиям" сообщила помощник министра экономического развития Елена Лашкина.
В июне 2015 года премьер-министр РФ Дмитрий Медведев по итогам поездки в Крым поручил ряду ведомств - Минэкономразвития, Минтрансу РФ, Минкультуры, МИД, МЧС, ФСБ, ФТС, Ростуризму - подготовить предложения по созданию благоприятных условий для яхтинга в прибрежных зонах страны.
В свою очередь, эксперты отмечают, что главной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания и содержания яхт.
Владельцы предпочитают хранить свои суда за границей - примерно €200 млн ежегодно уходят в казну европейских государств за содержание, ремонт и обслуживание яхт.
Минэкономразвития России подготовило проект решения Совета Евразийской экономической комиссии "О внесении изменений в Перечень товаров, временно ввозимых с полным условным освобождением от уплаты таможенных пошлин, налогов", предусматривающий предоставление полного условного освобождения от уплаты таможенных пошлин, налогов в отношении ввозимых яхт и прочих плавучих средств для отдыха и спорта.
По мнению министерства, это, безусловно, будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных зонах страны, - отметила Лашкина.
Данный вопрос был вынесен на рассмотрение подкомиссии по таможенно-тарифному, нетарифному регулированию, защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, заседание которой состоялось в сентябре, и по итогам обсуждения был также одобрен ведомствами.
Как отметила представитель Минэкономразвития, предложенная мера по полному условному освобождению при ввозе является по своей сути льготой.
Поэтому после утверждения протокола заседания подкомиссии в правительстве Российской Федерации Минэкономразвития внесет предложение в Евразийскую экономическую комиссию для обсуждения с государствами - членами ЕАЭС, пояснила Лашкина.
В перечень ввозимых товаров, которые полностью освобождаются от уплаты таможенных пошлин, налогов, входят товары, необходимые для оказания содействия внешнеэкономической деятельности и международному сотрудничеству, для применения в сфере науки, культуры, кинематографии, спорта и туризма, для оказания международной помощи и др. Среди них - служебное оборудование (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и декорации, передвижные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные летательные аппараты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных обрядов.
В пресс-службе Минтранса РФ "Известиям" рассказали, что подготовили обязательные постановления по морским портам Керчи, Севастополя, Ялты, Феодосии и Евпатории, которые предусматривают упрощенный порядок оформления захода и выхода маломерных, спортивных парусных и прогулочных судов в морской порт.
Минтрансом даны поручения капитанам морских портов Крыма обеспечить применение упрощенного порядка захода маломерных, спортивных парусных и прогулочных судов в морской порт и выхода перечисленных судов из морского порта.
Также Минтрансом подготовлены проекты распоряжений правительства РФ об утверждении границ акватории морских портов Крыма.
В отношении Ялты и Феодосии распоряжения уже приняты, остальные находятся в стадии согласования, - отметили в пресс-службе ведомства.
По мнению Минтранса, госнадзор, классификацию и освидетельствование, госрегистрацию в отношении маломерных судов, используемых в некоммерческих целях, должны осуществлять Республика Крым и Севастополь.
Проблема в том, что в России крайне тяжело с яхтингом именно из-за слабо развитой инфраструктуры.
Если посмотреть на юг Италии и Франции, то там это целая постоянно развивающаяся индустрия, в которой задействовано большое количество людей.
В России же фактически все стоит на месте.
Наше побережье малоинтересное, единственный кусок, где можно круглогодично эксплуатировать яхты, - это Черное море в районе Сочи, Геленджика, Новороссийска, Анапы.
Но большая сложность в том, что в этом районе крайне строгие правила пограничной службы: для того чтобы на яхте выйти прогуляться, нужно оформить массу разрешений.
К тому же внутри России яхте даже негде заправиться.
Два дня она может идти со своим топливом, а потом встает проблема, где его взять, - говорит директор по продажам компании Nordmarine Денис Новиков.
Что касается мест для хранения яхт, то в Москве и Санкт-Петербурге сейчас есть специальные ангары для яхт до 30 м. Также яхты отправляют на хранение в Турцию, Финляндию, Швецию и Германию.
Новиков отметил, что покупатели яхт - богатые люди, однако с началом кризиса спрос на яхты снизился.
Всемирный банк выделил Украине кредит в $500 млн.
Всемирный банк утвердил новый заемный проект для Украины в размере $500 млн на развитие финансового сектора.
Об этом сообщила пресс-служба международной организации.
"Новое финансирование поддержит ряд приоритетных мер по проведению реформ в банковском секторе в ответ на финансовый кризис на Украине", - говорится в сообщении.
Директор Всемирного банка по Белоруссии, Молдавии и Украине Цимяо Фань заявил, что реформы банковского сектора помогут возродить кредиты в реальной экономике и будут стимулировать восстановление экономического роста.
Он также отметил, что украинские власти приняли впечатляющие шаги по реформе экономики и во Всемирном банке наблюдают первые признаки стабилизации.
Но из-за серьезности проблем Фань призывает правительство Украины к ускорению реформ.
Ранее польское правительство одобрило предоставление кредита в €100 млн Украине, передает "РИА Новости".
В тюрьмах просят создать отдельные блоки для трансгендеров.
На Общественном совете при Федеральной службе исполнения наказаний (ФСИН) по защите прав осужденных в октябре 2015 года в числе прочих вопросов обсудят возможность создания в колониях отдельных блоков для трансгендеров и трансвеститов.
Об этом "Известиям" рассказал член совета Владислав Гриб.
По его мнению, в зависимости от общего количества в России осужденных, не определившихся с полом, в отечественных тюрьмах возможно предусмотреть отдельные камеры, блоки или даже (если таких преступников будет много) в перспективе создать для транссексуалов специальную колонию.
Однако Владислав Гриб подчеркивает, что определять на отбытие наказания граждан в такие изолированные места возможно только после того, как осужденные пройдут соответствующие медицинские экспертизы, которые докажут, что преступник действительно является человеком, идентифицирующим себя как представителя противоположного пола.
Владислав Гриб уверен, что изолирование трансгендеров от других заключенных обеспечит безопасность отбывающих наказание.
По его словам, предлагаемая практика успешно действует за рубежом: в СИЗО (где обвиняемые находятся до решения суда) предусмотрены отдельные камеры для трансгендеров, а в исправительных учреждениях - специальные блоки.
Сегодня это единственный выход при работе с такими преступниками.
Однозначно их нужно изолировать, так как присутствие трансвеститов и трансгендеров в обычных камерах опасно для них, это страдания для их семей и море проблем для сотрудников ФСИН.
Унижения трансов со стороны сокамерников гарантированы, - говорит Владислав Гриб.
В зависимости от того, насколько крупный город, сколько преступников с неопределенным полом, нужно и рассчитывать, куда их распределять.
СИЗО отдельные точно не нужны - только камеры, блоки в тюрьмах.
Да, отдельная колония возможна, если трансгендеров будет много.
Как пояснил Гриб, в блоке могут содержаться 50 или 100 человек, и если специализированный корпус будет создан в России один, то поступать на отбытие наказания заключенные транссексуалы смогут туда из любых регионов.
Граждане содержатся в СИЗО по месту совершения преступления, поэтому поступления трансвеститов или трансгендеров из других субъектов в ходе следствия и судебного процесса нереальны, а вот ввести такую практику для уже осужденных в отдельной колонии - да, - считает Гриб.
Напомним, накануне сотрудники правоохранительных органов не смогли решить, в какой следственный изолятор - мужской или женский - определить задержанного за хранение наркотиков 24-летнего транссексуала Дмитрия Кожукова (известного под именем Алина Дэвис), из-за чего мужчина с девичьей внешностью арестован не был.
Его выпустили домой под подписку о невыезде.
Эта новость широко обсуждалась в социальных сетях и СМИ, так как механизма содержания трансгендеров в СИЗО и колониях в Росии действительно пока нет.
Российский правозащитник, активист ЛГБТ-движения (ЛГБТ - лесбиянки, геи, бисексуалы, транссексуалы) Николай Алексеев поддержал идею создания специальных мест для отбывания наказания трансгендерами, отметив, что за рубежом также возможно определение людей в колонии - мужские или женские - в зависимости от их собственного желания.
Учитывая атмосферу в российских тюрьмах, предложение правильное.
Да, это очень маленький процент, но проблема существует, так же как и вопрос об обеспечении в тюрьмах безопасности для гомосексуалистов, - говорит Алексеев.
Тюрьмы должны быть безопасными, поэтому отдельные блоки можно было бы сделать во имя этого и для гомосексуалистов, тем более что их в тюрьмах больше, чем трансгендеров.
При этом Алексеев сомневается в том, что в России окажется много граждан, готовых выдать себя за трансcексуалов ради того, чтобы попасть в отличную от обычных колонию.
Конечно, можно ввести медицинское освидетельствование перед тем, как помещать людей в колонии для трансгендеров, но не всегда все бывает однозначно.
Например, в США один из заключенных Челси Меннинг выглядел как мужчина, а уже в тюрьме заявил, что хочет сменить пол, - сказал Алексеев.
Человек может ощущать себя кем угодно.
Но пока отдельных мест для отбывания наказания для трансгендеров нет, я сомневаюсь, что сотрудники тюрьмы будут думать всерьез о безопасности таких людей и вникать в тонкости их ориентации или половой идентификации.
В то же время международный эксперт по вопросам репродуктивного здоровья на территории РФ Борис Лордкипанидзе отметил, что внедрение новой системы распределения транссексуалов-преступников в колонии может сильно отсрочить начало отбытия наказания осужденными.
Создается комиссия - это вопрос сексологии, психиатры проводят длительные наблюдения, это не один тест, на основе которого делается высокоточное заключение.
Сегодняшние возможности психиатрии это позволяют.
Поэтому и перед сменой пола потенциальные пациенты проходят всегда такие экспертизы - они точно показывают, является ли смена пола с хирургическим вмешательством необходимой мерой, - говорит Лордкипанидзе.
Однако мне сложно представить, как эту систему внедрить по отношению к осужденным, ведь в среднем на такое обследование уходит месяц.
Врач, несмотря на то что в целом идею создания отдельных блоков для транссексуалов поддержал, также сомневается в том, что в нынешних экономических условиях будет целесообразно выделять средства на строительство новых помещений, медицинские экспертизы, - трансгендеров в России единицы.
Посчитать сложно, никакой официальной статистики нет, но если учитывать, что гомосексуалистов в России около 5%, то можно сказать, что трансгендеров еще меньше, а тех, кто имеет такое отклонение и еще и совершает преступления, вовсе незначительное количество, - сказал Лордкипанидзе.
Сейчас по ходатайству перед администрацией колонии гомосексуалисты, трансгендеры и так могут получить отдельные условия содержания.
Михаил Антипов выиграл юниорский чемпионат мира по шахматам.
В Ханты-Мансийске завершился чемпионат мира по шахматам среди юниоров до 20 лет.
Концовка первенства выдалась более чем интригующей.
Победитель определился только в последнем туре, и стал им россиянин Михаил Антипов, сумевший все-таки нагнать поляка Яна-Кшиштофа Дуду, который вроде бы уверенно шел к титулу.
У девушек победу праздновала украинская шахматистка Наталья Букса.
Чемпионат мира по шахматам, проходивший с начала сентября в Ханты-Мансийске, уже к середине турнирной дистанции, казалось, утратил почти всю интригу, поскольку представитель Польши Ян-Кшиштоф Дуда, выдавший серию из четырех побед (соревнования проводятся по швейцарской системе в 13 туров), уверенно захватил лидерство.
Учитывая, что Дуда являлся рейтинг-фаворитом первенства, да и вообще считается одним из наиболее многообещающих молодых шахматистов, вероятность того, что он упустит добытый отрыв, представлялась весьма незначительной.
И даже когда Дуда сбавил обороты и позволил россиянину Михаилу Антипову сократить отставание всего до 0,5 балла, он оставался очевидным фаворитом в борьбе за титул.
Ведь Антипову, чтобы догнать лидера, нужно было непременно выигрывать в 13-м туре.
Но даже это не помогло бы, выиграй Дуда свою партию.
Плюс вот эта обязательность победы, конечно, могла сказаться на игре российского шахматиста и привести к необязательным ошибкам.
К счастью, Михаил Антипов сумел их избежать.
Он уверенно справился с Франческо Рамбальди, после чего вынужден был ждать, когда свою партию завершит Дуда, встречавшийся с Беньямином Боком.
К счастью для Антипова польский шахматист свел противостояние с голландцем вничью.
Таким образом, Антипов и Дуда набрали равное количество очков - по 10 из 13 возможных, но у Антипова были лучшие дополнительные показатели.
А потому именно ему руководство Ханты-Мансийского автономного округа, губернатор которого Наталья Комарова, традиционно уделяет большое внимание развитию шахмат в регионе, вручило главный приз.
А вот в соревнованиях девушек интригующей концовки не случилось.
Лидеру турнира - Наталье Буксе (Украина) - для завоевания титула достаточно было не проиграть в последнем туре, что она с успехом и сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей догнать Буксу.
Российская спортсменка осталась второй с отставанием от чемпионки в 0,5 балла.
Вымпелком меняет региональную структуру.
Компания объединяет Приволжский и Уральский регионы в один укрупненный Волжско-Уральский регион, Сибири и Дальнего Востока - в регион Восток.
Проект будет завершен к 1 ноября.
Как отметил гендиректор "Вымпелкома" Михаил Слободин, изменения проводятся, чтобы "оставаться сильным игроком на рынке", развивать компанию "в новых, не всегда благоприятных внешних условиях".
В интервью телеканалу "Россия 24" господин Слободин уточнил, что они намерены сократить в России "десятки процентов" персонала.
Роспотребнадзор проверил 78 московских закусочных Burger King и выдал 367 предписаний.
В результате ресторан на Волоколамском шоссе оштрафован на 50 тыс. руб., а заведение на Большой Тульской улице было закрыто на 90 суток, но возобновило работу после устранения всех нарушений.
43 закусочных нарушили требования к устройству помещений.
Среди прочих нарушений неудовлетворительное санитарно-техническое и санитарно-гигиеническое содержание помещений, несоблюдение требований к устройству вентиляции, в некоторых заведениях были обнаружены бактерий группы кишечной палочки.
Франшиза на бренд Burger King принадлежит ООО "Бургер Рус" владельца сети "Шоколадница" Александра Колобова, в России работает 293 закусочные.
Игорь Артемьев, руководитель ФАС, заявил, что ведомство против индексации на 10% тарифов на грузоперевозки и предоставления госсубсидий, как того просило ОАО РЖД.
Сначала они хотели 17% индексации, теперь они хотят 10%, а еще и многомиллиардные субсидии из бюджета, - говорит он. -
Мы говорим: это неправильно, это слишком много, уменьшайте свои издержки, научитесь экономить, отказывайтесь от дорогостоящих особняков, футбольных команд, собственного ТВ, прекратите тратить деньги налево и направо.
Он добавил, что у ФАС есть свои, "гораздо более строгие" предложения, которые сейчас обсуждаются в правительстве.
Polymetal рассматривает возможный вариант нетто-расчета с Sumeru Gold B.V. вместо исполнения пут-опциона на акции на полную сумму $300 млн, сообщила золотодобывающая компания.
В этом случае Polymetal придется доплатить Sumeru до $80 млн (разница между ценой выпуска акций в пользу Sumeru и рыночными котировками), которые могут быть взяты из свободного денежного потока.
У Sumeru есть время до 3 октября, чтобы реализовать опцион либо потребовать доплаты.
Детали переговоров в Polymetal не раскрывают.
Опцион был заключен в рамках покупки Polymetal проекта "Кызыл" в Казахстане.
Никита Стасишин, директор департамента жилищной политики Минстроя, сообщил, что министерство вместе с ЦБ разрабатывает порядок санации застройщиков.
"Мы понимаем, что от этого никуда не деться, поэтому разрабатываем соответствующий механизм", - заявил чиновник.
Черновики сценария фильма "Гражданин Кейн" выставят на торги.
Представители аукционного дома Profiles in History сообщили о планах выставить на торги черновые версии сценария фильма "Гражданин Кейн", который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется в городе Калабас 29 сентября, на нем представят три черновых варианта сценария, оценочная стоимость каждого из них составляет $20-30 тыс., передает AP.
Первый из черновиков, написанный в 1940-м году Германом Манкевичем, является самым ранним сценарием, находящимся в частных коллекциях? и озаглавлен как "Американец" - такое рабочее название было у фильма.
Второй черновик является более полной версией сценария, третий - финальным планом фильма.
Минпромторг: адресная продовольственная помощь не станет аналогом карточек в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что программа адресной продовольственной помощи не станет аналогом карточной системы распределения продовольствия, существовавшей в СССР.
Речь идет о современной адресной продовольственной помощи населению и поддержке эффективного отечественного товаропроизводителя.
Я прошу не спекулировать на словосочетании "продовольственная карточка".
Хотелось бы особенно отметить, что не надо путать предлагаемые продуктовые карты с отголоском прошедших времен тотального дефицита, карточной системой распределения, при которой количество получаемых продуктов нормируется.
Мы пока предложили концепцию, если она будет одобрена, мы будем предлагать изменения в законодательство", - приводит ТАСС слова господина Евтухова.
Ранее "Ъ" писал, что программа по введению продовольственных карточек для малоимущих внесена в правительство.
Подробнее об инициативе Минпромторга читайте в материале "Ъ" "Игорь Шувалов поручил подготовить продовольственные карточки".
Президент "Росгосстраха" хочет развестись с супругой.
Знакомый с ситуацией источник сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров обратился в суд Москвы с иском о расторжении брака с дизайнером Ульяной Сергиенко.
К рассмотрению иска судебный участок мирового судьи номер 100 приступит 16 сентября.
Данил Хачатуров просит расторгнуть его брак и разделить совместно нажитое имущество.
В суде подтвердили наличие иска о расторжении брака в производстве, отметив, что иск о разделе имуществе не поступал и будет рассматриваться в районном суде.
президент РЖД Александр Бобрешов покидает свой пост.
Вице-президент ОАО "Российские железные дороги" (РЖД) по корпоративной безопасности Александр Бобрешов покидает компанию, сообщает "Интерфакс", ссылаясь на источник.
Вице-премьер России, председатель совета директоров РЖД Аркадий Дворкович заявил, что вопрос об уходе из РЖД Александра Бобрешова инициировал новый глава компании Олег Белозеров.
По словам вице-премьера, кадровые перестановки в менеджменте РЖД не связаны со сменой главы компании.
Ранее "Ъ" сообщал, что вместо Владимира Якунина ОАО РЖД возглавил первый замминистра транспорта петербуржец Олег Белозеров, курировавший финансовый блок.
Новый глава компании впервые объявил о реформах в монополии: за полтора года создадут новую систему грузовых тарифов.
Подробнее о преобразованиях в компании читайте в материале "Ъ" "РЖД перепишет ценники".
В текущем году исследование Ассоциации российских менеджеров "Топ-1000 российских менеджеров" выходит в 16-й раз.
Будучи инструментом оценки профессиональной репутации российских менеджеров высшего эшелона, исследование подводит итоги работы российских управленцев за год, выявляя лидеров в отраслях и функциональных направлениях.
Начальный пул кандидатов состоит из лауреатов рейтинга прошлого года.
Победителям прошлого года предлагается подтвердить свое участие в качестве кандидата рейтинга текущего года и выдвинуть членов своей управленческой команды.
Помимо этого каждому из включенных в первоначальный список кандидатов предлагают выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить в общий пул кандидатов.
Возможно выдвижение следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, директор по персоналу, ИТ-директор, директор по общественным и корпоративным связям, директор по отношениям с органами власти, директор по корпоративному управлению.
Каждому предложенному экспертами менеджеру направляется приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых руководителей из других компаний.
Выдвижение кандидатов по отраслевому принципу осуществляется на основе отраслевого классификатора Ассоциации менеджеров: информационные технологии, коммерческие банки, лесная и лесоперерабатывающая промышленность, машиностроение, медиабизнес, металлургия, многопрофильные холдинги, профессиональные услуги, связь и телекоммуникации, сервис и производство потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, энергетика и топливный комплекс.
Каждому участнику предоставляются логин и пароль для входа на сайт www.top1000.amr.ru, где они видят информацию об остальных участниках и могут проставить свои оценки по предложенным для каждого функционального направления критериям.
В основе методологии построения рейтинга лежит принцип "Лучшие выбирают лучших": топ-менеджеры оценивают топ-менеджеров, функциональные управленцы оценивают функциональных управленцев.
Подобный принцип позволяет получить максимально аутентичную оценку профессиональной репутации коллег.
Окончательные итоги рейтинга утверждаются на заседаниях экспертных комиссий.
К очным заседаниям экспертных комиссий приглашаются все желающие кандидаты рейтинга текущего года и многократные кандидаты рейтинга прошлых лет.
Комиссии организуются по функциональному признаку: комиссия по утверждению списка высших руководителей и восемь комиссий по утверждению руководителей функциональных направлений.
На заседаниях экспертных комиссий предлагается утвердить представленные списки в алфавитном порядке (места сохраняются строго согласно интернет-оценке и являются закрытой информацией до публикации рейтинга) либо внести актуализирующие их корректировки согласно прилагаемому списку резервных кандидатов.
Названия компаний даны в соответствии с правилами русского языка и нормами "Ъ".
На момент публикации рейтинга возможны изменения в статусе менеджеров и компаний.
Комфортная ставка для инвесткредита - 10-13%.
По оценкам экспертов, рынок кредитования малого и среднего бизнеса в январе-апреле текущего года просел на 40%.
Какова, по вашим оценкам, ситуация сегодня?
После панических настроений конца 2014 - начала 2015 года объемы кредитования МСБ значительно снизились.
Причина понятна: резкое повышение процентных ставок.
Кредитование под 25-30% годовых было не выгодно никому.
Если ранее банк мог заложить в повышенную ставку все свои возможные проблемы в дальнейшем, от просрочек до невозвратов, то сейчас это невозможно сделать: ставки и так заоблачные.
Для бизнеса текущий уровень ставок по кредитам МСБ является некомфортным.
Для значительной части инвестиционных проектов текущий уровень неприемлем с точки зрения их окупаемости.
Уровень ставок в 10-13% позволил бы бизнесу инвестировать в широкий спектр проектов и формировать по ним привлекательную доходность.
Насколько, по вашим оценкам, удовлетворяется спрос предпринимателей на кредиты?
После понижения ЦБ процентной ставки ситуация немного улучшилась.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты стали обращаться за кредитами намного реже.
В первую очередь, бизнес не понимает перспективы своего развития и будущие доходы.
Сегодня у бизнеса один выход: необходимо научиться работать, ориентируясь на сегодняшнюю экономическую ситуацию в стране и регионе.
Нужно более внимательно отслеживать текущие результаты, контролировать движение денежных средств.
В то же время при наличии финансовых ресурсов стоит использовать новые технологии, позволяющие модернизировать оборудование, сократить затраты на производство и энергообеспечение.
Все это, в конечном счете, позволяет компании сделать продукцию более конкурентоспособной и сохранить бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции рынка кредитования МСБ укрепятся и будут влиять на его развитие до конца 2015 года?
Будет ли меняться процентная ставка?
Прогноз по снижению средней ставки во многом будет зависеть от политики Центробанка, и сейчас регулятор демонстрирует последовательность в вопросе понижения ключевой ставки.
Однако радикального падения цены кредитов для МСБ ждать не стоит.
В текущей ситуации проблемой, в первую очередь, является инфляция, которая делает необходимой повышенную процентную ставку для получения реального дохода.
Кроме того, стоимость денег в России останется высокой даже при снижении ставок ЦБ.
Если говорить об уровне просрочки, то традиционно компании малого и среднего бизнеса, ограниченные как в возможностях пополнения денежных средств, так и в вариантах коррекции экономического поведения, безусловно, будут представлять собой больший риск для кредиторов.
Я бы не стала ожидать существенного сокращения доли плохих кредитов.
Основная причина - международные санкции и их негативное влияние на экономику страны.
Новый Mazda CX-5 и уличная мода.
Именно так пишется слово Mazda японскими иероглифами.
Красиво, лаконично и одновременно довольно сложно для тех, кто привык к кириллице или латинице.
Так и новый кроссовер CX-5, как, впрочем, и любая другая модель марки: без вычурности привлекателен снаружи, технически совершенен внутри.
Японское уже просто в силу своей "японскости" способно довести привязанность к изделиям Страны восходящего солнца до состояния полного восторга.
Можно сколько угодно приводить аргументы в пользу машин из других стран, и человек даже в принципе с этими аргументами согласится, но вся беседа рассыплется от финальной фразы: "Но это же японский автомобиль!
Так и спорить не о чем!
Такие люди, вероятно, должны любить не только технику, но и все прочее японское.
Цитировать с ходу Басе, приправлять еду васаби, коллекционировать катаны и одевать свою подружку - нет, не в кимоно, конечно, а по канонам уличной японской моды: мило, креативно и весьма неожиданно.
Пожалуй, японская школьная форма - единственная форма, которую девушки носят с удовольствием и после окончания школы.
Она обладает удивительными свойствами: одновременно и чувственная, и строгая.
И чем девушка старше, тем юбка короче.
Главное изменение во внешности CX-5 - решетка радиатора с пятью горизонтальными линиями.
Но куда сильнее меняет облик автомобиля новый рисунок фар и задних фонарей, по которым автомобиль моментально узнается в потоке машин.
Как и прежде, Mazda CX-5 выглядит весьма соблазнительно.
Силуэт гармоничен, формы чувственные, но внешность при этом имеет налет строгости.
Вызывать полицию не придется.
За рулем CX-5, одном из самых безопасных в мире, можно испытывать лишь стоическое японское спокойствие.
Дизельный двигатель объемом 2,2 л обеспечивает высокий крутящий момент в широком диапазоне скоростей.
При этом расход топлива этого мотора мощностью 175 л. с.- всего 5,9 л. Комплектуется силовой агрегат исключительно автоматической трансмиссией и полным приводом.
Черные ботинки, черный плащ, черная сумка...
Чтобы добавить в этот образ немного черного юмора, можно выбрать леггинсы с принтом из полицейской ленты Not Cross.
Впрочем, в Mazda приложили максимум усилий, чтобы за рулем CX-5 вы не оказались на месте собственного ДТП.
Чтобы еще больше повысить комфорт, сохранив при этом отличную управляемость, у подвески переработали конструкцию передних и задних амортизаторов, а также оптимизировали форму втулок передних нижних рычагов.
Система полного привода адаптирована под российские условия.
Уровень шума от дороги и двигателя на высоких скоростях уменьшен на 13%.
Купальник в цветочек или полоску так же скучен, как бюджетный седан.
Иное дело, если девушка щеголяет в купальнике с оригинальным рисунком.
Например, из компьютерной игры в жанре ролевого боевика.
Внимания ей тогда достанется не меньше, чем новому CX-5!
У нового CX-5 улучшенная конструкция как передних, так и задних сидений, что обеспечивает оптимальный запас пространства и для широких плеч, и для длинных ног - кто чем обладает.
Еще длинноногие наверняка оценят то, что упоры в передней части центрального тоннеля теперь мягкие и не бьют по лодыжкам в виражах.
Самый широкий набор систем активной безопасности Mazda предлагается именно на CX-5.
Для того чтобы распознать потенциальную угрозу, тут используются радары, лазеры и камеры.
Есть здесь и адаптивное освещение, и предупреждение о сходе с полосы, и мониторинг мертвых зон, и безопасное торможение.
У Mazda CX-5 один из лучших багажников в классе.
Удобный, имеющий минимум выступов, он вмещает в себя груз объемом 561 л. Задние сиденья складываются в пропорции 4:2:4 - при этом каждая секция снабжена отдельным выносным рычажком - и увеличивают багажный отсек до 1560 л.
Костюм героя мультфильма в Японии называют "кигуруми".
Особенно задорно выглядит кигуруми-пижама.
В ней можно все!
Конечно же спать.
Но еще - развлекать маленьких детей.
Или же просто разгуливать таким зверьком по улице...
Ведь это так здорово, когда есть возможность выбирать - прикольную одежду, манеру поведения или автомобиль.
Благодарим за помощь в подготовке материала магазин Kawaicat.
Киев разорвал атомную унию.
Киев официально оформил отказ Украины от сотрудничества с Россией по достройке Хмельницкой АЭС.
Верховная рада в среду со второй попытки все же проголосовала за расторжение соглашения с Москвой.
Договоренности по достройке третьего и четвертого блоков были подписаны еще в 2010-2012 годах, но приступить к реализации проекта так и не удалось.
В среду Верховная рада Украины приняла закон, расторгающий заключенное в 2010-2012 годах соглашение с РФ о строительстве третьего и четвертого блока на Хмельницкой АЭС.
Провести внесенный правительством страны законопроект удалось лишь со второго голосования, в первый раз его поддержали 210 депутатов при необходимом минимуме в 226, но затем при переголосовании за проект высказались 234 члена парламента.
Заложенная при СССР Хмельницкая АЭС по изначальному проекту должна была насчитывать четыре энергоблока по 1 ГВт с реакторами типа ВВЭР, но успели построить лишь два.
Переговоры с Москвой о достройке привели к 2010 году к заключению межправительственного соглашения, в 2011-2012 годах Рада приняла соответствующие законы.
Поскольку средств в бюджете Украины не было, предполагалось, что строить блоки придется на кредит российской стороны, но средства так и не были выделены.
После переворота в Киеве в феврале 2014 года и последовавшего за этим охлаждения в отношениях двух стран Киев начал сворачивать отношения с Москвой в атомной отрасли, объявив об отказе сотрудничать по Хмельницкой АЭС и по проекту строительства на Украине завода ядерного топлива.
Единственной сферой, где отношения сохранились, остались закупки в РФ топлива для действующих украинских АЭС (обеспечивали около половины от выработки электроэнергии в стране), так как пока украинской НАЭК "Энергоатом" заменить российские поставки нечем.
От планов достройки Хмельницкой АЭС с другим подрядчиком на Украине пока окончательно не отказались: еще в 2014 году в Киеве заявляли о переговорах с чешской Skoda JS.
Генсек ООН против использования военной силы при урегулировании сирийского конфликта.
Генеральный секретарь ООН Пан Ги Мун во время пресс-конференции сообщил, что урегулировать ситуацию в Сирии военными средствами нельзя.
"Военного решения нет", - приводит AP его ответ на вопрос относительно военной поддержки Сирии со стороны России.
Пан Ги Мун также сообщил, что проведет встречу с министрами иностранных дел стран-постоянных членов Совета Безопасности ООН по ситуации в Сирии.
Я проведу встречу с главами МИД стран-постоянных членов СБ ООН позже в этом месяце.
"Встреча будет по Сирии", - заявил он.
Ранее сегодня заместитель начальника Генштаба ВС России Николай Богдановский сообщил, что Генштаб не исключает возможности создания в будущем базы ВВС в Сирии.
Пока таких планов нет.
"Но всякое может быть", - сообщил господин Богдановский.
Ранее "Ъ" сообщал, что США не доверяют президенту России Владимиру Путину, заявившему, что военная помощь официальному Дамаску необходима для борьбы с запрещенной в РФ террористической группировкой "Исламское государство".
Подробнее о сомнениях США относительно российской помощи Сирии читайте в материале "Ъ" "Российское военное присутствие в Сирии беспокоит Вашингтон".
В ПА ОБСЕ сообщают о возможной встрече парламентариев Украины и России.
Глава делегации Украины в Парламентской ассамблее (ПА) ОБСЕ Артур Герасимов сообщил о возможности двусторонней встречи в этом году с российскими коллегами-парламентариями для обсуждения ситуации на юго-востоке Украины.
"То, что я знаю: планируется определенная встреча в этом году, возможно, между украинской и российской парламентскими делегациями", - приводит ТАСС слова господина Герасимова.
Он также призвал выполнять минские соглашения и "возвращаться к нормальной жизнедеятельности наших стран".
На вопрос о том, возможен ли, по его мнению, в настоящее время диалог между Украиной и Россией на парламентском уровне - в "нормандском формате" или в формате контактной группы на площадке ПА ОБСЕ - господин Герасимов заметил, что диалог проведен, есть минские соглашения.
В то же время, по словам политика, в Киеве поддерживают любые виды диалога.
Ранее представитель Украины на переговорах, экс-президент страны Леонид Кучма рассказал, что самопровозглашенные Донецкая и Луганская республики принципиально пока не изменили своих позиций на трехсторонних переговорах, однако тональность диалога стала более позитивной.
Партиям раздали мандаты.
Вчера избирательная комиссия Нижнего Новгорода подвела итоги выборов в городскую думу по муниципальному округу, распределив 12 депутатских мандатов, разыгранных по партийным спискам.
Традиционно много жалоб на нарушения в ходе выборов прозвучало от представителей КПРФ, обвинивших избирком в "покрывательстве фальсификаций".
Замечания оппозиции приняты не были.
Заодно избирком отказал партии "Коммунисты России" в организации референдума, касающегося отмены платы за капремонт многоквартирных домов.
Городской избирком официально представил результаты выборов в гордуму Нижнего Новгорода по муниципальному избирательному округу.
Всего в списки избирателей в Нижнем Новгороде было включено 1,03 млн человек, бюллетеней для голосования в участковые комиссии было выдано 746,7 тыс., а проголосовало на выборах 268 тыс. избирателей.
Недействительными были признаны более 11,7 тыс. бюллетеней, а 24 - утраченными.
Вчера были распределены 12 мандатов среди политических партий в зависимости от полученных ими голосов.
По спискам "Единой России" шесть депутатских мест в гордуме полагаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Единственный мандат ЛДПР получил лидер партии Владимир Жириновский.
Два мандата КПРФ распределены между Владимиром Булановым и депутатом Госдумы Александром Тарнаевым.
Три мандата "Справедливой России" достаются Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь в течение пяти дней эти кандидаты должны определиться, будут ли они работать депутатами в городской думе: в случае отказа от мандата он переходит к следующему кандидату по партсписку.
Председатель горизбиркома Александр Макеев сообщил членам комиссии, что вводит дежурства для "рассылки телеграмм Жириновскому и прочим" на предмет отказа от мандатов.
При утверждении протокола об итогах выборов представители КПРФ заявили о множественных нарушениях.
Член горизбиркома с правом совещательного голоса от КПРФ Леонид Краснокутский предложил не признавать итоги голосования на четырех округах №21-24, напомнив, что по распоряжению главы администрации Сормовского района был закрыт вход в здание администрации, где располагались четыре окружные комиссии.
Внутрь долго не могли пройти ни депутаты Гос­удмы, ни сами кандидаты, ни наблюдатели, а резонансный скандал со штурмом дверей райадминистрации был показан в телеэфире.
На заседаниях окружных комиссий все наблюдатели и члены комиссий с правом совещательного голоса имели возможность присутствовать.
Им глава прекратил доступ только тогда, когда закончилось голосование и еще не приехали участковые комиссии сдавать свои бюллетени.
Это было сделано с целью предотвращения разных провокаций.
"Потом главу поправили, и на всех заседаниях заинтересованные лица могли присутствовать", - парировала член гор­избиркома Наталья Андрюшина.
Коммунисты возражали, что в блокированном здании администрации больше четырех часов незаконно удерживали депутата зак­собрания области Людмилу Аристову, по поводу чего в следственный комитет направлено заявление.
Оппозиция также возмущалась, что в ряде УИКов в день выборов начали опечатывать урны в 6-7 часов утра, выкладывая в них бюллетени для досрочного голосования.
При этом членов комиссий с правом совещательного голоса и наблюдателей никто не оповещал, поэтому они пришли уже к началу выборов в 8 утра.
Коммунисты уверены, что в утренние часы перед открытием избирательных участков в урны могли бесконтрольно вбросить бюллетени.
Однако гор­избирком, уже рассмотревший более 124 жалоб по разным поводам, по словам Александра Макеева, каких-либо нарушений с вбросами неучтенных бюллетеней не нашел.
Не поддержали члены комиссии и предложение своей коллеги от "Справедливой России" Марии Поповой через облизбирком выйти с поправками регионального законодательства, чтобы четко установить время вскрытия конвертов с бюллетенями досрочного голосования, которые затем попадают в урну.
"В порядке собственной инициативы обращайтесь хоть в ЦИК", - посоветовал госпоже Поповой Александр Макеев.
Под конец заседания на председателя с громкими обвинениями обрушился член КПРФ Сергей Самохин, кричавший, что избирком игнорирует десятки жалоб и покрывает фальсификации на выборах.
"Вы тут не на митинге, поосторожнее заявляйте!" - обиделся председатель избиркома.
В итоге протокол был утвержден почти единогласно.
До 27 сентября избирком должен утвердить общие результаты выборов, после чего в течение трех недель будет назначено первое заседание городской думы Нижнего Новгорода шестого созыва.
Кроме определения итогов выборов городская избирательная комиссия отказала политической партии "Коммунисты России" в регистрации инициативной группы для проведения местного референдума.
Судя по документам, партийцы собирались вынести на обсуждение нижегородцев два вопроса: согласны ли они с тем, что сборы за капремонт многоквартирных домов надо "немедленно отменить", а тарифы на жилищно-коммунальные услуги "заморозить до 2020 года".
Однако юрист думы Ирина Маслова разъяснила, что обращение "Коммунистов России" противоречит законодательству.
Выручка FedEx носит смешанный характер, снижение прогнозов на 2016 г.
FedEx отчиталась о неутешительных результатах последнего квартала, и гигант сервиса доставки уменьшил прогноз годовой прибыли по причине падения спроса на услуги грузоперевозок и рост затрат в своем подразделении наземных перевозок.
Также компания заявила, что планирует нанять примерно 55 000 сезонных работников на праздники.
В это же время в прошлом году FedEx сообщила, что наймет 50 000 временных работников на праздники.
Ее акции подешевели примерно на 2,5 процента на предварительных торгах за 45 минут до открытия биржи в среду.
FedEx Corp. заявила, что планирует заработать от $10,40 до $10,90 в финансовом году, который заканчивается в следующем мае, что на 20 центов меньше, чем в предыдущем прогнозе.
Аналитики предполагали $10,84 согласно обзору FactSet.
Снижение прогноза наблюдается несмотря на подъем ставок в среднем на 4,9 процента, который вступит в силу 4 января, и рост сборов за наземные перевозки тяжелых или габаритных грузов, который начинается в ноябре.
Компания заявила, что по-прежнему планирует рост выручки по сравнению с прошлым годом благодаря сокращению расходов, повышению валового дохода и росту онлайн-торговли.
Председатель и CEO Фред Смит заявил, что компания "работала стабильно с учетом слабых, по сравнению с прогнозом, экономических условий, особенно в производстве и мировой торговле".
Планы найма рабочей силы в праздники были объявлены на следующий день после заявления конкурента, UPS, о том, что они планируют нанять дополнительно 95 000 сотрудников, примерно столько же, сколько принимали на работу в прошлом году.
За квартал, который закончился 31 августа, FedEx заработала 692 миллиона долларов, на 6 процентов больше, чем годом ранее.
Доход на акцию составил 2,42 доллара, близко к прогнозу в среднем 2,44 доллара на акцию, проведенному Zacks Investment Research опросом 12 аналитиков.
Доход увеличился на 5 %, до 12,3 млрд. долларов.
Шесть аналитиков, опрошенных Zacks, предполагали 12,23 млрд. долларов.
FedEx пострадала в последние годы от спада в секторе срочных международных перевозок, что привело к отсутствию роста валового дохода в ее подразделении экспресс-перевозок.
Однако бум покупок в интернете резко улучшил результаты в FedEx Ground.
В последнем квартале выручка от наземных перевозок выросла на 29 %, однако операционные доходы остались целом без изменений из-за повышенных затрат на крупные отправления и самострахование.
Подразделение экспресс-перевозок получило более высокий доход по причине более высоких базовых ставок, тогда как в грузовом секторе доход упал из-за повышения затрат на оплату труда.
На предварительных торгах примерно за час до открытия биржи акции FedEx упали на $3,85 или 2,5 процента - до $150,15.
Они закрыли вторник, упав на 11 процентов за год и на 17 процентов ниже рекорда от 11 июня.
На самой ожидаемой за несколько лет встрече руководители Федеральной резервной системы проведут два дня на этой неделе за 27-футовым столом из гондурасского красного дерева, решая, не пора ли поднять ключевую процентную ставку впервые почти за десять лет.
В одном конце богато украшенной комнаты для совещаний высотой в два этажа над ними будет нависать настенное изображение Соединенных Штатов.
Эта карта - напоминание о том, что председатель Федеральной резервной системы Дженет Л. Йеллен и ее коллеги должны ставить экономические интересы страны выше всех других.
Центральный банк получил двойное поручение от Конгресса: максимально увеличить занятость в США и удерживать здесь стабильные цены.
Но со времени Великой рецессии руководители Федеральной системы признали, что есть и третье, ненаписанное поручение: финансовая стабильность.
И это третье поручение может оказаться неизвестным фактором в почти спрогнозированном решении, которое объявят в четверг, о том, готова ли экономика США к тому, чтобы оторваться от беспрецендентного стимула, обеспечиваемого почти нулевой краткосрочной процентной ставкой с конца 2008 года.
Даже при том, что большинство данных показывают уверенный рост экономики, недавние потрясения на мировых финансовых рынках могут удержать и так уже осторожных руководителей Федеральной системы от добавления волатильности путем поднятия базовой ставки по федеральным фондам - даже всего лишь на четверть процентного пункта.
"Очевидно, что рынок труда и инфляция станут первым и самым важным предметом рассмотрения", - сказала Линдси М. Пьегза, главный экономист брокерской компании Stifel Nicolaus & Co.
"Однако я думаю, что если бы они искали причину не поднимать ставки, увеличившейся неопределенности вокруг мирового рынка достаточно, чтобы выдать им оправдание ждать дальше", - заметила она.
Нет консенсуса насчет того, что сделают в Федеральной резервной системе, что само по себе провоцирует колебания финансового рынка.
Примерно половина экономистов, недавно опрошенных Bloomberg, прогнозировали рост процентной ставки на этой неделе.
Финансовые рынки, однако, ожидают, что Федеральная система от этого удержится, при том что ключевой индикатор показывает только примерно 30-процентную вероятность быстрого подъема.
Это может привести к падению рынка акций, если Федеральная система поднимет ставку, при условии, что те, кто принимает решения, не смягчат удар обещанием, что следующее повышение будет нескоро.
Во вторник индекс Доу-Джонса поднялся на 228,89 пункта, или на 1,4%, до 16 599,85.
Взлет был спровоцирован ожиданиями того, что лица, определяющие стратегию Федеральной системы, оставят ставку на этой неделе, - заявил Джон Лонски, главный экономист группы Moody's Capital Markets Research.
"Будет сюрпризом, если Федеральная система повысит ставки в этот момент времени", - заметил он.
Если руководство Федеральной резервной системы так поступит, "им придется далеко зайти в утверждении своей стратегии, чтобы держать финансовые рынки в руках, чтобы они не паниковали".
Другие эксперты возражали, что повышение ставки могло бы успокоить финансовые рынки, поскольку это уберет неопределенность по поводу того, как будет действовать Федеральная система.
Всего месяц назад Федеральная система, кажется, склонялась поднять ставку на 0,25 % в этом месяце, делая первый маленький шажок в медленном ужесточении финансовых условий, что могло бы подтвердить прочность восстановления США.
Йеллен заявляла весной и в начале лета, что она ожидает повышения ставки в этом году, несмотря на жалобы со стороны либералов о том, что необходим больший экономический прогресс.
Хотя появление новых рабочих мест в августе замедлилось, рост рынка труда был стабильным в этом году.
Безработица сократилась до 5,1% в прошлом месяце, что является самым низким показателем за более чем семь лет, и почти на том уровне, который в Федеральной системе считают полной занятостью.
Рост заработной платы показывает признаки ускорения.
И, хотя инфляция продолжает находиться ниже намеченного центральным банком годового показателя в 2%, руководство Федеральной системы заявило, что ключевой причиной стал временный эффект резкого падения цен на нефть.
Экономика "может справиться и с более высокими ставками, и нуждается в них, с учетом сокращения рынка труда," - заметил Иан Шефердсон, главный экономист Pantheon Macroeconomics.
Однако финансовые рынки по всему миру стало трясти в конце прошлого месяца, после того, как Китай девальвировал свою валюту.
Средний индекс Доу-Джонса для акций промышленных компаний упал на целых 16% относительно рекордно высокого значения в мае, поскольку инвесторы опасались, что замедление китайской экономики может тормозить мировой рост.
Рынок отчасти восстановил свои позиции в этом месяце, и индекс Доу-Джонса сейчас примерно на 10% ниже высокого майского значения.
Для руководства Федеральной резервной системы возмущение рынка дополнительно усложняет непростые расчеты срока повышения процентной ставки.
"В отсутствие сведений о том, что произошло на финансовых рынках и новости о слабости китайской экономики в последние несколько недель они бы стали закручивать гайки на этой встрече", - заявил Стивен Д. Олинер, старший исследователь UCLA Ziman Center for Real Estate и бывший сотрудник Федеральной резервной системы.
Сейчас, по его прогнозам, они будут ждать, по крайней мере, месяц, чтобы получить больше контроля над последствиями.
"Существует большая неопределенность в том, какими могут оказаться последствия для американской экономики, а у них почти нет достоверных данных после последних событий в Китае", - сказал Олинер.
Здоровье мировой экономики не входит в главные заботы Федеральной системы, и технически его не следует учитывать при принятии этих решений.
Но по существу Федеральная резервная система стала мировой финансовой властью.
Влияние Центрального банка в последние годы было огромным.
Один только намек от тогдашнего председателя Бена С. Бернанке в 2013 г. о том, что Федеральная резервная система может "приглушить" свою денежную экспансию, вызвал потрясения рынков по всему миру.
В мире, где рынки и экономические системы все более переплетаются друг с другом, можно было бы ожидать, что руководители Федеральной резервной системы будут не только отслеживать развитие событий повсюду, но и консультироваться с представителями других Центральных банков и с экспертами, чтобы лучше понимать мировую экономику.
Их процесс принятия решений - "скорее искусство, чем наука", - отметил Закари Карабелл, руководитель Envestnet Inc - компании, которая занимается глобальными стратегиями управления состояниями.
Джеффри Лакер, президент Федерального резервного банка Ричмонда, Вирджиния, отметил в этом месяце, что "в истории Федеральной резервной системы были случаи чрезмерной реакции на движения финансового рынка, которые, похоже, не связаны с экономическими принципами".
Лакер, член с правом голоса влиятельного Федерального комитета по открытому рынку, настаивавший на повышении ставки, в качестве примера привел решения 1998-99 годов.
Финансовый кризис в Азии привел к тому, что Федеральная система снизила свою базовую ставку на 0,75% за три заседания, "невзирая на ограниченные идентифицируемые последствия для роста в США", - сказал Лакер.
Год спустя руководители Федеральной системы отменили эти снижения.
Федеральной резервной системе следует ставить на первое место заботу о стабильности только во времена больших кризисов, таких как как обвал рынка в 2008 году", - сказал Адам С. Позен, бывший член комитета по установлению процентной ставки в Bank of England.
Последняя паника и близко не приблизилась к этому уровню, сказал он.
"Вы бы, конечно, не захотели оказаться в ситуации, когда вас пугает рост ставок из-за того, что рынки переживают потрясение", - сказал Позен, президент Института мировой экономики им. Петерсона.
Закон о Федеральной резервной системе по прежнему имеет двойной мандат и не упоминает финансовую стабильность, и, пока это не изменится, я не думаю, что им следует опережать события.
Нужен отличный тайландский рынок?
Попробуйте LAX-C в Чайнатауне.
Да, Чайнатаун
Рынок/склад открыт в 1997 г. и принадлежит LAX-C Inc.
Часто называемый тайландским Costco, LAX-C - оптовый тайландский рынок, который также торгует для публики.
Да, он в Чайнатауне, а не в Тай-Тауне.
Рынок/склад - магазин, где можно купить все сразу, предлагающий головокружительный выбор свежих, замороженных и сушеных продуктов, популярных таиландских и азиатских закусок, кухонной утвари, мебели, религиозных и праздничных украшений.
Есть даже автомобильный отдел, если вам надо прикупить масло для двигателя.
Магазин огромен, и потребуется больше часа, чтобы прочесать все ряды.
Если шоппинг вызывает у вас голод, купите еды в LAX-C BBQ Express.
Отдел кулинарии в магазине (хороший и недорогой) находится недалеко от касс и предлагает различные варианты на вынос.
Что предлагается: Нужно что-нибудь - что угодно - тайское?
У LAX-C, вероятно, это есть.
Цены на товары разумные, и довольно много товаров продается оптом.
Свежая продукция включает деликатесные азиатские и местные тайские травы, фрукты и многое другое.
Мясной прилавок разнообразен, как и рыбный - персонал за прилавком почистит и разделает рыбу, и даже поджарит ее для вас, если захотите.
Изрядная часть магазина отдана под внушительный морозильный отдел, где вы найдете замороженные листья карри, горькую тыкву и галангал, уток целиком, рыбу, говяжью кровь и желчь, свиные туши, икру, местную колбасу, полуфабрикаты и многое другое.
Кто там покупает: Владельцы и шеф-повара ресторанов, а также семьи и отдельные покупатели.
В широком проходе размещаются и магазинные тележки, и вилочные погрузчики.
Находка: Свежий дуриан монтонг рядом с выходом.
Где находится: Магазин находится в промышленной части Лос-Анджелеса, примыкая к окраине китайского квартала и деловому центру города, в нескольких кварталах от Philippe The Original.
Парковка: у LAX-C есть собственная площадка, которую он делит с другими магазинами и ресторанами.
Хотя в магазине может быть много народу, парковку обычно найти нетрудно.
Спикер Госдумы Сергей Нарышкин допускает, что США намеренно дестабилизируют ситуацию на Ближнем Востоке, чтобы волны беженцев хлынули в Европу.
Как передает "Интерфакс", такое мнение он высказал журналистам в Улан-Баторе в рамках осенней сессии Парламентской Ассамблеи ОБСЕ.
"Я не сторонник конспирологических теорий, но вопрос напрашивается сам собой: не является ли именно Европа конечной целью тех, кто с такой маниакальной настойчивостью в последние годы дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?" - задался он вопросом.
"Ведь наверняка кто-то предполагал и знал, что потоки беженцев, этих несчастных и обездоленных людей, которые спасаются от смерти, устремятся в благополучные страны ЕС", - добавил он.
Нарышкин поинтересовался: "Многие ли политические лидеры Европы откровенно высказались о причинах этого кризиса, этой волны беженцев, которая сейчас буквально захлестывает их страны?".
"Нет, старая Европа, за редким исключением, предпочитает молчать", - констатировал он.
По мнению Нарышкина, НАТО попирает многие европейские ценности и нормы международного права.
"Европа, к сожалению, уже долго и беспристрастно взирала и взирает на то, как военным сапогом, сшитым по стандартам НАТО, растаптываются и моральные идеалы и базовые фундаментальные принципы и нормы международного права", - подчеркнул спикер.
Правительственным войскам и лояльным им военизированным формированиям противостоят мятежники, состоящие в основном из исламистов.
Позднее к противникам сирийского правительства присоединилась запрещенная в России террористическая группировка "Исламское государство".
США поддерживают повстанцев, которые противостоят и Асаду, и ИГ.
Официальный Дамаск считает таких повстанцев террористами.
Президент Сирии назвал причину неприязни Запада к России.
Претензии Запада к таким странам, как Сирия, Россия и Иран, заключаются на самом деле в том, что они - суверенные государства.
Такое мнение высказал сирийский президент Башар Асад в интервью RT, Первому каналу, "России 24", НТВ, "Россия сегодня", ТАСС, "Интерфаксу" и "Российской газете".
По словам Асада, Запад не воспринимает партнеров и суверенные государства.
В этих странах ему хотелось бы убрать одного человека и поставить на его место другого, который будет действовать в интересах западных стран, а не в интересах своей Родины, отметил он.
Асад обратил внимание на резкий разворот западных СМИ с началом переворота на Украине.
По его словам, для них президент России Владимир Путин "превратился из друга Запада во врага, царя, диктатора, который подавляет российскую оппозицию, который пришел к власти недемократическим путем, несмотря на то, что он был избран в результате демократических выборов, признанных на Западе".
Путин призвал мировое сообщество объединить силы с Асадом для борьбы против "Исламского государства".
Комментируя постоянные заявления Запада о том, что сам Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если уходит - то по требованию народа, а не по решению США, Совета Безопасности ООН, Женевской конференции или Женевского коммюнике.
"Если народ захочет, чтобы он остался - президент остается, а в противном случае ему следует немедленно уйти", - подчеркнул он.
Асад назвал Россию и Иран дружественными странами и напомнил о том, что с ними осуществляется сотрудничество.
Также Сирия борется с терроризмом совместно с соседним Ираком.
Говоря о военной поддержке со стороны Ирана, сирийский лидер заметил, что эта страна поддерживает сирийское государство в политике, в экономике и в военной сфере.
Он опроверг утверждения, что в Сирию направляются иранские военные подразделения.
Тегеран поставляет нам военную технику.
"Естественно, имеет место обмен военными специалистами между Сирией и Ираном, однако этот обмен осуществлялся всегда", - пояснил он.
Что касается остальных государств, то мы открыты к сотрудничеству с любым из них при наличии серьезного желания бороться с терроризмом.
"Мы этого не видим в случае с так называемой антитеррористической и антиигиловской коалицией, ведомой США", - указал Асад.
Число погибших превысило 230 тысяч человек, количество беженцев - 11,5 миллиона.
Часть территории захватила террористическая группировка "Исламское государство", запрещенная в России.
Международная коалиция во главе с США наносит по позициям ИГ удары с воздуха.
В Юте от наводнения погибли 12 человек.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Еще один считается пропавшим без вести, передает Fox 13 Salt Lake City.
Вода смыла несколько автомобилей с находившимися в них людьми в округе Вашингтон.
Один из них, фургон, где находилась семья, остановился в опасной зоне около воды, и поток внезапно настиг его.
Самому младшему из жертв было четыре года.
Все погибшие - жители районов Колорадо-Сити и Хилдэйл, на которые обрушилась стихия.
Сообщается также о трех детях, которых удалось спасти.
В поисково-спасательных работах задействованы 650 команд.
ЦСКА проиграл "Вольфсбургу" в стартовом матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА проиграл немецкому "Вольфсбургу" в первом туре группового турнира Лиги чемпионов сезона-2015/16.
Встреча завершилась со счетом 1:0.
Московский ЦСКА с поражения стартовал в Лиге чемпионов УЕФА.
В первом тайме активнее были хозяева.
В итоге на 40-й минуте немецкий полузащитник Джулиан Дракслер сумел открыть счет.
Во второй половине встречи ЦСКА пытался больше атаковать, но в итоге обе команды отличиться не сумели.
В параллельной встрече группы B английский "Манчестер Юнайтед" на выезде проиграл голландскому ПСВ со счетом 1:2.
В составе победителей забитыми мячами отметились Эктор Морено и Лусиано Нарсинг.
У гостей единственный гол на счету Мемфиса Депая.
В следующей игре, которая состоится 30 сентября, армейцы на своем поле примут ПСВ.
Лавров и Керри обсудили ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США Джон Керри провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Об этом сообщает Reuters со ссылкой на представителя Госдепартамента Джона Кирби.
Отмечается, что темой беседы был конфликт в Сирии.
Вместе с тем Кирби дополнительных деталей не представил.
При этом он заявил, что у США есть инструменты для "дальнейшей изоляции России", если она будет поддерживать президента Сирии Башара Асада, передает РИА Новости.
Как сообщил российский МИД, Лавров в ходе разговора с Керри вновь акцентировал необходимость создания единого фронта борьбы с действующими на территории этой страны террористическими группировками.
Обсуждались также пути урегулирования украинского кризиса, возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, затрагивались некоторые вопросы двустороннего характера.
Ранее американские чиновники заявили, что Россия наращивает свое военное присутствие в Сирии, и выразили обеспокоенность по поводу усиления Москвой поддержки Асада.
В Вашингтоне заявили, что если Россия продолжит оказывать поддержку Асаду, то будет еще сильнее изолирована от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что страна в международную изоляцию не попадет.
Повстанцы выступают за свержение режима Асада.
Часть территории захватила террористическая организация "Исламское государство".
Международная коалиция во главе с США подвергает позиции ИГ ударам с воздуха.
Бородай назвал информацию американской газеты клеветой на Стрелкова.
Бывший председатель правительства самопровозглашенной Донецкой народной республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он заявил в телефонном интервью корреспонденту "Ленты.ру".
Заметка в Washington Post прекрасна тем, что там все начисто переврано.
Бывшего министра обороны ДНР Игоря Стрелкова, естественно, никто не связывал и "выходил" он с территории республик Донбасса в весьма приподнятом настроении, без веревок, без трех фур денег, которые приписываются ему разными персонажами", - отметил он.
По словам Бородая, речь о Стрелкове в разговоре с репортером американской газеты действительно шла.
"Да, я говорил, что Стрелкова срочно требовалось удалять с территории Донецкой народной республики", - рассказал бывший глава правительства ДНР.
Бородай подчеркнул, что ему неизвестно, почему корреспондент американского издания решил написать о том, что Стрелков был вывезен на территорию России "связанным".
Я подозреваю, что это провокация.
Если это не провокация, то это удивительным образом неправильно понятые слова, поскольку я подчеркивал, что Стрелков уходил сам", - заметил Бородай.
"Это клевета и на меня, и на Стрелкова", - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой приведены слова Бородая о том, что он вывозил Стрелкова на территорию России в принудительном порядке.
По данным издания, Бородай отметил, что был вынужден связать своего соратника.
Польские власти приступили к поискам поезда с золотом нацистов.
Польские лесорубы приступили к вырубке деревьев над подземным тоннелем, где, по некоторым данным, находится поезд с золотом Третьего рейха.
Работы начались во вторник, 15 сентября, сообщает Reuters.
По словам военных экспертов, расчистить лес необходимо для того, чтобы проверить достоверность слухов о железнодорожном составе с сокровищами.
Внутри поезда могут находиться вооружение и ценные минералы.
31 августа губернатор польского Нижнесилезского воеводства Томаш Смоларш (Tomasz Smolarz) предположил, что новые доказательства существования поезда с золотом ничуть не убедительнее предыдущих.
Однако власти решили оцепить район поисков.
За три дня до этого заместитель министра культуры Польши Петр Жуховский заявил, что местные кладоискатели с "вероятностью в 99 процентов" нашли тот самый поезд с золотом Третьего рейха, о котором говорится в легендах.
Жуховский отметил, что если предположения подтвердятся и драгоценности будут обнаружены, они станут собственностью государственной казны, при этом сокровища не будут переданы России.
В середине августа двое клиентов юридической фирмы обратились к властям польского города Валбжих с сообщением, что нашли поезд в замурованном тоннеле на глубине 70 метров.
Главный нарколог РФ предложил запретить продажу табака лицам до 21 года.
Главный нарколог России предложил запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста "любое психоактивное вещество - табак, алкоголь, наркотик - действует особенно пагубно".
Так он сказал в прямом эфире радиостанции "Говорит Москва", комментируя информацию о том, что спикер Совфеда Валентина Матвиенко поддержала идею о запрете продажи алкоголя гражданам моложе 21 года.
Человек созревает неравномерно.
Служить в армии можно с 18 лет, человек физически к этому готов.
Психически он готов к полноценной жизни в обществе с 21 года.
"Известно из научных данных, что мозг, его биохимия окончательно созревает только к 21 году", - отметил Брюн.
Ранее член Общественной палаты и руководитель проекта "Трезвая Россия" Султан Хамзаев сообщил "Известиям", что Матвиенко поддержала инициативу о повышении возрастного ценза при продаже алкоголя и "согласилась совместно с Общественной палатой вновь поднять этот вопрос на площадке верхней палаты парламента".
По словам активиста, в Совете Федерации вскоре будет создана рабочая группа для разработки законопроекта под руководством Матвиенко.
Библию попросили проверить на соответствие закону об информационной защите детей
Житель Новосибирска обратился в региональную прокуратуру с просьбой проверить Библию на соответствие федеральному закону "О защите детей от информации, причиняющей вред их здоровью и развитию", с заявлением 16 сентября ознакомился корреспондент Сиб.фм.
Автор обращения заявил, что 26 августа 2015 года приобрел в магазине "Читай-город" на Красном проспекте Библию, изданную в 2013 году Российским Библейским обществом.
В тексте книги он обнаружил фрагменты, которые, на его взгляд, нарушают ФЗ "О защите детей от информации, причиняющей вред их здоровью и развитию".
16 сентября заявление было принято к рассмотрению прокуратурой города Новосибирска.
Ответ на обращение жителя Новосибирска поступит в течение 30 дней.
Суть далеко не в том, чтобы запретить книгу.
Гораздо интереснее показать абсурдность самого закона, - прокомментировал заявитель корреспонденту Сиб.фм.
К тому же, это вполне основательная проблема, которая всколыхнет общество.
Оно же начнет перечитывать Библию, чего раньше не делало.
Бразильский союз педиатров Риу-Гранди пропагандирует здоровое питание для кормящих грудью
Бразильская педиатрическая организация SPRS придумала скандальный метод, с помощью которого собирается убеждать женщин в необходимости полноценного питания во время грудного вскармливания: метод подразумевает демонстрацию изображений младенцев, сосущих грудь, расписанную изображениями вредной еды.
В состав грудного молока входят различные белки, жиры, витамины и углеводы, из которых дети получают все питательные вещества, нужные им для формирования сильной иммунной системы.
В связи с высокими энергетическими потребностями беременным и родившим женщинам рекомендуется увеличивать дневную норму калорий примерно на 500 калорий в сутки.
Однако недавнее исследование показывают, что одного повышения калорийности не является единственным изменением диеты, которое матери должны сделать.
В недавнем исследовании, проведенном Робертом Уотерлэндом, профессором медицинского колледжа Бэйлор в Техасе, выяснилось, что здоровое питание беременных женщин на самом деле влияет на экспрессию генов у детей и предотвращает развитие у них опухолей.
К сожалению, было выявлено негативное воздействие нездорового питания на иммунную систему ребенка.
Под Гамбургом поезд протаранил школьный автобус.
Вблизи Гамбурга поезд врезался в школьный автобус, который застрял на железнодорожном пути.
23-летняя женщина-водитель, поняв, что не может сдвинуться с рельсов, приказала 60 ученикам покинуть транспортное средство.
И через минуту после этого у них на глазах произошло столкновение.
Его на видео заснял один из школьников.
Из-за аварийной ситуации среди учеников возникла паника.
Некоторые детей начали плакать и бежать вдоль обочины.
Маршрут до сих пор остается заблокированным.
По словам полиции, чудом никто не пострадал, кроме одного пассажира поезда, получившего легкие ранения.
Ущерб от аварии оценили в 300 тысяч евро.
Врачи призывают запретить бокс.
Руководство Австралийской медицинской ассоциации (АМА) призвало запретить бокс в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от травм, полученных в поединке с филиппинцем Карло Магали.
Бой за один из региональных титулов по версии Международной боксерской федерации (IBF) в весовой категории до 57,15 кг, прошедший в пятницу, завершился победой Магали нокаутом в 12-м раунде.
Браун же попал в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, и он был подключен к аппарату жизнеобеспечения.
На профессиональном ринге Браун одержал 22 победы, потерпел всего два поражения и один бой закончил вничью.
У него остались двое детей.
Это уже второй случай летального исхода среди австралийских боксеров за последние шесть месяцев.
В марте от травм, полученных на ринге, скончался 23-летний студент Брэйдон Смит.
Теперь АМА рекомендует не заниматься этим видом спорта, а лучше, с ее точки зрения, вообще его запретить.
Я понимаю, что это происходит ненамеренно, - заявил вице-президент организации Стивен Пэрнис. -
Но в том виде, в котором сейчас существует бокс, всегда будут происходить такие ситуации, когда спортсмен получает кровоизлияние или травму мозга, что приводит или к смерти, или к тяжелому повреждению.
По этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация - независимая профессиональная структура, объединяющая практикующих врачей и студентов-медиков.
Сергей Нарышкин призвал ПА ОБСЕ отменить санкции в отношении парламентариев РФ.
Спикер Госдумы РФ Сергей Нарышкин назвал недопустимым введение санкций против парламентариев.
Об этом он заявил, выступая на сессии ПА ОБСЕ в Улан-Баторе.
Мы оцениваем это как недопустимые действия, как наступление на ценности парламентской дипломатии.
"И такое не должно повторяться, потому что это проявление политического бесстыдства и игнорирования принципов открытого международного диалога", - сказал политик.
Кроме того, Нарышкин призвал участников ПА ОБСЕ к восстановлению партнерства России и ЕС.
Давайте вернем мораль в политику.
Давайте вернем диалог и право в практику международного общения.
Давайте вернем гуманистические идеалы в демократический миропорядок.
"Двуличие никогда ничем хорошим не заканчивалось", - заявил он.
Выступая с трибуны Парламентской Ассамблеи, спикер российской Госдумы призвал парламентариев созвать межпарламентскую контактную группу по Украине.
Призываю членов ассамблеи сконцентрироваться на следующих конкретных задачах в обеспечении безопасности.
"Во-первых, на разрешении украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы", - заявил Нарышкин.
Он также отметил, что нужно отдать должное ОБСЕ.
"Это почти единственная общая площадка, где еще обсуждают, как нормализовать ситуацию на Украине", - подчеркнул политик.
Напомним, осенняя сессия Парламентской Ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Понаслаждался победой пару-тройку дней.
Чемпион мира по легкой атлетике Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула Сергея ШУБЕНКОВА.
Ему удалось на своей коронной дистанции 110 метров с барьерами победить на командном первенстве Европы, установить несколько рекордов, а главное - стать чемпионом мира, причем первым в истории отечественного барьерного спринта.
Кроме того, недавно спортсмен выиграл финальный этап "Бриллиантовой лиги", заняв в общем зачете третье место.
"Новые Известия" попросили Шубенкова поделиться впечатлениями от уходящего сезона.
Сергей, сезон для вас еще не закончен?
Да, собираюсь выступить на Всемирных военных играх, которые пройдут октябре в Корее, а потом уже буду думать об отдыхе.
Правда, готовиться сейчас буду дома, в Барнауле, а быть дома - это все же совсем другое состояние.
Все легче, чем каждую неделю мотаться по миру.
Вы как-то сказали, что осень - любимое время года для вас.
Конец августа, начало сентября - прекрасное время.
Страсти после главного старта сезона откипели, груз ответственности уже не давит.
Можно посоревноваться в удовольствие, на "расслабоне".
Плюс знаешь, что и отпуск совсем скоро...
А усталость есть?
Все-таки сезон особенный, масса положительных эмоций...
Усталость к концу сезона всегда накапливается.
И тут не важно, что делал больше - выигрывал или проигрывал.
Каждое соревнование - это стресс.
Постоянные перелеты, переезды - все это не проходит для организма бесследно.
Устаешь физически и эмоционально.
Но сейчас эмоции у меня, конечно, на подъеме.
Да что там - я просто счастлив!
К моменту, когда финишировали на чемпионате мира в Пекине, возвращаетесь часто?
Бывает.
Да и вы, журналисты, не даете мне об этом забыть.
Но вообще я считаю, что плох тот спортсмен, который живет старыми победами, прокручивает свои успешные забеги снова и снова.
Понаслаждался победой пару-тройку дней - и надо двигаться дальше.
Подготовка к этому замечательному сезону сильно отличалась от привычной?
Не могу сказать, что было что-то такое особенное.
Готовиться мы начали еще в декабре, но зимний соревновательный сезон я пропускал.
Тренировался сначала дома в Барнауле, потом на сборах, потом снова дома.
Все как обычно.
Но с тренером поставили задачу: попытаться выйти на новый уровень, на котором я еще не был.
Практически все зимнее время потратили на то, чтобы заложить базу.
Набегали кучу кроссов, наделали упражнений по общефизической подготовке, которые включали и тягу, и присед, и спину мы прокачали.
Потом принялись за барьерную подготовку, много занимались техникой.
За тем, как выступают соперники, следили?
Я всегда стараюсь это делать, благо в эпоху Интернета с этим нет никаких проблем.
Посмотрел зимний чемпионат Европы, а там в барьерном спринте весь пьедестал заняли французы!
Подумал еще: нужно что-то делать, разбавлять эту компанию.
С каждым стартом в этом сезоне вы прибавляли и прибавляли в результатах.
Это придавало уверенности?
У меня все последние сезоны складываются по примерно одинаковой схеме.
Нет такого, что я бегу сначала 13,20, а потом - 13,50.
Всегда раскручиваю свою форму постепенно.
Главное, что хотелось сделать, - выбежать из 13 секунд.
Вся работа была направлена прежде всего на этот результат.
Но парадокс в том, что вроде чувствуешь, что готов на подвиги, а на соревнованиях показать свою готовность получается не всегда.
Как это было, например, на Олимпиаде в Лондоне?
Я, если честно, тот полуфинальный забег (Шубенков не смог отобраться в финал. - "НИ") постарался забыть сразу.
Готов-то был очень хорошо, реально мог выбежать из 13 секунд.
Да даже если бы повторил свой лучший результат на тот момент, стал бы бронзовым призером Игр.
Но не повезло.
Свой первый чемпионат мира помните?
А как же?
В Тэгу это было.
Я очень тогда хотел залезть в финал, была такая программа-максимум.
И отвалился прямо с утреца, в предварительных забегах.
Тогда и понял, что рвать и нестись сломя голову - значит вообще никуда не прибежать.
Через два года на чемпионате мира в Москве уже вышел в финал с лучшим временем.
Хорошо помню свои ощущения перед решающим забегом: очень хотелось уже тогда выиграть "золото"!
Как удается, развивая приличную скорость, не потерять еще и голову, не отключиться?
А вот это и есть самое сложное.
Нужно быть очень аккуратным, сосредоточенным на технике, чтобы не валить барьеры.
Заметил, что когда настраиваешься не на результат, а на процесс, так гораздо легче.
А самый кайф, когда у тебя возникает ощущение, что бежишь и все словно само собой получается!
Честное слово, оно того стоит.
Многие наши атлеты из глубинки после первых серьезных успехов стремятся переехать поближе к столице.
Никогда не было таких мыслей?
Дома все равно лучше.
Да и не представляю, куда я без своего тренера, кому я нужен?
Может, и хорошо было бы иметь условия получше, но я стараюсь быть доволен тем, что имею.
C Клевцовым вы давно вместе?
С 12 лет, с тех пор, как в легкую атлетику пришел.
Точнее, сначала я тренировался у его жены, которая работала с детьми, а потом уже она передала меня.
Начинал я со спринта, потом в длину прыгал, тройным.
Детское многоборье было - это когда метают мяч, прыгают в длину с места...
В 14 попробовал бег с барьерами, и мне понравилось.
С первого же забега получилось выполнить норматив второго взрослого разряда.
Так и остался.
Страха перед барьерами никогда не было?
Как-то сразу получилось с ними договориться.
Но над техникой всегда приходилось работать очень много.
Вон над одним разгоном сколько мучился!
Но от этой рутины никуда не деться.
Технику надо оттачивать постоянно - чтобы ночью меня можно было разбудить, я сразу встал и побежал бы через барьеры.
Все, кто видел ваш забег в Пекине, утверждают, что это был очень красивый бег.
Спасибо.
Мне и самому понравилось.
Обычно я не пересматриваю свои забеги, а тут не мог удержаться.
Но над эффективностью нужно дальше работать - нет пределов совершенству.
Не боитесь теперь, что победа за год до Олимпийских игр ляжет на плечи тяжелым грузом?
Как говорят в таких случаях, постараюсь оправдать ожидания.
Раз выбрал эту дорогу, значит должен идти до конца.
Мой тренер любит повторять: если ты не слабак, никакого дополнительного груза ощущать не должен.
И я с ним абсолютно в этом согласен.
Отар Кушанашвилли
Ну не настолько я наивен, чтобы меня привела в изумление реакция на интервью, случившееся в Украине.
Люди обозлены, я понимаю, их хлебом не корми - дай, подбрось врага.
И хотя флагом я не обматывался, и то же, ровно то же, миллион раз говорил здесь, и напрямую ублюдком никого не называл, - меня другое задело.
Все мои псевдодрузья вмиг, в секунду куда-то испарились.
Прессинг, которому я подвергаюсь, настолько сильный, что даже я, видавший виды паренек, думаю, что люди белены объелись.
Будто шел себе, шел, а на тебя напала толпа и ну мутузить прутьями.
Но надо знать меня, я не комнатный орел, меня кулаком, я из гаубицы вдарю, стар я, ребята, бояться.
Другое дело - никакой поддержки.
У меня и так-то иллюзий не было, а сейчас...
Лучшим во мне всегда была самодостаточность, так что выкусите.
А давать паспорта таким уродам, как Фред Дерст или Монсон, могут только придурки.
Лучше б мне, лучшему журналисту, работу нестыдную.
Неделю назад в Киеве Отар Кушанашвили в резкой форме охарактеризовал крымские события:
То, что совершили с Крымским полуостровом - преступление.
Именно такое и называют аннексией.
Я так полагаю, что ссылка на то, как подвыпивший Хрущев что-то пытался подписывать, ни в коем разе не вписывается в общую картину человеческого общежития.
Это, как прийти к соседу и забрать его жилплощадь...
Война из Кремля пошла, и закончится она только там.
Я практически на 100% уверен, что, как и летом 2008-го, она началась со звонка какого-нибудь ублюдка из застенка Кремля.
Я имею предположения, кто это мог быть...
Кобзону не так уж и много жить осталось.
Я не понимаю, он величайший артист, зачем ему нужно облизывать руки Путина.
Он что, квартиру потеряет?
Ну, снесли ему памятник.
Конечно, люди ведь запомнили его, как оскорбляющего свою малую родину.
А примирение теперь только от Владимира Владимировича зависит.
Sunrise Седьмого лидирует в рейтинге несмотря на попытки Девятого осветить проигрыш лидеров в Today Show
Вылазка Карла Стефановича и Лизы Уилкинсон в Канберру для освещения последствий заявления Либеральной партии об освобождении места лидера не смогла сильно поднять рейтинг Today.
Утреннее шоу Девятого транслировалось из столицы государства после разгрома Малькольмом Тернбуллом Тони Эббота.
Конкурент - Sunrise - с ведущими Дэвидом Кохом и Самантой Армитадж, застрял в Лондоне в рамках недельной серии международного вещания, которая также включает Дубаи, Нью-Йорк, Ниагара-Фоллз и Канкун.
Эта пытка расстоянием, похоже, не имела большого значения для австралийских телезрителей, при том, что аудитория Sunrise насчитывала 397 000 зрителей в пяти самых больших городах по сравнению с аудиторией Today в 339 000.
Today набрало немного больше по сравнению со своим рейтингом в понедельник (317 000) и прошлый вторник (283 000), однако его цифра была хуже, чем в прошлый четверг (343 000).
Today сокращало разрыв с Sunrise в последние месяцы.
В августе Today имело 318 000 по сравнению с 330 000 у Sunrise.
В начале года разрыв колебался между 40 000 и 50 000.
Пока в сентябре Sunrise имеет 349 000 зрителей против 314 000 у Today.
Это самое интересное, что происходило всё утро.
Ветры перемен влияют больше, чем Парламент сегодня утром, ребята!
Карл и Лиза в порядке, спасибо за уточнение!
Опубликовано TODAY в понедельник, 14 сентября 2015 г.
Важной новостью для Седьмого был потрясающий дебют 800 Words с бывшей звездой сериала Packed to the Rafters Эриком Томсоном.
Новая драма о недавно овдовевшем отце семейства, который решает переехать в Новую Зеландию на побережье со своими двумя детьми, собрала впечатляющую аудиторию в 1,219 млн зрителей.
Критики рассуждали, может ли Томсон справиться с популярным шоу в одиночку, без звезды Rafters Ребекки Гибни.
Результат вчерашнего вечера - громкий ответ "да".
The X Factor Седьмого остался на сильных позициях с аудиторией 1,136 млн зрителей, легко обойдя The Block (838 000) и TBL Families (726 000).
Для Седьмого смешалась удача и неудача во второй вечер Chase Australia.
Первые полчаса (с 17:00 до 17:30) новой телевикторины, которую вел Эндрю О'Кифи, собрали 446 000 зрителей.
Вторые полчаса (с 17:30 до 18:00) цифра подпрыгнула до 623 000 зрителей - достаточно для небольшой победы над Hot Seat Эдди Мак-Гвайра (613 000).
В понедельник вечером первые полчаса Chase Australia собрало 520 000 зрителей, а вторые полчаса - подавляющие 720 000.
Hot Seat собрало 620 000.
Падение рейтингов Chase Australia на второй вечер заставит Девятый тихо признать, что Hot Seat будет все-таки доминировать в 5.30.
Chase Australia - замена Million Dollar Minute, которое не смогло переиграть шоу Мак-Гвайра.
Изначально было опубликовано как "Sunrise лидирует, тогда как Today остается на местном уровне"
Три финалистки единодушны в том, что "Холостяк" Сэм Вуд - идеальный парень, но кого выберет он?
Секрет раскрыт? ...
Лана Джевон-Феллоуз, Сара Маккей и Снежана Маркоски, возможно, случайно дали понять, кто из них выиграет в "Холостяке".
Женщина, с которой в конце концов останется Сэм Вуд в "Холостяке", окружена завесой тайны.
А три дошедшие до финала девушки, разумеется, хранят молчание о том, кто именно из них получил его последнюю розу.
Но когда мы встретились с Сарой Маккей, Снежаной Маркоски и Ланой Джевонс-Феллоуз накануне того дня, когда из трех девушек должны будут остаться две, они, может быть, нечаянно дали подсказку насчет победителя.
Сэм Вуд стойко хранит молчание до самого финала, который состоится в четверг
Все три женщины приходят в лирическое настроение, рассказывая, почему Вуд идеальный мужчина, упоминая при этом о его чувстве юмора, целеустремленности, семейных ценностях, жизнерадостности как о причинах, по которым каждая из них была бы счастлива стать его спутницей.
Однако своими ответами на вопрос "Если не вам, то кому должна достаться последняя роза Вуда?" они могли невольно подсказать, кто из них в действительности завоевал сердце "Холостяка".
Джевонс-Феллоуз и Маркоски не сомневаясь назвали Маккей идеальной парой для Вуда.
Между Сарой и Сэмом с первого дня установились хорошие отношения.
"С того момента, как я вошла в число участниц, я чувствовала энергию (Сары) и энергию Сэма и понимала, что они очень подходят друг другу, и на протяжении всего шоу не сомневалась в этом", - сказала Джевонс-Феллоуз.
"Сара очень открытый человек, с ней легко и весело", - добавила Маркоски.
Я увидела их вместе, между ними действительно есть притяжение.
Они чувствуют себя прекрасно и комфортно друг с другом.
Сара Маккей считает, что из нее и Сэма Вуда получится отличная пара.
Сама Маккей сказала, что благодаря домашним свиданиям на прошлой неделе она поняла, что Вуд, возможно, и есть "тот самый человек".
"Как только я увидела его среди моих друзей и родни, я осознала, что это точно не просто игра - я всем сердцем поверила ему", - рассказывает она.
На вопрос, кого следует выбрать Вуду, если это будет не она, она ответила загадочно.
"Не знаю, могу ли я об этом говорить", - сказала она.
Мне обе девушки нравятся одинаково, и Снежана и Лана достойны этого в равной степени.
Шоу The Bachelor выходит по средам в 19.30 на канале Ten.
Первоначально опубликовано под названием "Сара - лучший выбор Сэма Вуда?"
У Джаррида Хэйна было несколько вариантов начала карьеры в НФЛ.
Детройт и Сиэттл сильно им заинтересовались после его переезда в США - равно как и множество других клубов, которые прислали запросы после впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хэйн выбрал San Francisco 49ers и тренера Джима Томсула и, похоже, это было мудрое решение.
Некоторые тренеры оставили бы Хэйна на скамье запасных на весь остаток игры за потерю мяча, которую бывший игрок австралийской лиги регби допустил на первом возврате панта в победной игре с "Миннесотой" со счетом 20-3.
Но Томсула поверил в своего игрока и дал Хэйну еще одну возможность вернуть пант, а также задействовал его в игре после травмы Реджи Буша.
Томсула проявил себя с хорошей стороны и после игры, в раздевалке.
Вместо того, чтобы устроить разнос новичкам в присутствии команды, он подбодрил их.
Томсула также публично поддержал Хэйна на пресс-конференции после матча.
Специальный репортер клуба 49ers Кэм Инман сообщил, что Хэйн также получил поддержку от координатора специальных команд Томаса Макгоя, который посоветовал ему забыть о потерянном мяче и думать о следующей игре.
Джаррид Хэйн потерял мяч на возврате панта командой "Миннесота Вайкингс" во время первой четверти
На такое начало дебюта в НХЛ Хэйн и его многочисленные австралийские поклонники явно не рассчитывали.
Было видно, как Хэйн ругается, уходя с поля после потери мяча, а позже он рассказал ведущим шоу "Хэмиш и Энди" на австралийской радиостанции 2DayFM 104.1, что не мог себе представить более неудачного старта для карьеры в НФЛ.
"Такое случается, ты просто думаешь про следующую игру и всё", - сказал Хэйн.
Хэйн сравнил свой промах с дебютом в серии игр Origin в 2007 году, когда бросок мяча в своей зачетной зоне принес попытку Квинсленду.
В конечном итоге этот опыт оказался для 27-летнего игрока весьма полезным.
Хэйн сфотографировался с австралийским флагом и фанатами после игры и выложил снимок в Instagram.
Элтон Джон и Президент России Владимир Путин встретятся, чтобы обсудить права геев
В 2003 г. Михаил Ходорковский, самый богатый человек в России, был арестован под угрозой применения оружия в сибирском аэропорту.
Открыто бросивший вызов президенту Владимиру Путину, Ходорковский был осужден, его нефтяная компания "Юкос" была конфискована, а его попытки развития демократии пресечены.
На границе Венгрии произошли столкновения мигрантов с полицией.
Беженцы устроили протесты на границе Сербии близ венгерского населенного пункта Реске, которые переросли в столкновения с правоохранителями.
В результате венгерская полиция применила водометы и слезоточивый газ, передает Reuters.
Мигранты закидывают полицейских камнями и пытаются снести установленный на границе забор.
К месту столкновений направлено подкрепление, полицейские принимает меры в ответ на агрессивные действия со стороны мигрантов и их попытки нарушить границу.
Как сообщает Agence France-Presse, беженцам удалось прорваться через полицейский кордон, после чего десятки мигрантов побежали на территорию Венгрии.
Некоторые беженцы уезжают от сербско-венгерской границы на автобусах по направлению к Белграду и границе с Хорватией, сообщает "Би-би-си".
Власти страны позволили мигрантам прибыть на хорватскую территорию и обеспечить их транспортировку оттуда в нужную страну.
По информации властей Венгрии, 20 сотрудников полиции пострадали.
15 сентября парламент Венгрии ужесточил законодательство о миграции и защите границы.
Поправки предусматривают участие армии в охране государственных рубежей, уголовное преследование тех, кто нелегально пересекает границу, а также ускоренную процедуру рассмотрения запросов о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в связи с чем он будет депортирован и не сможет вернуться в Венгрию в течение одного года.
Также венгерский парламент в ближайшее время намерен рассмотреть вопрос о передаче вооруженным силам Венгрии функций по охране границы парламент страны.
В конце июня власти Венгрии начали строительство заграждения с колючей проволокой длиной 175 км на границе с Сербией для сдерживания потока мигрантов и беженцев в страну.
Россиянин признался в совершении крупнейшей в истории США кибератаки.
Обвиняемый в крупнейшей в истории США кибератаке россиянин Владимир Дринкман признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время процесса в федеральном суде штата Нью-Джерси Дринкман признался в сговоре с целью получить несанкционированный доступ к компьютерным системам и с целью совершить мошенничество.
Во время заседания россиянин рассказал о сговоре с тремя гражданами России и гражданином Украины, которых обвиняют в кибератаках на 15 компаний.
Совокупный ущерб от действий обвиняемых оценили в 300 миллионов долларов.
"Такие ответчики, как Владимир Дринкман, которые имеют навыки, чтобы взломать наши компьютерные сети, представляют угрозу для нашего экономического благополучия, личной жизни и национальной безопасности", - заявил прокурор США Пол Фишман.
Дринкману грозит 30 лет заключения, а также штраф в размере миллиона долларов.
При вынесении приговора суд учтет признания россиянина и, возможно, уменьшит ему срок.
Приговор Дринкману огласят 15 января.
Владимира Дринкмана арестовали в Нидерландах в 2012 году.
Тогда же под стражу был взят еще один подозреваемый Дмитрий Смилянец.
Последний свою вину в инкриминируемых ему преступлениях отрицает.
Керри предупредил Лаврова о риске при поддержке Россией режима Башара Асада.
Во время телефонного разговора с главой российского МИД Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка России сирийского президента Башара Асада усугубляет конфликт в стране.
"Секретарь Керри дал понять, что поддержка Россией президента Асада рискует усугубить и расширить конфликт, а также подорвать нашу общую цель по борьбе с экстремизмом, если мы не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективного политического перехода власти", - говорится в сообщении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность США по борьбе с группировкой "Исламское государство" (деятельность которой запрещена в России Верховным судом) в составе коалиции из более чем 60 государств.
По словам госсекретаря, Асад "никогда не сможет быть надежным членом" коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии можно разрешить только путем политического перехода от Асада.
В Белом доме пригрозили России изоляцией из-за поддержки режима Асада.
Накануне пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если та не прекратит поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористическую операцию против "Исламского государства".
В последнее время СМИ часто сообщают о присутствии российских военнослужащих на территории Сирии.
На что глава российского МИД Сергей Лавров заявлял, что российские солдаты уже много лет находятся в Сирии и помогают сирийцам осваивать технику, чтобы применять ее против исламистов.
Четверо погибли, когда полиция открыла стрельбу резиновыми пулями по протестующим в Непале
Четыре человека, включая 4-летнего мальчика, были убиты на юге Непала, когда полиция начала стрельбу резиновыми пулями в толпу, протестующую против предложенной новой конституции страны, как заявил официальный представитель в среду.
Насилие случилось вечером во вторник в округе Рупандеи, примерно в 175 милях к западу от Катманду, столицы страны.
Бишну Прасад Дакал, глава окружной полиции, сообщил, что более 1 000 протестующих собрались у одного из отделений полиции, некоторые бросали камни и зажигательные бомбы.
Г-н Дакал сообщил, что полицейские использовали слезоточивый газ, затем стреляли в воздух, прежде чем пустить в ход резиновые пули.
Двадцать служащих полиции и пять гражданских лиц были ранены, сказал он.
Непонятно, почему резиновые пули, которыми, как известно, можно убить, однако их традиционно используют как менее смертоносную альтернативу, вызвали такую высокую смертность.
Это столкновение было последним за несколько недель ожесточенных протестов в южной, равнинной части Непала, где представители народности мадези заявляют, что новые провинции, образуемые по новой конституции, уменьшат их политическое влияние.
Протесты также прошли на западе Непала, среди граждан народности тару, которые хотят иметь свой штат.
По меньшей мере, 40 человек, включая одиннадцать служащих полиции, были убиты в жестоких столкновениях, начиная с 10
августа, когда четыре главных политических партии подписали соглашение о разделении страны на провинции, что стало решающим шагом на пути к новой конституции, однако весьма спорным вопросом в Непале, который централизованно управлялся на протяжении нескольких столетий.
Работа над новой конституцией ведется с 2008 г., но законодатели ускорили процесс после разрушительного землетрясения, которое унесло жизни тысяч человек в апреле.
Законодатели голосовали за статьи проекта конституции в Катманду на этой неделе, а чиновники заявили, что новая глава будет подписана к воскресенью.
Саянск планирует создать предприятие на 900 рабочих мест.
Саянск - самый молодой город в Иркутской области.
Строился он в 70-е годы прошлого столетия как центр химической промышленности, имеет развитую инфраструктуру, требующую системной поддержки.
Год назад Саянск возглавил новый мэр - Олег Боровский.
Об итогах первого года работы, о новых проектах и перспективах он рассказал корреспонденту "Областной".
Олег Валерьевич, с чего вы начали работу в качестве мэра?
В первую очередь я ознакомился с результатами проверок финансово-хозяйственной деятельности, инициировал независимую аудиторскую экспертизу расходования средств местного бюджета.
Затем была проведена ревизия муниципального имущества.
Одним из первых практических шагов стало сокращение документооборота до пяти дней.
Ранее бумаги по инстанциям могли ходить месяцами.
Были разработаны мероприятия по повышению доходной базы и оптимизации расходов.
В ноябре прошлого года в Саянске состоялось выездное заседание правительства, где были рассмотрены вопросы социально-экономического развития территории.
В городе не было проектно-сметной документации (ПСД) ни на один объект.
Без этого Саянск не мог принять участие в федеральных программах.
Мы начали с подготовки ПСД на дороги, детский сад, северный канализационный коллектор и водовод.
Сейчас дорожные работы на двух участках уже ведутся.
Как в городе выполняется указ президента РФ о строительстве детских садов?
В июле этого года в Саянске родилось 105 малышей.
Такой позитивной демографии в городе не наблюдалось последние 27 лет.
Так что вопрос обеспеченности местами в детских садах на сегодня один из самых актуальных.
С 1 сентября закрылся на капитальный ремонт детсад № 10, рассчитанный на 320 мест.
Сметная стоимость ремонта - 86 млн рублей.
Таких средств город до сих пор ни разу не получал.
В прошлом году после ремонта открылся детский сад № 23, который сейчас посещают 200 детей.
Ремонт был сделан на условиях софинансирования из областного и местного бюджетов, его стоимость составила более 67 млн рублей.
Благодаря усилиям администрации и помощи областного правительства были изысканы средства на покупку мебели и оборудования, помогла и программа "Народные инициативы".
Есть планы начать в 2016 году строительство нового детского сада.
С его вводом мы планируем ликвидировать очередность детей в возрасте от полутора до трех лет.
Очередей для детей от трех до семи лет у нас нет.
Инвесторы проявляют интерес к территории?
У нас есть четкое понимание, что строительством в городе должны заниматься, прежде всего, саянские предприятия, именно их нужно обеспечить работой.
Уже в октябре сдается в эксплуатацию 60-квартирный дом для детей-сирот в микрорайоне Ленинградский.
Что касается строительства, то добавлю, что Саянск - один из четырех городов Приангарья, который вошел в программу по возведению жилья эконом-класса.
Вся необходимая документация подготовлена.
Строительство 90 блок-секций начнется в ближайшее время.
Всего мы заявили о строительстве 10 тыс. кв. м жилья Желающих участвовать в программе очень много.
Одно из условий - жилье должно быть не дороже 30 тыс. рублей за один квадратный метр, в эту стоимость входит отделка "под ключ".
Если мы справимся с заданными объемами, то продолжим участие в программе.
Что касается инвесторов, есть у нас и другие интересные проекты.
В свое время на территории строился Саянский свинокомплекс, который в 2004 году был продан за бесценок.
Мы работаем с прокуратурой по опротестованию этой сделки.
Тем более что земля под объектом - в федеральной собственности.
Идет работа с Москвой, решается вопрос о передаче 88 га в областную собственность, с последующей передачей земли в муниципалитет.
Есть потенциальный инвестор, готовый вложить в реконструкцию и запуск проекта 1,5 млрд рублей.
С пуском свинокомплекса у нас появится 900 рабочих мест, что станет для города большим подспорьем.
В Саянске развит институт социального партнерства?
У нас заключено порядка 140 договоров социально-экономического партнерства.
Немало проектов удалось осуществить благодаря активной социальной позиции представителей бизнеса.
Ощутимую поддержку оказывают такие предприятия, как ЗАО "Восток-Центр", Ново-Зиминская ТЭЦ, ООО "Саянский бройлер", ООО "ПК МДФ", руководство этих предприятий откликается на все обращения.
Непосредственно ко Дню города ООО "Саянский бройлер" подарил городу детский городок, фирма "Восток-Центр" провела ремонт конного дворика, где специалисты занимаются с детьми ипатерапией, затратив на это более 1 млн рублей.
Благодаря спонсорским средствам удалось благоустроить территорию городского ЗАГСа.
Спонсоры помогли красочно отметить День города.
Как в старые добрые времена состоялся парад с участием городских коллективов и организаций.
Была выпущена летопись города, книга саянских поэтов.
Первостроителям и людям, внесшим серьезный трудовой вклад в развитие Саянска, вручены юбилейные медали.
Меценаты также участвуют в работе городского благотворительного фонда.
Самым первым шагом стало приобретение инструментов для юных талантливых музыкантов.
За девять месяцев более 800 тыс. рублей направлено на поддержку талантливых ребят, на помощь детям, нуждающимся в дорогостоящем лечении, поддержку детей из малообеспеченных семей.
Как решаются в Саянске кадровые проблемы в социальной сфере?
В городе не хватает врачей и педагогов-предметников.
Для решения кадрового вопроса огромное значение имеет обеспечение специалистов жильем.
За минувший год мы выделили пять квартир для врачей, служебное жилье получили четыре педагога.
У нас работает программа по выделению жилья с возможностью приватизировать его через пять лет.
В планах - перепланировка здания, в котором будет построено еще восемь квартир для педагогов.
Также учителя и врачи участвуют в программе "Жилье для российской семьи".
В перспективе - строительство дома для работников бюджетной сферы.
Самое главное, что в городе есть работоспособная команда, с которой я могу решать самые сложные вопросы.
Важно из всех кризисов сделать правильные выводы, а жизнь не остановится.
Потенциал у Саянска и нашего региона большой.
В Думу внесен законопроект об индексации соцпенсий с учетом роста цен.
В Госдуму внесен законопроект, предусматривающий индексацию социальных пенсий ежегодно с 1 февраля с учетом роста цен.
Автор документа - депутат от "Справедливой России" Александр Ломакин-Румянцев - также предлагает проводить дополнительную индексацию пенсий 1 апреля, если темп роста прожиточного минимума превышает темп роста цен на товары и услуги.
Индексация соцпенсий, согласно действующему законодательству, производится ежегодно с 1 апреля с учетом темпов роста прожиточного минимума пенсионера в РФ за прошедший год.
Проект закона, внесенный в нижнюю палату, предусматривает введение индексации социальных пенсий с учетом темпов роста потребительских цен.
При этом проведение первой индексации переносится на 1 февраля, а вторая проводится 1 апреля.
Глава ПА ОБСЕ заявил Могерини о недопустимости введения санкций против парламентариев.
В официальном письме верховному представителю Евросоюза по иностранным делам Федерике Могерини спикер ПА ОБСЕ Илкка Канерва заявил о недопустимости санкций против законодателей, участвующих в мероприятиях ассамблеи.
Об этом журналистам сообщил член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
Как сообщает ТАСС, в поддержку позиции Канервы были собраны подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра, Греции.
"Уже сформировалась достаточно мощная поддержка", - сказал Ковалев.
Ранее он заявлял о том, что глава ПА ОБСЕ выступал с намерением собрать подписи депутатов, которые указывали на недопустимость введения санкций в отношении парламентариев.
В частности, отмечал Ковалев, Канерва обещал поднять данную проблему на уровень руководящих структур Евросоюза и "отправить соответствующую петицию".
NHC сообщает, что вероятность циклона к югу от островов Зеленого Мыса составляет 60 процентов
Широкий фронт области низкого давления примерно в 350 милях (560 км) к югу от южной оконечности островов Зеленого мыса имеет вероятность 60 процентов превращения в тропический циклон в течение последующих 48 часов, сообщил во вторник Национальный центр ураганов США .
Еще одна четко очерченная область низкого давления примерно посередине между островами Зеленого Мыса и Малыми Антильскими островами также имеет 60-процентную вероятность формирования тропического циклона в ближайшие два дня, сообщают синоптики из Майами.
Google запускает кампанию удвоения пожертвований для сбора 11 млн долларов для беженцев
Google Inc (GOOGL.O) объявила о начале кампании удвоения пожертвований, предназначенной для сбора 11 млн долларов для гуманитарных организаций, помогающих заполонившим европейские страны беженцам, которые бегут из раздираемых войной и обедневших стран.
Google использовала нехарактерный личный подход, анонсируя кампанию сбора пожертвований в своем блоге.
Вместо того, чтобы заявление сделал один из руководителей, сотрудница Google Рита Масуд, бежавшая с семьей из Кабула, когда ей было семь лет, описала свой личный опыт.
"Мы добирались на сомнительных поездах и автобусах, терпели голод, жажду, холод и страх", написала она.
Мне повезло.
Но так как кризис беженцев и мигрантов в Европе усилился, множество таких людей, как моя семья, отчаянно нуждаются в помощи.
Пожертвования будут переданы четырем некоммерческим организациям, занимающимся помощью беженцам и мигрантам: "Врачи без границ", Международный комитет спасения, организация Save the Children и Управление Верховного комиссара ООН по делам беженцев.
Google заявила, что она будет удваивать первые 5,5 млн. долларов пожертвований, пока сумма на странице google.com/refugeerelief не достигнет 11 млн. долларов.
Европа противостоит сильнейшему кризису с беженцами со времен Второй мировой войны, вызванной по большей части четырехлетней гражданской войной в Сирии, из-за которой в этом году переехало более 4 миллионов человек.
Многие также бегут из охваченных войнами Афганистана, Йемена, Ирака и Ливии.
Репортаж - Ясмин Абуталеб; редактор - Кристиан Плам
Диабетикам с небольшим ожирением может помочь хирургия ожирения
Благоприятный эффект после хирургии ожирения у людей с небольшим ожирением, страдающих диабетом 2 типа, может длиться не менее пяти лет, согласно новому исследованию.
Однако сейчас пока еще рано утверждать, что диабетики с небольшим ожирением живут дольше после хирургии ожирения, чем те, кто получает нехирургическое лечение.
"Статистика смертности проявляется совсем не сразу", - заявил доктор Робин Блэкстоун, эксперт по хирургии ожирения, написавший о новом исследовании в колонке редактора JAMA Surgery.
Хирургия ожирения, или бариатрическая хирургия, использует различные методы для уменьшения размера желудка.
Они уменьшают чувство голода и ограничивают способность организам усваивать пищу.
За несколько лет бариатрическая хирургия доказала свою эффективность для лечения диабета 2 типа, но основные исследования проводились среди людей с морбидным ожирением, имеющих индекс массы тела (ИМТ) 35 или выше.
ИМТ, мера веса относительно роста, считается нормальным при значении от 18,5 до 24,9.
ИМТ 25 или выше говорит о том, что у человека избыточный вес, а люди с ИМТ выше 30 считаются людьми с ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из тайваньского госпиталя Min-Sheng General использовали данные, собранные с 2007 года, для сравнения двух типов бариатрической хирургии - шунтирования желудка и рукавной гастрэктомии, с медицинским лечением диабета 2 типа у людей с небольшим ожирением.
Среднее значение ИМТ у тех, кто подвергся хирургическому вмешательству, упало с 31 до 24,5 к концу пятого года их участия в исследовании.
В то же время ИМТ у тех, кто получал нехирургическое лечение от диабета, остается примерно на уровне 29.
Среди тех, кто перенес операцию, полностью излечились от диабета 36%, и частично - 28%.
В группе, получавшей медикаментозное лечение, для сравнения, полное излечение от диабета наблюдалось только у 1%, и частичное - лишь примерно у 2%.
Кроме того, показатели кровяного давления, триглицеридов и "плохого" ЛПНП холестерина "в целом были лучше в хирургической группе", - заявляют авторы.
Исследователи также контролировали уровни гемоглобина А1с в крови, которые отражают уровни сахара в крови в динамике.
Гемоглобин A1c лучше удерживать ниже 7%, - пишут исследователи.
После хирургического вмешательства средний уровень гемоглобина A1c снижался примерно с 9% до примерно 6%.
В терапевтической группе, однако, он оставался стабильным, примерно на уровне 8%.
Но лучшие показатели гликемического контроля, отражаемые хорошими уровнями гемоглобина A1c, не сократили уровень смертности за пять лет, по словам руководителя исследований д-ра Чи-Ченг Су и коллег.
Исследовательская группа также сравнила средние результаты двух типов хирургического лечения.
На пятый год, в сравнении с группой, полчившей рукавную гастрэктомию, группа шунтирования потеряла больше веса (18,7 кг против 14,2 кг), добилась большего снижения ИМТ (на 7,4 против 5,1) и гемоглобина А1с (3,1% против 2,1%), а также была ближе к полной ремиссии диабета (46,9% против 16,7%).
Хотя новое исследование не демонстрирует преимуществ хирургического метода в части продолжительности жизни после пяти лет, существуют подтверждения по результатам исследования людей с избыточной массой тела в Швеции, что хирургическое лечение действительно приводит к увеличению продолжительности жизни, как сообщает Блэкстоун из Колледжа медицины в г. Финикс, Университет Аризоны.
По данным шведского исследования для людей с ожирением, выбравших бариатрическое вмешательство, вероятность умереть на протяжении 15 лет была примерно на 29% ниже по сравнению с группой, в которой применялись более традиционные методы.
Несмотря на то, что новое исследование не показало увеличения продолжительности жизни, Блэкстоун отметила, что это ободряет людей с ИМТ ниже 35, заинтересованных в такой процедуре.
"Здесь доклад очень важен, поскольку в нем утверждается, что такое хирургическое вмешательство безопасно в группе с низким ИМТ, где отсутствует повышенный риск смертности или почечных заболеваний", - заявила она.
Блэкстоун добавила, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента попадает в диапазон между от 27 до 30.
"Я считаю, мы слишком долго ждем, чтобы заставить людей относиться к этому серьезно", - сказала она.
Мне кажется, что как только они накопят генетические изменения, которые запускают в их телах ожирение и диабет, обратить это вспять очень трудно.
В Мытищах грабители вынесли из дома шубы и 9 млн рублей.
В Мытищах грабители напали на жителей подмосковного дома и украли у них 9 млн рублей и три женских шубы.
Об этом информирует "Интерфакс" со ссылкой на пресс-службу МВД РФ.
Инцидент произошел во вторник утром.
Двое неизвестных через открытую входную дверь вошли в дом, расположенный на улице Горького, связали 20-летнего сына хозяйки дома и, угрожая обоим ножом, похитили 9 млн рублей и три шубы.
По предварительным данным, сумма ущерба составила 9 млн 265 тысяч рублей, возбуждено уголовное дело по статье "Разбой".
Фанаты из Европы рискуют стать бездомными.
Только 23 петербургских отеля имеют право размещать у себя туристов, которые в 2018 году приедут посмотреть чемпионат мира по футболу.
Остальные гостиницы пока не торопятся получить соответствующее разрешение.
По мнению экспертов, это очень тревожный знак.
В преддверии мирового первенства властям срочно придется придумывать, как расселить всех гостей города.
Собеседники "Росбалта" считают, что из-за турнира стоимость аренда съемных квартир вырастет на 10-30%, причем и после чемпионата за съемное жилье придется переплачивать.
Чемпионат мира по футболу заставил власти обратить внимание на состояние российских гостиниц.
По закону, написанному специально под первенство, каждый отель Петербурга должен пройти процедуру классификации и доказать, что соответствует заявленному количеству звезд и уровню сервиса.
Уже сейчас понятно, что сделать это удастся не всем: отельеры настолько опасаются проверок, что зачастую даже не высылают документы на запросы Федеральной антимонопольной службы по Петербургу.
Как рассказал глава УФАС Вадим Владимиров, ведомство изучило 138 отелей и теперь планирует завести 34 дела в отношении гостиниц, многие из которых просто не ответили антимонопольщикам.
Есть признаки, что руководство трех десятков компаний обманывало горожан, размещая то или иное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас на счету буквально каждый номер, ни один нельзя потерять перед 2018 годом.
Чиновники подозревают, что во время футбольного чемпионата болельщики займут все петербургские отели.
Сейчас в городе туристы могут рассчитывать на 30,5 тыс. номеров.
По данным Смольного, в Петербурге 17 пятизвездочных отелей, 51 четырехзвездочная гостиница, 100 - двух- и трехзвездочных, 550 - однозвездочных.
По словам первого заместителя комитета по развитию туризма Наны Гвичии, на данный момент классификацию прошли только 23 гостиницы - столько проверок провели аккредитованные в Петербурге компании.
А вот заказывал ли какой-нибудь отель подобную процедуру у региональных предприятий, Смольному по удивительному стечению обстоятельств неизвестно.
То есть прошедших классификацию может быть и больше, но никто об этом не знает.
"Последние полгода отели не очень стремились проходить классификацию", - признала директор Северо-Западного отделения Российского союза туриндустрии Екатерина Шадская.
Это объясняется высоким сезоном, во время которого отельеры зарабатывают больше всего денег и не хотят заниматься другими делами.
Еще одна причина - бюджеты, в которых не были заложены расходы на проверки, при этом процедура может обойтись гостинице в зависимости от статуса от 30 до 100 тыс. рублей и более.
Но все же в последнее время руководители гостиниц активизировались и стали подавать заявки на классификацию, заверила Шадская.
Отелям надо успеть до 1 июля 2016 года, иначе они не только заплатят штраф, но еще и не получат права работать на чемпионате мира.
Уже известно, что в зависимости от звездности будет разработана фиксированная плата за номер в отеле на время проведения турнира.
Формулы, по которым будет рассчитана стоимость, обнародуют в следующем году.
Это сделано для того, чтобы не допустить взлета цен на 200-300%, как это происходит, к примеру, во время Петербургского экономического форума.
Нужно иметь совесть и не допустить повышения в два-три раза, но и отелям нужно дать заработать.
"Я думаю, рост будет до 50%", - пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
В свою очередь Вадим Владимиров не уверен, что фиксация цен соответствует пониманию рыночной экономики.
Не знаю, насколько это укладывается в рамки экономической теории, но надеюсь, что эта мера оправданная.
"Это лучше безудержного подорожания", - отметил он.
Неясно, что будет с популярными дешевыми хостелами.
Депутаты Госдумы внесли законопроект, согласно которому хостелы должны быть запрещены в жилых домах.
Очень надеемся, что данный закон не будет принят или не будет касаться Петербурга.
"Мы будем отстаивать точку зрения, что хостелы должны быть сохранены", - считает Нана Гвачия.
Однако, по ее словам, владельцы мини-отелей в любом случае должны быть готовы к ужесточению Жилищного кодекса.
Если Госдума все-таки одобрит законопроект, то в Петербурге закроется примерно 80% хостелов, а на данный момент в них насчитывается 1,5 тыс. номеров.
По словам президента Федерации рестораторов и отельеров Северо-Запада Леонида Гарбара, в Петербурге не хватает двух- и трехзвездочных отелей, которые как раз и востребованы футбольными болельщиками, зато есть перекос в сторону гостиниц с четырьмя и пятью звездами.
Такое положение дел аналогично ситуации, когда "на 80-тысячном стадионе сидят 75 тысяч випов".
Это можно исправить как раз за счет мини-отелей.
Их возможный запрет эксперт считает "идиотизмом": "Мне кажется странным, что одни люди могут жить в квартирах, а вот приезжие почему-то не могут."
Если хостел используется как общежитие, то я согласен, что это неправильно.
Но если как гостиница, в которую гости приезжают на короткий срок, то почему бы и нет?
Мини-гостиницы рискуют пропустить чемпионат мира по футболу и из-за своей нерасторопности.
Целые сотни маленьких отелей просто не успеют пройти классификацию, причем яму роют сами себе.
К лету 2016 года заказывать работы будут все гостиницы города.
"Компаний, которые могут провести эту процедуру не так много, поэтому они будут отказываться от менее оплачиваемых заказов от мини-отели, а будут выбирать те, которые подороже", - заметил Геннадий Ламшин, добавив, что в ряде городов, например, Москве и Волгограде, показатели пройденных проверок на данный момент значительно выше петербургских.
Причина петербургской задержки связана в том числе с постоянными перестановками в туристском блоке правительства, что не способствует слаженной работе.
По мнению экспертов, если петербургских отелей всем не хватит, что скорее всего придется обратить внимание на областные гостиницы и дома отдыха.
По примеру празднования 300-летия Петербурга в город могут мобилизовать речной флот, то есть гости турнира смогут проживать в каютах.
К тому же многие болельщики подготовленно приедут на фургонах, в которых можно будет ночевать.
"Главное не настроить столько гостиниц, чтобы потом они пустовали", - уверен Геннадий Ламшин.
Также большой популярностью во время футбольного первенства будет пользоваться съемной жилье.
Вероятнее всего в городе создадут резерв съемных квартир.
Ставки по аренде вырастут на 10-30%.
"Из очевидного - первыми уйдет жилье вблизи стадиона", - отметила специалист по аренде Агентства развития и исследований в недвижимости Лариса Брагина.
Причем цена аренды может не вернуться на прежний уровень после чемпионата, особенно в спальных районах.
Этому будет способствовать и строительство новых транспортных развязок на окраинах города, подчеркнула она.
Не стоит забывать и о человеческих качествах горожан.
К примеру, Леонид Гарбар уверен, что Петербург всегда был гостеприимным городом, в котором люди не просто подсказывают дорогу, но могут еще и провести мини-экскурсию.
Бывают и осложнения.
Мой папа году в 1970-м во дворе встретил семью из Мурманска - отца, мать и двое детей.
Им оказалось негде ночевать: с гостиницами было тогда сложно, на вокзале спать тяжело.
"И папа привел их в нашу коммунальную квартиру спать", - вспомнил собеседник.
Правда, добавил, что сейчас такой черты в жителях города не осталось - звать к себе домой чревато последствиями и страшно.
Но может, в 2018 году после неудачных решений Госдумы, ошибок отельеров и правительств придется вспомнить былое?
Жириновский "слил" Амурскую область.
С восхищением сегодня смотрел на клоунаду Жириновского в Госдуме.
Он делал такие вещи, когда наше поколение еще только училось торговать газетами, и до сих пор находится в прекрасной форме.
Тема выступления, вроде бы, - "протест ЛДПР против результатов выборов в Амурской области".
Протоколами не трясет - ибо нечем; других протоколов, кроме подписанных избиркомами, у ЛДПР, судя по всему, нет.
Вот он поднимает занявшего второе место Ивана Абрамова и кричит что-то вроде: "Вот - победитель выборов!"
И тут же ни с чего набрасывается на Роднину, а затем, после перепалки уже с председательствующим, уводит фракцию из зала заседаний, вопя буквально "Вы все с фронтами вашими жулики и воры".
Пресса, естественно, дает акцент не на Абрамова, а на скандал и демарш фракции как следствие этого скандала и оскорбления.
Реально Вольфович красиво и элегантно слил Амурскую область вместе с Абрамовым.
Для всей страны это - очередная выходка Жириновского в стиле "Подонки!", а вовсе не протест политической партии против результатов конкретных выборов.
И фракция формально поскандалила, и выборы, если верить сайту партии и Фэйсбуку Ивана Абрамова, не признаны, но лидер с темы очевидно слезает.
Предоставляет мертвым на Амуре самим хоронить своих мертвецов, а сам благовествует против "Единой России" в целом и ни в чем не повинной Родниной.
Изящное решение, чтобы и лицо не потерять, и в настоящий, а не показной скандал не идти.
Другое дело, что теперь в странном положении оказывается и сам Абрамов.
Кроме воплей от начальства он ничего не дождался, протоколов альтернативных на руках нет.
Он - не в фокусе общественного внимания, с одной стороны, а с другой - для узкого круга именно он стал формальным поводом и для оскорбления уважаемой чемпионки, и, что еще круче, хамских выпадов в адрес ЕР и ОНФ.
И тут ему, конечно, надо серьезно очень подумать, что делать.
Потому что из главного бенефициара выборов, политика номер 2 региона и кандидата номер 1 на единственный областной одномандатный округ он может превратиться в парию, которым удачно попользовалось собственное партийное руководство и супер-раздражителя для того самого ОНФ и партийного руководства чужого.
Вот уж точно - не было бы Жириновского, его бы следовало придумать и почтительно за ним наблюдать.
Трампу до него еще расти и расти.
Появилась новость, что ЛДПР вернется в зал во время следующей же пленарки.
То есть баня упала вообще ни с чего.
Единственно, тему Абрамова под собой погребла.
Красиво действительно.
"Это невозможно, чтобы все приехали в Европу" - Далай-лама - RT News
Европа не может принять всех беженцев, заявил Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Среднем Востоке.
Лидер тибетских буддистов призвал прекратить насилие в странах, являющихся родиной беженцев.
Далай-лама коснулся вопроса продолжающегося кризиса беженцев в своей речи на открытии Центра сострадания Далай ламы в Оксфорде, посвященной исследованиям этики, в начале своего 10-дневного визита в Великобританию.
Он заявил что в существующих обстоятельствах интересы человечества должны быть выше интересов отдельных стран или даже континентов.
Он также подчеркнул что, хотя это и вызывает восхищение, реакция западноевропейских стран на кризис беженцев не адекватна ситуации.
"Это неозможно, чтобы все приехали в Европу", - отметил он в своей речи.
Хотя Далай-лама высоко отозвался о предпринимаемых Германией и Австрией действиях в связи с кризисом, он подчеркнул, что это только временное решение.
"Забота о тысячах беженцев - прекрасно, но одновременно вы должны думать и о долговременных решениях, как принести настоящий мир и настоящее развитие, главным образом через образование, в эти мусульманские страны", - подчеркнул он.
В конце концов, мы должны думать о том, как снизить число убийств в их странах.
Мы должны ослабить применение силы.
Применение силы никогда не решало эти проблемы", - добавил он.
Говоря о насилии, Далай-лама также прокомментировал действия Джорджа Буша после террористических актов 9/11, заявив, что жесткая реакция США запустила цепь неконтролируемых событий.
После 9/11 я выразил свои соболезнования в письме президенту Бушу и сказал ему, что решение этой проблемы возможно через не-насилие.
Я знаю, что его намерения были благими, но он применял силу, и это вызвало неожиданные последствия", - сказал Далай-лама.
Четырехкратный рост количества детей, проглотивших дезинфицирующее средство для рук, за последние 4 года
Токсикологические центры в Соединенных Штатах сообщили о почти 400-процентном увеличении, начиная с 2010 года, количества детей младше 12 лет, проглотивших дезинфицирующее средство для рук с высоким содержанием спирта, как сообщает токсикологический центр штата Джорджия.
По словам доктора Гэйлорда Лопеса, директора токсикологического центра штата Джорджия, случаи проглатывания детьми до 12 лет жидкостей для дезинфекции рук, о которых сообщалось в токсикологические центры, возросло с 3266 в 2010 году до 16117 в 2014 году.
"Дети контактируют с этими веществами чаще, и, к сожалению, некоторый процент их отправляется в отделение скорой помощи", - рассказал Лопес CNN.
Он рассказал, что некоторые дети выпивают дезинфицирующую жидкость специально, а некоторые делают это, чтобы произвести впечатление на своих друзей, или на спор для социальных сетей.
На видеороликах на Youtube видно, как подростки пьют дезинфицирующую жидкость в качестве дешевой выпивки.
Как сообщается, подростки смешивали дезинфицирующую жидкость со спиртосодержащей жидкостью для полоскания рта, чтобы получить более крепкий напиток.
Детей более младшего возраста могут привлекать приятные запахи дезинфицирующей жидкости.
"Ребенок не думает, что это может ему навредить", - сообщил Лопес.
Многие из самых притягивающих (дезинфицирующих жидкостей для рук) - те, которые ароматизированы.
Есть дезинфицирующие жидкости для рук с запахом клубники, винограда, апельсина, которые очень привлекательны для детей.
Дезинфицирующая жидкость для рук содержит где-то от 45 до 95 процентов спирта.
У маленьких детей, в особенности, всего несколько распылений могут вызвать алкогольное отравление.
"Это спирт высокой концентрации", - рассказал Fox 4 в Канзас-Сити д-р Стивен Торнтон, главный врач токсикологического центра в больнице Канзасского университета.
Вы бы не оставили бы просто так рюмку с виски, но люди держат на виду эти дезинфицирующие средства для рук, и если дети до них добираются, это быстрый способ употребить большое количество алкоголя.
Наиджа Рассел, шестилетняя девочка, которая недавно в школе проглотила дезинфицирующее средство для рук с клубничным ароматом в количестве примерно четырех распылений, была отправлена на лечение в отделение скорой помощи.
Уровень алкоголя в крови у нее был 179, в два раза больше, чем у взрослого, который по закону считается находящимся в состоянии алкогольного опьянения, по словам д-ра Криса Ритчи - врача скорой помощи, который лечил ее в медицинском центре Gwinnett недалеко от Атланты.
Наиджа путала слова и не могла ходить, когда ее доставили в отделение скорой помощи.
Врачи наблюдали ее всю ночь в отдельной детской клинике, чтобы не пропустить каких-либо признаков мозговой травмы, поскольку из-за алкоголя девочка упала и ударилась головой, рассказал Ритчи.
"Это было очень страшно", рассказала CNN Ортория Скотт, мать Наиджи.
Это вполне могло оказаться смертельным для моего ребенка.
Лопес порекомендовал родителям и учителям использовать неспиртовые вещества или дезинфицирующие салфетки, помимо того, чтбы убрать дезинфицирующие жидкости для рук из зоны досягаемости детей.
Помимо алкогольного отравления, некоторые дезинфицирующие жидкости связывают со смертями.
В 2013 году две женщины из Онтарио умерли после того, как проглотили дезинфицирующее средство, содержавшее токсический незаявленный ингредиент.
Чиновники здравоохранения подозревают, что продукт содержал метанол - смертельный агент, а не этиловый спирт, который был указан как действующее вещество.
В январе три ученика-четвероклассника на севере Нью-Йорка сговорились отравить их "противную" учительницу путем "распространения антибактериальных веществ в классе", согласно отчету полиции.
У учительницы сильная аллергия на дезинфекторы для рук, и она запретила держать их в своем классе.
Полиция считает, что неудавшийся план был "пустыми разговорами", и адресует вопросы дисциплины школьному округу.
Как самая старая детская библиотека в Барнауле стала семейным клубом.
На спинке скамейки у входа в краевую детскую библиотеку им. Н.К. Крупской грустит чугунная сова.
Малыши, которые приходят за книжками, пытаются накормить ее конфетами.
Уже несколько поколений ходит в эту библиотеку в течение 95 лет.
Самые первые читатели в двадцатых годах прошлого века устраивали здесь громкие читки, ставили спектакли по стихам Маяковского, проводили литературные викторины и переписывались с женой Ленина.
Переписка продолжалась четыре года, и, как писала в 1939 году газета "Юный сталинец", с каждым днем "дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки города Барнаула" становилась все крепче.
Надежда Константиновна даже выслала однажды далеким барнаульским друзьям свою детскую фотографию.
А когда барнаульцы спросили, не возражает ли Надежда Константиновна, чтобы библиотеке присвоили ее имя, написала, что нет, не возражает.
Письма давно пылятся в музее, а внукам и правнукам первых читателей приходится объяснять, чей это суровый профиль украшает барельеф на здании библиотеки.
В годы перестройки часто звонили разные люди, возмущались: почему детская библиотека не переименовывается?
Пусть будет библиотека имени какого-нибудь хорошего детского писателя, без политической окраски!
Сотрудники библиотеки сели, подумали, и решили оставить все, как есть.
"Крупская" - это, пожалуй, самая известная и любимая библиотека в Барнауле, как "ленинка" в Москве.
На полу в библиотечном вестибюле - дорожка из желтого кирпича.
"Волшебник изумрудного города" - любимая тема художницы Оли Московки.
Раньше Оля была менеджером в юридической компании, приходила на работу в восемь, уходила в пять, и от всех остальных менеджеров отличалась только любовью к рисованию.
А потом нашла в интернете объявление: "Требуется иллюстратор для книжки".
Книжку написала маленькая американская девочка, а называлась она "My Cancer Mommy" - "У моей мамы рак".
Оля делала иллюстрации, и думала: жизнь может закончиться в любой момент, и никаких чудес в ней не будет, если ты не создашь их сам.
Теперь она работает в библиотеке, иллюстрирует детские книги писателей всего мира и сама сочиняет сказки.
Традиционно считается, что дети теряют интерес к книге, что они все больше живут в каком-то виртуальном пространстве...
Но к нам-то ходят читающие дети, и их родители понимают значение чтения, - рассказывает "Русской планете" директор библиотеки Татьяна Кушвид.
В последние годы у нас даже возник такой момент уверенности, что детская библиотека нужна, и она будет жить - ребятишки-то идут сюда!
Мне кажется, интерес к чтению возвращается.
В вестибюле библиотеки висит большой выставочный витраж с обновляемой фотоэкспозицией.
Раз в квартал вывешиваются новые фотографии читателей, которые ходят в библиотеку всей семьей: мама, папа и дети.
В библиотеке радуются, что с детьми все чаще стали приходить папы.
Если в два года ребенку прочитали всего Чуковского, то в более старшем возрасте ему нужны книги посложнее.
Но сейчас действует закон, по которому восьмилетнему вундеркинду запрещено выдавать книжки из категории 12+.
Чтобы получить такую книгу, ребенок должен привести с собой родителей - они приходят, потом возвращаются снова, и постепенно "Крупская" становится для них чем-то вроде семейного клуба.
В библиотеке есть сокровища - дореволюционный сборник былин с ятями и ерами, повести Короленко в приложении к журналу "Нива", подшивка "Мурзилки" за 1936 год.
Ведь мы же сейчас не только концептуальное пространство "храм книги", мы сейчас открыты для движения, мы стараемся стать особенным местом: не домом, не работой, не школой, - объясняет Татьяна Кушвид.
К нам можно прийти, чтобы всем вместе почитать, поиграть, порисовать.
Мы сделали игровую зону для малышей - ребенок приходит просто поиграть, а рука-то все равно тянется к книге!
Некоторых наших читателей родители уносят, а они упираются ножками, не хотят уходить.
Часто приходят мамы с колясками - и нам приятно, что библиотеку они ставят на первое место среди всех остальных мест, куда надо приходить с малышами.
Татьяна Кушвид говорит: современные дети так же, как и мы когда-то, любят классическую детскую литературу:
"Издательское дело сейчас развивается, и много внимания уделяется авторам, которые являются связующим звеном между поколениями".
А если говорить о маленьких детках, то им важно, чтобы был какой-то герой, который путешествует из одной книжки в другую.
Дети не любят расставаться со своими героями.
Библиотека постоянно выпускает буклеты для родителей, в которых рассказывает, что происходит в современной детской литературе, на какие книги стоит обратить внимание и почему.
Буклеты настолько увлекательные и интригующие, что и взрослые заинтересовываются, но эта библиотека все-таки не для них.
Выносить книги за пределы читального зала взрослым запрещено.
Эта волшебная привилегия есть только у детей.
...В самой дальней комнате библиотеки есть квадратный люк с древней деревянной лестницей в подвал, в книгохранилище.
Ступеньки будут поскрипывать под вашими шагами - это уже очень старая машина времени.
С книгой своего детства встречаешься, как со старым товарищем: привет, хорошо, что мы с тобой не меняемся.
Элли все так же весело шагает по дороге, вымощенной желтым кирпичом, лентяй Толя Рыжиков ворует волшебные спички, а Мальчиш-Кибальчиш так и не сказал проклятым буржуинам Военной Тайны - такое уж у него твердое слово.
Такие книги - как пароли, по ним в любом месте можно узнать своих.
Есть в хранилище и настоящие книжные редкости - например, дореволюционный сборник былин с ятями и ерами.
Или повести Короленко в знаменитом приложении к журналу "Нива".
Или подшивка "Мурзилки" за 1936 год.
Время состарило страницы, раскрасило их в чайный цвет.
Эти издания читателям уже не выдают.
Это осколки нашей будущей коллекции, я все мечтаю - выйду на пенсию и займусь редкими детскими книгами.
Но дети на это уже, так сказать, не поведутся: и краски в старых книжках не очень яркие, и темы... открываешь первую страницу, а там - Ленин, партия, комсомол.
Сейчас кажется: зачем мы все выписывали эту "Пионерскую правду?"
Но все равно было интересно, - рассказывает "Русской планете" Галина Илясова, заведующая книгохранилищем.
Страницы "Мурзилки" потемнели от времени.
Галина Васильевна заведует книгохранилищем всю свою жизнь.
Она знает, какого цвета колпак у Буратино, в каком учебном году Гарри Поттер стал капитаном команды Гриффиндора на чемпионате по квиддичу, в каких ситуациях Карлсон использует глушитель для моторчика, и кем работает отец Алисы Селезневой.
За работу библиотекаря платят мало, и все, кто может жить без этих книжных рядов, очень быстро находят себе другую профессию.
Остаются только самые убежденные: просветители, педагоги, служители культа книги.
Их можно узнать еще и по улыбке - считается, что это профессиональная черта детского библиотекаря.
Если он улыбнулся вам в первую минуту разговора - это профессионал.
Я вообще люблю детские книжки: как библиотекарю мне нравится, чтобы они были, чтобы ровно и красиво стояли на полках, а еще я обожаю их читать, - говорит Галина Васильевна.
Я читаю все: военные, исторические повести, сказки, фантастику.
Читаю современных российских авторов, свежие переводы...
Конечно, мне кажется, в моем детстве все было другим.
Книги были самым интересным и захватывающим из всего, что тогда со мной происходило.
И так как я безумно любила их, мне казалось, что библиотека - это волшебное место.
И мне хотелось работать там, где все сидят и читают.
Я надеюсь, что книги будут всегда, несмотря на ридеры.
И радуюсь, когда наши бывшие читатели приводят детей, а то и внуков...
Мельница слухов: В "Селтике" нет разногласий
Гриффитс опроверг разговоры о разногласиях в "Селтике" после признания Дейлы, что "Хупс" в плохом положении, но он это поправит.
"Хартс" будет протестовать против претензии Шотландской футбольной ассоциации к Нейлсону, а Уорбертон опасается подписания контрактов в январе, которые могут нарушить единство команды
"Донс" увеличили преимущество перед "Селтик" до пяти пунктов
Пенальти Адама Руни в первом тайме дало "Абердину" небольшое преимущество над "Гамильтоном" в Питтодри, что позволило "Донс" оторваться от "Селтика" на пять очков.
Гриффитс опроверг разговоры о разногласиях
Это вызвало слухи о разногласиях в "Селтике", которые были пресечены Гриффитсом, заявившим, что он и его товарищи по команде не страдают ни от какой усилившейся критики, готовясь к встрече с лидерами голландской Лиги.
Я не считаю, что мы ощущаем напряжение, я считаю, что игроки к нему стремятся.
Голландцам скучно, потому что шотландцев нет в борьбе за титул - де Бур
Бывший полузащитник из "Рейнджерс" и бывший член сборной Нидерландов Роналд де Бур заявил, что голландские футбольные болельщики потеряли интерес к "Селтику", поскольку он не состязается за титул с "Рейнджерс".
Де Бур, в настоящее время - представитель "Аякса", сказал: " В Голландии больше не показывают самые привлекательные моменты игр "Селтика", а почему?"
Это потому, что нет "Рейнджерс".
Люди здесь говорят не только о возвращении "Рейнджерс".
Они говорят о "Старой фирме".
Они говорят про обе команды вместе, и это то, что их интересует.
В играх "Старой фирмы" много напряжения, и не только люди в Шотландии хотят видеть эти игры.
"Я все изменю", - заявил Дейла
Ронни Дейла признал, что "Селтик" переживает трудности, но норвежский тренер поклялся всё изменить.
За поражением от "Мальмё" и, в результате, выходом из Лиги чемпионов вскоре последовал проигрыш 10 футболистам "Абердина", который сейчас, оторвавшись на пять очков, занимает верхнюю строчку таблицы.
Однако Дейла заявил: "У "Селитка" были плохие периоды и раньше, и мы выйдем снова".
Сейчас мы хотим выйти из этого как можно быстрее.
Я понимаю, что это очень досадно, и немало людей очень, очень злы или расстроены тем, что происходит.
И мы тоже, но нам надо продолжать.
И мы действительно, действительно нуждаемся в поддержке "Селтика", потому что от этого игроки становятся гораздо лучше.
Оставаться вместе сейчас так важно.
Уорбертон с недоверием ждет январских трансферов
Несмотря на мнения, появившиеся всего пару недель назад, предполагающие, что он определил некоторые из целей январских трансферов, босс "Рейнджеров" Марк Уорбертон с недоверием относится к январской кампании, утверждая, что он не хочет разрушать единство команды.
Бывший нападающий "Брентфорда" заявил: "Январское трансферное окно очень отличается от летнего окна".
Что касается игроков, которые приходят летом, у вас есть период до начала сезона для их адаптации, что вы и видели в нашей собственной группе в этом сезоне.
Команда работает действительно хорошо.
Иногда больше вреда наносится добавлением ненужных игроков к тем, которые вам действительно нужны.
Мичу, которым интересуется "Селтик", намекнул о завершении карьеры
Нападающий "Суонси" Мичу, связываемый с "Селтиком" во время трансферного окна, намекнул, что он может оставить футбол после того, как закончится его контракт с "Лебедями".
29-летний игрок страдал от проблем с лодыжкой в течение двух лет, и не смог покинуть Уэльс этим летом.
"Хартс" собираются противостоять SFA по поводу заявлений Нейлсона
"Хартс" вели со счетом 2:1, когда удалили Патерсона, и стали проигрывать 3:2, однако красную карточку защитника позднее отменили; это третья красная карточка Коллума, аннулированная за восемь месяцев.
Нейлсон не отказывается от своих слов, утверждая: " Я не подвергал сомнению этику, я не комментировал игру".
Гриффитс поклялся избегать Тайнкасл
Упрямый игрок команды "Хайберниан" получил выговор после того, как признал, что пел песню с оскорбительными словами про бывшего игрока "Хартс" Руди Скацела.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед началом Эдинбургского дерби на Тайнкасле в марте 2014 г.
"Это было дерби, и это было сгоряча, - заявил нападающий, добавив: "Могу с уверенностью сказать, что я не собирался возвращаться на Тайнкасл, если он не играет за "Селтик".
Доннелли: совет Таннадис уверен в менеджменте "Данди Юнайтед"
Саймон Доннелли утверждает, что совет директоров "Данди Юнайтед" по-прежнему уверен, что команда менеджеров изменит положение к лучшему, однако соглашается, что ухудшение обстановки на поле должно закончиться.
Думаю, Стивен Томпсон верит в нас.
Мы подготовим ребят выйти снова", - сказал Доннелли.
Макиннес рад, что "некрасиво" выиграл у "Хэмилтона"
Дерек Макиннесс признал, что его команде "Абердин" пришлось отчаянно сражаться против "Хэмилтон Ассис", чтобы добиться седьмой победы подряд в первенстве лиги, что поставило их на пять очков выше "Селтика", наверху турнирной таблицы, благодаря пенальти Адама Руни в первом тайме.
Мак-Иннесс сказал: "Нет здесь такой команды, которая бы что-нибудь выиграла - кубок, или чемпионат лиги, кто не выигрывал встречи подобным образом".
Уровень безработицы среди шотландцев не меняется, тогда как в Соединенном Королевстве в целом он растет
БЕЗРАБОТИЦА в Шотландии осталась на уровне 164 000 человек за период с мая по июль, тогда как количество неработающих в Соединенном Королевстве в целом увеличилось на 10 000 до 1,82 млн. за тот же период.
Уровень безработицы в Шотландии, 5,9%, был выше уровня по Соединенному Королевству в 5,5%, как показали цифры Службы национальной статистики (ONS).
В то же время занятость в Шотландии упала на 12 000 человек за три месяца, при этом количество работающих сейчас составляет 2 612 000.
Уровень занятости для Шотландии понизился за квартал до 74,0% - это выше средней цифры в 73,5% по Соединенному Королевству.
Министр по делам Шотландии Дэвид Манделл, комментируя самые последние цифры, отметил: "Долгосрочный план правительства заложил основы укрепления экономики".
Прошел почти ровно год с тех пор, как Шотландия приняла историческое решение остаться в составе Соединенного Королевства.
За эти 12 месяцев мы увидели дальнейшее улучшение ситуации на рынке труда Шотландии при росте занятости и уменьшении безработицы.
Почему я - свидетель казни в Оклахоме
Сегодня, уклоняясь от юридического вмешательства на позднем этапе, я буду смотреть, как казнят человека.
Если это случится, а я надеюсь, что все же нет, я буду сидеть на смотровой галерее камеры смертников в тюрьме штата Оклахома, когда Ричард Глоссип будет казнен с помощью смертельной инъекции.
Он просил меня быть одним из четырех официальных свидетелей его смерти.
Впервые эта просьба была сделана еще в январе, через его близкого друга, и, хотя я был повергнут в шок, я согласился.
С приближением этого дня я стал бояться.
Так зачем это делать?
Я согласился, так как думал, что это хороший способ рассказать подробную историю смертной казни.
Это бы предложило уникальный ракурс.
Да, журналистам разрешается присутствовать на казнях в Америке, и, поскольку желающих часто больше, чем мест, результаты мрачной лотереи решают, кто будет выбран.
В Оклахоме количество мест для прессы сократили с 12 до пяти.
Кто бы ни был выбран, он будет смотреть на это без эмоций.
Я не могу это сделать.
Я буду сидеть с самыми близкими друзьями Ричарда Глоссипа, и у нас с ним возникли собственные отношения после нескольких месяцев телефонных звонков и одного посещения, длившегося два с половиной часа.
Мне нравится этот парень.
Мы часто смеемся, когда разговариваем с ним.
Администрация тюрьмы утверждает, что я не могу быть одновременно свидетелем и журналистом, поэтому мне не разрешат взять блокнот и ручку, чтобы записать то, что я вижу.
Мне придется постараться запомнить все подробности.
Одна журналистка из Оклахомы обвинила меня в Твиттере в том, что я поступаюсь своей беспристрастностью.
Это урок.
Расскажи историю заключенного так, как ему нравится, получи доступ.
Я пожаловался ей.
Она признала, что сама "могла бы и получше сформулировать", но по-прежнему считает, что я неправ в том, что делаю.
Ричард Глоссип не согласился кое с чем из того, что я сказал и написал.
Он не говорил мне, что писать, а я не стал бы этого делать, даже если бы он говорил.
Я сказал ему, что он может вычеркнуть меня из своего списка свидетелей в любое время.
Но он хочет, чтобы журналист международного издания присутствовал там, чтобы написать об этом.
Если он умрет, он считает, что гласность поможет движению за отмену смертной казни.
Ким Беллвер, репортер из "Хаффингтон пост", будет вместе со мной.
Если вы хотите узнать об этом деле больше, слушайте подкасты, которые я записал.
Я не стану вдаваться здесь в подробности еще раз.
Я не могу сказать с уверенностью, что Ричард Глоссип не виноват.
Его действия после убийства Барри ван Треезе делают его виновным в пособничестве преступлению.
Но я верю, что существует большая вероятность того, что он не виновен в убийстве.
Я твердо уверен, что улик для смертного приговора было недостаточно.
Я считаю, что его казнь ошибочна.
И с этого ракурса я буду смотреть, как он умрет.
Я не могу заявить, что буду целиком объективен.
Будут и другие репортеры, к которым можно за этим обратиться.
От меня вы узнаете, каково это - смотреть, как человек, который мне нравится, умирает без необходимости.
Преследуемого полицией человека уговорили вылезти из реки Каннинг
Констеблю из городка Каннинг-Вейл удалось уговорить человека вылезти из реки Каннинг, а самому остаться сухим.
Житель Перта намеревался уйти от полиции, но не сумел, застряв в грязной воде на мелководье в нескольких метрах от офицера полиции, пытающегося "мягко уговорить его выйти на берег".
Полиция Каннинг-Вейла была вызвана во вторник по факту незаконного проникновения на чужую территорию в Баккингеме.
Когда полицейские заметили подозреваемого, он попытался уйти от них, бросившись в Каннинг.
Но далеко он не уплыл.
"Он стоял в воде и говорил "Я не буду выходить, давайте, хватайте меня", - рассказал старший сержант Шанделл Каслдайн.
Констеблю Лаклану Перхавецу не очень хотелось мочить форму, поэтому он использовал более безопасный прием - "переговоры с хорошим полицейским".
"Иногда люди делают странные вещи, чтобы попытаться сбежать", - говорит старший сержант Каслдайн.
Футболист-чемпион Бен Казинс именно этим и запомнился.
В 2006 году Казинс съехал в кювет, чтобы избежать встречи с полицейским патрулем для проверки на алкоголь, и попытался переплыть Суон.
Его усилия оказались напрасными, но сподвигли местных жителей изобрести шуточный "биатлон Бена Казинса".
Питер Муди обвиняет стюардов в попытке шпионажа и угрожает уйти из конного спорта
Питер Муди обвинил стюардов Racing Victoria в попытке внедрить шпиона в его конюшню в прошлом году и пригрозил, что немедленно оставит конный спорт.
Его мишенью стали стюарды и сотрудники отдела этики Racing Victoria, которых он обвинил в том, что они организовали кампанию лично против него, и снятие со старта Леди Татаи из-за нарушения правил применения лекарственных средств в день старта, в среду, стало последней соломинкой.
Муди сообщил Fairfax Media, что он всегда прикладывает все усилия, участвуя в скачках, и он оказался в трудной ситуации, когда речь зашла о положительном результате пробы Лидари на кобальт, чего он не может объяснить.
Он придерживал язык по поводу подозрений в шпионаже на протяжении полутора лет и не хотел, чтобы это "выглядело как зелен виноград".
"Я не собирался ничего об этом говорить, и терпел долгое время, но иногда тебя это настолько выбивает из колеи, что уже не сдерживаешься", - заявил Муди.
Они знают, что это продолжалось.
Иногда реагируешь, а потом ты должен пережить последствия, и мне придется жить с тем, что я сказал.
Сегодня я поеду домой и буду крепко спать.
Я хочу ходить с высоко поднятой головой и хочу, чтобы мои владельцы знали - я делаю для них всё возможное.
Когда они начнут думать, что это не так, тогда мне нужно будет перестать быть тренером.
Тогда мне придется думать, что делать со своей лицензией.
Ранее Муди сенсационно заявил во время интервью на racing.com, что отдел этики пытался шпионить в его конюшне.
"Полтора года назад Терри Бэйли, Дэйл Браун и доктор Брайан Стюарт сели в комнате с человеком, которого я назову, если спросят, и предложили ему работу в моей конюшне, чтобы передавать информацию о том, что я делаю у себя в конюшне", - заявил Муди на Racing.com.
Они явно считают, что я мошенник.
Если это так, им всем, несомненно, следует подать заявления, поскольку попытка меня поймать им не удалась.
Роберт Ролстон, бывший председатель RVL, Дэвид Муди, нынешний председатель RVL, и Бернард Сондри, нанешний исполнительный директор RVL, знали об этом всё время и знают сейчас.
Не должно ли это заставить меня думать, что дело становится персональным?
Не должны ли в RVL набраться смелости и призвать к ответу за то, что происходит в этом бизнесе, других людей, помимо тренеров?
Плох ли я для этой профессии?
Так ли я плох для этой профессии?
Может быть, люди там думают, что это так и есть.
Может быть, им надо забрать у меня лицензию и вытолкать меня прочь, и я не сомневаюсь - то, что я сейчас говорю, может заставить их подумать об этом.
Но я дошел сейчас до той точки, где мне всё равно, и это меня печалит.
Мне от этого по-настоящему грустно.
Я буду оказывать на них давление и возложу на них ответственность за принятие решения.
У меня есть поддержка со стороны семьи, и я могу уйти.
Досада тренера только росла в ходе долгого расследования случая с кобальтом и Лидари, а последнее снятие лошади со старта заставило его заявить, что он может "швырнуть свою лицензию на стол".
Муди, больше всего известный тем, что подготовил непобедимую чемпионку Блэк Кавиар, назвал требования к применению медицинских препаратов в день соревнований "смехотворными" после того, как на ноги лошади был нанесен компресс из глины, что является нарушением правил.
Это нарушение правил на скачках.
"Я должен нести полную ответственность за это, - заявил он.
Один из моих работников по ошибке сделал ей компресс на ногу.
Она могла получить компресс вчера вечером.
Она могла получить его вчера, как это и было.
Она была с ним в день забега.
Муди может быть дисквалифицирован на три месяца согласно правилам о применении медицинских препаратов в день соревнований за использование компресса, по поводу чего стюарды открыли расследование.
Это анекдот.
Люди, создающие эти правила, ничего не знают о лошадях.
"Мы все понимаем, что нам нужны правила, но это зашло слишком далеко", - сказал Муди.
Водитель, совершивший наезд и скрывшийся с места происшествия в Кобраме, арестован
Полиция арестовала человека, который в выходные сбил мотоциклиста в Кобраме и скрылся с места происшествия.
Мотоциклиста доставили на вертолете в госпиталь Ройял Мельбурн с серьезными ранениями после того, как его сбила машина на Мюррей Вэлли Хайвей утром в субботу.
В полиции сказали, что водитель уехал, не остановившись, чтобы помочь раненому мотоциклисту.
В понедельник 50-летний житель города Наталиа сдался полиции в Шеппартоне.
Предполагается, что ему будет предъявлено обвинение в оставлении места происшествия, неоказании помощи и в нарушении других правил дорожного движения.
Мотоциклист, 40-летний житель Кобрама, остается в госпитале в стабильном состоянии.
Тренер "Мельбурн Сторм" Крейг Беллами парирует обвинения соперников в применении жестких силовых приемов
Тренер "Мельбурн Сторм" Крейг Беллами назвал критику перехвата мяча его командой как "навязывание повестки дня" со стороны двух фаворитов чемпионата NRL.
Тренер "Сидней Рустерс" Трент Робинсон заявил, что судьи позволили "Сторму" "бороться" с его командой во время внезапной победы "Сторма" в финале квалификационной игры в Сиднее в пятницу вечером.
Тренер "Брисбейн Бронкос" Уэйн Беннет сделал явный намёк на "Сторм" после того, как его команда выиграла финал квалификационного турнира у "Нозерн Квинсленд Каубойз" вечером в субботу, когда он назвал эту игру "типичной" для лиги регби и заявил, что двое из команды Квинсленда не были "слишком успешны" в рукопашной схватке.
Беллами защищал перехват мяча своей командой и заявил, что они просто были сосредоточены на "контакте", перехватывая мяч.
Беллами добавил, что в него вселила уверенность критика его команды со стороны двух ведущих тренеров, поскольку это означает, что их беспокоит возможное поражение от "Сторм".
"Это продолжает всплывать - я не слышал, чтобы Трент Робинсон говорил о жестких приёмах, когда они обыграли нас со счетом 24:2", - заявил Беллами в среду.
Могу поручиться, что мы ничего не меняли целый год в своих системах или техниках защиты, просто за последние шесть недель мы уделили особое внимание контактам при перехвате мяча, и это стало поворотным моментом для нас.
Трент там уже три года и он явно тренирует отличную команду, так что он, вероятно, не привык проигрывать, и для него это стало некоторым потрясением.
Забавно, как это всегда проявляется в это время года.
Беллами поспорил с идеей Беннетта насчет "впечатляющего футбола", напомнив своему учителю, что "Сент-Джордж-Иллаварра Дрэгонс" Беннетта выиграли в чемпионате в 2010 г., показывая "скучный" футбол.
Уэйн говорит про захватывающий футбол.
Он решил сравнить свою игру в субботу вечером с нашей в пятницу вечером, и посмотреть, насколько впечатляющей была их игра", - заметил Беллами.
Я помню, что в 2010г. "Сент-Джордж" немало критиковали, называя скучной командой, а Уэйн заявил, что его это нисколько не заботит.
Но теперь у него есть команда, которая может показывать то, что он считает впечатляющим футболом, особенно своих молодых полузащитников с их скоростью.
Это футбол, в который вы бы захотели играть, когда у вас такие игроки.
Он сделал это замечание в 2010 году, а теперь он хочет, чтобы все играли в футбол в его стиле - не у каждой команды есть два таких полузащитника, как Энтони Милфорд и Бен Хант, чтобы они могли так играть.
Мне это дает больше уверенности, потому что они говорят эти вещи, поскольку их несколько беспокоит игра с нами.
Шесть недель назад они, вероятно, не думали о нас, когда добрались до больших игр.
Беллами также отметил, что игра "Сторма" и "Рустерс" была состязанием с большим количеством очков, чем игра "Бронкос" и "Каубойз".
Игра "Бронкос", вероятно, была хороша, я еще не видел ее, но какой был счет? 16-12?
В нашей игре он был 20:18, было еще две попытки - и что, это и есть впечатляющий футбол?
Или считать впечатляющими перерывы и неудачные попытки?
Для меня это рутина.
Если они о нас упоминают, это означает, что на каком-то этапе мы можем с ними там встретиться.
У "Сторма" в конце этой недели выходной, так как они выиграли право принимать у себя либо "Норт Квинсленд Каубойз", либо "Кроналла Шаркс" в следующую субботу вечером на предварительном финале на стадионе AAMI Park, билеты поступят в продажу в следующий вторник утром.
Обвиняемый в хранении наркотиков серб выпущен под залог в 200 тысяч долларов
Мужчина, которому грозит пожизненное заключение за попытку присвоить 40 кг кокаина, доставленного в Квинсленд контрабандой, был выпущен под залог в 200 000 долларов.
Марко Максимович, 29 лет, - один из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция обнаружила 100 килограммов наркотиков на яхте Solay, шедшей из Южной Америки через Вануату и пришвартовавшейся в Кумере в августе.
В течение всего утра Максимовича и его сообщников видели на пристани, а позже он встречался с ними в кафе Coomera Roadhouse, где полиция нашла 40 кг наркотика в машине Toyota Echo.
Несмотря на то, что Максимовичу грозит пожизненный срок за попытку присвоения наркотических веществ в количестве, достаточном для продажи, адвокат Максимовича утверждает, что доказательства того, что последний пытался заполучить всю партию, отсутствуют, и что мужчина мог находиться в кафе без какого-либо умысла.
Судья Верховного суда Питер Флэнаган сомневался в том, что Максимовича стоило отпускать под залог.
У последнего имеются связи с Сербией.
Он часто путешествует в Сербию", - сказал он в суде в среду.
В ходе уголовного разбирательства он лгал полиции о месте своего нахождения.
Матери и отчиму Максимовича было предложено внести совместный залог в 200 000 долларов за его освобождение.
"Из показаний обоих становится очевидно, что сумма залога 200 000 долларов является для них слишком большим финансовым бременем", - заметил судья Флэнаган.
Но одной этой меры недостаточно в качестве гарантии того, что он не исчезнет, добавил судья.
Максимовичу разрешили освободиться под залог при условии, что он сдаст как свой австралийский, так и сербский паспорт, будет отмечаться в полиции ежедневно и соблюдать комендантский час с 6 часов вечера до 6 часов утра.
Фотис Кацикарис: "Горжусь сборной Греции, которая билась до последних секунд".
Главный тренер сборной Греции Фотис Кацикарис отдал должное своей команде после матча 1/4 финала Евробаскета-2015 с Испанией (71:73).
По его словам, судьбу игры решили отдельные ошибки.
Это была большая игра, - цитирует AFP Кацикариса.
Мы готовились к отличной игре в исполнении испанцев.
Постарались отработать в обороне, но ошибки в обороне определили судьбу встречи.
Это печально, но я горжусь своими ребятами.
Они сражались до последней секунды.
Джоэл Фрилэнд: "В ЦСКА на меня будут возложены функции Кауна".
Новичок ЦСКА Джоэл Фрилэнд заявил, что не верит в проклятие армейцев.
Также британец выразил уверенность в том, что его новому клубу удастся переломить негативную тенденцию и наконец выиграть Евролигу в следующем сезоне.
Я разговаривал с тренером Димитрисом Итудис несколько раз этим летом и, само собой, после того, как я присоединился к команде, - цитирует "Р-Спорт" Фрилэнда. - Фактически на меня будут возложены функции Саши Кауна, покинувшего команду, как в защитных построениях, так и в атаке из трехсекундной зоны, и я думаю, что смогу с этим справиться.
Да, мне потребуется какое-то время на перестройку к позиции центрового, все-таки в НБА я больше играл форварда.
Теперь же нужно будет больше противостоять большим центровым соперника, но я уже этим раньше занимался, так что думаю, и сейчас справлюсь.
Армейцы последний раз выигрывали Евролигу в 2008 году.
С тех пор они шесть раз добирались до "Финала четырех", но там каждый раз не могли показать своего лучшего баскетбола.
Бытует мнение, что команду кто-то сглазил.
В этом вся игра, ты не можешь побеждать вечно.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас отличная команда сейчас, и если мы будем показывать лучшее, на что способны, то у нас есть хороший шанс выиграть Евролигу, я действительно так думаю.
Всегда хотел выиграть этот титул, москвичи уже побеждали в турнире, и я думаю, этот год будет годом ЦСКА.
Что касается сглаза, то я не суеверный человек и не верю ни в какие проклятия.
Я верю в тяжелую работу и решительность, если вы соедините эти две вещи, то все возможно.
У меня и перед играми нет никаких определенных ритуалов, я просто слушаю музыку и пытаюсь расслабиться, насколько это возможно.
Луис Энрике: "Для меня матч с "Ромой" будет особенным".
Главный тренер "Барселоны" Луис Энрике не стал скрывать, что вернулся в Рим на матч 1-го тура группового турнира Лиги чемпионов с "Ромой" с особыми чувствами.
По словам наставника, очный поединок его нынешней и бывшей команды станет для него далеко не рядовым.
Напомним, что Луис Энрике тренировал "волков" в сезоне-2011/12, однако не сумел проявить себя с лучшей стороны в столице Италии.
Я вернулся в Рим спустя несколько лет, за которые приобрел определенный опыт. - приводит официальный сайт УЕФА слова Луиса Энрике. -
С Римом у меня связаны исключительно теплые воспоминания.
Для меня это будет особенная игра, но это не так важно.
Главное - стартовать в Лиге чемпионов с победы.
Августовская встреча на Кубке Жоана Гампера не повлияет на действия команд в ближайшем матче.
Ожидаю от "Ромы" игры, которую она показала в серии А против "Ювентуса".
Это сильная команда, которая умеет прессинговать и знает, что делать с мячом.
Вадим Скрипченко: "Краснодар" имеет различные варианты атакующих действий".
Исполняющий обязанности главного тренера "Урала" Вадим Скрипченко в преддверии матча 9-го тура премьер-лиги с "Краснодаром" отметил разнообразие атакующих схем команды соперника.
По словам наставника, "быки" имеют в своем арсенале несколько моделей игры в нападении.
Поединок состоится 21 сентября и начнется в 16.30 по московскому времени.
Как будем играть с "Краснодаром", еще посмотрим, - приводит официальный сайт "Урала" слова Скрипченко.
У нас впереди целая неделя подготовки.
Эта команда имеет различные варианты атакующих действий, многообразно проводит свои атаки, в то же время и мы команда не медленная, поэтому я считаю, что будет очень интересная игра.
В преддверии этой игры, учитывая, что "Краснодар" проводит матч Лиги Европы против дортмундской "Боруссии", постараемся очень хорошо подготовиться, чтобы одержать победу.
Рохер Каньяс: "Дома "Астана" может отобрать очки у кого угодно".
Полузащитник "Астаны" Рохер Каньяс после матча 1-го тура группового турнира Лиги чемпионов с "Бенфикой" (0:2) выразил уверенность в улучшении качества игры своей команды в будущем.
По мнению хавбека, на своем поле астанинцы способны отобрать очки у любого соперника.
Несмотря на то что матч получился для нас тяжелым, могу сказать, что мы играли хорошо, - приводит официальный сайт УЕФА слова Каньяса. - Нам немного не хватило смелости в атаке.
"Бенфика" выше классом, но в домашнем матче, думаю, мы можем рассчитывать на то, чтобы отобрать у них очки.
Это вполне реально.
Но сначала нужно подумать о "Галатасарае", а потом об "Атлетико".
В домашних матчах мы можем отобрать очки у любого.
Рафаэль Бенитес: "Повторю сколько угодно раз: Криштиану Роналду - лучший в мире".
Главный тренер "Реала" Рафаэль Бенитес выразил удовлетворение крупной победой в матче 1-го тура группового турнира Лиги чемпионов с "Шахтером" (4:0).
Специалист отдал должное форварду Криштиану Роналду, который стал автором трех голов.
Матч был непростым, потому что "Шахтер" умеет владеть мячом, - приводит официальный сайт УЕФА слова Бенитеса.
У соперника не было много моментов, но их контратаки всегда таят опасность.
Не скажу, что "Реал" сыграл идеально, но голевых возможностей у нас было предостаточно.
Я доволен тем, что мы не пропустили мячей и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире, я повторю это сколько угодно раз.
Жорди Альба: "Криштиану Роналду не может сравниться с Месси".
Защитник "Барселоны" Жорди Альба считает, что с его одноклубником Лионелем Месси никто не сможет сравниться.
По словам испанца, форвард "Реала" Криштиану Роналду тоже не может этого сделать.
Месси на пять голов выше остальных, - цитирует Le Figaro Альбу. - То, что способен делать Лео, не может никто.
Даже Криштиану Роналду.
С Лео на поле все меняется, я не могу сравнивать его с кем-либо.
Даниэле Де Росси: "Барселона" обладает не только уникальным стилем, но и яркими индивидуальностями.
Полузащитник "Ромы" Даниэле Де Росси накануне матча группового турнира Лиги чемпионов с "Барселоной" отметил важность компактности и подстраховки в игре с таким сильным соперником.
Встреча состоится завтра, начало - в 21.45 по московскому времени.
Напомним, "СЭ" проведет ее текстовую трансляцию.
"Барселона" - это особенный соперник, хорошая команда с прекрасными игроками, - цитирует официальный сайт УЕФА Де Росси. -
С сине-гранатовыми сложно играть, ведь они обладают не только уникальным стилем, но еще и яркими индивидуальностями.
Чтобы оставить их, нам придется пахать на протяжении всего матча и подстраховывать друг друга.
Месси почти всегда успешен, когда идет в обводку, так что нам нужно сохранять компактность и организованность.
Ежов надеется выйти в стартовом составе СКА в матче со "Слованом".
Голкипер СКА Илья Ежов подчеркнул, что надеется выйти в стартовом составе армейцев в следующем матче чемпионата КХЛ.
Ежов вышел на лед вместо Микко Коскинена на 23-й минуте при счете 0:3 и отразил все броски по своим воротам, четвертый гол СКА пропустил после того, как заменил вратаря шестым полевым игроком.
Следующий матч команда проведет на выезде против "Слована".
Надеюсь, что выйду в следующем матче в стартовом составе, - приводит "Р-Спорт" слова Ежова.
Я не эксперт по вратарям, я сам вратарь, у нас не показывают повторы пропущенных голов, поэтому сложно отследить.
"Динамо" хорошо играло, у всех бывают плохие матчи.
Команда все равно проиграла.
Я бы лучше пропустил побольше, но команда выиграла.
Шафаржова попала в больницу с вирусной инфекцией.
Люси Шафаржова госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешская теннисистка находится в клинике в Брно.
О сроках восстановления финалистки Roland Garros-2015 пока неизвестно.
Напомним также, что в понедельник Шафаржова поднялась на одну строчку в рейтинге WTA и теперь является пятой ракеткой мира.
Стиван Хогг использовал телефон девочки, чтобы заставить педофилов присылать фотографии
Педофил использовал телефон 11-летней девочки, чтобы выпрашивать изображения насилия над детьми.
Стиван Хогг взял телефон девочки, пока она спала, зарегистрировался в интернет-службе передачи сообщений, где получил ряд непристойных изображений детей, присланных ему другим пользователем.
Девочка проснулась, обнаружила пропажу телефона и нашла его в руке спящего Хогга.
Она проверила его и нашла шокирующие фотографии, после чего сразу же обратила на это внимание своей матери.
Приехала полиция и увидела пять изображений, после чего исследовала компьютеры, найденные по этому адресу, и обнаружила "соответствующие" запросы в поисковой системе с использованием слов для обнаружения непристойных изображений детей.
Хогг тогда заявил полицейским, что он сделал это, поскольку это могло бы "привлечь педофилов", а потом бы он "притворился, что он - полицейский, чтобы напугать их".
Уполномоченный судебный исполнитель Эйлид Робертсон сообщила суду шерифа в Данди: "Он заявил, что это пристрастие, он пристрастился пугать людей.
Он признал, что делал запросы на компьютере, однако заявил, что это потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его опросили по поводу разговора с неизвестным человеком, который прислал ему изображения, и о том, что он просил прислать еще фотографий.
Он сказал, что делал это, чтобы заманить их.
Он сказал, что у него проблемы с головой, когда он пьет, и заявил, что хочет видеть изображения изнасилований и убийств.
Г-жа Робертсон добавила: "Когда девочка обнаружила фотографии на телефоне, она позвала свою мать, дрожала и плакала.
Она увидела непристойные изображения на телефоне, и тогда с обвиняемым была проведена очная ставка.
Девочка была опрошена и сообщила, что обвиняемый использовал компьютер и "Плейстейшн" для того, чтобы разговаривать с девочками, которые выглядели гораздо моложе него.
Хогг, 23 года, из Уорд Роуд в Данди, признал себя виновным в предъявленных обвинениях в изготовлении непристойных фотографий детей 14 июня прошлого года, нарушив условия залога 25 января этого года и не явившись в суд на слушание 24 марта этого года.
Адвокат ответчика Грегор Сим обратился с ходатайством не вносить Хогга в список лиц, совершивших преступления сексуального характера, поскольку можно доказать, что в данном преступлении не было "значительного сексуального элемента".
Шериф Алистер Кармайкл отсрочил приговор до октября, до получения справок от социальных служб.
Хогг был отпущен под залог по этому делу, однако он был взят под стражу до начала слушаний по другим оставшимся делам.
Его внесли в перечень лиц, совершивших преступления сексуального характера еще до даты вынесения приговора.
Президент Зимбабве Роберт Мугабе читает не ту речь в парламенте
Господин Мугабе, старейший государственный лидер Африки, ранее в этом году упал с лестницы, ведущей с подиума.
Он не пострадал, но видеоролик со сценой падения моментально распространился по социальным сетям.
Открытие парламента также было омрачено заявлениями парламентских оппозиционеров о том, что они получили анонимные угрозы, предостерегающие их от освистывания Мугабе во время произнесения обращения.
Месяц назад они освистали президента во время его обращения к нации в парламенте; именно эту речь Мугабе повторил во вторник.
Член парламента от Движения за демократические перемены Инносент Гонезе заявил, что семь оппозиционных политиков получили на свои мобильные телефоны текстовые сообщения с предупреждением не прерывать речь Мугабе.
"Сообщение пришло с номера, который не отображается, однако оно озаглавлено "Смерть", - сообщил он журналистам по завершении речи Мугабе.
Отмеченных членов парламента оно предупреждало о том, что неприкосновенность заканчивается в здании парламента, и как только они выходят, парламентская неприкосновенность не действует.
Член парламента заявил, что партия, возглавляемая Морганом Цвангираи, "обеспокоена" угрозами ее политикам.
Hewlett-Packard сократит до 30 000 рабочих мест
Hewlett-Packard предполагает сократить от 25 000 до 30 000 рабочих мест в рамках своей программы реструктуризации и снижения расходов в области оказания услуг.
В этом же году Hewlett-Packard разделится на две зарегистрированных на бирже компании, отделив производство компьютеров и принтеров от более быстро развивающихся секторов аппаратного обеспечения и сервисных операций.
Отчисления в результате предполагаемого сокращения рабочих мест составят примерно 2,7 млрд. долларов США, начиная с четвертого квартала, говорится в заявлении Hewlett-Packard.
"Такая реструктуризация обеспечит более конкурентоспособную, устойчивую структуру расходов для новой компании Hewlett Packard Enterprise", - заявила Мэг Уитман, председатель и генеральный директор Hewlett Packard, которая возглавит организацию после разделения.
"Hewlett Packard Enterprise будет меньше и более сосредоточенной, чем Hewlett-Packard в настоящее время, а портфолио направлений бизнеса будет шире и глубже, что поможет переходу компании к новому стилю бизнеса", - заявила Уитман.
В качестве отдельной компании мы в лучшем положении, чем раньше, чтобы отвечать на растущие запросы наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь ежегодную выручку более 50 млрд. долларов США и "будет сосредоточена на предоставлении ранее недостижимых комплексных технологических решений" компаниям, сообщается в заявлении компании.
Так разделяется компания, образованная в 1930-х года выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Пакардом для выпуска электрического оборудования; их гараж в Пало-Альто прозвали "местом рождения Кремниевой долины".
Hewlett Packard находится в процессе масштабной реорганизации с целью перехода от традиционных персональных компьютеров к мобильным устройствам.
Такой шаг HP, второго в мире производителя персональных компьютеров и одной из крупнейших технических компаний США - новейшее событие в этом секторе, основанное на уверенности в том, что узкоспециализированные компании работают лучше.
Капитан "Арсенала" Микель Артета говорит, что его одноклубники должны поддерживать травмированного Джека Уилшира перед игрой с "Динамо Загреб"
В разговоре с Уилширом Венгер также подчеркнул, что еще только сентябрь, и что при условии, если восстановление Уилшира будет идти по плану, то ему ничто не помешает вернуться к игре к Рождеству.
При самом благоприятном развитии событий Уилшир точно пропустит по меньшей мере четыре следующих игры в Англии и, учитывая случившееся, его участие в чемпионате Европы следующим летом остается под вопросом.
Обиднее всего в этой недавней проблеме то, что Уилшир уверенно закончил предыдущий сезон с единственной травмой лодыжки и собирался вернуться к привычному агрессивному стилю игры во время предсезонной подготовки.
Венгер: "Эта травма не угрожает его карьере".
Это просто не до конца зажившая кость.
Ничего серьезного.
Это просто случайность.
Это не связано с лодыжками или с травмами, которые у него случались раньше.
Это могут быть связанные вещи с медицинской точки зрения, но, как также допустил Венгер, существует сопряженный с этим риск дополнительных травм для любого игрока, возвращающегося к игре в середине сезона.
Существует также и неблагоприятный тренд.
По данным Premier Injuries Ltd, у Уилшира зафиксировано 23 различные травмы, случившиеся с ним за шесть лет, прошедших с его дебюта.
Кроме того, он сыграл только в 65 из 157 игр "Арсенала" в лиге за последние пять сезонов.
Если посмотреть на расклад для "Арсенала" шире, можно заметить, что в шести из восьми сезонов, начиная с 2007-08, "Арсенал" был одним из двух клубов Премьер-лиги, на счету которых больше всего пропущенных из-за травм дней.
Венгер признает вероятность застревания в порочном круге, но в "Арсенале" верят, что улучшение статистики по травмам в последнем сезоне будет продолжаться.
"Иногда, вернувшись в строй после травмы, вы в течение какого-то времени бываете уязвимы - за это время вам нужно восстановить силы и набрать конкурентное преимущество", сказал Венгер.
Джек достаточно молод и справится.
Я надеюсь, что он восстановится физически, я уверен в этом, как и в том, что его карьера будет такой, которую он заслуживает.
Арсенал начинает кампанию в Лиге чемпионов в среду матчем с "Динамо-Загреб" и продолжит ее в субботу играми с "Челси" и в следующую среду - с "Тоттенхэм Хотспур", и Венгер намерен провести ротацию состава.
Эктор Бельерин и Аарон Рэмзи не приехали в Хорватию, поэтому скорее всего в стартовом составе будут играть Матье Дебюши и Артета.
Возможно, Венгер также введет в состав Кирана Гиббса и Оливье Жиру вместо Начо Мореаля и Тео Уолкотта.
"Я стараюсь сохранить баланс и дать небольшую передышку тем игрокам, которые в ней нуждаются", рассказал Венгер.
Хотя "Арсенал" безусловный фаворит в группе F, стадион "Максимир" в Загребе относится к числу наиболее удручающих в Европе.
"Динамо" не проиграли ни одного из 41 матчей с тех пор как у них получилось провести прошлый сезон в качестве "Непобедимых".
Во вторник вечером стадион подвергся воздействию землетрясения силой 3,2 балла по шкале Рихтера.
Оно было 10-м в Загребе в этом году.
Венгер уверен, что Арсенал усвоил урок, полученный в прошлом сезоне, когда команда потерпела поражение в игре Лиги чемпионов от Монако, и остается со слабой надеждой привести клуб к победе в финале Кубка чемпионов.
"Это невероятный драйв", - заметил Венгер.
"Арсенал" еще никогда этого не делал.
Мы были очень близки к цели в 2006 году, но, с другой стороны, я реалист со стажем.
У нас есть амбиции, но мы не мечтатели.
FriendsFest: комедийное шоу, которое преподало нам серьезные уроки мужской дружбы
Отсутствие подобных историй бросается в глаза, особенно если учесть, насколько отчаянной стала потребность мужчин в откровенности, сейчас более, чем когда-либо, при том, что уровень самоубийств среди молодых мужчин находится на максимуме за 15 лет.
В 2013 году это стало единственной самой большой причиной смерти мужчин в возрасте между 20 и 45 годами в Соединенном Королевстве, и с мужчинами случается в три раза чаще, чем с женщинами.
В попытке разобраться в проблеме "Кампания против несчастной жизни" объявила 2015 год Годом мужчин с целью бросить вызов культуре, которая не дает мужчинам обращаться за помощью, когда она им нужна.
Дружба находится в центре этой битвы, чтобы принять этот вызов.
Недавно проведенное исследование более 2 000 студентов университетов, проявляющих симптомы депрессии, выявило, что если у пациента имеется достаточно большое количество друзей "в нормальном настроении", шансы на излечение удваиваются.
Равным образом для тех, кто не в депрессии, круг душевно здоровых друзей вдвое уменьшает шанс возникновения душевных расстройств.
Но, конечно, чтобы дружба работала, прежде всего надо, чтобы она была.
В эпоху, когда коммуникации управляются социальными сетями, когда стиль предпочитают содержанию, быстрота ответа зачастую ценится больше, чем содержательный контакт.
Наша цифровая жизнь удваивает потребность казаться сильным, любящим веселье и успешным, даже если в реальности царит одиночество.
Такой поверхностный успех зависит от того, что психологи называют внешними ценностями - деньгами, имиджем, социальным статусом, целиком за счет внутренних ценностей, нашего внутреннего стремления к личностному росту и дружбе, что сильнее влияет на наше душевное здоровье.
И, как недавно заметил один миллиардер, создатель видеоигр, за деньги вообще-то не купишь больше счастья.
Достоинство Friends в том, что они привлекают к этому внимание.
Каждый из персонажей определялся не через свою работу, но, скорее, через личность, которая проявилась в общении с друзьями.
Юмор Джоуи и постоянные объятия Чендлера, моменты просмотра футбола на удобных стульях, воздыхания Росса по Рэйчел - всё исходит из понимания того, что мужчины могут это чувствовать, даже если они часто воздерживаются от полного исследования своих чувств.
Как сказал мне сотрудник "Самаритэнс": "...моя роль слушателя для людей, которые ощущают депрессию и суицидальные настроения, подчеркивает то, как даже самое небольшое общение друзей может принести пользу".
Часто те мужчины, которые обращаются к нам, чувствуют себя не в силах говорить с друзьями.
Старое поучение "живи с этим" сильно, так же, как и чувство, что откровенный разговор о проблемах может быть воспринят, как слабость".
Friends одно из тех шоу, которое приходит на ум, когда я пытаюсь предлагать более продолжительно работающие механизмы преодоления.
Оно подчеркнуло малозаметные моменты мужской дружбы.
Что касается моей задачи, статус постороннего, беседующего по телефону, помогает людям в моменты отчаяния, долговременная же поддержка идет от ближнего круга семьи и друзей.
Итак, если вы посетите FriendsFest в Comedy Central в эти выходные, где для праздника полностью восстановили декорации, почему бы не взять своих друзей выпить в Central Perk.
Или, еще лучше - если в Starbucks вы увидите одинокого человека, улыбнитесь и скажите "Привет".
Заранее не угадать, какую пользу может принести дружба.
Сериал Friends показывают на Comedy Central с начала и до конца, все 236 серий, по тэгу #FriendsFest
Ди Мария забивает гол, помогая "ПСЖ" разгромить "Мальмё"
Анхель ди Мария наравне с Блезом Матюйди и Эдинсоном Кавани празднует забитые мячи в ворота "Мальмё".
Анхель ди Мария, дебютируя в Лиге Чемпионов, забил гол, чем позволил "ПСЖ" легко обойти "Мальмё" во вторник.
Вот отчет о матче и реакция на игру.
Анхель ди Мария и Эдинсон Кавани сделали свое дело, когда "Пари Сен-Жермен" начала свою игру в Лиге Чемпионов с крайне удобной победы 2:0 против "Мальмё" на стадионе Парк де Пренс во вторник.
Ди Мария забил мяч менее, чем через четыре минуты после того, как началась его первая игра в Лиге Чемпионов в качестве игрока "ПСЖ", чтобы задать направление чемпионам Франции, но они упустили целый ряд возможностей до того, как, наконец, увеличили свое преимущество, когда Кавани забил гол на 61-й минуте.
Наряду с "Реал Мадридом" и донецким "Шахтером" в группе А, "Пари" нужно было взять хорошее начало в игре против чемпионов Швеции, поскольку они нацелились не на квалификацию плей-офф, а на продолжение серии успешных игр последних трех сезонов, где они доходили до четвертьфиналов.
Они заработали очки, но в то же время было не самым лучшим решением со стороны Лорана Блана посчитать Златана Ибрагимовича бесполезным в нападении и позже заменить его на поле в игре против команды из его родного города и клуба, в котором он начал свою блистательную карьеру в 1999.
"Это непросто - выиграть дома или в гостях в Лиге Чемпионов, так что одержать победу со счетом 2:0, доставить соперникам проблем и отлично сыграть в защите - это хорошее начало, даже если и есть еще моменты, которые нам будет необходимо доработать в течение сезона", - сказал Блан.
Это многообещающе.
Мы хотели выиграть, и мы сделали это, хотя я жалею, что мы не забили на один или два мяча больше.
Ибрагимович вернулся после травмы в одной из замен в составе парижской команды, что принесло ей ничью со счетом 2:2 в матче с "Бордо" в Первой лиге в выходные, но его отодвинул на задний план Ди Мария на четвертой минуте.
Аргентинского нападающего отметили как игрока, способного вывести "ПСЖ" на новый уровень в Европе, после того как его в прошлом месяце выкупили у "Манчестер Юнайтед", и он доказал, почему, когда он выбежал на пас от Марко Верратти позади защиты "Мальмё" и красиво завершил атаку, отправив мяч мимо Йохана Вилланда в дальний угол ворот.
Однако, если кто-то ожидал тогда от "ПСЖ" легкой и большой победы, им пришлось разочароваться.
"Мальмё", которая победила Селтик в плей-офф, чтобы добраться до этого этапа, имея в составе девятерых игроков мирового уровня на поле в начале игры, пятерых защитников и двух опорных полузащитников в середине поля, была серьезным противником.
Но, за исключением удара Николы Джурджича, при котором мяч пролетел мимо дальней штанги ворот Кевина Траппа на 34-й минуте, они атаковали совсем немного.
Зато "ПСЖ" временами подводил сам себя нерезультативными передачами и слабыми атаками, особенно от Ибрагимовича, который только в первой половине не смог реализовать не менее пяти попыток, и затем не смог обработать мяч, забитый Кавани сразу после возобновления игры.
Тем не менее, он показал себя намного более умелым в точных пасах, и это был пас от Ибрагимовича, получив который, Ди Мария послал мяч закрученным ударом, который прошел впритирку к штанге мимо Виланда на 52 минуте.
Второй гол наконец-то был забит после часовой отметки благодаря Кавани, уругваец забил свой шестой мяч в сезоне после после того, как Ибрагимович подправил мяч, посланный в центр поля с левого фланга Максвеллом.
Это положило конец любым идеям, которые были у "Мальмё" относительно возвращения в игру, и только перехват мяча Виландом с близкого расстояния не позволил Давиду Луису увеличить окончательный счет прежде, чем вышедшему на замену Эсекьелю Лавесси не засчитали гол в самой концовке матча.
Тренер "Мальме" Аге Харейде позже признал, что PSG были классом выше его команды, при этом норвежец рассказал: "Наша последняя игра в Лиге чемпионов состоялась в декабре прошлого года".
С тех пор мы играли только в шведской лиге, а это не тот уровень.
Квалификации недостаточно.
Слава "Пари"!
Это был чудесный матч с ними.
Glencore зарабатывает 2,5 миллиарда долларов на продаже акций
Располагающийся в Швейцарии горнодобывающий и торговый гигант Glencore, пострадавший от снижения цен на сырье, заработал 2,5 миллиарда долларов на продаже акций в рамках своего грандиозного плана по сокращению долга.
Котируемая на Лондонской фондовой бирже компания Glencore сделала заявление о том, что он продала новые акции на сумму около 1,6 миллиарда фунтов стерлингов с целью погашения долга.
Компания, которая потеряла 57 процентов от своей рыночной стоимости, пытается справиться с обвалом цен на сырье в то время как спад экономики Китая ухудшает спрос и создает хаос на мировых рынках.
Благодаря выпуску новых акций по льготной цене, курс акций Glencore на Лондонской фондовой бирже взлетел на ранних утренних торгах в среду.
Акции подскочили на 2,77 процента до 131,60 пенсов по индексу FTSE 100, который при открытии торговался на 0,69 процентов выше.
Glencore на прошлой неделе начала продажу акций на сумму 2,5 миллиарда долларов в рамках обширных планов по сокращению своего 30-миллиардного долга примерно на треть.
Компания продавала новые акции по 125 центов за штуку, то есть с дисконтом в 2,4 процента к цене при закрытии торгов во вторник.
Она разместила 1,3 миллиарда новых акций, что составляет 9,99 процента от уставного капитала компании.
Из-за опасений насчет продолжения спада в китайской экономике стоимость железной руды снизилась примерно наполовину, в то время как уголь, медь и другое сырье упали в цене на 20-40 процентов.
Белый Дом подтверждает визит Си Цзиньпина в Вашингтон
Белый дом во вторник подтвердил в официальном сообщении, что глава Китая Си Цзиньпин прибудет с официальным визитом в США в конце этого месяца.
Этот визит - первый визит Си Циньпина в Вашингтон - состоится 25 сентября и будет ответным визитом на приезд президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент и первая леди США Мишель Обама также примут Си Цзиньпина с супругой Пэн Лиюань на правительственном обеде вечером того же дня после того, как два лидера проведут двусторонние переговоры.
"Визит президента Си Цзиньпина даст возможность расширить сотрудничество между США и Китаем по общим, региональным и двусторонним вопросам, представляющим интерес для обеих сторон, а также позволит президентам США и Китая конструктивно подойти к рассмотрению спорных тем", говорится в сообщении.
Ожидается, что Си Цзиньпин, о визите которого было впервые объявлено в феврале, остановится в Сиэтле для встречи с руководителями нескольких ведущих американских технологических компаний по пути в Вашингтон, а затем отправится в Нью-Йорк для участия в сентябрьской Генеральной Ассамблее ООН.
Ожидается, что Обама и Си Цзинпинь обсудят ряд спорных вопросов, в числе которых обеспокоенность Вашингтона, связанная с предполагаемым кибершпионажем со стороны Китая и ростом категоричности Китая в вопросе, касающемся спорной акватории Южно-Китайского моря.
Сбивший байкера на Кутузовском лихач получил 2 года колонии.
Кроме того, суд частично удовлетворил гражданские иски потерпевших к Дени Мирзоеву на сумму 1,2 миллиона рублей.
Дорогомиловский суд Москвы вынес приговор Дени Мирзоеву, который насмерть сбил мотоциклиста на Кутузовском проспекте в Москве.
Как передает "Русская служба новостей", Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Он признан виновным по статье "Нарушение правил дорожного движения и эксплуатации транспортных средств" УК РФ.
Кроме того, суд частично удовлетворил гражданские иски потерпевших на сумму 1,2 миллиона рублей.
В ходе прений сторон прокурор просил приговорить Мирзоева к трем годам заключения и взыскать с него иски потерпевших в полном размере - восемь миллионов рублей.
Авария, о которой идет речь, произошла 22 мая около трех часов ночи в районе дома 30 по Кутузовскому проспекту.
Автомобиль BMW, за рулем которого находился Мирзоев, пересек встречную полосу движения и сбил мотоциклиста, стоявшего на обочине.
От полученных травм мужчина 1989 года рождения скончался на месте.
Друзья погибшего в социальных сетях сообщили, что водитель BMW ехал с большой скоростью и перед ДТП выехал на встречную полосу.
Опасаясь, что водитель попытается уйти от ответственности, байкеры организовали мотопробег от Воробьевых гор до здания ГУМВД Москвы на Петровке, 38.
Вскоре после этого стало известно, что следствие по итогам допроса задержало предполагаемого виновника ДТП.
В Москве задержали зашедшего в храм голого мужчину.
Он вел себя спокойно и не совершал никаких противоправных действий, полиция передала его врачам неотложной психиатрической помощи.
Сотрудники столичной полиции задержали жителя Москвы, который зашел в один из храмов без одежды.
Об этом сообщает агентство "Москва".
Как рассказал начальник пресс-службы ГУ МВД по Москве Андрей Галиакберов, инцидент произошел во вторник, 15 сентября, около 16.00, на Каширском шоссе.
В храм Святителя Николая вошел голый мужчина.
Он вел себя спокойно и не совершал никаких противоправных действий.
На место по вызову прибыл наряд полиции.
Правоохранители дождались врачей из бригады неотложной психиатрической помощи и передали им мужчину.
Им оказался 26-летний житель Москвы.
Более 40 постановлений и распоряжений подписал Владимир Якушев.
Более 40 постановлений и распоряжений подписал губернатор Тюменской области Владимир Якушев на заседании президиума регионального правительства.
Часть из них касалась выделения средств для образовательных и медицинских учреждений в муниципальных образованиях области.
В частности, направлены средства на приобретение автобуса для одной из школ Нижнетавдинского района, на капитальный ремонт областной больницы в Казанском районе.
Как говорится в сопроводительных документах, деньги пойдут на завершение капитального ремонта второго этажа терапевтического отделения.
Будет проведен ремонт сетей горячего и холодного водоснабжения, водоотведения, электросетей и электрооборудования, системы вентиляции, приведут в порядок фасад здания, отремонтируют помещения, осуществят комплекс мероприятий по противопожарной безопасности и энергосбережению.
В Сочи состоится второй форум регионов России и Беларуси.
17-18 сентября в Сочи состоится второй форум регионов России и Беларуси, в котором примет участие тюменская делегация во главе с губернатором.
О предстоящем мероприятии в Сочи и промежуточных итогах сотрудничества рассказывает почетный генеральный консул Республики Беларусь в Тюмени Владимир Шугля, вошедший в состав официальной делегации.
Владимир Федорович, какие задачи ставит сочинский форум?
Масштабное мероприятие в Сочи отражает промышленную политику Союзного государства.
Она строится на плодотворном сотрудничестве регионов - важных звеньях отношений между двумя государствами.
Планируется, что в пленарном заседании примут участие президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко.
В рамках пленарных и секционных заседаний речь пойдет об опыте региональных и местных органов власти России и Беларуси в реализации промышленной политики, о нормативно-правовом обеспечении и программах Союзного государства.
На форуме выступит губернатор Тюменской области.
Думаю, что это свидетельствует об успешном, устойчивом межрегиональном сотрудничестве региона и Беларуси.
На форум прибудут также представители профильных министерств и ведомств, российские и белорусские предприниматели.
Будут работать торговые ярмарки и специализированные выставки, в том числе от Тюменского региона.
Надеюсь, что форум поможет заключить новые выгодные контракты и соглашения.
Добавлю, что первая подобная встреча состоялась в Минске в июне прошлого года.
В его работе участвовали более двухсот делегатов, в том числе из 19 регионов России.
Тогда же подписан очень важный договор о сотрудничестве между Тюменской и Минской областями.
О значимости наших наработок говорит и тот факт, что в Тюмени прошло заседание постоянно действующего семинара при парламентском собрании Союза России и Беларуси.
Кроме того, делегация АПК Тюменского региона побывала в Республике Беларусь с целью изучения опыта работы белорусов в подготовке кадров для сельского хозяйства, определения дополнительных точек соприкосновения и организации новых инвестиционных проектов в сфере агропромышленного комплекса.
Недавно вы встречались с главой региона и главой администрации города.
Какие темы обсуждались?
Во время встречи с губернатором Тюменской области Владимиром Якушевым речь шла о сотрудничестве региона с Республикой Беларусь в современных непростых условиях.
Затронут вопрос о поставках белорусской сельскохозяйственной техники и использовании финансовых механизмов - они нужны, чтобы снизить стоимость машин для конечного потребителя.
Обсуждались проблемы в работе тюменского торгового дома "Белшина" и варианты предотвращения убытков.
Вопросы важные, так как инвестиционные проекты должны четко работать и приносить прибыль региону.
Говорилось о дальнейших поставках пассажирско-грузовой техники ОАО "МАЗ", развитии сервисного центра ОАО "МАЗ", который создан в Тюмени на базе ОАО "ТПАТП".
Разговор коснулся и подготовки поездки рабочей делегации региона в Республику Беларусь до конца текущего года.
Еще одной темой беседы стало завершение согласования и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве Тюменской области и Республики Беларусь.
Таким образом, динамика взаимоотношений обещает выйти на новый уровень.
Данные вопросы касались и областного центра.
Во время встречи с главой администрации города Тюмени Александром Моором мы говорили об обновлении тюменского автобусного парка.
Около 100 автобусов уже "дышат на ладан", потому требуется новая партия машин из Беларуси, которые будут работать на газовом, экологически чистом топливе.
Еще один аспект: Тюменский лифтовой завод сотрудничает с одним из ведущих производителей лифтовой продукции ОАО "Могилевлифтмаш", получая комплектующие.
На мой взгляд, эта деятельность могла бы стать более активной, учитывая программы по установке новых лифтов в областном центре.
Добавлю, что в рамках расширенных полномочий консула состоялась встреча с губернатором Курганской области Алексеем Кокориным, во время которой обсуждался вопрос об увеличении товарооборота и поставке современной белорусской техники в Зауралье.
На конец сентября запланирована встреча с омским губернатором.
В расширенный консульский округ входит пять субъектов РФ, но Тюмень можно назвать своеобразным штабом округа.
Регион является полигоном для обкатки многих перспективных проектов, в том числе и работы почетного генконсула.
В целом такие встречи значимы и хороши тем, что позволяют напрямую и быстро решать многие проблемы, снимая их остроту и развивая взаимовыгодное сотрудничество.
В нынешних условиях крайне важно не разрушить задел, продолжая работать на перспективу.
Мэтт Дэймон против того, чтобы акцентировать внимание на этническом разнообразии людей, занятых в кинопроизводстве
Мэтт Дэймон поспорил с продюсером-афроамериканкой Эффи Браун, заявив за кулисами, что учитывать этнический состав не нужно.
Во время воскресного выпуска шоу Project Greenlight на канале HBO известный актер перебил Браун, когда она пыталась подчеркнуть необходимость альтернативных точек зрения на главную чернокожую героиню в выбранном для проекта сценарии.
"Многообразие уместно, когда вы проводите кастинг для самого фильма, а не для шоу", - настаивал Дэймон.
Ошарашенная Браун, не веря своим ушам, обиженно восклицала "Ого! Ничего себе. Ну-ну" все время, пока актер из "Марсианина" давал комментарии в прямом эфире.
Для обсуждения финалистов шоу к Дэймону и Браун присоединились коллеги-продюсеры Бен Аффлек и братья Фарелли.
"Я бы хотела, чтобы участники - неважно, кто будет режиссером - задумались, какой трактовки образа Хармони они собираются придерживаться", - сказала Браун в начале дискуссии.
Единственный черный персонаж - проститутка, которую избивает белый сутенер.
Продюсер фильма Dear White People выступала за то, чтобы режиссерами фильма стали Лео Анджелос и Кристен Бранкаччо; Дэймон был резко против, говоря, что "в итоге мы можем получить не то, чего хотим".
После того как эта дискуссия была показана на телевидении, социальные сети взорвались неодобрительными комментариями в адрес Дэймона.
Пользователь Twitter MrPooni гневно высказался о показанном в видеоролике: "Разъяснение сути многообразия от Мэтта Дэймона единственному черному человеку в комнате ТАКОЕ БЕЛОЕ, что аж больно".
Твит набрал более 5000 ретвитов и 4000 "лайков".
Высказывания Дэймона появляются как раз тогда, когда грамотного освещение расовой темы в СМИ - самый острый вопрос на повестке общественной дискуссии.
После того как 2014 году подросток по имени Майкл Браун был застрелен полицейским, движение Black Lives Matter обрело популярность по всей стране, призывая законодателей и органы власти остановить дискриминационные практики в отношении цветного населения.
В феврале певец Принс упомянул об этом движении во время представления претендентов в номинации "Альбом года" на церемонии Grammy Awards.
"Альбомы все еще имеют значение", - сказал он.
Как книги и жизни чернокожих, альбомы все еще имеют значение.
Совсем недавно лидеры движения Black Lives Matter выпустили официальное заявление в ответ на вопрос сотрудницы Fox News Элизабет Хасселбек о том, будет ли данная группа рассматриваться как группа ненавистников.
"Сеть Black Lives Matter - это группа любви", - сообщили лидеры движения.
Недавно было объявлено, что Дэймон включен в список деятелей шоу-бизнеса, продюсеров и медиа-магнатов, приглашенных с визитом к Папе Римскому для обсуждения имиджа Католической церкви на Западе.
Неизвестно, принял ли актер приглашение и встречался ли с Папой.
"American Ninja Warrior" награждает первого чемпиона
Профессиональный скалолаз и помощник официанта Айзек Калдьеро в понедельник вечером стал первым победителем шоу "American Ninja Warrior", забрав домой приз 1 миллион долларов.
На этом спортивном шоу, 7-й сезон которого только что завершился, еще никому из участников не удавалось пройти все этапы трассы с препятствиями.
В финале сезона двое участников - Калдьеро и оператор Джефф Бриттен, добрались до финального раунда.
Финальная задача включала в себя подъем по веревке длиной 75 футов за 30 секунд.
Бриттен выполнял задание первым и уложился в заданное время, став первым атлетом за всю историю "American Ninja Warrior", прошедшим изнурительный этап 4, но Калдьеро справился с задачей на целых три секунды быстрее, что сделало его победителем.
После победы, доставшийся с неимоверным трудом, Калдьеро, который был в шоке от того, что выиграл миллион долларов, дал интервью "E!News".
"Думать об этом невероятно, я же никогда не зарабатывал и не жил больше чем на 10 000 долларов в год", - прокомментировал Айзек журналистам E! такой серьезный скачок своих доходов.
И вдруг такое... я никогда даже не представлял себе, как это бывает... будущее неизвестно.
Исполнительный продюсер Кент Уид встретился с журналистами "The Hollywood Reporter", чтобы поговорить о финале и о том, почему Бриттен, который первым прошел трассу, не получит никакого денежного приза.
Согласно правилам, деньги получает самый быстрый участник.
"Если финишировавших игроков больше одного, приз получает самый быстрый из них", - рассказал Уид.
Хотя деньги - чудесная награда и меняют жизнь, он все равно получает огромное удовлетворение.
Не думаю, что он чувствует обиду по этому поводу.
Он счастлив тем, что он сделал.
Он получил тонны восторженных отзывов от фанатов.
Он чудесный человек и семьянин.
Он герой для своих детей и жены.
Джефф сказал мне, "если мне суждено было кому-то проиграть, я рад, что это Айзек".
И я думаю, что Айзек чувствовал бы то же самое, если бы мы поменялись ролями.
Шоу "America Ninja Warrior" вернется с восьмым сезоном, который начнут снимать весной 2016 года.
"Детрот Тайгерс" тихо обходят "Миннесота Твинс"
МИННЕАПОЛИС - Вторая половина сезона не была особенно веселой для "Детройт Тайгерс".
Одна из из лучших бейсбольных команд когда-то, "Тайгерс" сейчас занимает последнее место в центральном дивизионе Американской лиги.
Претендуя всего лишь на то, чтобы оказаться помехой, "Тайгерс" с блеском выиграли во вторник у "Миннесота Твинс" с итогом 5-4 на "Таргет-филд".
"Твинс" упустили шанс сократить на пол-игры отставание от "Хьюстон Астрос" и занять второе место в плей-офф по количеству очков после победителей.
Для детройтцев, пусть даже на одну ночь, это было возвращение слова на букву F, которое ускользало от них большую часть второй половины сезона.
"Все выигрыши - это весело, неважно, как они получаются", сообщил менеджер "Тайгерс" Брэд Осмус.
Питчер "Тайгерс" Альфредо Саймон сделал свой вклад в поддержку атак, в результате чего Детройт набрал три очка в первых двух иннингах, затем добавил еще одно в шестом и одно в девятом.
Саймон (13-9) был питчером в 6 1/3 иннингах и пропустил три рана.
Это был только его третий качественный старт за девять выходов.
"Я просто хочу закончить год с хорошими показателями", сказал Саймон.
Питчерам на замене не удается бросить в каждой игре, и поэтому я хочу глубже войти в игру.
Назначенный отбивающий "Тайгерс" Виктор Мартинес сумел отбить три удара и добился двух ранов - первые RBI с середины августа.
Это был первый день с тремя ударами со времен четырех ударов в игре против "Сиэттл Маринерс" 6 июля.
"Он хорошо работал битой", сказал Осмус.
Он хорошо показал себя в (качестве бэттера), заметно лучше в работе битой и сохранил это качество для игры.
Набрав три рана во второй половине седьмого иннинга, "Твинс" заполучили свой лучший шанс вернуться в игру.
Центральный принимающий Байрон Бакстон открыл иннинг даблом по левой линии поля.
Райтфилдер Аарон Хикс, сделав бант, занял первую базу, а второй бейсмен Брайан Дозьер получил страйк-аут на взмахе от Саймона, прежде чем его место занял левша Блэйн Харди.
Харди обошел Моера, единственного игрока на пути, раньше нового назначенного отбивающего Мигеля Сано, который выбил двухрановый "сингл" влево от праворукого Дрю Верхагена.
При паре раннеров не в ауте и сравнивающем ране на второй базе ВерХагену удалось привести третьего бейсмана Тревора Плуффа к отбиванию в дабл-плей.
Это был в 27-й раз для ведущего игрока высшей лиги в этом сезоне, когда Плуфф выбил мяч на дабл-плей.
После того как Детройт добавил подстраховочный ран в первой половине девятого иннинга, Моер заработал RBI "даблом" в пространство между аутфилдерами против закрывающего питчера "Тайгерс" Брюса Рондона, и счет стал 5-4.
Однако праворукий игрок выбил Сано после трех страйков и получил свой пятый сейв.
Детройт воспользовался преимуществом временно не практиковавшегося Фила Хьюза в начале игры.
"Тайгерс" заработали три рана в первых двух иннингах против заслуженного питчера, который находился в списке травмированных до самой игры, отсутствовав больше месяца в связи с воспалением поясницы.
"Определенно не тот старт, который бы я хотел", - сказал Хьюз, - "но по мере развития игры я стал чувствовать себя более комфортно и поэтому смог выполнить несколько довольно хороших бросков в третьем иннинге".
После того, как первый бэттер добрался до первой базы, Хьюз бросил сингл второму бейсмену Иэну Кинслеру.
Уок при двух аутах райтфилдера Дж. Д. Мартинесу вывел Виктора Мартинеса, который сделал сингл в середину для первого рана в игре.
Виктор Мартинес закончил свою серию "0 за 21" с раннерами в результативной позиции.
Игрок третьей базы Ник Кастельянос следом сделал "сингл", принеся еще один ран, но Виктор Мартинес был выбит в попытке приблизиться к третьей базе, тем самым угроза была ликвидирована.
"Тайгерс" увеличили счет во втором иннинге, получив одноаутовый "дабл" от кэтчера Джеймса МакКанна и двухаутовый "сингл" центрального отбивающего Энтони Гоуза, и счто стал 3-0.
"Это был мощный хит", - сказал менеджер "Твинс" Пол Молитор.
Он не особенно хорошо бил, но он попал прямо в нужную точку.
Хьюз, броски которого считались, бросал в не принесшем очков третьем иннинге, после чего был заменен праворуким реливером А. Дж. Ахтером.
Хьюзу насчитали три рана на шесть хитов и уок с четырьмя страйк-аутами.
ПРИМЕЧАНИЯ: Питчер-правша "Тайгерс" Анибаль Санчес выбыл из игроков в связи с растяжением правого плеча.
Он будет осмотрен доктором Джеймсом Эндрюсом, который делал Санчесу операцию на плече еще в 2007 году.
Для Санчеса, который находится в списке травмированных с середины августа, запланирован выход в старте в среду.
В отсутствие Санчеса питчер-левша Дэниел Норрис покинет список травмированных и выйдет против "Твинс".
Норрис, выходивший с "Тайгерс" в четырех стартах с момента его приобретения в обмен на питчера-левшу Дэвида Прайса 30 июля, имеет 1 победу и 1 поражение.
Он не участвовал в играх с 20 августа по причине растяжения косой мышцы.
"Тайгерс" и "Твинс" завершат серию из трех игр на "Таргет-филд" в среду.
Против Норриса (2-2, ERA 4,43) будет играть питчер-правша Эрвин Сантана (5-4, ERA 4,73).
Оригинал жалобы Кадырова по книге "Мольба к Богу" поступил в Южно-Сахалинский суд.
В Южно-Сахалинский городской суд поступил оригинал апелляционной жалобы представителя президента Чечни Рамзана Кадырова на решение о признании "экстремистским материалом" книги "Мольба к Богу: ее значение и место в Исламе", сообщает "Интерфакс" со ссылкой на председателя горсуда Александра Чухрая.
Сейчас суд ждет возможных возражений участников процесса.
Чухрай отказался комментировать заявления некоторых депутатов Госдумы РФ о необходимости проверить горсуд на возможное сотрудничество с иностранными спецслужбами и ИГИЛ.
"Пускай сами комментируют такие глупости", - сказал он.
11 сентября Южно-Сахалинская городская прокуратура подала апелляционную жалобу на решение судьи Натальи Перченко о признании книги "экстремистским материалом".
Из прокуратуры Южно-Сахалинска пришла апелляционная жалоба в пятницу вечером.
Есть нюансы: в прокуратуре считают, что они просили суд признать экстремистским только мнение автора этой книги, а не аяты из Корана.
По мнению прокуратуры, судья приняла неправильное решение", - сообщил Чухрай.
Решение о признании книги "экстремистским материалом" было принято 12 августа 2015 г.
В частности, "экстремистскими" были названы цитаты из Корана - "Тебе мы поклоняемся и Тебя молим о помощи", "Не взывайте же ни к кому наряду с Аллахом".
Кадыров назвал принимавших решение по книге "шайтанами и провокаторами".
Депутатов Госдумы он призвал законодательно запретить судебные решения, касающиеся текстов священных писаний.
"Я твердо убежден в том, что Госдума должна принять закон, в соответствии с которым запрещается принимать в судебном порядке решения, касающиеся непосредственно текстов Корана и других Божественных Писаний", - писал Кадыров в своем Instagram.
Facebook будет удалять комментарии, оскорбляющие мигрантов и беженцев
Сотрудники "Фейсбук" намерены удалять посты и комментарии, в которых дается негативная оценка мигрантам и беженцам.
Кроме того, социальная сеть окажет финансовую поддержку организациям, которые собирают жалобы пользователей на противоправный контент.
Бороться с проявлениями ксенофобии и расизма в сети руководство "Фейсбука" намерено совместно с министерством юстиции Германии.
Так, накануне глава ведомства Хайко Маас заявил, что в настоящее время минюст совместно со специалистами соцсети занимается созданием особой группы модераторов.
Ее участники обязаны отслеживать и удалять некорректные по отношению к мигрантам и беженцам комментарии.
По словам Хайко Мааса, предполагается, что авторы нетолерантных постов будут получать уведомления с указанием причины удаления их записи.
Способствовать оперативной блокировке противоправного контента также должны и организации, специалисты которых занимаются сбором поступающих от пользователей соцсети жалоб на оскорбительные посты.
Руководство "Фейсбука" намерено оказать им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные высказывания в адрес мигрантов и беженцев, руководством социальной сети и министерством юстиции Германии было принято после того, как в немецком сегменте "Фейсбука" резко выросли ксенофобские настроения.
Одним из наиболее очевидных поводов для них стал беспрецедентный по своим масштабам миграционный кризис, охвативший страны Евросоюза некоторое время назад.
Так, в Германии уже сегодня переполнены все пункты, предназначенные для размещения беженцев.
Накануне власти страны решили временно поселять мигрантов на территории бывшего концлагеря Бухенвальд.
Вынужденных переселенцев из стран Ближнего Востока и Африки размещают в бараках, в которых при нацистском режиме содержались заключенные и военнопленные.
На московских кладбищах появятся зоны для релаксации.
В ближайшее время сразу несколько столичных кладбищ оборудуют специализированными зонами для релаксации и психологического отдыха.
В числе первых окажутся Бутовское, Домодедовское, и Щербинское кладбище.
Первая зона для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем подобные участки появятся и в других районах города.
Об этом порталу m24.ru рассказал Артем Екимов, занимающий должность руководителя Государственного бюджетного учреждения "Ритуал".
Зоны для релаксации будут представлять из себя небольшие озелененные территории, напоминающие парки.
По мнению специалистов, в таких "уголках" посетители кладбищ смогут отдохнуть, побыть наедине с собой и восстановить психологические силы.
В ближайшее время зоны для релаксации построят в Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
По словам главы ГБУ "Ритуал", при возникновении необходимости расширения площадей кладбища, строители постараются сохранить существующие лесные массивы в максимально возможном объеме.
Зеленые насаждения послужат живым забором, который будет разделять зоны отдыха и площади, отведенные непосредственно под места для захоронения.
Эксперты ГБУ "Ритуал" также заявили о своем намерении внести предложение об отказе от изгородей на захоронениях.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, в ГБУ "Ритуал" рассказали о готовности заняться установкой электронных терминалов, при помощи которых посетители кладбищ смогут узнать GPS-координаты и номерные знаки захоронений.
В июне этого года в ГБУ "Ритуал" также предложили корректировать стоимость услуг по захоронению в зависимости от времени года.
Так, рытье могилы в летнее время будет стоить на тысячу рублей дешевле, недели зимой, когда земля промерзшая.
Отметим, что за последний год расценки на все виды ритуальных услуг подорожали в среднем на 10 процентов.
В ельнинских лесах спустя пять суток нашли заблудившегося грибника.
Пожилой мужчина оказался жив, хотя и провел в лесной чаще более сотни часов без провизии.
Обнаружить горе-грибника удалось благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел в лесу пять дней."
Без еды и воды.
Его искали родственники, спасатели, волонтеры.
Были даже кинологи с собаками, но результата не было.
Обнаружить мужчину удалось после того, как к поисковым работам подключился вертолет.
В тот день Виталий Александрович как обычно отправился в лес за опятами и подберезовиками, но к вечеру не вернулся.
Родственники сразу же обратились за помощью, и уже на следующий день на поиски грибника были подняты спасатели и неравнодушные жители из соседней деревни - всего около 30 человек.
На пятые сутки к ним присоединился вертолет пожарно-спасательного центра.
Андрей Селетков, начальник поисково-спасательной группы отряда пожарно-спасательного Центра Смоленской области, рассказал: "Вертолет привлекли, мужчина был обнаружен."
Ушел очень далеко, совершенно в другом месте.
Это было примерно за 12 км от места поисков.
Он прошел огромное расстояние в своем возрасте.
Чудом остался жив.
Грибника доставили в ельнинскую центральную районную больницу без сознания, в крайне тяжелом состоянии.
Медики диагностировали у него пневмонию, а также сильное обезвоживание и переохлаждение организма.
Как пожилой мужчина смог остаться в живых после пяти проведенных в лесу суток, врачи совершенно не представляют.
Валентина Непша, заведующая терапевтическим отделением ельнинской ЦРБ: "Назначено обследование пациенту, лечение."
Инфузионная терапия, антибактериальная.
Учитывая все его хронические заболевания.
Состояние пациента утром улучшилось, остается тяжелым, но с положительной динамикой.
Пенсионер Виталий Александрович каждый год приезжает на Смоленщину из Тамбовской области.
Его внук говорит, что дедушка и прежде ходил собирать грибы, но далеко в лес никогда не углублялся.
Алексей Спитченко, внук найденного грибника, поделился: "Лес недалеко от дороги, сам в принципе не местный."
Буквально несколько лет приезжал в гости, погостить к родственникам.
Ну, и пошел за грибами.
Видимо, пошел далековато и заблудился.
С началом грибного сезона люди регулярно теряются во всех районах Смоленской области.
Только за последние несколько дней пять аналогичных случаев.
Спасатели напоминают: в лес нужно ходить в яркой одежде, с небольшим запасом еды, спичками и компасом.
Кроме того, желательно оставлять за собой следы, чтобы потом можно было вернуться назад.
Аварийный Ан-2 сел на просеку в братской тайге.
Прямо на просеку сел в Сибири аварийный Ан-2.
Экстренную посадку самолет красноярской авиакомпании "Енисей" совершил в 68 километрах от Братска.
Погибших и пострадавших нет, но сам самолет получил при приземлении значительные повреждения.
Ан-2 совершал служебный рейс.
На его борту были три члена экипажа - командир, второй пилот и бортмеханик, сообщает "Интерфакс".
Аварийный самолет совершал перелет по маршруту Железногорск-Илимский - Ачинск, где базируется авиакомпания.
Экипаж самолета уже доставлен в Братск.
Братская транспортная прокуратура после аварийной посадки Ан-2 начала проверку соблюдения законодательства о безопасности полетов.
На место происшествия выехала следственная группа Восточно-Сибирской транспортной прокуратуры.
В сентябре 2010 года экипаж Ту-154 посадил свой самолет с пассажирами из-за технической неисправности на заброшенный таежный аэродром в Коми.
На лайнере отказали двигатели и бортовая электроника, но экипаж сделал невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Никто при экстренной посадке самолета не пострадал.
Вести Экономика ― Нобелевский лауреат: глобализация
Распечатать Процессы глобализации должны были способствовать снижению неравенства в мире.
На деле ситуация выглядит иначе, разница в доходах населения в развивающихся экономиках, наоборот, растет.
Эрик Маскин.
Чтобы это исправить, необходимо повысить уровень образования низкоквалифицированных рабочих, считает главный научный сотрудник Международной лаборатории анализа и выбора решений НИУ ВШЭ, лауреат Нобелевской премии по экономике 2007 г. Эрик Маскин.
В последние двадцать лет мир пережил небывалый рост глобальных рынков.
Торговые границы между странами становились все более открытыми.
Сторонники глобализации прогнозировали большие выгоды для развивающихся экономик.
"И эти прогнозы во многом сбылись", - подчеркивает Маскин.
Так, например, Китай и Индия получили серьезный рост ВВП на душу населения.
Однако не все так радужно.
Ожидалось, что глобализация сократит пропасть между "имущими" и "неимущими" в бедных странах, которая проявляется в большом неравенстве доходов, а точнее - оплаты труда.
Но на самом деле это неравенство только увеличилось, отмечает Эрик Маскин в своей статье "Почему глобальные рынки не снизили неравенство в развивающихся экономиках", опубликованной в The World Bank Economic Review, которую перевела и цитирует НИЭ ВШЭ.
Совместно с экономистом, профессором Гарвардского Университета Майклом Кремером Эрик Маскин разработал альтернативную теорию, которая демонстрирует, почему увеличивается разница в доходах в бедных странах по мере роста глобализации, напоминает НИЭ ВШЭ.
На новом глобальном рынке происходят специфические процессы.
Чтобы их продемонстрировать, Маскин выделяет четыре уровня квалификации специалистов - А и B для богатых стран, С и D - для бедных.
После глобализации специалистам D из бедных стран не хватает уровня квалификации, чтобы кооперироваться со специалистами А и B из богатых стран.
И если у работников уровня С из бедных стран зарплата растет благодаря кооперации с сотрудниками B из богатых, то работники D роста не ощущают либо их зарплаты вовсе падают.
Итоговый эффект таков, что интернационализация производства будет способствовать увеличению разрыва в оплате труда между двумя категориями специалистов в бедных странах и соответственно повышению уровня неравенства.
Кремером и Э. Маскиным предложена удивительно красивая модель, альтернативная рикардианской теории сравнительных преимуществ.
Она позволяет объяснить, почему глобализация привела к неравенству в доходах, - говорит Фуад Алескеров, ординарный профессор, заведующий Международной лабораторией анализа и выбора решений, руководитель департамента математики НИУ ВШЭ.
И как всякая мощная теория, я уверен, она приведет к всплеску эмпирических работ в этой области.
Решение проблемы, по мнению Эрика Маскина, заключается в повышении уровня образования низкоквалифицированных рабочих.
Однако сами работники, как отмечает ученый, не имеют на это средств, а компаниям невыгодно оплачивать их обучение.
В такой ситуации значительную роль могут сыграть правительства, международные агентства, НКО и частные фонды, считает Маскин.
Ученый отмечает, что разработанная теория ни в коем случае не призывает к остановке процесса глобализации, который принес и приносит свои плоды в виде роста ВВП стран.
Дербент: живая связь времен.
Дербент - один из самых древних городов России - в сентябре отмечает свое 2000-летие.
В программе праздничных мероприятий - фестиваль национальных культур народов Дагестана и ярмарка в стиле прошлых времен, выставка дербентских ковров и День открытых храмов, историко-музыкальное шоу "2000 лет за два часа" и экскурсии в реконструированный музей Петра I.
Средневековые камни крепости Нарын-Кала, старинные арабские надписи на стенах, узкие улочки и дворцовые сады - все это будто сошло со страниц "Тысячи и одной ночи".
Дербент - единственный город России, сохранившийся на своем месте с античных времен.
Хотя на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Возраст восточных платанов, которые растут во дворе дербентской Джума-мечети, равняется нескольким столетиям.
Эти мощные растения находятся под охраной Всероссийской программы "Деревья - памятники живой природы".
Тень раскидистых крон спасает паломников и туристов во время летней жары.
Посетителю мечети нальют ароматного чаю и угостят дагестанскими лакомствами - медовым инжиром, хурмой, мушмулой, лепешками-чуду, айраном и сладостями.
В Дербенте испокон веков пользуются большими самоварами, чтобы за один раз напоить чаем многочисленных гостей.
Надпись над входом в Джума-мечеть говорит, что здание построено в 115 году хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер поражает размахом и торжественностью: аркады куполов и сводов опираются на квадратные колонны и освещаются лучами солнца из крохотных окон.
Содержание и разведение голубей - традиционное увлечение жителей Дербента.
Владельцы домашних птиц ставят голубятни во дворах, под деревьями, на чердаках.
Захватывающее зрелище - взлет в небо стаи белых голубей, похожих на вспышки праздничного фейерверка.
В целях обороны от неприятеля древние персы перекрыли Каспийские ворота двойной каменной стеной.
Уходя на 500 метров в море, это сооружение запирало гавань Дербента.
В 2003 году крепостные стены Дербента были включены в Список всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древнеперсидского фортификационного зодчества.
Ковры в Дербенте ткали еще в V веке, и до наших дней технология этого уникального ремесла сохранилась почти без изменений.
На одной из прилегающих к городскому рынку улиц продаются ковры на любой вкус - паласы из шерсти, хлопка или войлока всех цветов и оттенков, с ворсом и без оного, со сложным орнаментом и причудливой каймой.
Застройка города началась с магалов - кварталов с одноэтажными каменными постройками.
За долгие годы магалы почти не изменились.
Лишь спутниковые тарелки, кондиционеры на стенах и уличные фонари напоминают о том, что вы находитесь не в средневековом, а в современном городе.
В старой части города сохранились детали водопровода, построенного персами около тысячи лет назад.
До наших дней дошли древние источники, в которых местные жители и сегодня набирают воду.
Многие дербентцы предпочитают обычной воде из кранов воду из проверенных исторических фонтанов.
В Дербенте находился один из центров гончарного ремесла.
Поливные и расписные вазы, блюда, кувшины, чашки ценились на всем Кавказе.
Руки гончаров и сейчас изготавливают замечательные керамические изделия как практического, так и сувенирного назначения.
В дни праздников и фестивалей толпы зрителей собираются под натянутым канатом, на котором выступают ученики Республиканской школы циркового искусства.
История удивительного и рискованного мастерства насчитывает несколько столетий.
Новая тенденция - среди канатоходцев все чаще можно видеть девушек.
В помещении бывшей Девичьей бани сегодня работает музей "Культура и быт Древнего Дербента".
Раньше здесь омывались незамужние девушки и невесты в сопровождении подруг, а сейчас любой желающий может увидеть сводчато-купольный зал, горячий и холодный бассейны, ушедшие в прошлое принадлежности для купания.
В большинстве домов Дербента есть горячая вода, но бани и парные в наши дни популярны так же, как и в былые времена.
О пользе прогревания организма паром написано в старинных книгах.
После бани улучшается кровь, мышцы теряют усталость, организм приобретает гибкость и легкость.
В фестивале "Содружество", который проходит на территории крепости Нарын-Кала, принимают участие этноподворы многих районов Дагестана.
Участники в национальных костюмах танцуют, играют народные мелодии, исполняют песни народов Кавказа и угощают посетителей вкусным домашним сыром.
Кырхляр - место захоронения сорока мучеников, сложивших головы за ислам.
Это один из самых почитаемых комплексов для мусульман Северного Кавказа.
Пожелтевшие от времени саркофаги высечены из цельных каменных блоков и ориентированы, как принято у арабов, по оси запад-восток.
Братья Гаврил и Альберт Якубовы стригут и бреют клиентов в небольшом салоне возле Верхнего базара.
Парикмахерская на этом месте находится уже много лет.
Приемы цирюльного ремесла передаются из поколения в поколение.
При этом братья Якубовы могут сделать не только традиционную, но и самую современную прическу.
На одной из улиц Старого города сохранился дом, в котором жил сосланный на Кавказ писатель-декабрист Александр Бестужев-Марлинский.
Выучив тюркский язык и собрав этнографический материал, он описал Дербент первой трети XIX века с его древними памятниками, жизнью и бытом горожан.
Чайхана - традиционный клуб Востока, где подают только чай и домашнюю выпечку.
Мужчины приходят сюда утолить жажду, пообщаться с друзьями и решить какие-то рабочие проблемы.
Как и в прошлые времена, женщинам переступать порог чайханы не рекомендуется.
Дербентский танцевальный ансамбль "Каспий" был создан три года назад, но уже успел принять участие в мероприятиях республиканского и российского уровня.
Солисты ансамбля репетируют каждый день, разучивая в совершенстве народные аварские, даргинские, татские, армянские танцы.
С наступлением вечера, когда стихает шум и зажигаются уличные фонари, местные жители рассаживаются на лавочках возле домов с выступающими террасами.
Как правило, дербентцы обсуждают бытовые вопросы.
Но в преддверии юбилея они все чаще вспоминают эпизоды уникальной истории своего города, повлиявшей на судьбу всего Черноморско-Каспийского региона.
В Домодедове прошла деловая "игра в аэропорт".
В столице испытывают новую форму обучения.
Четыре сотни студентов попробовали себя в роли сотрудников аэропорта.
Для этого в Домодедове смонтировали модели трех авиагаваней.
Молодые люди не только досматривали и регистрировали пассажиров, но и обслуживали самолеты.
Все это - в форме деловой игры, однако по сложности она не уступала реальности.
Опоздавшие рейсы, сразу два пассажира с переломами на борту, трап потерялся где-то по дороге к самолету.
Для настоящего аэропорта - ад.
Для того, который обосновался в ангаре Домодедова - стандартный набор заданий, которые предстоит решить новичкам.
В одном ангаре уместились сразу три крупных аэропорта из разных стран мира.
В них сегодня работают четыре сотни студентов из столичных колледжей и вузов.
Беспрецедентный шанс узнать все о внутреннем мире авиагавани.
Регистрация пассажиров, обслуживание самолетов, оборот багажа - им доверили даже автобусы на летном поле, трапы и досмотр пассажиров.
И пассажиры - сплошь проблемные.
У одного непорядок с документами, другой опоздал на рейс, третий заполнил сумку подозрительными предметами.
И разобраться со всем этим нужно, как в жизни - в минимальный срок.
За каждую из этих выполненных задач им начисляется определенная сумма, виртуальные денежные средства, как будто им авиакомпания выплатила соответствующие суммы за обслуживание рейса.
"За невыполнение соответствующих задач с них взыскивается штраф", - объясняет в интервью программе "Вести-Москва" финансовый аналитик игры Дмитрий Хилько.
За происходящим пристально следят чиновники из Министерства образования.
Для них этот экзамен - попытка опробовать новую форму обучения.
Ей уже нашли место в курсе среднего профессионального образования.
"Будут сформированы шесть межрегиональных центров компетенции, которые станут, по сути, новыми моделями деятельности современных колледжей с современной системой управления, с высококвалифицированным персоналом, с современным оборудованием", - рассказывает директор департамента государственной политики в сфере подготовки рабочих кадров и дополнительного профессионального образования Минобрнауки России Наталья Золотарева.
Зато студентам - не до глобальных планов.
После трех дней такой тренировки им, похоже, понадобится выходной.
Зато оценки за этот экзамен имели вполне материальное выражение.
Новейшие смарт-очки, лучшие, которые я когда-либо видел!
"Я получил их за то, что своевременно ответил на претензию к нашему аэропорту в Instagram", - доволен участник игры, пиар-менеджер команды "Аэропорт Франкфурт" Сергей Шувалов.
Лучших судьи, что называется, взяли на карандаш, чтобы к моменту завершения учебы пригласить к себе на работу.
Посольство США сожалеет о закрытии Американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием действовавшего при Библиотеке иностранной литературы американского центра.
Центр работал в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке им. М.И.Рудомино в Москве.
"Односторонние шаги, предпринятые РФ в последнее время, ставят под сомнение приверженность правительства России связям между российским и американским народами, которые не прерывались даже во времена холодной войны и в другие сложные моменты долгой истории отношений наших стран", - говорится в заявлении посла США Джона Теффта, поступившем в "Интерфакс".
Американский Центр создавал глубокие и прочные связи между людьми и культурой России и Соединенных Штатов.
Он представлял собой центр американской культуры, истории и литературы в российской столице, а также служил местом проведения встреч с многочисленными американскими видными деятелями, среди которых были космонавты, артисты, спортсмены, ученые, политики и писатели.
"Только в прошлом году Американский центр провел более 400 культурных и образовательных мероприятий и принял более 50 тысяч российских посетителей", - подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект - программу образовательных обменов FLEX (Future Leaders Exchange Program).
Зеленый Трибунал оказался скорым на расправу.
Типичная ситуация: четверо чиновников стоят перед столом судьи Сватантера Кумара, выслушивая его претензии к проделанной работе.
Суд совершенно не удовлетворен качеством вашей работы.
Мы не для того предоставили вам 110-страничный приказ, чтобы вы над ним потешались, - говорит Кумар. -
Если будет положен хоть еще один кирпич, мы прикажем снести все имеющиеся постройки.
Кумар возглавляет Национальный Зеленый Трибунал (НЗТ) - орган судебной власти, учрежденный в 2010 году для того, чтобы остановить стремительное загрязнение окружающей среды, сопровождающее бурный экономический рост последних десятилетий.
За это время Трибунал успел рассмотреть более 10 тысяч исков, связанных с загрязнением воздуха, сбором мусора, геологическими разработками, токсичными отходами и строительством дамб.
В двух из трех случаев суд принимает решение о прекращении строительства, ведущего к загрязнению.
Ставки невероятно высоки: за неполные 60 лет, прошедших с момента объявления независимости усиленного индустриального развития Индия превратилась из страны девственных джунглей в одну из самых перенаселенных и загрязненных стран мира.
Особенно остро проблема стоит в крупных мегаполисах, где развитие инфраструктуры не поспевает за стремительной урбанизацией: города покрыты плотным смогом, реки наполнены пестицидами и отходами предприятий и домохозяйств, а немногие оставшиеся жилые массивы вырубаются под застройку новыми жилыми кварталами.
Несмотря на формальную поддержку зеленого движения со стороны государства, НЗТ регулярно подвергается критике со стороны правительства Нарендры Моди, так как зачастую становится главной причиной отмены крупнейших инвестиционных проектов.
Так, в мае этого года министр окружающей среды назвал решения суда "экстремальными" и "невыполнимыми".
Иногда решения суда действительно невозможно исполнить в поставленный судом срок, подтверждает адвокат по экологическим делам Радж Панджвани.
Однако невыполнимые дедлайны имеют и положительную сторону: по крайней мере, они заставляют ответственных лиц шевелиться.
"Его главная цель - перетрясти эту систему", - добавляет адвокат.
Зеленый Трибунал уже неоднократно отменял крупные стройки: на его счету прекращение строительства аэропорта, электростанции и сотен более мелких сооружений.
При этом о людях стараются тоже не забывать: например, во время обсуждения судьбы фармацевтической компании в штате Телагнана, загрязнявшей местную реку фторидом.
Мы можем закрыть вашу фабрику, но мы отвечаем и за экономические последствия.
"Люди потеряют работу", - прокомментировал свое решение Кумар.
Однако подобные объяснения далеко не всегда находят понимание у простых людей, жизнь которых может измениться благодаря одному росчерку судейского пера.
Так, в апреле Трибунал принял решение запретить всем транспортным средствам старше 10 лет въезд в столицу, чем вызвал общенародное возмущение.
Несмотря на резко упавшую популярность и шквал критики, Сватантер Кумар отказался отменить это решение.
Вместо этого он заказал у правительства Дели статистику о въезжающем и выезжающем автотранспорте, а также внес предложение закупить 10 тысяч дополнительных автобусов, предварительно узнав на фабриках, в состоянии ли они выполнить подобный заказ.
По мере того, как в сферу внимания суда начали попадать такие источники загрязнения, как свалки, качество топлива и даже дорожные инциденты, народный гнев начал понемногу затихать.
Но самой больной темой принципиального судьи стала программа по очистке реки Ганг, с помпой анонсированная премьер-министром Нарендрой Моди в прошлом году.
Когда речь заходит о Ганге - священной для индусов реке, судья часто перестает сдерживать свои эмоции и переходит на крик.
Знаете, что означает слово "святая"?
Кто-то вылил воду из Ганга на статую Бога, а в ней оказались фекалии, - горячится судья. -
Вы продолжаете загрязнять реку, потому что думаете: Ганг это Ганг, он заберет все наши грехи.
Это река, который мы поклоняемся, и посмотрите, что вы делаете с ней каждый день.
Очистка Ганга является наиболее амбициозным и дорогостоящим экологическим проектом, анонсированным новым правительством.
В настоящее время количество фекальных бактерий в этой реке превышает норму более чем в 120 раз.
Ежегодно от 1,5 до 3 из 700 миллионов купающихся в нем индусов умирают от инфекционных болезней.
В феврале Нарендра Моди даже пожертвовал в Фонд спасения Ганга деньги, вырученные от продажи его костюма, в котором он встречался с Бараком Обамой и еще 455 предметов из его личной коллекции.
Экологи тут же обвинили премьера в популизме: костюм был куплен за 700 тысяч долларов, в то время, как на очистку реки требуется не менее восьми миллиардов.
Сторонники Зеленого Трибунала согласны с тем, что Индии предстоит пройти еще долгий путь , прежде чем она сможет назвать себя развитой страной, однако при этом не считают, что ценой прогресса должна быть экология.
"В развивающейся стране разговоры об окружающей среде часто воспринимаются как непозволительная роскошь, - говорит активист организации "Зов Ганга" Малика Бханот. -
А суд старается найти золотую середину между экологией и развитием".
Мужчина залил кровью несколько картин Дали на выставке в Риге.
Посетитель выставки Латвийского союза художников в Риге разбил окна в музее и испортил скульптуру Сальвадора Дали "Появление ангела".
Сейчас в музее проходит выставка работ Сальвадора Дали и Пабло Пикассо.
Мужчина 1985 года рождения вошел в зал скульптуры в 14:20.
Он сразу же повел неадекватно: испортил скульптуру, разбил окна.
Затем он начал перемещаться по помещениям и запятнал кровью несколько работ постоянной экспозиции.
Среди них портрет Порука кисти Миервалдиса Полиса.
По словам президента Латвийского союза художников Игоря Добычина, на которого ссылается "Интерфакс", были также испорчены витрины.
На месте происшествия работают полицейские и художественные эксперты.
Последние определяют размеры повреждений и ущерба.
В отношении мужчины возбуждено уголовное дело о хулиганстве.
В Латвийском союзе художников с 4 августа по 27 сентября проходит выставка работ Пикассо и Дали, на которой представлены более 200 оригинальных работ художников.
Комментатор Геннадий Орлов госпитализирован в Испании.
В среду чемпион России "Зенит" из Санкт-Петербурга проведет свой первый матч группового этапа Лиги чемпионов с испанской "Валенсией".
К сожалению, игру петербуржцев не сможет комментировать Геннадий Орлов.
Комментатор канала НТВ Геннадий Орлов был госпитализирован в среду в одной из испанских клиник с подозрением на острый аппендицит.
Обследование даст ответ - нуждается ли семидесятилетний Геннадий Сергеевич в оперативном лечении.
Комментировать матч будет Константин Генич.
"Зенит" выступает в группе Лиги чемпионов.
Его соперниками являются испанская "Валенсия", французский "Лион" и бельгийский "Гент".
Волгоградский губернатор и аким Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевая тема - взаимодействие в сфере агропромышленного комплекса и обеспечение продовольственной безопасности.
В работе международного форума принимает участие также губернатор Волгоградской области Андрей Бочаров.
Отметим, что Казахстан является одним из стратегических партнеров нашего региона.
Ежегодно наращивается экономическое сотрудничество, а также укрепляются культурные связи.
16 сентября Андрей Бочаров и аким Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также нарастить взаимодействий промышленных предприятий.
Завершились российско-белорусские учения "Щит Союза-2015".
На западе страны завершились совместные российско-белорусские учения "Щит Союза-2015", сообщает "Россия 24".
Маневры проходили на полигонах в Ленинградской, Псковской и Калининградской областях, а также в акватории Балтийского моря.
Участвовали более восьми тысяч военнослужащих и около четырехсот единиц техники.
В последний день учений корабли Балтфлота отработали артиллерийский удар по морским и береговым целям, а также отражение воздушной атаки условного противника.
Где я могу оставить отзыв о работе судебного пристава в Мурманске?
В Управлении Федеральной службы судебных приставов по Мурманской области сообщили, что для совершенствования работы по защите прав и законных интересов граждан и организаций в ведомстве существует книга отзывов и предложений.
В ней граждане могут оставить запись о качестве работы судебных приставов-исполнителей и иных должностных лиц управления, информацию о недостатках в работе, а также выразить свои предложения и пожелания.
В управлении экземпляр книги отзывов и предложений находится в центральном холле, в специальном кармане на видном и доступном месте у пункта пропуска в здание.
В структурных подразделениях управления книга находится в канцелярии.
С учетом характера отзыва или предложения в необходимых случаях его инициатору направляется письменный ответ.
Си Цзиньпинь призывает сделать экономику более открытой для мира
Экономика должна стать более открытой для всего мира, чтобы подстегнуть ее рост, как сказал во вторник президент Си Цзиньпинь в обращении к группе, перед которой стоит задача по руководству реформами.
"Китай должен сконцентрироваться на привлечении иностранных инвесторов и экспертов и развивать политику открытости", - сказал он, обращаясь к участникам 16-й встречи Комитета центральной ведущей группы по всестороннему углублению реформ.
По его словам, расширение открытости и углубление реформ придадут экономике новый импульс и жизненную силу и предоставят новое пространство для экономического развития.
Ведущая группа приняла ряд директив, в том числе по введению регулирования доступа инвесторов на рынок, изменению правил пограничного контроля, поощрению государственных предприятий (SOE), привлекающих частный капитал и пересмотра системы регистрации жителей.
Согласно заявлению, будет составлен перечень секторов экономики и производства, недоступных для инвестирования.
Система будет постепенно отлаживаться посредством пробных программ.
Это важный шаг, поскольку он предоставит рынку более значимую роль в распределении ресурсов, обеспечению законности в деловой сфере и повышении открытости, как говорится в заявлении.
Правительство также ослабит контроль над полномочиями, предоставляемыми им компаниям, гарантируя тем самым, что компании сами будут вести свой бизнес.
В заявлении также говорится, что Китай разрешит приграничным регионам осваивать новые модели трансграничного экономического сотрудничества и новые механизмы для усиления местного роста.
Еще больше сфер будут доступны для частных инвесторов с целью повышения открытости подконтрольных государству секторов экономики.
"Правительство не будет менять свою политику в отношении иностранных инвесторов и будет защищать законные интересы компаний с иностранным финансированием, а также обеспечивать им лучшие условия", - сказано в заявлении.
Дополнительно будет облегчена процедура подачи заявлений на разрешение на постоянное проживание для иностранцев, или "грин-кард", путем оптимизации требований и упрощения самого процесса подачи.
На встрече также обсуждались обеспечение прав адвокатов и вопросы обучения профессиональных судей и прокурорских работников.
Согласно выпущенному после встречи официальному отчету, на ней также присутствовали премьер-министр Ли Кэцян и министры Лиу Юньшань и Чжан Гаоли.
