28-летний повар найден мертвым в торговом центре Сан-Франциско
28-летний повар, который недавно переехал в Сан-Франциско, был найден мертвым в лестничном пролете местного торгового центра на этой неделе.
Однако брат жертвы говорит, что он не может вообразить кого-то, кто желал бы причинить ему боль, отмечая: "Наконец-то дела у него шли на лад".
- Тело, найденное в Вестфилд Молл в среду утром, было опознано как 28-летний житель Сан-Франциско Фрэнк Галисия, - сообщило бюро судебно-медицинской экспертизы Сан-Франциско.
Департамент Полиции Сан-Франциско сообщает, что смерть была классифицирована как убийство и расследование продолжается.
Брат жертвы, Луис Галисия, рассказал каналу KGO телерадиокомпании ABC в Сан-Франциско, что Фрэнк, прошлом повар линии раздачи в Бостоне, получил свою работу мечты в качестве повара в ресторане San Francisco's Sons & Daughters шесть месяцев назад.
Представитель Sons & Daughters сказал, что они были "шокированы и подавлены" его смертью.
"Мы маленькая команда, которая работает как дружная семья и его будет очень не хватать", - сказал представитель.
Наши мысли и соболезнования семье и друзьям Фрэнка в этот трудный период.
Луис Галисия сказал, что Фрэнк сначала останавливался в хостелах, но в последнее время "Наконец-то дела у него шли на лад".
"Он нашел квартиру, он встречался с девушкой", - Луис Галисия сказал KGO.
Луис Галисия сказал, что не может вообразить кого-то, кто желал бы причинить боль его младшему брату.
Он имел добрую душу и большое сердце.
Его способом связи с семьей всегда было приготовить нам какое-нибудь блюдо, приготовить нам ужин", - сказал Луис Галисия.
Он никогда не хотел быть замешанным в какой-либо ссоре.
Он был братом, который плыл по течению.
"При всем плохом, что происходит с этим миром, он был тем неограненным алмазом, который ярко сиял каждый день", - сказал он.
Всех, кто владеет информацией, просят позвонить на Горячую Линию SFPD по номеру 415-575-4444.
Чуркин заявил, что встреча Совбеза ООН по Крыму была полезной.
Постоянный представитель РФ при ООН Виталий Чуркин заявил, что прошедшее заседание Совета Безопасности ООН по Крыму было полезным, передает Интерфакс.
"Я полагаю, обсуждение было полезно для нас, и мы предоставили им информацию о том, что произошло", - сказал Чуркин.
Он пояснил, что на закрытых консультациях Совбеза он представил государствам-членам информацию об инцидентах на территории Республики Крым и зачитал заявление министерства иностранных дел РФ, в котором "выражается озабоченность и возмущение по поводу попытки теракта и саботажа на территории Республики Крым".
Мужская сборная России попала в финал комбинированной эстафеты 4 по 100 м.
Мужская сборная России сумела выйти в финал комбинированной эстафеты 4 по 100 метров в плавании на Олимпиаде в Рио-де-Жанейро.
Россиян в квалификации представили Антон Чупков, Евгений Коптелов, Александр Сухоруков и Григорий Тарасевич.
Они проплыли дистанцию за 3 минуты 32,95 секунды.
Россияне показали шестой результат.
В предварительном раунде лучшее время у британцев - 3 минуты 30,47 секунды.
Финал состоится поздним вечером в субботу.
Российские рапиристы победили американцев и прошли в финал турнира на ОИ.
Российская сборная по фехтованию вышла в финал командного турнира на Олимпийских играх в Рио-де-Жанейро.
В полуфинале российские спортсмены обыграли американскую сборную со счетом 45:41.
Финал состоится в 00.30, в нем россиянам предстоит сразиться с командой Франции, которая в полуфинале выиграла поединок с итальянцами со счетом 45:30.
Российский дзюдоист вышел в 1/8 финала Олимпиады
Российский дзюдоист Ренат Саидов в пятницу одолел австрийца Даниэля Аллершторфера в 1/16 финала Олимпийских игр в категории свыше 100 кг, сообщает сайт соревнований.
В одной восьмой финала россиянин встретится с бразильцем Рафаэлом Силвой.
Две из четырех золотых медалей на Олимпиаде России принесли именно дзюдоисты.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, Хасан Халмурзаев - в категории до 81 кг.
На данный момент Российская сборная занимает седьмое место в медальном зачете с 19-ю наградами.
Размер госдолга Италии увеличился до рекордных показателей
Размер госдолга Италии в июне 2016 года превысил 2,248 трлн евро.
В центральном банке страны заявили, что эта сумма является историческим максимумом, передает РИА Новости.
Прежний негативный рекорд был установлен в мае этого года.
Тогда размер госдолга достиг 2,228 трлн евро.
Отмечается, что за первое полугодие долговая нагрузка Италии выросла на 77,2 млрд евро.
Ранее сообщалось, что на конец 2015 года госдолг Италии составлял 132,7% ВВП страны.
Между тем, итальянский министр экономики и финансов Пьер Карло Падоан прогнозировал снижение этого показателя в 2016 году до 130,9%, а в 2018 году - до 123,4% от ВВП.
Выплаты от аэропорта получил 141 пострадавший от теракта в "Домодедово".
141 человек получил благотворительные выплаты из фонда "Авиационный", который был создан руководством аэропорта "Домодедово" в помощь пострадавшим от теракта в 2011 году, сообщает Интерфакс.
По словам пресс-секретаря аэропорта Александра Власова, сейчас на рассмотрении находятся еще два заявления.
"Со стороны фонда продолжаются благотворительные выплаты пострадавшим от теракта 2011 года и оказывается всестороннее содействие по решению существующих вопросов", - добавил Власов, напомнив, что специально для облегчения взаимодействия с пострадавшими был создан сайт фонда, содержащий полную информацию о порядке оказания благотворительной помощи.
В 2011 году в зале прилета иностранных авиалиний Домодедово смертник привел в действие взрывное устройство.
В результате теракта погибли 37 человек, еще 172 пострадали.
Ученые нашли животное, которое может жить 500 лет
Международная группа биологов пришла к выводу, что самым долгоживущим позвоночным животным является гренландская полярная акула, которая может жить примерно 500 лет, передает RT.
Ученые провели радиоуглеродный анализ хрусталика глаза 28 гренландских акул.
Самой большой акуле, длина которой превышает пять метров, может быть от 272 до 512 лет.
Биологи считают, что важную роль в долголетии акулы играет низкий метаболизм, который ведет к медленному развитию.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее считалось, что дольше всех позвоночных животных живет "сосед" акулы - гренландский кит.
Самая старая особь, известная ученым, была чуть старше 210 лет.
Путин изменил состав Совбеза РФ.
Президент России Владимир Путин своим указом внес изменения в состав Совета безопасности РФ, сообщила пресс-служба Кремля.
Ранее стало известно, что Путин снял с должности главу администрации президента Сергея Иванова, его преемником назначен Антон Вайно.
Иванов теперь будет работать спецпредставителем президента по вопросам природоохранной деятельности, экологии и транспорта.
Из числа постоянных членов СБ РФ исключили замекретаря Совета Рашида Нургалиева.
В совет включены Сергей Иванов , Антон Вайно, полпред президента в СФО Сергей Меняйло и полпред в СЗФО Николай Цуканов.
Сергей Иванов освобожден от должности главы администрации президента.
Указом президента Сергей Иванов освобожден от должности руководителя администрации Кремля.
Иванов назначен специальным представителем РФ по природоохранной деятельности, экологии и транспорта.
Новым руководителем администрации назначен Антон Вайно, ранее занимавший пост заместителя Сергея Иванова.
По словам Владимира Путина, Иванов сам попросил его перевести на другую работу.
Стоит ли ехать в санаторий, если нет проблем со здоровьем?
Наш эксперт - главный врач санатория Ольга Богуш.
А если человек здоров, просто устал от работы, стоит ли ему ехать в санаторий?
Санаторно-курортный отдых необходим нам не только для лечения, но и для профилактики заболеваний.
В условиях санатория человек может проверить состояние своего организма и получить рекомендации врача, как ему жить, чтобы здоровье его не разрушалось.
Такие рекомендации никому не будут лишними.
"Просто устал от работы" - это важный сигнал организма, от него не стоит отмахиваться.
Постоянные стрессы, умственное и физическое переутомление могут привести к депрессиям и синдрому хронической усталости.
А стресс испытывают порядка 90% приезжающих.
Причем наиболее ему подвержены люди из больших городов в возрасте от 45 до 55 лет.
Так что лучше не усложнять ситуацию и дать себе вовремя отдохнуть.
Исследования показывают, что 98% людей снижают свой биологический возраст за время пребывания в санатории.
Современные санатории предлагают комфортный отдых для всей семьи.
Так что, если вы хотите провести отпуск с детьми, вам не придется с ними расставаться.
Для детей, даже самых маленьких, предусмотрены оздоровительные программы, в которые входят как диагностические услуги, консультации педиатра, анализы, так и лечебные.
Например, плавание (во многих санаториях есть детские бассейны), ингаляции, особый режим питания, массажи, кислородные коктейли, лечебная физкультура.
Курс процедур определяет врач с учетом индивидуальных показаний и особенностей растущего организма.
Кроме того, в санаториях, как правило, работает детский клуб с аниматорами, где дети могут посещать игровые занятия, различные мастер-классы.
Некоторые санатории открывают свои двери даже для гостей с младенцами, обеспечивают грудничкам необходимые условия и предоставляют услуги опытной няни.
Мягкая зима, продолжительное лето, обилие солнечных дней в году (свыше 300) создают хорошие условия для круглогодичного отдыха на курортах Кавказских Минеральных Вод.
И потом организму нужен отдых не только летом.
Так что не стоит бояться погоды за окном, тем более что большинство процедур проводятся в помещении и никак не зависят от сезона.
Вообще санаторно-курортное лечение желательно проводить 2 раза в год, особенно людям зрелого возраста.
Главная фишка региона Кавказских Минеральных Вод, конечно же, лечебные минеральные источники: Славяновский, Смирновский, Ессентуки, Нарзан.
Их воды обладают уникальными свойствами и воздействуют на различные системы организма.
Вода различается по температуре, количеству солей, общей минерализации, химическому и газовому составу.
Доктор подбирает воду в зависимости от самочувствия пациента.
Так, "Нарзан" обладает противовоспалительным, иммуномодулирующим действием, восстанавливает функции желудочно-кишечного тракта и обмен веществ.
"Ессентуки‑4" воздействует на желудочно-кишечный тракт, снижает уровень сахара.
"Ессентуки новая" оказывает противовоспалительное, желчегонное и мочегонное действие.
Теми же эффектами обладает и вода "Славяновская".
При назначении воды врач обязательно учитывает состояние сердечно-сосудистой системы.
Если есть признаки гипертонии, он подбирает менее соленую воду, потому что соли задерживают жидкость, что приводит к повышению давления.
Прием минеральной воды требует соблюдения режима: воду следует пить в определенное время, в нужном количестве и конкретной температуры.
Сейчас в санаториях доступны и различные косметологические процедуры для лица и тела.
Какие виды оздоровления, основанные на природных особенностях Северного Кавказа, можно получить на курортах этого региона?
Вблизи Пятигорска, к примеру, есть соленое озеро Тамбукан, иловая грязь из которого полезна для суставов, позвоночника, внутренних органов.
Она оказывает противовоспалительное, рассасывающее, иммуномодулирующее действие.
Это оздоровительные прогулки по индивидуально составленным маршрутам.
Они особо популярны в Кисловодске, где есть огромный Курортный парк (второй по размеру в Европе).
Популярны в Кисловодске, который находится в непосредственной близости от минерального источника "Нарзан".
Там можно принимать также ванны винные, жемчужные, йодобромные, селеновые, шалфейно-лакричные, в зависимости от того, что вам назначит врача.
Продлим плодоношение.
Что сделать, чтобы урожай шел до конца сезона?
Рассказывает Юлия Белопухова, агроном и дачница.
Высокорослым томатам пора устроить стрижку: убрать новые пасынки, срезать макушки, удалить все листья до предпоследней кисти с плодами и соцветия с мелкими завязями - не успеют созреть.
Все томаты независимо от "конституции", а также перец и баклажаны подкармливаем зольно-суперфосфатной вытяжкой, обрабатываем биопрепаратами (Дозреватель - для ускорения налива и роста плодов, Фитоспорин-М, Фитолавин, Гамаир, Бактофит - от болезней, Иммуноцитофит - для повышения иммунитета, Битоксибациллин, Лепидоцид, Фитоверм - если есть вредители).
Из химических средств в конце лета стоит применять лишь медный купорос, коллоидную серу и зеленое мыло.
Делаем последний полив растений.
Длинноплетистые огурцы в теплице приспускаем со шпалеры так, чтобы нижняя, оголенная часть стебля (25-40 см) легла на землю, поливаем теплой водой и раствором Циркона, присыпаем стебель 5-7 см компоста.
Продлить плодоношение кабачка тоже несложно: срежьте старые листья, пролейте теплой водой и раствором комплексного удобрения, подсыпьте плодородный грунт под куст.
Для защиты от ночных холодов установите над грядкой дуги с укрывным материалом.
Днем растения держите открытыми, а после захода солнца закрывайте.
Признаки конца.
Что указывает на то, что Россия выходит из кризиса?
Экономисты увидели признаки выхода России из самой продолжительной за последние двадцать лет рецессии.
Как отмечают опрошенные агентством Bloomberg аналитики, ВВП РФ демонстрирует положительную динамику - во втором квартале ВВП снизился на 0,8% в годовом выражении.
Этот показатель является минимальным с начала 2015 года.
По последним данным Росстата, спад российской экономики во втором квартале замедлился до 0,6%.
О стабилизации ситуации недавно также заявили Центробанк и Минэкономразвития.
Впереди - медленный рост.
По мнению экспертов ЦБР, рецессия в российской экономике осталась в прошлом.
"Индексная оценка российского ВВП говорит о том, что рецессия осталась позади, а впереди - медленный рост экономики", - говорится в бюллетене Банка России "О чем говорят тренды".
Модульную оценку ВВП на текущий квартал специалисты регулятора повысили до 0,4%, оценка на четвертый квартал составляет 0,5%.
Как сообщил представитель Минэкономразвития, в течение второго квартала спад ВВП РФ остановился во втором квартале, составив 0,2%.
Во втором квартале сезонно очищенный спад ВВП составил 0,2% к предыдущему кварталу.
Но в течение квартала спад остановился: в апреле он составил 0,2%, а в мае и июне изменение ВВП находилось в пределах 0-0,15", - цитирует представителя МЭР РИА "Новости".
Замедление темпов падения российской экономики в течение последних пяти кварталов свидетельствует о том, что "дно пройдено".
Среди других маркеров, указывающих на признаки оживления национальной экономики, Bloomberg называет рост спроса на электроэнергию и железнодорожные перевозки, оживление бизнеса.
Если сделать поправку на то, что год високосный, то понятно, что динамика в плюс 1% потребления электричества может быть наполовину обусловлена дополнительным рабочим днем.
Добавим к этому более низкую среднегодовую температуру в первом квартале.
Следующий аргумент - это рост грузовых перевозок, но здесь сложно получить точные данные, и плюс-минус 0,5% полугодового объема также можно объяснить сезонностью", - поясняет Кирилл Яковенко из АЛОР БРОКЕР.
Впрочем, есть и другие, более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% в том же месяце прошлого года.
Более того, последние две недели Росстат фиксирует дефляцию.
Цены в России снизились впервые за пять лет.
Если посмотреть на динамику курса рубля, который, хотя и показал сильные колебания в начале года, по итогам августа с начала года укрепился на 12%.
Это тоже один из признаков восстановления, за которым должны пойти показатели из реального сектора экономики", - подчеркивает Яковенко.
Помимо этого, с апреля в РФ наблюдается рост объемов промышленного производства.
В июне показатель вырос на 1,7%.
Замедляются темпы падения внешнеторгового оборота с -32,8% в январе 2016 года до -20,7% в мае.
Позитивную динамику также демонстрирует и ситуация на рынке труда, где уровень безработицы снизился до 5,4%.
Ниже он был лишь в сентябре 2015 (5,2%).
Несмотря на благополучную ситуацию на рынке труда, вопрос с реальными располагаемыми доходами населения оставлять желать лучшего.
В годовом выражении показатель снижается на 4,8%.
Этот фактор может тормозить восстановление экономики, поскольку расходы домохозяйств вносят немалый вклад в ВВП.
Как правило, в структуре экономике их доля превышает 50%.
Помимо низкой потребительской активности, в качестве факторов риска для экономического роста также можно назвать жесткую политику Банка России.
Регулятор удерживает ставку на уровне 10,5%, что не лучшим образом сказывается на реальном секторе.
Негативным фактором является и недостаточно высокий уровень инвестиций, что сдерживает развитие промышленного потенциала.
Но в целом, можно предполагать, что к концу года темпы падения экономики РФ замедлятся до -0,5% против -3,7% в 2015", - говорит аналитик ГК Forex Club Ирина Рогова.
Процесс натурализации спортсменов, недавно запущенный в российском футболе и отлично прижившийся в зимних видах спорта на Олимпиаде в Сочи, пока не так активно развит в летних видах спорта.
Если в Олимпийских играх в Рио за Россию и выступают бывшие иностранцы, то в большинстве случаев речь идет об уроженцах стран - бывших республик Советского Союза.
Зато в Рио-де-Жанейро мы можем наблюдать обратный процесс - достаточно большое количество россиян выступают под флагами других государств.
В каждом случае история смены гражданства разная.
Кого-то родители увезли в другую страну еще в детстве, не оставив выбора.
Кто-то не выдержал конкуренции за место в составе российской сборной.
А кто-то посчитал, что за границей будут созданы лучшие условия для развития в спорте.
"АиФ.ru" нашел как минимум 16 спортсменов, которые приняли решение сменить свое российское гражданство.
В немецком паспорте 27-летней девушки написано, что ее зовут Лиза Рыжих.
Но ранее она была, конечно, Елизаветой.
Она родилась в 1988 году в городе Омске.
Всего через четыре года, как только развалился Советский Союз, родители Лизы приняли решение эмигрировать в Германию.
У девочки не было выбора.
Там она решила пойти по стопам своей старшей сестры - заняться легкой атлетикой.
Так же как и сестра, Лиза выбрала прыжки с шестом.
Останься она в России, вряд ли смогла бы "подвинуть с трона" Елену Исинбаеву.
К сожалению, на Олимпиаде в Рио Лиза будет единственной нашей землячкой, хоть и бывшей, в секторе для прыжков с шестом.
Ее лучшие достижения в этом виде спорте - бронза чемпионата Европы 2010 года и серебро континентального первенства в 2016 году, которое она завоевала опять же в отсутствие Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители - религиозные пропагандисты евангелистского направления.
Во-многом из-за своей веры они и уехали в США, когда девочке было всего три года.
Помимо Елены, в семье росло еще восемь детей.
Все они жили в небольшом городке Гринфилд в штате Массачусетс.
Лена начала увлекаться борьбой еще в школе.
Показывая хорошие результаты, она переехала в город Колорадо-Спрингс, где в Учебном центре борьбы США продолжила занятия под руководством еще одного бывшего россиянина Владислава Избойникова.
На Олимпиаде 2012 года в Лондоне Елена проиграла в своей первой же схватке.
Зато на чемпионате мира в том же году - победа.
До этого она, кстати, успела выиграть серебро на мировом первенстве 2010 года.
После этого были бронза 2013 года и серебро 2014 года.
26-летняя Мария родилась в городе Ярославле, где впервые и познакомилась с синхронным плаванием.
Но говорить, что ее воспитали наши тренеры в России, было бы неправильно.
Вскоре семья девушки приняла решение эмигрировать в США и поселиться в городе Колорадо.
Там Мария продолжила свои занятия.
Вскоре она уже входила в сборную США и показывала великолепные результаты на Панамериканских играх.
Понятное дело, что на серьезном международном уровне российским синхронисткам она конкуренции составить не может, но для Америки ее показатели - потолок.
Новое имя, которое по-русски звучит странно, Кристина Шалдыбина получила в 11 лет, когда ее родители приняли решение продолжить обучение девочки художественной гимнастике за океаном.
До этого момента девочка занималась любимым видом спорта в родном Ярославле.
Эмигрировав в США, она быстро вошла в юношескую сборную этой страны, а позже ворвалась и в главную национальную команду.
На Панамериканских играх 19-летняя Кристен завоевала золото и серебро.
За первые позиции на мировой сцене ей, конечно, сражаться не приходилось, но для США она организовала настоящий прорыв - вывела звездно-полосатую сборную на Олимпийские игры в Рио-де-Жанейро.
Еще одна наша бывшая "художница" - Яна Березко-Маргграндер, которая выступает за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было 13 лет, семья решила переехать в Германию - там у девушки было больше перспектив попасть в национальную сборную.
Вскоре она уже представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, правда, Яна смогла занять лишь 17 место, недостаточное для попадания в финальные соревнования в личном первенстве.
Зато за два года до этого она сумела-таки выиграть бронзовую медаль Олимпийских игр - юношеских.
Еще одна гимнастка, только на этот раз спортивная - Ирина Сазонова.
Если пути эмиграции упомянутых ранее спортсменок можно назвать стандартными, то выбор семьи Ирины очень необычен - Исландия.
Ира - воспитанница волгоградской спортивной школы.
Естественно, в Исландии она тут же стала чемпионкой страны.
Правда, тренируется Ира все же в России - специально приезжает на родину, чтобы не терять мастерства.
В Рио она выступила не так удачно, как ей хотелось бы.
Лучшее место - 40 в личном многоборье.
Сведений о пловчихе Марии Угольковой в российском информационном пространстве крайне мало.
На протяжении очень долгого времени Мария живет и тренируется в Швейцарии.
Однако на протяжении долгого времени она выступала под российским флагом, показывая неплохие результаты - был даже рекорд страны на дистанции 200 метров баттерфляем.
В 2015 году она получила швейцарское гражданство и стала выступать под красно-белым флагом.
В Рио ее лучшее выступление - 14 место в комплексной эстафете 4×100.
Чтобы попасть на игры, девушка запустила краудфандинговый проект, благодаря которому смогла собрать порядка 6 тысяч франков, которые позволили ей оплатить подготовку к Олимпиаде.
31-летний борец вольного стиля Адам Батиров практически всю свою карьеру провел под российским флагом.
За это время уроженец Хасавюрта успел стать трехкратным призером чемпионатов Европы, чемпионом России, мастером спорта России международного класса.
Когда он перестал попадать в нашу национальную сборную, пришло время задуматься о смене гражданства.
На несколько лет талантливый борец исчез со спортивных помостов.
Триумфальное возвращение состоялось на чемпионате Азии 2016 года - Батиров уже представлял Бахрейн, для которого выиграл золотую медаль и получил путевку на Олимпиаду в Рио.
Про еще одного экс-россиянина, Михаила Кудинова, на родине известно еще меньше, чем даже про швейцарскую пловчиху Марию Уголькову.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был совсем маленьким.
Именно там Михаил и начал заниматься спортивной гимнастикой.
Больших успехов на международном уровне он не добился.
В Рио его лучшим результатом стало 40 место в квалификации на параллельных брусьях.
Но для Новой Зеландии даже попадание на Олимпийские игры в спортивной гимнастике - уже прорыв.
Когда Насте, родившейся в Москве в 1985 году, было всего 9 лет, ее семья эмигрировала в Израиль.
Там девочка продолжила свои занятия синхронным плаванием, показывая высокие результаты на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгенией Тетельбаум Анастасия заняла восьмое место.
В сольной программе она была пятой.
Как и Анастасия, 23-летний Дмитрий Кройтер выступает за сборную Израиля.
Когда мальчику было всего 6 лет, его мать приняла решение репатриироваться в Израиль.
В 2009 году в 17 лет Дмитрий уже стал чемпионом страны.
В том же году он выиграл в молодежном чемпионате мира.
Годом позже Кройтер выигрывает и золото юношеских Олимпийских игр в Сингапуре.
Помимо прыжков в высоту, Дмитрий занимается прыжками в длину и тройным прыжком.
31-летний Альберт - еще один уроженец Хасавюрта, который после долгих выступлений за Россию принял решение сменить свое спортивное гражданство.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую и будет представлять в Рио.
В России же он выступал за Школу высшего спортивного мастерства Красноярска, в 2011 году даже став чемпионом страны.
28-летний Олег Антонов родился в Москве в семье игрока сборной СССР по волейболу Ярослава Антонова.
Буквально за год до рождения сына Ярослав был признан лучшим волейболистом планеты.
Вскоре он принял решение продолжить карьеру в Италии.
Там же семья и осталась на постоянное жительство.
В 2015 году в составе национальной команды он стал бронзовым призером чемпионата Европы, проводившегося на территории его новой родины.
Хаджиев родился в Чечне в 1994 году и попал вместе с семьей в самый разгар войны.
Через десять лет родители приняли решение эмигрировать.
Изначальной целью была Норвегия, но в эту северную страну попасть не удалось - пришлось ехать во Францию, в Ниццу.
Там Зелимхан продолжил обучаться вольной борьбе.
Вскоре он выиграл первенство мира среди юниоров, а позже квалифицировался и для участия в Олимпийских играх.
В Рио он будет единственным представителем Франции в турнире по борьбе.
И снова вольная борьба, и снова бывший россиянин.
На этот раз речь пойдет об уроженце Северной Осетии, который эмигрировал в Испанию, - о Таймуразе Фриеве.
В конце декабря 2012 года ему было присвоено испанское гражданство, и в настоящее время он выступает за сборную команду этой страны.
До этого, правда, 30-летний спортсмен успел отметиться высокими результатами и в России.
Он становился бронзовым призером чемпионатов страны 2007 и 2008 годов.
Устав от непопаданий в сборную, Таймураз принял решение сменить спортивное гражданство.
Последним в нашем списке идет чеченский боксер, родившийся в 1995 году в столице Дагестана Махачкале, - Артур Биярсланов.
Когда мальчику было десять лет, родители увезли семью через Азербайджан в Канаду.
Там Артур по совету своего старшего брата начал заниматься боксом.
С тех пор Артур трижды становился чемпионом Канады, а в 2012 году стал чемпионом мира среди молодежи.
В 2015 году Биярсланов выиграл золото Панамериканских игр, первое для его новой родины с 1975 года.
Глава администрации президента РФ Антон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно главой администрации президента России.
Ранее эту должность занимал Сергей Иванов.
"Глава государства своим указом назначил Антона Вайно Руководителем администрации президента Российской Федерации, освободив его от занимаемой должности", - сказано в указе, подписанным Путиным и опубликованном на сайте Кремля.
С мая 2012 года Вайно был заместителем руководителя администрации президента РФ.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллине.
Отец - Эдуард Вайно, председатель Делового совета Куба-Россия в Торгово-промышленной палате Российской Федерации и вице-президент по внешним связям и взаимодействию с акционерами ОАО "АвтоВАЗ".
Дед - Карл Вайно - с1978 года по 1988 год первый секретарь ЦК Коммунистической партии Эстонии.
В 1996 году окончил Московский государственный институт международных отношений МИД России, факультет международных отношений.
С 1996 года по 2001 год работал в посольстве России в Японии, затем во Втором департаменте Азии МИД России.
С 2002 года по 2004 год занимал различные должности в Управлении протокола президента Российской Федерации.
С 2004 года по 2007 год - заместитель начальника протокольно-организационного управления президента Российской Федерации.
С 2007 года по 2007 год - первый заместитель руководителя протокола президента Российской Федерации.
С октября 2007 года по апрель 2008 год - заместитель руководителя аппарата правительства Российской Федерации.
25 апреля 2008 года назначен руководителем протокола председателя правительства Российской Федерации, заместителем Руководителя Аппарата Правительства РФ.
С 27 декабря 2011 года - Министр Российской Федерации - руководитель Аппарата правительства РФ.
22 мая 2012 года назначен заместителем руководителя Администрации президента РФ.
Свободно владеет английским и японским языками.
Действительный государственный советник РФ 1 класса (классный чин присвоен Указом Президента РФ от 22 января 2008 г.)
Почетная грамота президента Российской Федерации (16 февраля 2012 года) за заслуги в обеспечении деятельности правительства Российской Федерации и многолетнюю добросовестную работу.
Благодарность президента Российской Федерации (24 ноября 2005 года) за заслуги в подготовке и проведении торжественных мероприятий, посвященных 60-летию Победы в Великой Отечественной войне.
Женат, имеет сына.
Зачем детям казачьи классы в школах?
По словам губернатора В. Кондратьева, "казачат нужно воспитывать не акциями и парадами, а системно".
Они должны расти и как минимум с 7 лет понимать, что они казаки и образование должно быть казачьим.
Но пока эта работа, как мне кажется, ведется формально и, я подозреваю, больше на бумаге.
Если казачьи классы вберут в себя все позитивное, что накоплено ранее, на качественно новом уровне, буду рад.
Если все впопыхах и незнамо как, новая идея обернется дешевым популизмом.
ЖКХ продолжает оставаться одним из самых криминальных секторов экономики страны.
Имеют место посягатель­ства на средства, выделенные на нужды коммунальной сферы из бюджетов разных уровней.
По данным Генпрокуратуры, завышенные тарифы - одно из самых распространенных преступлений в сфере ЖКХ.
В результате потребители региона переплатили энергетикам больше 170 млн руб.
На днях и прокуратура Краснодарского края выявила факты включения в тарифы необоснованных затрат.
А в расходы ООО "ИВ-консалтинг" (по­ставляет холодную воду) были заложены 4 млн руб. на аренду автомобилей по цене выше рыночной.
И таких примеров по стране масса.
Народ отдает за "коммуналку" последние деньги, причем платит исправно, - по данным Минстроя РФ, средняя собираемость платежей с населения составляет 94%.
Он обвиняется сразу по нескольким статьям Уголовного кодекса: растрата, легализация доходов, полученных преступным путем, злоупотребление полномочиями и т. д.
По версии следствия, как глава фонда, который занимался ремонтом городских объектов, Макаров заключал договоры с предпринимателями, работы по ним фактически не выполнялись, но оплачивались.
Бизнесмены просто возвращали ему большую часть денег.
А как хозяин УК, Макаров деньги с населения собирал, но поставщикам услуг не платил и тратил их на свои нужды.
В результате ущерб бюджету и жильцам - миллионы рублей.
Схема махинаций Макарова, увы, типична для России.
По стране прокатилась целая волна арестов и задержаний руководителей УК, которые присваивали деньги граждан.
На Камчатке продолжается судебный процесс над А. Коханом, кстати, тоже бывшим депутатом горсовета, которого обвиняют в махинациях на 91,7 млн руб.
По версии следствия, в 2012-2013 гг. в Елизово Камчатского края он учредил 6 управляющих компаний и создал 3 общества с ограниченной ответственностью.
Одно из них выполняло для УК подрядные работы, два других играли роль расчетно-кассовых центров, то есть принимали деньги у населения.
Однако энергетикам А. Кохан средства не перечислял, а тратил на себя, любимого.
Судиться в сфере ЖКХ довольно сложно.
Дела не возбуждаются, затягиваются.
И "помогает" в этом крайне запутанное жилищное законодательство, - считает Светлана Разворотнева, исполнительный директор НП "ЖКХ Контроль".
У нас не успевает заработать один закон, как мы придумываем новый, который должен заставить работать предыдущий.
Специалистов, в том числе среди судей, по вопросам ЖКХ тоже мало.
Сами юристы признаются в том, что жилищному праву в вузах уделяется очень мало внимания.
Об отказах в возбуждении уголовных дел, о волоките в ходе расследований говорят и в Генпрокуратуре.
Из находящихся в производстве в 2015 г. 3,5 тыс. преступлений в суд направлены меньше половины.
По остальным расследование приняло затяжной характер, а каждое пятое приостановлено в связи с неустановлением обвиняемого лица.
Нередко недостатки в деятельности правоохранительных органов списываются ими на пробелы в действующем законодательстве.
Закон есть, но органы дознания не торопятся возбуждать и расследовать подобные дела.
Во втором полугодии 2015 г. было около 230 сообщений о подделках - возбуждено всего 60 уголовных дел.
За 5 месяцев текущего года их количество увеличилось лишь незначительно - 99.
А что такое фальсификация протокола собрания жильцов?
Это значит: смена управления домом, финансовые и другие вопросы идут в обход мнения собственников.
А еще это значит, что на рынок жилищно-коммунальных услуг не могут пробиться нормальные компании, которые хотят честно работать, а не "доить" население.
Получается, жильцы в минусе, малый и средний бизнес тоже.
Прежде всего за счет искоренения коррупции как таковой во всем государстве, - уверен Антон Жарков, член Комитета Госдумы по вопросам собственности.
И сейчас эта работа активно ведется.
Это не просто единичные акции - это целенаправленный курс на борьбу с коррупцией.
Конечно, не во всех регионах такая грустная ситуация.
В частности, в столице скандалами и не пахнет.
Почему в Москве нет таких скандалов в сфере ЖКХ, как во многих других регионах?
Да потому что столичное правительство проявило железную волю и навело порядок, - рассказал "АиФ" Анатолий Выборный, член Комитета Госдумы по безопасности и противодействию коррупции.
Я имею в виду и кадровый вопрос, и законодательные поправки, и правовое просвещение.
За управляющими компаниями установлен пристальный надзор, и все они прошли через лицензирование.
Жалобы горожан оперативно решаются в публичном пространстве (и обращения жильцов, и меры реагирования размещаются на портале правительства Москвы).
Многие не просто оплачивают ежемесячные квитанции, а внимательно следят за тем, что там написано, как содержится дом.
Осведомленность среди населения о правах собственников и обязательствах ресурсоснабжающих и управляющих организаций очень высока.
Плюс Москва проверяет обоснованность тарифов на жилищно-коммунальные услуги - ведь немалая часть бюджетных средств идет на субсидии и льготы для многочисленных категорий населения.
Наверное, все это вместе и объясняет спокойную обстановку в Москве.
Выходит, все упирается в волю региональных властей?
Может быть, безвольным стоит поменять место работы?
Турецкий гамбит.
Сможет ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган выдвинул США ультиматум, предложив сделать выбор между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиненным в организации государственного переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки "террористической организация фетхуллахистов".
Это не первое заявление из Турции, в котором США призывают изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом все больше нарастает и может привести к новой попытке смены власти в стране.
"Рано или поздно Америка сделает выбор между Турцией и ФЕТО ("Террористическая организация фетхуллахистов").
Либо организующая перевороты ФЕТО, либо демократическая Турция.
Она должна сделать этот выбор", - цитирует Анатолийское агентство обращение Эрдогана, прозвучавшее в среду вечером в Анкаре.
Президент Турции в очередной раз, но уже жестче потребовал от США выполнить его требование, озвученное им впервые сразу после подавления мятежа.
Напомним, что в ночь на 16 июля в Турции высокопоставленными представителями турецкой армии была предпринята попытка свержения легитимной власти в стране, а также совершено покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган выступил с обращением к населению, мятеж был подавлен, а его организаторы и участники арестованы.
Всего под подозрения попало около 8 тысяч человек, в рядах которых, помимо военных, оказались учителя и ученые.
Как считает Реджеп Эрдоган, их наставником выступил Фетхуллах Гюлен, проживающий в штате Пенсильвания в США.
Также сторонники Эрдогана допустили, что в госперевороте могут быть замешаны и непосредственно американцы.
США все претензии в свой адрес опровергли, отказавшись выдать Гюлена и посоветовав изменить тон.
Последнее заявление представителей Госдепа на этот счет прозвучало в момент визита Эрдогана в Санкт-Петербург в минувший вторник.
Однако это не останавливает президента Турции - тот упорно настаивает на своем и также выдвигает требования к другим своим западным партнерам.
"Анкара перестанет выполнять свои обязательства в рамках миграционного соглашения с Евросоюзом, если Брюссель не назовет дату отмены визовых ограничений для турецких граждан", - об этом 9 августа заявил министр Турции по делам ЕС Омер Челик.
По его словам, внесение Анкарой изменений в антитеррористический закон, как того требует ЕС, поставит под угрозу собственную безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал у Турции прекратить шантаж Евросоюза обещаниями открыть границы для мигрантов, чтобы добиться облегчения визового режима с ЕС.
Его слова стали ответом на соответствующее заявление главы МИД Турции Мевлюта Чавушоглу.
Еще одно провокационное заявление Чавушоглу сделал в минувшую среду, допустив, что Турция может выйти из НАТО.
Глава турецкого МИД не исключил, что страна рассмотрит возможность выхода из альянса, если не встретит от него ожидаемой поддержки.
Решение об увеличении сотрудничества с Россией в оборонной сфере не является шагом против НАТО.
Есть страны НАТО, сотрудничающие с иностранными государствами в оборонной сфере, - ввозят ракеты", - заявил Чавушоглу в интервью агентству Anadolu.
По его словам, Турции теперь необходимо создавать свою собственную систему обороны на основе своих технологий, а также сотрудничать с другими странами.
"До сих пор Турция пыталась сотрудничать со странами - членами НАТО, однако результаты нас не удовлетворили, и мы стали искать других", - заявил министр.
Эксперты считают, что все это говорит о серьезных разногласиях Турции с Западом и переориентации страны на Восток.
Глава Международного института политической экспертизы Евгений Минченко полагает, что Реджеп Эрдоган сейчас ведет свою игру и не может пойти на жесткую конфронтацию с Западом.
У него очень много завязано на Запад и с точки зрения бизнеса, и с точки зрения военной (Турция является членом НАТО), поэтому думаю, что Эрдоган будет пытаться балансировать, сохраняя рамочные отношения с Западом.
Хотя, конечно, американцам было бы удобнее видеть на этом посту полностью послушного человека", - пояснил АиФ.ru эксперт.
По его словам, не исключено, что после заявлений турецкого лидера (о невыплате компенсаций ЕС, о требовании безвизового пространства с Европой и выдаче Гюлена из США) на него будут давить.
"Реджеп Эрдоган столкнется с ухудшением отношений и с Америкой, и с Евросоюзом, причем они будут давить на него именно по гуманитарной проблематике, за диктаторские методы управления страной и так далее", - считает Минченко.
Глава Центра политической информации Алексей Мухин допускает, что президент Турции поменяет свою точку зрения в отношениях с Россией, как только ему это станет выгодно.
Восемь месяцев назад Эрдоган занимал крайне жесткую позицию в отношении России и всеми способами искал благосклонности на Западе.
За крайне небольшое время ситуация поменялась на противоположную.
Гарантий, что через какое-то время президент Турции вновь не поменяет свои приоритеты, нет.
Думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами - Западом и Россией, он будет пытаться получить максимальную выгоду для себя", - считает Мухин.
По его мнению, главная задача для президента Турции сегодня - удержать политическую власть в стране, а для этого как раз ему необходима Россия и партнерские отношения с Владимиром Путиным, чтобы США перестали поддерживать Гюлена.
Турция нужна и ЕС, и США, которые с помощью нее контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому консенсус с Турцией будет достигнут", - считает эксперт.
Иной точки зрения придерживается глава Центра Азии и Ближнего Востока Анна Глазова.
Сейчас отношения Турции и с ЕС, и с США достаточно напряженные, а связано это в первую очередь с внутренней политикой, которую проводит лично Эрдоган.
Думаю, что этот кризис в отношениях будет усугубляться, и на фоне этого кризиса турецкое руководство будет пытаться провести перезагрузку политики как на Ближнем Востоке, так и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков заявляют о том, что они готовы изменить свою позицию по целому ряду вопросов по Сирии, урегулированы отношения с Израилем, идет активное политическое взаимодействие с Ираном", - пояснила АиФ.ru Глазова, допускающая, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
По ее словам, политика, которую сейчас проводит Эрдоган, - возвращение к курсу внешнеполитической концепции, которому следовала Турция до начала арабских революций.
"Именно тогда на позициях "ноль проблем с соседями" Турция начала очень активно развивать свои отношения с Ближним Востоком и Азиатским регионом.
Сейчас прошли очень удачные визиты президента Турции в Россию и страны Африки.
Поэтому этот вектор внешней политики будет развиваться и способствовать усилению позиций Турции как на региональной, так и на международной арене", - считает эксперт.
Глазова считает, что вернуться Турции к прежним отношениям с ЕС будет невероятно сложно, сейчас вопрос скорее в том, начнет ли ЕС жестко отвечать Турции, которая может пойти на открытие границ для мигрантов и создать тем самым серьезные проблемы для Европы.
Забастовка младших врачей: Призывы к новым коллективным протестам
Представители младших врачей обратились к профсоюзу с просьбой санкционировать новые коллективные протесты в их споре о новом трудовом договоре.
Комитет младших врачей (JDC) британской Медицинской ассоциации (BMA) собирается попросить свой полный совет поддержать больше коллективных протестов с начала сентября.
JDC говорит, министрам не удалось ответить на вопросы о трудовом договоре.
Младшие врачи и студенты-медики в июле голосовали за отмену сделки по трудовому договору, согласованной с BMA.
Она была отклонена 58 % его членов, участвовавших в тайном голосовании.
В письме к членам, опубликованном в Twitter в четверг вечером, председатель JDC Элен МакКорт сказал, что правительство продолжило "упорно молчать" по поводу проблем, которые, как она сказала, привели к отклонению трудового договора.
Она сказала: "Учитывая сложившуюся обстановку, руководитель JDC проголосовал за отклонение предлагаемого нового трудового договора в полном объёме и призвал к официальным повторным переговорам по всем вашим вопросам".
В ответ на молчание правительства руководитель JDC сегодня сделал официальный запрос на внеочередное собрание Совета BMA, чтобы одобрить непрерывную программу расширения коллективных протестов, начиная с раннего сентября.
Спор привел к тому, что молодые врачи приняли участие в шести забастовках в этом году, включая первые всеобщие забастовки в истории Государственной службы здравоохранения.
Лидер младших врачей BMA, доктор Джоан Малавана, ушел в отставку после голосования за отмену согласованных условий трудового договора, которые порекомендовала BMA.
Он сказал членам BMA, что сделка была хорошей, которую следует принять, во время собраний в преддверии голосования 54 000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант сказал, что этот трудовой договор будет использоваться для медицинских работников в Англии.
Россия и Турция: "Альянс плохих"?
Это был жест, который завершил кризис.
Лидеры России и Турции встретились во вторник, чтобы пожать руки и объявить официальный конец восьмимесячной войне слов и экономических санкций.
Но когда Владимир Путин приветствовал своего турецкого коллегу в позолоченном зале дворца в Санкт-Петербурге, у меня сложилось устойчивое впечатление, что Анкара хочет этого примирения больше.
Было рукопожатие, да.
Но улыбка господина Путина выглядела натянутой, а он едва ли излучал тепло даже по его собственным сдержанным стандартам.
Реджеп Тайип Эрдоган в противоположность этому говорил неоднократно о своем "дорогом друге" господине Путине — пять раз, согласно одному отчету.
Я потерял счет.
Он также обещал, что отношения с Россией вернутся не только на их докризисный уровень, но даже выше.
На следующий день одна газета описала действия господина Эрдогана как если бы ничего плохого никогда не случалось.
По-моему, его энтузиазм предполагал обратное.
Но затягивающаяся прохлада, исходящая от господина Путина, показала, что российский лидер не забыл ничего.
Фактически, причиной кризиса было первое, о чём он упомянул во вступительных комментариях: Турция сбила российский истребитель на сирийской границе.
Реакция Москвы в этот момент была неистовой.
Господин Путин разразился гневной тирадой, обвиняя Анкару в ударе Москвы в спину.
Оскорбление было еще сильнее, исходя от предполагаемого друга.
Восстановление реального доверия будет трудным, вероятно невозможным.
Российское общественное мнение также изменилось с ноября.
На протяжении месяцев контролируемые государством СМИ проводили ошеломляющее, тотальное наступление на Анкару.
Внезапно показалось, что турков должны считать виновными во всём.
Самыми серьезными были обвинения от представителей высшего руководства, что собственная семья господина Эрдогана нажилась на нелегальной торговле нефтью из зон Сирии, контролируемых так называемым Исламским Государством.
Он отрицал это решительно.
Но в Санкт-Петербурге поступил официальный сигнал, что пришло время двигаться дальше.
В конце концов, эта встреча произошла только потому, что господин Путин получил извинение, которое он требовал от президента Эрдогана.
Россия могла претендовать на победу своего рода.
Для Анкары преимущества объявления перемирия ясны.
В первую очередь, Эрдогану нужны все друзья, которых он может получить, после того как он был почти свергнут со своего поста в прошлом месяце при попытке переворота.
Повторные террористические атаки на Турцию явно потрясли его тоже.
Есть также экономическая причина.
Российские санкции сильно ударили — особенно запрет на чартерные полеты, которые обычно привозят несколько миллионов русских туристов на турецкое побережье ежегодно.
Количество резко упало почти на 90 %.
Что касается России, туроператоры и чартерные компании здесь, конечно, почувствуют облегчение, когда полеты наконец возобновят.
Они ставят на пик конца сезона на Средиземном море.
И даже на этой неделе государственное телевидение предсказывало более дешевые фрукты и овощи, как только турецкий импорт сельскохозяйственной продукции будет разрешен вновь.
"Туристы туда, помидоры обратно сюда," как было сказано в отчете в газете Ведомости.
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара зла на Запад за то, что она считает слабым ответом на попытку переворота.
Добавьте к этому ее затянувшееся недовольство черепашьим темпом разговоров о присоединении к ЕС и шаг господина Путина — который стремится воспользоваться прохладой и постепенно разрушить турецкие связи с Западом.
Российский лидер, конечно, выиграл бонусные баллы с Анкарой за призыв к поддержке избранных органов власти после попытки государственного переворота.
Имейте в виду, это данность для Москвы, которая имеет свой собственный глубоко укоренившийся страх смены режима.
Итак, саммит в этом блестящем дворце на морском побережье позволил России и Турции представить то, что один аналитик описал мне как "альянс плохих": две страны, которые чувствуют себя отвергнутыми и униженными Западом, объединяют силы.
Все же, несмотря на публичный показ примирения, эти двое по-прежнему имеют существенные различия.
Ключевой является Сирия, где Москва недавно позиционировала себя в качестве миротворца, но где Россия и Турция поддерживают противоположные стороны.
Возможно, говорит само за себя то, что после почти трех часов первоначальных переговоров, пока два президента давали пресс-конференцию, они даже не затронули эту тему.
Президент Турции умышленно избегал ответа на вопрос об их различиях, в то время как господин Путин предпочёл сделать на них акцент.
Нет четкого согласия в том, как они могут найти общий язык по Сирии.
Но после месяцев открытой враждебности — и принимая во внимание возможность полной катастрофы, когда член НАТО Турция сбила российский реактивный истребитель,- точно лучше, что два лидера по крайней мере разговаривают снова.
Королевский Банк Шотландии исчезнет для клиентов за пределами Шотландии
Бренд RBS должен быть сведен к роли бэк-офиса, по словам исполнительного директора банка.
Королевский Банк Шотландии исчезнет для клиентов за пределами Шотландии.
Росс МакЭван рассказал BBC Шотландии, что бренд RBS был связан с глобальными амбициями банка.
Банк отступил от них с тех пор, как он почти рухнул восемь лет назад и его необходимо было спасти.
В этот период стратеги бренда использовали "RBS", чтобы защитить другие бренды потребительского кредитования.
Он был поддержан миллионами фунтов спонсорской помощи международному спорту, от Кубка шести наций по регби до чемпиона Уимблдона Энди Мюррея.
Но сейчас было решено, что правильно позволить более национальным брендам выйти на первый план.
Королевский Банк Шотландии будет использоваться с Шотландскими клиентами, но не будет запущен.
В Англии и Уэльсе все отсылки к RBS, включая внешний головной офис и фондовую биржу, будут изменены на NatWest.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландии и Северной Ирландии.
Есть другие, более мелкие бренды для банковского обслуживания частных лиц, которые получат больше влияния — Coutts, Adam & Co, Drummond и Holt's Military Bank.
Господин МакЭван дал интервью во время тура клиентов и сотрудников в Инвернессшир.
Он сказал BBC Шотландия: "Бренд RBS в конечном итоге станет нашим инвестиционным брендом и тем, в котором будет занят наш персонал, потому что мы сейчас становимся в большей степени банком брендов".
Так как сам банк стал глобальным брендом, RBS стал глобальным брендом.
Я сейчас говорю, что у нас больше нет глобальных стремлений, у нас есть локальные стремления.
Каждый из этих брендов будет представлять что-то совершенно иное в своих группах населения, и наш персонал будет работать с клиентами под этими брендами.
RBS уже заявил, что не будет, чтобы продолжать свою спонсорскую поддержку Кубка шести наций, и он наращивает профиль различных брендов в спонсировании спорта.
"Это подходящее время для нас, чтобы двигать банк брендов, так как в основе (мы спрашивали себя) как мы фокусируемся на улучшении банка для клиентов?" сказал исполнительный директор.
Было бы очень цинично три года назад, если бы мы сказали, что мы собираемся быть замечательным банком для клиентов и закрыли бы все эти бренды.
Но с той работой, которую мы делали, фокусируясь на нуждах клиентов, а не на наших собственных, я думаю, вы видите много изменений.
Мы можем снова вернуть эти бренды, поэтому я считаю, время подходящее.
Франки Деттори доходит до 3000 победителей с победой в Ньюмаркете на Пристрастии
Деттори разбрызгивает шампанское, после того как дубль в Ньюмаркете приводит его к 3000 побед
Жокей Франки Деттори добился своей 3000-ой британской победы в Ньюмаркете в пятницу.
Он пришел к этой выдающейся отметке с помощью своего второго победителя ночи на своей домашней дорожке - на Пристрастии, обученном Джоном Госденом.
45-летний итальянец является шестым жокеем, который достиг этой выдающейся отметки в гладких скачках.
Он следует за Сэром Гордоном Ричардсом, Дугом Смитом, Лестором Пигготтом, Пэтом Иддери и Вилли Карсоном.
Трехкратный чемпион жокей Деттори, который ранее выиграл на Ghayyar, сказал: "Это что-то особенное".
Я очень взволнован, потому что моя семья тоже здесь
Я очень рад, что это случилось в Ньюмаркете, так как именно здесь я поселился 30 лет назад.
Это не большое светское мероприятие, это не Royal Ascot — это обычный вечер пятницы с 20000 человек.
Я свободен от дел и очень непритязателен.
Деттори принимает аплодисменты, когда приводит Предрасположенность после победы
Два жокея достигли такой отметки в скачках с препятствиями: чемпион жокей Ричард Джонсон и вышедший на пенсию 20-кратный чемпион Сэр Энтони Маккой, который имел более 4300 побед за рекордную карьеру.
Лестер Пигготт, девятикратный победитель Дерби, 4493 победы в карьере
Франки — один из лучших жокеев современной эпохи и неудивительно, что он достиг этой отметки, которую так немногие достигали до него.
Он стильный и сильный, но именно его тактическая смекалка отличает его от других в весовой комнате.
Он великолепный представитель для скачек, его энтузиазм и харизма привлекали фанатов в этот спорт годами.
Я сказал Франки несколько недель назад в Эпсом, он бы привел 6000 победителей, если бы не был только жокеем выходных и больших скачек!
А если серьезно, Франки приводил победителей в Великобритании большую часть 30 лет, что здорово видеть.
Он энергичный персонаж, что хорошо для британских скачек, но более того, он невероятный жокей.
Франки Деттори отпраздновал эту выдающуюся отметку фирменным стремительным соскоком с лошади
От стремительных финишей до стремительных соскоков, Франки Деттори является символом британских гладких скачек на протяжении двух десятилетий.
Это были взлеты и падения.
Множество победителей больших скачек, включая его знаменитую "Великолепную семерку" в Аскоте в 1996 году, но он также он также пережил авиакатастрофу и пробыл в дисквалификации из-за допинга.
Три года назад он сначала столкнулся с трудностями, когда вернулся после шестимесячной дисквалификации, но он показал огромную силу воли, чтобы бросить вызов скептикам и вернуться в форму.
И он, может быть, еще не закончил на какое-то время — Деттори ранее сказал, что хотел бы продолжать принимать участие в соревнованиях, по крайней мере, до 50-летнего возраста.
Путин увольняет главу администрации Сергея Иванова
Российский президент Владимир Путин неожиданно уволил своего главу администрации Сергея Иванова.
Иванов был частью доверенного ближнего круга Путина на протяжении многих лет.
Этот 63-летний теперь был назначен представителем по вопросам окружающей среды и транспорта.
Заявление из Кремля гласит, что Путин "постановил освободить Иванова от его обязанностей главы российской администрации президента," но не назвал причину.
Заместитель господина Иванова с 2012 г., Антон Вайно, был назначен его преемником.
Господин Вайно, 44, бывший дипломат.
Родившийся в столице Эстонии Таллине в 1972 г., он окончил престижный Московский Государственный Университет Международных Отношений (МГИМО) и служил в посольстве Токио.
Позже он был главой управления протокола президента и аппарата правительства, сообщает веб-сайт Кремля (на русском языке).
Во время назначения он сказал Путину: "Спасибо за ваше доверие".
Я думаю, самая важная задача администрации — это поддерживать вашу деятельность как главы государства с точки зрения разработки проектов законов и контроля за тем, как выполняются ваши указания.
Путин сообщил одному российскому телеканалу в пятницу, что Иванов просил освободить его от этой должности и рекомендовал, чтобы Вайно заменил его.
Убеждают ли улыбки?
Это ход, который озадачил Москву.
Сергей Иванов долгое время являлся одним из ближайших сторонников Владимира Путина и, как и он, служил в советской службе безопасности, КГБ.
Как глава администрации он был одним из наиболее могущественных людей в стране.
На совещании с президентом Путиным, которое показали по государственному телевидению, оба мужчины заявили, что глава администрации ушел в отставку по собственному желанию.
Но несмотря на улыбки на камеру, это мало кого здесь убедило — особенно сейчас, прямо перед парламентскими выборами.
Итак, это непредвиденные последствия какой-то борьбы за власть?
Пока никто не знает.
Но официальное заявление — что человек, за которого когда-то агитировали как за потенциального президента, внезапно захотел управлять российской экологической политикой — было встречено с огромным скептицизмом.
В замечаниях Путину, процитированных на веб-сайте Кремля, Иванов сказал: "Это правда, что в начале 2012 я просил Вас в беседе доверить мне эту очень сложную должность, даже, можно сказать, проблемную должность, на четыре года.
Что ж, получается, я был главой администрации президента четыре года и восемь месяцев.
Иванов вступил в должность в декабре 2011.
Ранее он работал в качестве заместителя премьер-министра и министра обороны.
Он член Российского Совета безопасности и бывший член службы государственной безопасности КГБ, как и г-н Путин.
В конце 1990-х годов, когда Путин был главой Федеральной службы безопасности (ФСБ), которая пришла на смену КГБ, Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал Иванова в числе пяти людей, которым он больше всего доверял.
Когда-то считалось, что Иванов мог бы стать президентом России после второго срока Путина, так как третий срок для Путина противоречил бы конституции.
Однако этот пост занял другой близкий сторонник Путина, Дмитрий Медведев.
Путин стал премьер-министром до возвращения к президентству спустя всего три с половиной года.
Звезда сериала "Мыслить как преступник" Томас Гибсон уволен после драки с продюсером
Гибсон был участником потасовки на съемках шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые производят сериалы, объявили о его увольнении в совместном заявлении.
Гибсон, который играл Специального Агента Аарона Хотчнера, принес извинения в четверг, до того, как было объявлено о его отстранении.
Были творческие разногласия на съемках и расхождение во мнениях.
Я сожалею, что это произошло", — сказал он в своем заявлении.
Подробная информация о том, как персонаж Гибсона будет вычеркнут из шоу, которое следит за командой агентов ФБР, как ожидается, поступит позднее, согласно заявлениям ABC Studios и CBS Television Studios.
54-летний актер, который ранее играл главную роль в ситкоме Дарма и Грег, был в шоу с первого сезона в 2005.
"Я люблю "Мыслить как преступник" и вкладывал свое сердце и душу в него в течение последних двенадцати лет", — сказал Гибсон в своем заявлении, опубликованном в пятницу.
Я надеялся присутствовать в нем до конца, но теперь это будет невозможно.
Я просто хотел бы поблагодарить сценаристов, продюсеров, актеров, нашу замечательную команду, и, самое главное, самых лучших поклонников, о которых шоу могло только мечтать.
Намечено, что шоу вернется со своим двенадцатым сезоном 28 сентября.
Загадка: рыбы приземлились в саду Банфа
Человек из Банфа обратился за помощью в опознании рыб, которые появилась в его саду в Банфе.
Кевин Бэйн считает, что 75 рыб могли быть песчанками, оставленными водяным смерчем.
Бэйн, живущий в 500 метрах от моря, выложил съемку этого зрелища в Перископ в надежде, что кто-нибудь сможет пролить свет на появление двухдюймовых рыб.
Квинсферри Кроссинг: Мост теперь соединен с Файф
Проект на 1,35 млрд фунтов теперь должен быть завершен к маю 2017
Инженеры соединили северный пролет и виадук Квинсферри Кроссинг — что означает, что теперь мост соединен с Файф.
Это первое из четырех смыканий между "веерами полотна", которые сейчас подходят к завершению возле всех трех пилонов моста.
Секция моста от Файф теперь 600 метров в длину и весит 30 000 тонн.
В ней 10 000 тонн стали и 20 000 тонн бетона и 46 вант моста.
Проект на 1,35 млрд фунтов теперь должен быть завершен к маю 2017.
Министр экономики Кит Браун сегодня посетил площадку и был в числе первых, кто прогулялся от земли до моста.
Он сказал: "Это исторический и символический момент в строительстве Квинсферри Кроссинг.
Мы все свидетели инженерного искусства действительно эпического масштаба в этом проекте, где более 30 000 тонн бетона и стали использованы только для строительства этой части моста.
Несмотря на массивный размер и вес моста завершение смыкания между виадуком и мостовым полотном — это виртуозная операция с использованием чрезвычайно точных допусков для сборки.
В общей сложности около 79 % всего мостового полотна теперь на месте, для последней секции полотна бетонное покрытие отливают в Росайте сегодня, что означает, что всё полотно готово к подъему на место на мосте.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: "Первое смыкание на каждом проекте моста это всегда значимая веха.
В этом потрясающем проекте это смыкание представляет собой самое современное строительное искусство.
После установки последней секции дорожного полотна и соединения её с расширяющимся дорожным полотном Северного пилона нам тогда оставалось закрыть оставшийся зазор на северной — или обращенной к берегу — стороне.
Это было сделано подтягиванием виадука северного подхода на 700 миллиметров южнее.
Это была масштабная и в то же время очень изящная операция.
Масштабная, потому что виадук длиной 222 метра, весит около 6000 тонн и должен был быть поднят на угол наклона около 3 %.
Изящная, потому что допуски, над которыми работала команда, были крошечными — всего несколько миллиметров в каждом направлении.
К счастью, все это прошло очень хорошо.
Спасение в Заливе Моэлфр: Троим мужчинам 'повезло остаться в живых'
Троим мужчинам 'повезло остаться в живых', после того как их выбросило с рыболовного судна в Англси.
Спасательная станция Moelfre RNLI подняла тревогу в 13:20 по британскому летнему времени в пятницу, после того как команда увидела происшествие, разворачивающееся в Заливе Моэлфр.
Трое мужчин изо всех сил пытались доплыть до безопасного места, в то время как их судно продолжало идти своим ходом.
"Мы видели, как их судно кружило рядом с ними и предполагали худшее", — сказал рулевой спасательной шлюпки Moelfre Винс Джонс.
"К счастью, к тому времени когда мы спустились на воду, сильный ветер унес его в сторону от них", — добавил он.
Двое мужчин были спасены с помощью местного рыболовного судна, а третий мужчина 60 лет был найден изнеможенным и вцепившимся в буй без спасательного жилета.
Все они были были подняты на борт береговой спасательной шлюпки и доставлены на спасательную станцию
Джонс сказал: "Троим мужчинам, выброшенным в воду, повезло, что они живы и полностью невредимы.
У двигателя лодки был аварийный размыкатель, но он каким-то образом отцепился от человека, управлявшего лодкой, когда она опрокинулась.
Кто-то оберегал этих парней сегодня.
Pokémon Go, достойная охота для здоровья и счастья
Увлекательно наблюдать, как меняется мир.
То, что подростки и дети больше не выходят на улицу, чтобы поиграть, предпочитая проводить свое свободное время глядя в экраны, было жалобой многих за последнее десятилетие.
Pokemon Go отрывает людей от дивана и вовлекает в некоторую физическую активность.
Время в экране изначально ограничивалось телевизором, затем видеоиграми и в последнее время смартфонами.
Так здорово видеть, что технологии и активность на улице не являются взаимоисключающими.
Я, конечно, имею в виду повальное увлечение, которым является Pokémon Go, приложение на основе персонажей, первоначально созданных для видеоигр в 1990-е годы (впоследствии породившее серию мультфильмов, игральных карт и других ответвлений).
Как и многие другие поп-культурные явления, всё это утратило былую актуальность несколько раньше, чем эта новая игра стала доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах в то время был задержан в связи с массовым откликом, который перегрузил серверы.
В считанные дни у Pokémon Go было больше пользователей, чем у Tinder и почти столько же, сколько у Твиттера.
Так как оно работает?
В двух словах, игроки со смартфонами идут искать Покемонов, которые отслеживаются по GPS и, будучи обнаруженными, могут быть 'сфотографированы' (через скриншот на вашем телефоне) или 'пойманы'.
Поколение, которое играло в игру, будучи младше, присоединилось к повальному увлечению, оторвавшись от диванов для поиска.
В США игра привела к значительному увеличению количества шагов, проходимых "обычным" человеком ежедневно.
Cardiogram, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщило Washington Post, что в течение двух дней с момента запуска игры, количество людей, им отслеживаемых, которые ежедневно выполняли 30-минутные упражнения, подскочило с 45 процентов до 53 процентов.
Компания не знает, кто играет в Pokémon Go, она просто видит первичные данные о прохождении уровней.
Многие кампании в области здравоохранения, убеждающие людей "найти 30 минут", "встать с дивана" и "быть активным каждый день", не нашли отклика, потому что большинство здравоохранительных посланий являются скучными и высказываются людьми, которые выглядят несчастными.
Тем не менее, важность физических упражнений нельзя недооценивать.
Те, кто регулярно упражняется, снижает шансы развития у себя рака или депрессии.
Физическая активность помогает при коррекции веса, высоком артериальном давлении, диабете и еще длинный список преимуществ, слишком длинный, чтобы приводить здесь.
Но прелесть Pokémon Go заключается в том, что она вытаскивает людей на улицу, чтобы делать то, что они любят.
Таким образом, охватываются три основы здоровья: движение, свежий воздух и солнечный свет и радость.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, находятся скучные зануды, которые ищут, на что пожаловаться.
И да, кто-то может наткнуться на дверь.
Ну и что?
Прорыв произошел.
Ведь несмотря на то, что приложения для смартфонов, такие как Fitbit могли и ранее отслеживать нашу физическую активность, они не давали нам повода для занятий, как даёт эта игра.
Новинка приестся, и использование будет ослабевать со временем.
Однако из-за успеха Pokemon появится больше игр, которые будут объединять приложения и виртуальную реальность с физической активностью в реальном мире, помогая многим людям на охоте быть более активными, в хорошей форме и здоровыми.
Читайте блоги доктора Джо на www.drjoetoday.com
Симона Байлз выигрывает золото абсолютного первенства в женской гимнастике
Забудь про давление.
Забудь про суматоху.
Симона Байлз неуязвима для всего этого.
Динамичная на опорном прыжке.
Непринужденная на бревне.
Ошеломляющая на полу.
Потрясающая везде.
И теперь, наконец, Олимпийская чемпионка.
19-летняя американская гимнастка поднялась к титулу чемпиона по абсолютному первенству в четверг, поместив пропасть между собой и остальной частью мира на убедительной демонстрации под пристальным Олимпийским вниманием.
Её общий балл 62.198 был на достаточном удалении от серебряной медалистки и товарища по команде "Финальная Пятерка" Эли Райсман и российской бронзовой медалистки Алии Мустафиной.
Байлз из Соединенных Штатов выступает на гимнастическом бревне во время финала женского индивидуального абсолютного первенства по художественной гимнастике на 2016 Летних Олимпийских Играх в Рио-де-Жанейро, Бразилия, в четверг.
Байлз стала четвертой подряд американской женщиной, выигравшей титул чемпиона абсолютного первенства и пятой вообще, закрепляя свою репутацию как лучшей из своего поколения и, возможно, когда бы то ни было.
Она разрыдалась, когда показали её конечный общий балл и ее долгое путешествие к этому моменту закончилось.
Это достижение ставит ее в ту же лигу, что и исключительно редкие легкоатлеты, такие как Майкл Фелпс, которые подняли свои виды спорта на новые высоты:
Байлз провела последние три года, доминируя в своем виде спорта, выигрывая 15 медалей чемпионата мира - включая 10 золотых - с такими ошеломительными программами в их смеси трудолюбия и точности, что Олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее "величайшей гимнасткой, которую я когда-либо видела".
Один последний тест ждал в Бразилии, соревнование не столько между Байлз и остальными в этой сфере, сколько между ней и грузом завышенных ожиданий.
Что-либо меньшее, чем отправиться обратно в дом своей семьи в Спринг, Техас, с горстью золотых медалей, рассматривалось бы как неоправдавшееся ожидание.
Симона Байлз из Соединенных Штатов, слева, и Эли Райсман обнимаются после выигрыша золота и серебра соответственно в финале женского индивидуального абсолютного первенства по художественной гимнастике на Летних Олимпийских Играх 2016 в Рио-де-Жанейро, Бразилия, четверг, авг.
Байлз заработала первое золото во вторник, став красивым финальным аккордом для прощальной вечеринки уходящей в отставку координатора национальной сборной Марты Кароли.
В то время как Байлз настаивала, что она никогда не заглядывала в будущее во время своего долгого пути на вершину, это не совсем так.
Часть ее программы вольных упражнений — та, что включает её фирменный проход — установлена на латиноамериканскую музыку, которая подошла бы прямо как дома на улице прямо за пределами Олимпийской Арены Рио.
Это не совпадение.
Девочка, удочеренная своими дедушкой и бабушкой, будучи начинающим ходить ребенком и открытая матерью тренера Эйми Бурман во время визита в зал, где Бурман была тренером, стала силой.
Она не проигрывала ни одного соревнования по абсолютному первенству с лета 2013 года — полоса везения, которая должна продолжаться так долго, как Байлз этого захочет.
Несмотря на то что Мустафина получила небольшое преимущество с помощью двух вращений, это был мираж.
Гимнастическое бревно и вольные упражнения — где Байлз защищает звание чемпиона мира — лежат в засаде.
Она снова вышла вперед с 15,433 на бревне и закончила с 15,933 на полу.
Райсман мягко обняла ее, пока они ждали финального счета — чистая формальность — и слезы появились вокруг блестящей красной с белым и синим подводки для глаз Байлз, когда замысел, который она когда-то записала в альбоме для вырезок, осуществился.
Выступление Райсман было небольшой местью за произошедшее четыре года назад, когда она делила третье место, но проиграла бронзу Мустафиной на тай-брейке.
В этот раз 22-летняя капитан команды, которую американцы называют "бабушкой" была намного впереди.
Она посылала поцелуи толпе после своего вольного упражнения охваченная возвращением, которое иногда казалось под вопросом.
Что касается Байлз, вирусный твит 19-летней от начала этой недели теперь имеет совершенно новое значение:
Полиция: 3 жертвы в деле о серийном убийце застрелены во время прослушивания музыки в автомобиле
Две женщины и 12-летняя девочка, которые погибли во время самого смертоносного нападения в деле первого серийного убийцы Финикса за последнее десятилетие, сидели в машине, разговаривали и слушали музыку, когда их застрелили, согласно отчетам полиции, опубликованным в четверг.
Анджела Рошель Лайнер, Стефани Р. Эллис и дочь Эллис, Малиа, были расстреляны 12 июня, когда их машина была припаркована на проезжей части, заявили власти.
Преступник сделал примерно восемь выстрелов из пистолета, стоя с пассажирской стороны автомобиля, после чего скрылся на другом транспортном средстве, сообщается в отчете.
Полиция заявляет, что тройное убийство, по всей видимости, не является результатом ограбления, так как злоумышленник не взял кошельки или 2 900 $, бывших в распоряжении у одной из взрослых жертв.
Представитель полиции Финикса, сержант Джонатан Ховард заявил, что расстрел побудил следователей проверить, не был ли он связан с четырьмя предыдущими нападениями.
Всего семь человек были убиты и двое других ранены в результате девяти нападений в двух преимущественно латиноамериканских районах в течение четырех месяцев.
"Это происходит в жилом районе перед домом", — сказал Ховард KPHO, филиалу CBS, в начале этого месяца.
Подозреваемый, как полагают, воспользовался несколькими транспортными средствами, включая коричневый Nissan конца 1990-х, черный BMW конца 1990-х и белый Cadillac или Lincoln.
Следователи отказались раскрыть свидетельства, которые привели их к выводу, что нападения связаны между собой и совершены одним и тем же убийцей.
Эллис, 33 года, была госпитализирована с ранениями и позже скончалась.
Лайнер, 31 год, и дочь Эллис, Малиа, погибли на месте.
Свидетель рассказал полиции, что не было ничего необычного в том, что они сидели в припаркованной машине, слушая музыку.
Власти также опубликовали отчет полиции об обстреле, целью которого был пустой пикап за полчаса до тройного убийства и который, как полагают, был делом рук серийного убийцы.
Следователи нашли гильзы и извлекли пулю из сиденья и фрагменты пули из моторного отсека.
Мать 6-летнего ребенка с микроцефалией: "Становится лучше"
Как большинство шестилетних детей, Эдмунд Пиксивто любит пение, игрушки и, конечно же, свою маму.
Но в отличие от большинства своих сверстников, у Эдмунда микроцефалия — результат генетического нарушения, о котором его мама Элизабет Пиксивто не знала во время беременности.
Когда он впервые приехал домой, моя первая мысль была — я не смогу сделать это.
Я не смогу сделать это.
Я не подписывалась на это.
Что, на самом деле, не правда — конечно ты подписываешься на это", - сказал она.
Ей и ее мужу Винсенту сказали, что Эдмунд, возможно, никогда не узнает их и что он может даже не выжить.
Некоторые врачи даже предлагали поместить его в специализированное лечебное учреждение.
"Мой первый ответ был: «Я не думала, что люди так еще делают»", — пояснила Пиксивто.
Эдмунд ходит с помощью ходунков.
Эдмунд не сидел и не ползал, пока ему не исполнилось три, и он до сих пор не говорит.
Но он медленно проходит некоторые этапы.
Он ходит с посторонней помощью и катается на велосипеде.
Он также любит играть со своими двумя братьями и пение.
Элизабет показывает жест, который Эдмунд придумал для "пожалуйста, спой мне".
"Мы обучаем его языку жестов", — сказала Пиксивто CBS News.
Но не просто обычный язык жестов — она говорит, что Эдмунд изобрел свои собственные жесты.
Микроцефалия может возникать вследствие целого ряда различных обстоятельств: генетических, таких как у Эдмунда, инфекций во время беременности от таких вирусов, как корь и Зика.
Симптомы и прогноз могут существенно различаться.
Еще слишком рано говорить о том, как это скажется на жизни тех, кто инфицирован вирусом Зика.
Пиксивто вспоминает эмоциональные потери из-за неопределенного будущего.
Я все время говорила, что произойдет?
Что произойдет?
И она до сих пор не знает.
Я на самом деле не запрашивала прогноз на всю жизнь, потому что я не жду, что кто-то действительно сможет сказать мне.
Но у Пиксивто есть обнадеживающий совет для матерей детей с врожденными дефектами из-за Зика.
Становится лучше.
Вы знаете, что всё для вас станет лучше.
Вы будете любить своего ребенка, а ваш ребенок будет любить вас.
Сильный дождь, наводнение служат причиной спасательных работ в Луизиане, штат Миссисипи
Сильный дождь и широкомасштабное наводнение в Луизиане вынудили губернатора объявить чрезвычайное положение в пятницу, при этом еще больше осадков, как ожидается, выпадут над штатом до субботы включительно.
Многочисленные реки на юго-востоке Луизианы и юге Миссисипи вышли из берегов и угрожают широкомасштабным наводнением после экстремального количества осадков, сообщила Национальная Метеорологическая служба.
Губернатор Луизианы Джон Белл Эдвардс заявил, что государственные чиновники находятся в постоянном контакте с местными властями и помощь уже выехала к пострадавшим приходам.
Майк Стил, представитель Канцелярии губернатора по национальной безопасности и готовности к чрезвычайным ситуациям заявил, что поступают запросы на транспорт для высокой воды, лодки и мешки с песком.
Стил сказал, что только приход Танджипахоа запросил десятки тысяч мешков с песком.
Опасность наводнения остается в силе до субботы на большей части юга Луизианы.
Метеослужба сказала в заявлении, что дополнительные 3–5 дюймов могут нахлынуть на область.
В южной Алабаме дежурство в ожидании наводнения действовало до пятницы, так как дождь продолжал идти в районе Мобила.
Река Комит рядом с Батон-Ружем и река Эймит рядом с Денем Спрингс, обе в Луизиане, по прогнозам должны были установить рекорд уровня паводка в минувшие выходные.
Синоптик Алек Краутманн сказал, что обе реки могли затопить много домов в пригородных районах вблизи Батон-Ружа.
Он также сказал, что наводнение, идущее вниз по течению в приходе Ассеншен, является угрозой, так как эти вздувшиеся реки будут медленно стекать в озеро Морпа.
Река Тикфо, чуть южнее границы штата Миссисипи в Ливерпуле, штат Луизиана, достигла наивысшего из когда-либо зарегистрированных уровней в 9 часов утра пятницы.
Спасатели все еще вытаскивали людей из наводнения в округах Эймит и Уилкинсон на юго-западе штата Миссисипи.
Лерой Хансфорд, его жена и пасынок были среди спасенных раннее в пятницу возле Глостера.
Хансфорд, 62 лет, говорит, что воды Бивер-Крик, которые находятся обычно в более, чем 400 футах от его дома, быстро поднялись за ночь.
Он сказал, что другой пасынок, который живет неподалеку, предупредил его.
"Мы проснулись, и вода продолжала наступать", — сказал Хансфорд.
Она достигла уровня моего пояса.
Его жена сказала Хансфорду, что это самый большой приток, который она видела за 48 лет, что жила здесь.
Хансфорд сказал, что у него и всех членов его семьи инвалидность, и он единственный, кто умеет плавать.
Хансфорд сказал, что работники спасательной службы спасли всех троих с помощью армейского грузовика и доставили их на пожарную станцию в Глостере, где они укрывались в пятницу.
Краутманн говорит, что наводнение "быстро распространяется", так как дожди продолжаются, отмечая, что чиновники рассматривают приказ об эвакуации.
Краутманн говорит, что один наблюдатель возле Ливингстона сообщил о выпадении 13,75 дюймов дождя с полуночи до утра пятницы.
Краутманн сказал, что почва была перенасыщена дождевыми осадками со среды.
Сильный дождь и затопление улиц привели к работам по спасению жителей из домов в приходе Танджипахоа и отмене занятий в пяти школьных округах, заявляют власти.
WWL, филиал CBS, сообщает, что советник Танджипахоа рассказала о 200 затопленных домов.
Жители были эвакуированы в две церкви, но они обе сейчас затопляются.
Председатель прихода Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, оказавшихся в высокой воде.
Приюты были открыты в городе Эймит и городе Хэммонд, чтобы принять тех, кто был эвакуирован.
"У них будет возможность вернуться домой, как только вода начнет отступать", сказал он.
В городе Хэммонд прихода Танджипахоа около двух десятков улиц были закрыты из-за высокого уровня воды, а мешки с песком были доступны для выдачи жителям в надежде, что они удержат воду вдали от домов и предприятий.
"Последнее крупное наводнение, которое у нас было, было в марте", — сказал городской управляющий Лейси Ландрум.
Это на пути к тому, чтобы стать аналогичным событием.
В Миссисипи, округ Харрисон, руководитель Службы по чрезвычайным ситуациям Руперт Лейси сообщил, что обложной дождь продолжал идти на побережье Мексиканского залива.
По его словам, несколько домов были зарегистрированы как затопленные в четверг, но ни один не был зарегистрирован в пятницу.
Кейт Тоусон, руководитель магазина Shopper Value Foods в Эймит, живет в этом районе 40 лет.
"Я видел воду в тех местах, где я раньше никогда её не видел, - сказал Таусон, - и она до сих пор льёт на землю".
Махаж Браун, 6, "изрешеченный пулями", остается в живых после перестрелки в Филадельфии
Полиция сообщает, что в Филадельфии стреляли в 6-летнего мальчика, регистрируя вторую стрельбу в 6-летнего в городе на этой неделе.
Бабушка и дедушка ребенка опознали его для CBS Филадельфия как Махаж Браун.
Бабушка и дедушка говорят, Браун получил многочисленные огнестрельные ранения, включая в себя его пах, ногу, руку и живот, но был в сознании, когда его перевезли в больницу.
"Ему сильно досталось, его маленькое тело было изрешечено пулями", — говорит его бабушка Делорес Мелендез станции.
Я просто не могу в это поверить.
Мальчик числится в больнице в критическом состоянии и пережил несколько операций.
Семья сказала станции, что ожидается, что он поправится.
Он должен был пойти в первый класс в местной начальной школе.
Браун был одним из четырех людей, в которых стреляли в квартале Джермантаун.
Также стреляли в трех мужчин: двух 29-летних и одного 32-летнего.
Сообщается, что один из 29-летних мужчин - в критическом состоянии; две другие жертвы были зарегистрированы в стабильном состоянии, согласно CBS Филадельфия.
Ребенок был найден расстрелянным на переднем сидении машины рядом с 29-летним в критическом состоянии, докладывает станция.
Две другие жертвы были не в машине, и полиция расследует, мог ли кто-то из раненых мужчин быть стрелявшим.
Следователи сообщают CBS Филадельфии, что, по-видимому, была перестрелка между несколькими вооруженными людьми.
Гильзы от полуавтоматического оружия, приписываемые разным экземплярам полуавтоматического оружия, устилали место действия.
Кажется, что это определенно была продолжительная битва.
Были гильзы на улице, на обеих сторонах тротуара.
Поэтому, судя по всему, там было несколько вооруженных бойцов и они были активно вовлечены в перестрелку", — сообщил станции капитан полиции Филадельфии Энтони Джинальди.
Многие дома и машины в этой зоне также были задеты.
Не было произведено никаких арестов, и полиция, по сообщениям, просматривает камеры видеонаблюдения.
Другой 6-летний ребенок, девочка, была поражена в руку шальной пулей вторник, когда играла перед своим домом в районе West Oak Lane.
Она восстанавливается, и полиция все еще ищет подозреваемого.
Почему нам нужны Симона, Габби и Лори
Вот что я называю женской олимпийской сборной по гимнастике этого года и по нескольким причинам.
Во-первых, я был на каждой Летней Олимпиаде с 1984 года, и США никогда не были настолько доминирующими.
И второе: в этой сборной ключевую роль играют три гимнастки: Симона Байлз, Габби Дуглас и Лорен "Лори" Эрнандес, которые уже вдохновили так много небелых девочек.
Состав этой сборной, дополненной Эли Райсман, которая является еврейкой, и Мэдисон Кошан, которая является католичкой, заставляет всех гордиться.
Эта сборная выглядит, наконец-то, как Америка.
Это также укрепило чернокожее и латиноамериканское женское присутствие на верхушке этого вида спорта.
На протяжении последних четырех лет женской гимнасткой номер один была афроамериканка.
В прошлом году Симона и Габби были №1 и №2.
Это мощно.
На прошлой Олимпиаде Габби Дуглас была неожиданным Олимпийским чемпионом, и Америка одобрительно приветствовала.
Сейчас мир мог быть свидетелем невероятных выступлений трехкратной Чемпионки Мира Симоны Байлз, Дуглас и Лори Эрнандес, исполняющих неожиданные, но тем не менее виртуозные гимнастические упражнения.
В четверг Симона стала четвертой американкой подряд, выигравшей золото в женском индивидуальном абсолютном первенстве.
А коллега по сборной Эли Райсман заработала серебро.
Мы становимся свидетелями пика этого вида спорта, но он не выглядит так в гимнастических секциях по всей стране.
Симона, Габби и Лори все выбрали один и тот же путь, как Эли и Мэдисон, чтобы образовать олимпийскую сборную.
Они являются "финальной пятеркой", потому что следующая олимпийская сборная по гимнастике будет иметь только четыре гимнаста в команде, и это последний год тренерства Марты Кароли.
Но в действительности гимнастика — это дорогой спорт, а гимнасты сначала тренируются в частных гимнастических клубах, поддерживающихся с помощью родителей, оплачивающих стоимость обучения, оснащение, путешествия, форму, взносы за участие в соревнованиях, оплата услуг гостиниц (для тренеров и их гимнастов и семей), и список продолжается.
Большинство этих гимнастических клубов расположены в богатых пригородных районах, которые могут поддержать этот бизнес.
Эти клубы находятся там, где гимнасты получают всё от своих тренировок, и это дорогая и долгосрочная обязанность для семей гимнастов.
Эйми Бурман, тренер Симоны Байлз, и Мэгги Хани, тренер Лори Эрнандес, обе тренировали своих спортсменок с того момента, как они принялись за гимнастику.
Мы должны создать более приемлемое по цене и доступное обучение гимнастике сообществам несметного числа молодых девочек, вдохновленных Симоной, Габби и Лори.
Я основал свой гимнастический фонд 20 лет назад.
В моих организациях мы уже предоставили бесплатные и недорогие занятия гимнастикой, расположенные в Гарлеме, для более 15 000 городских молодых ребят (в основном, чернокожих и латиноамериканцев) и воспитали национальных и международных чемпионов.
В сентябре мы будем расширяться в Детройт (мой родной город), чтобы предоставить высококачественную гимнастику молодежи, которая заслуживает возможность учиться и извлекать пользу из этого великого Олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела, а также устойчивость к изнурительной работе, дисциплину и настойчивость для ума.
Это сочетание оказывает на протяжении всей жизни положительное влияние на хорошее здоровье, успех в школе и работе.
Именно вдохновение этой сборной отправит тысячи девочек заниматься гимнастикой, и это прекрасно.
Заниматься спортом — это так важно, особенно для девочек.
Сейчас такое замечательное время.
Спасибо вам, Симона, Эли, Лори, Габби и Мэдисон за эту серьезную демонстрацию "Женской Силы" в выигрыше командного олимпийского золота и за то, что мотивируете так много девочек разного происхождения быть здоровыми, сильными и успешными молодыми женщинами.
Младшие врачи взялись за объявление дальнейших забастовок после отклонения предложения Джереми Ханта
Министры надеялись завершить спор об изменениях, согласовав измененный договор с руководителями Британской медицинской ассоциации, но 58 процентов из 37 000 молодых врачей, которые принимали участие в голосовании, отклонили его.
В июле Хант обнародовал планы ввести этот договор, сказав, что NHS был на "ничьей земле" и любая последующая задержка нанесёт ущерб персоналу и пациентам.
Первые младшие врачи переведены на новый договор, который включает изменения трудовой деятельности в ночное время и выходные для улучшения обслуживания во внеурочное время.
Доктор Элен Маккот, председатель комитета молодых врачей" BMA, сказала вчера вечером в заявлении: "У младших врачей все еще есть серьезные опасения по поводу предложенного договора, в частности, что он подпитает имеющийся кризис рабочей силы и что он не может применяться ко всем врачам справедливо".
Осталось всего восемь недель до того, как первая группа врачей будет переведена на новый контракт, необходим прогресс, а время на исходе.
Попытка ВМА разрешить спор переговорами была встречена нежеланием предпринимать действия и иногда полной тишиной со стороны правительства.
И это несмотря на обещание Джереми Ханта в прошлом месяце, что его дверь всегда открыта.
"Джереми Ханту нужно действовать сейчас, воодушевить введение и отреагировать на опасения младших врачей.
Если он этого не сделает, тогда младшие врачи недвусмысленны в том, что они готовы организовать последующие забастовки.
Последняя стачка в конце апреля принесла отсрочку около 13 000 запланированных операций и 100 000 приёмов медсестер, в то время как медсёстры и консультанты были привлечены для обеспечения замены врачей на линии пикетирования.
Министры надеялись закончить спор об изменениях, согласовав измененный договор с руководителями Британской медицинской ассоциации.
ВМА хочет более хорошую оплату выходных для 54 000 младших врачей, которые подпадут под действие договора.
Дэниел Мортимер, генеральный директор NHS Employers, призвал младших врачей не продолжать забастовки.
Мортимер заявил: "Забастовками достигают мало или ничего, но оказывают давление на уже работающие на пределе команды и услуги, и причиняют беспокойство, физическую боль и расстройства пациентам, сиделкам и их семьям".
На протяжении последних двух месяцев мы разговаривали с Комитетом младших врачей и совместно с Департаментом Здравоохранения и другими, положительным образом ответили на их опасения, касающиеся роли опекунов и политики корпоративного информирования.
Работники надеялись, что продолжающееся положительное содействие по другим важным темам — таким как распределение персонала, гибкость обучения, дополнительное обучение для тех, кто возвращается после перерыва в карьере, стоимость обучения, взаимное признание учебного плана, академический отпуск и гендерные различия в оплате труда в медицине — были признаком того, насколько серьезно работодатели, Health Education England и Департамент Здравоохранения собирались соблюдать условия, достигнутые ВМА в ноябре, феврале и мае.
Препарат за 2 £ в день может снизить угрозу сердечного приступа
Тысячи пациентов с сердечным приступом собираются воспользоваться препаратом за 2 £ в день, после того как власти порекомендовали давать его большему количеству людей и в течение более долгого времени.
Противосвертывающий препарат тикагрелор снижает риск повторных приступов для людей с сердечными заболеваниями.
Препарат уже назначают на 12 месяцев после сердечного приступа, уменьшая риск инсульта или нового приступа.
Служба по надзору NICE Национальной службы здравоохранения Великобритании посоветовала давать его людям на протяжении четырех лет, чтобы впредь исключить риск сердечно-сосудистых проблем.
Однако сейчас служба по надзору NICE Национальной службы здравоохранения Великобритании посоветовала давать его людям на протяжении четырех лет, чтобы впредь исключить риск сердечно-сосудистых проблем.
Сердечный приступ случается с приблизительно 140 000 людей в Англии ежегодно, и у четверти из них происходит еще один приступ или инсульт.
Сердечные приступы и инсульты возникают в результате накопления жирового материала на стенках артерий и формирования бляшек.
Если бляшка разрывается на части, то это может стать причиной возникновения тромба, блокирующего доступ крови к сердцу и вызывающего сердечный приступ.
А если тромб переместится, он сможет передвигаться по потоку крови и заблокировать кровоток к мозгу, вызвав инсульт.
Люди, которых уже настиг один приступ, подвергаются большему риску получить другой.
Тикагрелор, производимый британской фирмой AstraZeneca и продаваемый под названием Brilique, уменьшает риск, делая тромбы менее вероятными.
Проект инструкции NICE, опубликованный сегодня, рекомендует, чтобы людям давали 90 мг тикагрелора на протяжении 12 месяцев, затем 60 мг с аспирином дважды в день в течение следующих трех лет.
Профессор Кэрол Лонгсон, директор центра оценки медицинских технологий NICE, сказала: "Несмотря на наличие эффективных методов вторичной профилактики примерно с четвертью людей, у которых уже был сердечный приступ, случается еще один сердечный приступ или инсульт — зачастую с разрушительными последствиями".
Страх повторения может оказывать значительное отрицательное влияние на качество жизни человека.
Существуют доказательства, что тикагрелор в сочетании с аспирином эффективен при снижении риска последующих сердечных приступов и инсультов у людей, которые уже перенесли сердечный приступ.
Предварительно рекомендуя тикагрелор, мы рады иметь возможность увеличить варианты лечения, доступные многим тысячам людей, которые готовы его использовать.
Поскольку информация об эффективности и безопасности тикагрелора — особенно риск кровотечения — за истечением трех лет ограничена, проект инструкции не рекомендует лечение дольше этого срока.
Культура владения ПК позволяет процветать фальсификации подсчёта голосов в мусульманских районах
Экс-мэр Тауэр-Хамлетса Лутфур Рахман был отстранен от должности в прошлом году из-за коррупции, послужив толчком отчёту правительства
Культура политической корректности привела к закрыванию глаз, что обернулось повсеместной фальсификацией подсчёта голосов в мусульманских сообществах, по информации из разрушительного отчёта правительства, обнародованного сегодня.
Бывший член кабинета министров сэр Эрик Пиклз обрушивается с критикой на полицию, наблюдателями за ходом выборов и администрации городов за игнорирование свидетельств нарушений на выборах из-за "чрезмерной чувствительности по поводу расовой принадлежности и религии".
Бывший секретарь местных сообществ, теперь антикоррупционный царь, сообщил, что запугивание избирателей на религиозной почве было таким сильным, что полиции нужно разрешить ставить кордоны за пределами избирательных участков, чтобы защитить напуганных избирателей.
Он предлагает, чтобы избиратели брали удостоверения личности, чтобы доказать кто они, когда они голосуют.
На данный момент избиратели должны всего лишь указать свое имя и адрес.
Отчет даже предлагает наносить несмываемые чернила на пальцы людей, когда они сдают свои бюллетени, с целью исключить, чтобы кто-то мог проголосовать дважды.
Необходимо предоставить лучшую защиту осведомителям, заявил Сэр Эрик.
Он призывает дать прессе больший доступ к документам местного совета и решениям, принятым неофициальными комитетами или рабочими группами.
"Это делается не только с целью защититься от мошенничества на выборах, но и чтобы защитить местное правительство от более открытой культуры коррупции и финансового мошенничества, идущего с ней рука об руку", — сказал он.
Отчет был заказан Даунинг-стрит вследствие скандала с голосованием в Тауэр-Хамлетсе в Восточном Лондоне.
В прошлом году специальный суд, рассматривающий вопросы выборов, постановил, что действующий мэр Луфтур Рахман должен был быть смещен с должности в связи с длинным перечнем коррупционной и незаконной деятельности.
Суд обнаружил, что Рахман "цинично исказил" религиозные чувства своего мусульманского сообщества и заставил замолчать своих критиков, обвиняя их в расизме и исламофобии.
Рахман, как было сказано, "вел свою кампанию, основываясь на том, что обязанностью верующих мусульман было голосовать за него".
До 300 голосов вызывали сомнения или были результатом персонации, когда человек голосует, представляясь кем-то другим.
Сэр Эрик сказал, что были свидетельства мошенничества по всей стране.
Он высказал особые опасения по поводу мошенничества с голосованием по почте, в котором старшие члены мусульманского сообщества, как сообщают, оказывали давление на людей, чтобы те голосовали за выбранного ими кандидата.
Сэр Эрик, на фотографии, внес несколько рекомендаций по очистке системы голосования, включая требование приносить свое удостоверение личности, чтобы доказать, кто ты такой
В его отчете сказано: "Были представлены доказательства давления, оказываемого на уязвимых членов некоторых сообществ этнических меньшинств, в частности на женщин и молодежь, чтобы те голосовали по воле старших, особенно в общинах пакистанского и бангладешского происхождения.
"Были опасения, что... государственные учреждения закрыли глаза на такое поведение из-за чрезмерной чувствительности "политической корректности" по поводу этнической принадлежности и религии".
Сыр Эрик дал 50 рекомендаций по очистке системы, включая отстранение политических активистов от работы с почтовыми бюллетенями для голосования, чтобы остановить "сбор урожая голосов".
Отчет, на рассмотрении Терезы Мэй, также призывает к ужесточенным проверкам при регистрации, чтобы предотвратить использование списка избирателей для мошенничества с иммиграцией и привилегиями.
Рассматривается вариант требовать от голосующих предъявлять удостоверение личности перед голосованием.
Использовать несмываемые чернила на пальцах людей, как только они бросят свой бюллетень, чтобы помешать кому-либо голосовать дважды.
Проводить систематические проверки национальности людей, чтобы убедиться, что они имеют право голосовать.
Ввести трехлетнее ограничение на заявки на автоматическое почтовое голосование.
Отстранить политических участников кампаний и активистов от работы с заполненными заочными голосованиями и конвертами с почтовым голосованием.
Дать полиции полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, чтобы облегчить предъявление людям обвинения в запугивании согласно Представлению Народного акта 1983 г.
Сделать незаконным фотографирование на избирательных участках.
Сделать требованием, чтобы только английский использовался на избирательных участках (за исключением Уэльса).
Усилить обучение, чтобы гарантировать, что персонал заставляет голосующих идти в будку по одному.
Сэр Эрик яростно нападает на городскую полицию, заявляя, что это "поразительно", что не было предъявлено никаких уголовных обвинений после дела Тауэр-Хамлетса.
"Суд, рассматривающий вопросы выборов, дисквалифицировал Лутфура Рахмана и его агента за длинный перечень коррупционных и незаконных действий", — сообщил он.
Он был признан виновным при отсутствии обоснованного сомнения — криминальный стандарт доказанности — по ряду оснований.
Он также критикует безрезультатные "проверки ради галочки" отделов избирательной регистрации администраций городов.
Сэр Эрик заявил: "Прошлогоднее постановление суда в Тауэр-Хамлетсе было сигналом к пробуждению.
Наша нация имеет гордое наследие как мать парламентских выборов, и все же тревожное и скрытое распространение избирательного мошенничества и состояние отрицания некоторыми органами угрожают этой хорошей репутации.
Сходящие с ума по велосипедному аналогу Кейт и другим двойникам знаменитостей Олимпиады в Рио
Фанаты Олимпиады 2016 в Рио на этой неделе сходили с ума по французской велосипедистке Полин Ферран-Прево, которая, как оказалось, впечатляюще похожа на герцогиню Кембриджскую.
Но 24-летняя участница Олимпийских игр далеко не единственная спортсменка, борющаяся за золото этим летом, которая может похвастаться своим собственным знаменитым двойником — по крайней мере, по сообщениям в соцсетях.
Итак, в честь Игр Рио и всех знаменитых лиц, появляющихся на наших экранах на данный момент, FEMAIL составил список олимпийцев, имеющих больше, чем поверхностное сходство с Голливудскими звездами.
Охотник и волк: Члена мужской команды лучников США Брейди Эллисон, слева, сравнивали с Леонардо ДиКаприо с тех пор, как он был ребёнком
Помимо двойника Кейт на велосипедной дорожке, много людей онлайн поспешили указать на то, как определенный лучник мог бы быть близнецом суперзвезды Леонардо ДиКаприо.
Член мужской команды лучников США Брейди Эллисон стал причиной урагана в Твиттере, после того как появились изображения его, выглядящего пугающе похожим на звезду Волка с Уоллстрит.
И на самом деле, лучник узнал о безумии соцсетей и признал, что он слышал, что он похож на Лео с тех пор, как он был ребёнком.
"Я лично не вижу огромного сходства, может быть за исключением растительности на лице", — сказал Брейди Huffington Post.
"Он привлекательный парень, поэтому я думаю, это комплимент".
На одно из наиболее популярных сравнений из Лондона 2012, несомненно, будут указывать еще больше в этом году: поразительная схожесть между британским прыгуном Грегом Разерфордом и популярным актером Нилом Патриком Харрисом.
Российская гимнастка Алия Мустафина, с ее большими выразительными глазами, как говорят, является точной копией кубинско-американской певицы Глории Эстефан.
А в бассейне южноафриканского пловца Камерона Ван дер Бурга сравнивали со звездой Хора Мэтью Моррисоном уже много лет.
Переходя к более неожиданному: Этот пользователь считает, что Натан — это "спортивная версия" актера "Начала"
Другое давно продолжающееся сравнение было между теннисистом Рафаэлем Надаром и актером Джошем Харнеттом, которые могут похвастаться схожими тяжелыми бровями и губами.
Серебряная медалистка пловец из России Юлия Ефимова может похвастаться не только одинаково загорелой кожей и светлыми волосами как у актрисы АннаЛинн МакКорд, в то время как Натан Адриан из команды США, по словам фанатов, похож на "спортивную версию Джозефа Горгона Левитта".
Суровые женщины: Звезда футбола Хоуп Соло, слева, и актриса Дженнифер Карпентер из Декстер, справа, имеют одинаковые формы лица и глаз
Не единственный: Один пользователь Твиттера был очень доволен, что другие также увидели сходства
Создавая теорию: Согласно этому пользователю, возможно, есть причина, лежащая в основе схожей внешности этой пары
Один пользователь Твиттера недавно обратилась к сайту, чтобы обнародовать свой восторг, что "остальной Интернет думает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны".
В самом деле, звезда футбола США и актриса Декстера имеют невероятно схожие формы лица и глаз.
Другие популярные сравнения включили в себя Керри Уолш Дженнингс и ее улыбку, которая близка к идентичной улыбке актрисы Лоры Линни, а также выигравшую золотую медаль гимнастку Габби Дуглас, которая может похвастаться собственной красивой широкой улыбкой, которая похожа на улыбку звезды "Добейся успеха" Габриэль Юнион.
Комментатор Олимпиады на CBC извиняется за то, что высказался о китайском пловце "умерла как свинья"
Анализ Байрона Макдональда четвертого места на финише 14-летней Ай Яньхань на женской эстафете вольным стилем 4х200 м возмутил в среду зрителей CBC в прямой трансляции Олимпиады
Канадская вещательная компания CBC была вынуждена извиниться после того, как один из ее комментаторов сказал, что 14-летняя китайская пловчихе "стартовала как вонь" и "умерла как свинья" во время заплыва.
Комментатор Байрон Макдональд думал, что его микрофон отключен, когда он начал выражать своё собственное мнение в конце финальной женской эстафеты 4х200 м вольным стилем.
Можно было расслышать, как Макдональд, которого привлекли к команде комментаторов CBC, чтобы "разбавить ее цветом", сказал: "Эта 14-летняя китаянка выронила мяч, детка".
Слишком взволнованная, стартовала как вонь, умерла как свинья.
Спасибо за это.
Китайская пловчиха Ай Янхан, которой 14 лет, проплыла второй этап эстафеты за 1:57,79 — на 1,61 секунды медленнее, чем канадка Тейлор Рак, позволив канадцам устранить отставание от Китая.
Зрители по всей Канаде быстро отреагировали в сети, после того как были потрясены тоном и используемыми выражениями
Эммет Макфарлейн твитнул: "В самом ли деле диктор CBC только что сказал, что 14-летняя пловчиха из Китая 'умерла как свинья'????"
Этот идиот не понял, что они все еще были в эфире".
Об Ай Яньхань из Китая в финале женской эстафеты 4х200 м вольным стилем сказали: "Эта маленькая 14-летняя китаянка выронила мяч, детка".
Критика в Твиттере сразу же обрушилась на Байрона Макдональда, причем многие призывали его уволить
Пользователи Твиттера не сдержались, когда услышали, каким нечувствительным был Байрон Макдональд
Другой пользователь Твиттера, Сара Парадиз, написала: 'Ничего себе #ByronMacDonald.
Ты представляешь CBC и Канаду и делаешь нас похожими на кучку расистов. #disgusted.
Вскоре после этого Скотт Рассел, который вел передачу CBC, извинился в прямом эфире за комментарий Макдональда, заявив: 'Мы просим прощение за то, что комментарий по поводу выступления по плаванию попал в эфир'.
Это был неудачный выбор слов, нам жаль, что это произошло'.
СВС завершили тем, что извинились перед более, чем 90 людьми, которые твитнули в ответ на это высказывание
Приятелю комментатора Скотту Расселу пришлось принести извинения от лица Макдональда
CBC затем скопировал и отправил их извинения более чем 90 другим пользователям Твиттера, которые пожаловались на комментарии Макдональда
Телесеть тоже поспешила извиниться и опубликовать заявление.
Мы искренне сожалеем, что эти заявления были сделаны и что им разрешили выйти в эфир.
Вчера вечером мы действовали оперативно, чтобы извиниться перед нашими зрителями в прямом эфире и нашими подписчиками в соцсетях.
Внесем ясность, комментарии Байрона относились к выступлению пловчихи, а не к ней как к личности.
И все-таки это был неуместный и неудачный выбор слов, и Байрон очень сожалеет о том, что сказал.
В четверг днем Макдональд извинился в прямом эфире и попытался уточнить свой комментарий, заявив, что он не думал, что его слова истолкуют как нападение на личность.
'Я бы хотел воспользоваться моментом, чтобы извиниться за комментарий, который я сделал прошлым вечером после женской эстафеты', — сказал он на трансляции Олимпийских игр по CBC'.
'Я говорил о выступлении пловчихи, а не о ней лично'.
'Само собой разумеется, что не подразумевалось никакого неуважения, и мне очень жаль'.
Покупатель Primark оскорбил женщину, которая беззастенчиво примеряла нижнее белье посреди магазина
Покупатели не знали, куда отвести взгляд, когда какая-то женщина обнажилась, чтобы примерить трусики, на этаже с магазинами посреди Primark.
Что даже хуже, она примерила, как она в них выглядела, стянула их и положила обратно на полку.
Она продолжила поиск и в итоге померила четыре пары нижнего белья в магазине торгового центра Bouverie Place в Фолкстоне.
Магазин Primark торгового центра Bouverie Place в Фолкстоне, где женщина примеряла трикотажные трусики, перед тем как положить их обратно на полку
Мать двоих детей Дженни Дэвидсон, которая была в это время в магазине, сказала, что после примерки нижнего белья загадочная женщина снова "оделась и вышла из магазина, не купив ничего".
Она сказала: "Люди не могли поверить в то, что они видели".
Стоя посреди торгового зала, она взяла пару трусиков с витрины, сняла собственные колготки и трусы и надела их.
"Она не попыталась найти где-нибудь укромное место, чтобы это сделать — она просто стояла там, бесстыжая".
"Все уставились, когда она сняла трусики снова, и они ей явно не понравились, потому что она положила их обратно на полку".
Она сделала то же самое с тремя другими парами прежде, чем окончательно решила, что здесь нет ничего, что бы ей понравилось, снова оделась и вышла.
"Не похоже, что её заботило, кто за ней наблюдал, или что она подумала о человеке, который в итоге купит эти трусы, которые она примеряла".
33-хлетняя Дженни Дэвидсон из Кента, сказала: "Как противно думать, что кто-то собирается взять домой трусы, которые кто-то другой уже носил, а они не были постираны".
Происшествие случилось во вторник днем.
Дэвидсон добавила: "Я делаю вывод, что персонал, по всей видимости, пытался убрать эти предметы одежды из продажи, после того как она ушла — ну и тем лучше".
"Не хотела бы я прийти домой с новой парой женских трусов и обнаружить, что другая женщина надела и сняла их, и они не были постираны".
Представитель Primark сообщил: "Primark знает о происшествии, которое случилось в нашем магазине в Фолкстоне во вторник 9 августа".
Все товары, о которых идет речь, были изъяты из продажи.
Как защитить себя от нападений с пистолетом, используя крав-мага
Окружающий мир - опасен, но это видео из Dailymail.com, возможно, поможет сделать его для вас немного безопаснее.
Мы поговорили с Роном Мизрачи, магистром Федерации крав-мага в Нью-Йорке, чтобы выяснить, как справляться с вооруженными грабителями на близком расстоянии.
Подходят ли к вам спереди или сзади, это видео покажет вам, как побить грабителя его же оружием.
Если подходят сзади, по словам Мизрачи, первое, что нужно сделать — это развернуться так, чтобы вы видели нападающего и 'освободили линию огня'.
Затем вы крепко сжимаете пистолет между вашим предплечьем и плечом, перед тем как ударить их в лицо свободным локтем.
Затем следует колено в пах, и пока нападающий сгибается от боли, вы выкручиваете пистолет из его рук, бьете его в лицо стволом и отходите назад, держа оружие наведенным на него.
Для вооруженного, подходящего спереди, способ выполнения схож - уберите свое тело с линии огня, быстро схватите пистолет и выкрутите его так, чтобы злодей не мог стрелять.
В то же время переместите вес на пистолет и ударьте нападающего кулаком в грудь, затем вывернете пистолет из его хватки, перед тем как отойти назад и нацелиться на него.
Звучит сложно?
Посмотрите видео, чтобы увидеть, как именно это делает Мизрачи.
Но помните, что самый безопасный выход из любого ограбления — если вы не магистр крав-мага — это отдать свои наличные.
Для путеводителя путешественник Ян Райт проводит своим языком по самым грязным местам Европы
Британский путешественник подверг свою иммунную систему и рвотный рефлекс серьезному испытанию, облизывая некоторые из самых грязных и отвратительных мест в Европе.
Ведущий и автор книг о путешествиях Ян Райт, 51 год, из Саффолка, провел языком по банкноте евро, перилам Цирка Пиккадили, кнопке смыва унитаза в поезде и русскому общественному телефону, чтобы доказать силу своей иммунной системы.
Прежде чем облизать каждый объект, он использовал люминометр, чтобы показать себе и нам, во что он влезает.
Но эксперимент, который должен стать фильмом под названием "Руководство Путешественника-Лизуна по Внутренней Силе", дал кое-какие удивительные результаты.
Мысль о том, чтобы лизнуть кнопку смыва в поезде, которой пользуются тысячи других, может быть крайне отвратительной, но на самом деле существуют более плохие бактерии в кухонной раковине.
На протяжении всей поездки по Европе Райт говорил с докторами и медработниками об увеличении кишечных бактерий и его собственном здоровье.
К счастью, ничего из облизанного не принесло ему больше, чем плохой вкус во рту.
Райт стал известен благодаря испытаниям на прочность своего кишечника, путешествуя по миру и поедая странные и удивительные вещи.
От общественных перил на вокзалах до кнопки смыва унитаза, эта задача, несомненно, испытала его иммунную систему
В фильме, который он снял, он сказал: 'С самого детства я был совершенно беззаботным по отношению к своему здоровью и я тянул много разных вещей в рот из земли, поедая червей и грязную воду.'
Он, безусловно, доказал свою репутацию во время фильма.
Единственное, от чего он отказался, — грязный русский общественный туалет.
Его пробный мазок продемонстрировал значение люминометра, превышающее 4000 единиц.
Для сравнения: только что вымытые руки должны быть в рамках 60.
Но был один русский общественный туалет, который он отказался облизывать, после того как значение его люминометра составляло более 4000 единиц, в то время как только что вымытые руки показывают менее 60
Райт и финский производитель молочных продуктов Valio сняли фильм о путешественнике под названием "Руководство Путешественника-Лизуна по Внутренней Силе", который демонстрирует количество бактерий в разных местах, например в туалете
В фильме он сообщил: 'Это близко к одной из наихудших вещей, которые я нюхал в туалете.'
Нет ничего более грязного, чем это!
Я не собираюсь ничего облизывать, потому что это омерзительно.
"Руководство Путешественника-Лизуна по Внутренней Силе" был снят вместе с финским производителем молочных продуктов Valio.
Компания предоставила Райту Valio Gefilus, который содержит кисломолочные бактерии, а также витамины C и D, чтобы помочь ускорить рост кишечных бактерий человека и развить иммунную систему.
Старший Вице-Президент Valio по закускам, сокам и новым категориям Нико Вуоренмаа сказал: 'Мы действительно хотели предложить потребителям что-то новое.
То, что было бы интересно посмотреть и в то же время могло объяснить пользу пробиотиков.
У нас был мозговой штурм, который завершился идеей "давайте позвоним Яну".
Они утверждают, что интерес к здоровью кишечника становится глобальным явлением
Вместо того, чтобы просто говорить о продуктах, мы хотели поместить их в больший контекст: хорошие и плохие бактерии в нашей повседневной среде, важность здоровья кишечника и как он связан с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением, и с помощью этого документального фильма мы смогли представить потребителям больше информации об этом в интересной форме.
Я также думаю, что фильм показывает, что у нас хорошее чувство юмора!
Том Хакала, который был режиссером фильма, добавил: 'Скажем так: я бы потерял уважение к Яну, если бы он облизал некоторые вещи, которые я просил, например отвратительный русский туалет, который показан в фильме.'
Естественно, некоторые вещи Яну было проще облизать, а некоторые были довольно жесткими.
Я рад, что некоторые из этих облизываний нам удалось заснять на пленку'.
В ходе опроса, проведенного в 2015 году Valio, 84 процента респондентов связывали кисломолочные бактерии исключительно с хорошим состоянием желудка и кишечника, а 58 процентов сказали, что они употребляют, по крайней мере иногда, продукты, содержащие добавленные кисломолочные бактерии.
Семья хулиганов уничтожила Салташ, муниципальный дом Корнуолл, накануне выселения
Семья хулиганов оставила свой муниципальный дом с убытками на 50 000 £, после того как они были выселены за запугивание своих соседей.
Таню Скелдон и её партнера Шона Требилкока выгнали из их объекта недвижимости в Салташ, Корнуолл, после длинного списка жалоб против них.
После того как они были принудительно выселены из объекта недвижимости, шокированные чиновники жилищно-строительных кооперативов обнаружили этот объект недвижимости в состоянии, требующем ремонта.
Стены были оставлены с зияющими дырами, половицы были вскрыты, мусор был рассыпан по полу и стены были испачканы граффити.
Семья сейчас переселена и, предполагается, живет в частной квартире
Донна МакЭвой, расселитель в Cornwall Housing, сказала, что она боится, что его не спасти.
Она сказала: 'Это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны так жить.
Есть много вещей, которые необходимо взвесить, потому что этот объект недвижимости, вероятно, будет известен как не очень хороший аспект Корнуолла.
Эта семья пользуется дурной славой, и их имя пользуется дурной славой.
У пары три сына, которые жили в объекте недвижимости время от времени, и полиция сообщает, что царство ужаса, вызываемого семьей, включало драки на улице с бейсбольными битами, запугивание жителей близлежащих районов, употребление наркотиков, торговлю наркотиками, чрезмерные крики, споры и ругательства.
Скелдон, 47, чье имя было на договоре аренды, получил ордер за антисоциальное поведение в июне.
В нескольких комнатах дома, который может быть снесен, находили старый мусор
Доски пола в доме, в котором в прошлом продавались наркотики, были выдернуты
Соседи говорят, что они видели драки на улице и регулярно вызывали полицию
Cornwall Housing принудительно выселило из дома её и её партнера на этой неделе, после того как им был предоставлен продленный период в размере 11 недель для добровольного отъезда.
Выселение с облегчением приветствовалось соседями, которые сказали, что их жизни были превратили в сущий ад.
Один сообщил: 'Они не волновал никто'.
Мы жили рядом с ними 20 лет, и это всегда было плохо.
Количество раз, когда мы здесь видели полицию, невероятно.
'Этим утром мы не могли спать'.
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Теперь, когда они наконец-то уехали, всё будет прекрасно.
Адам Фицпатрик, руководитель группы по обеспечению соседства Cornwall Housing, сказал, что семья не смогла сотрудничать с местными властями.
Семья жила в доме 20 лет, с полицией, а к тому регулярно вызывали полицию
Мусор и старые игрушки были разбросаны ниже по заросшей стороне муниципального дома
Он добавил: 'Это позор, что арендатор не смог принять какую-либо ответственность за поведение её и её семьи, так как выселение — это всегда последний метод действий, который рассматривает Cornwall Housing.
Это был очень сложный случай, так как поведение было предельным, и их действия, должно быть, были ужасающими для её наблюдающих соседей.
Я ценю всю работу, которую вложила моя команда, полиция и члены сообщества Девона и Корнуолла, которые храбро выступили, чтобы дать нам информацию.
Я надеюсь, что это развитие даст немного утешения соседям и отправит сигнал о том, что асоциальное поведение не будет допускаться.
Фицпатрик сообщил, что все три сына жили в доме в разное время, но сказал, что им всем тогда было немного больше 20.
Грязный матрац, оставшийся на полу в одной из спален дома после выселения
Работники расселения теперь будут должны убрать груды мусора, который окружает дом
В 2014 году полиция устроила обыск в доме и нашла более 70 г конопли, а также весы, соответствующие принадлежности и 1700 £ наличными.
Скелдон был оштрафован, после того как признал себя виновным во владении наркотиками класса В с целью поставки.
Она заявила, что деньги шли на оплату надгробия для её сына, Ли Скелдона, который умер в автомобильной катастрофе в 2013 году.
После того как их сделали бездомными, имеются сведения, что Таня и ее партнер теперь живут в Плимуте.
Стены многих комнат дома были испачканы граффити по всей поверхности.
Полиция говорит, что они будут стараться выселять арендаторов, которые не подчиняются правилам аренды помещения
Анджела Кроу, из полиции Девона и Корнуолла, заявила, что это выселение послало четкое предупреждение другим арендаторам, которые продолжают нарушать правила.
'Это послание для тех, кто чувствует, что они могут вести себя без обвинений обвинителя, а также тех, кому приносит вред такое поведение', — сказала она.
Преступное и антисоциальное поведение никогда не будет допускаться полицией Девона и Корнуолла, которые будут продолжать работать с партнерами, чтобы защитить наши сообщества.
Туристы в Португалии пришли в ужас, когда низколетящий военный самолет, едва не коснулся пляжа
В городе Авейру в Португалии туристы, обожающие понежиться на солнышке, страшно испугались за свои жизни
Самолет P-3C Orion военно-воздушных сил Португалии пролетел невероятно низко
Военно-воздушные силы сообщили, что он выполнял тренировочный полет, но настаивали на отсутствии риска для безопасности
Вот момент, когда напуганные туристы начинают паниковать, в то время как момент когда низколетящий самолет спикировал над переполненным пляжем.
На драматических кадрах виден военный самолет, летящий чуть ли не на расстоянии касания от охотников на полосе из песка в Авейро, северная Португалия.
Отдыхающие повскакивали на ноги, как только они стали по понятным причинам озабочены шумом двигателей самолета, но не имея возможности увидеть, что движется в их сторону через облака.
Инцидент произошел вчера вечером недалеко от города Авейру в Кошта-Нова.
Даниэл Фернандеш, один из нескольких отдыхающих, которые опубликовали видео шокирующего пролета в социальных сетях, сказал: "Он пролетел совсем низко дважды, и был момент, в какой-то момент показалось, что он разобьется."
Нуно Аррожа добавил: "Я занимался серфингом и клянусь, было такое чувство, что самолет вот-вот упадет на меня."
Туристы на пляже Авейру были ужасно напуганы, когда самолет показался из тумана и пролетел на чрезвычайно низкой высоте
Военно-воздушные силы Португалии заявили сегодня, что пилот самолета P-3C Orion выполнял тренировочный полет с целью обнаружения рыбацких судов у берега, и был вынужден опуститься так низко, так как это был единственный способ, чтобы их проверить.
Пилот заявил, что самолет пролетел немного ниже, чем обычно ввиду недостаточной видимости, вызванной дымом от близлежащих горящих лесов, но военно-воздушные силы настаивали, что никто не был подвержен опасности.
Этим летом лесные пожары нанесли ущерб материковой части Португалии, а также унесли жизни четырех человек на острове Мадейра.
Военно-воздушные силы Португалии сделали сегодня заявление, что пилоту пришлось лететь так низко в силу обстоятельств — густого тумана и смога от лесных пожаров, которые ухудшили видимость
Самолет выполнял тренировочный полет, и пилоту было поручено обнаружить рыбацкие лодки в рамках задания
Система "ХАССП" уже больше года обязательна для общепита, но большинство кафе и ресторанов Петербурга ее до сих пор не внедрили.
Проверки становятся активнее, и бизнесу грозят штрафы до 1 млн рублей.
Уже больше года система Hazard Analysis and Critical Control Points (HACCP, в российском варианте ХАССП) - анализ рисков и критические контрольные точки - обязательна к применению производителями и перевозчиками еды, а также компаниями в сфере общепита в России, как члена Таможенного союза (ТС).
Проверки бизнеса Роспотребнадзором на соответствие этим нормам в Петербурге начались в феврале 2015 года.
Но пока чиновники выписывают штрафы только за отдельные нарушения регламента (см. "Перечень документов"...).
Невыполнение же регламента в целом обойдется предприятию в 600 тыс. рублей за первое нарушение и в 1 млн рублей - за второе.
ХАССП как систему, учитывающую риски при работе с продуктами питания и предотвращающую их, придумали в США в 1960-х годах.
Тогда речь шла о безопасности еды для астронавтов.
Сейчас система используется на всех пищевых предприятиях не только в США, но и в Канаде, и в Евросоюзе.
С февраля 2015 года ХАССП действует на территории ТС.
На разработку и внедрение системы у бизнеса было 4 года (требование ХАССП появилось в техрегламенте ТС в 2011 году).
Однако и сами предприниматели, и чиновники признают, что большинство компаний даже не слышали об этой норме.
Мы, к сожалению, долго были уверены, что норма касается только пищевых производств, а не рестораторов, - пояснила глава Общественного совета Елена Церетели.
Теперь все стараются наверстать упущенное.
Ожидаемый срок возобновления чартерных рейсов в Турцию - конец августа - начало сентября.
Но ажиотажного спроса они не вызовут, так как их целевая аудитория - семьи с детьми - уже готовится к школе, отмечают эксперты.
Альянс туристических агентств вчера направил письмо в правительство с просьбой уже сейчас разрешить чартеры.
"Для многих российских туристов вопрос подбора качественного и доступного морского отдыха является неразрешимым, поскольку на курортах Краснодарского края и Республики Крым большинство объектов размещения уже забронированы до конца сентября", - отмечают авторы письма и подчеркивают, что открытие чартерных перевозок в августе существенно не повлияет на уже сложившийся спрос на российский морской турпродукт.
Как сообщили в Северо-Западном региональном отделении Российского союза туриндустрии (РСТ), в случае если авиационные ведомства России и Турции быстро договорятся, возобновления чартерных перелетов в Турцию можно ожидать в течение месяца.
Четкого понимания, когда будут возобновлены чартеры, пока нет, это зависит прежде всего от авиационных властей.
Технически могут полететь самолеты в сентябре, даже августе, если туроператоры оперативно выстроят программы и договорятся с авиакомпаниями о нужных на направлении бортах", - говорит Павел Румянцев, заместитель директора по коммуникациям и международным проектам Северо-Западного регионального отделения РСТ.
По его словам, возможное возобновление чартеров - хорошая новость, но не слишком повлияет на расстановку сил на рынке, потому что основные покупатели чартерных туров - семьи с детьми - уже вернулись с отдыха и готовятся к школе или проводят отпуск в других странах.
В бархатный сезон покупают туры в основном одиночные путешественники и пары.
Чартерные программы могут рассчитывать на тех, кто имеет возможность отдохнуть спонтанно", - говорит Павел Румянцев.
"У Турции есть шанс привлечь много туристов, если она сейчас даст очень бюджетные предложения - 50-60 тыс. рублей за тур на двоих, потому что есть люди, которые целенаправленно ждут очень дешевых туров", - говорит Валерия Розенталь, генеральный директор турагентства Optio-Travel.
В ином случае рассчитывать на ажиотаж точно не стоит - основная масса путешествий уже спланирована.
Павел Румянцев тоже считает, что, поскольку на регулярные рейсы в Турцию спрос есть, чартеры тоже будут востребованы, но ажиотажа ждать не стоит.
"Для Турции запуск чартеров сейчас - это репетиция следующего сезона", - говорит Павел Румянцев.
"Открытие чартеров в Турцию - позитивная новость для следующего сезона", - согласна Валерия Рубцова.
Налоговый кодекс предусматривает освобождение от НДФЛ установленных законодательством компенсационных выплат в пределах утвержденных норм, связанных с возмещением вреда, причиненного увечьем или иным повреждением здоровья.
Выдача работникам, занятым на работах с вредными условиями труда, молока по установленным нормам предусмотрена ст. 222 ТК РФ.
При этом сами нормы и условия выдачи установлены приказом Минздравсоцразвития России от 16.02.2009 № 45н.
Согласно этому документу бесплатная выдача молока или других равноценных пищевых продуктов производится работникам в дни фактической занятости на работах с вредными условиями труда, обусловленными наличием на рабочем месте вредных производственных факторов.
Исходя из указанных норм, ФНС России в рассматриваемом письме пришла к выводу, что на основании абз. 2 п. 3 ст. 217 НК РФ освобождаются от обложения НДФЛ доходы в виде стоимости молока, выдаваемого работникам в дни фактической занятости на работах с вредными условиями труда в соответствии с Нормами и условиями, утвержденными приказом Минздравсоцразвития России от 16.02.2009 № 45н.
Московский "Газстройбанк" остался без лицензии ЦБ.
В пятницу, 12 августа 2016 г., Центральный банк России отозвал лицензию на осуществление банковских операций у кредитной организации Акционерный Коммерческий Банк "ГАЗСТРОЙБАНК", зарегистрированной в Москве.
По сообщению регулятора, АО АКБ "ГАЗСТРОЙБАНК" проводило высокорискованную кредитную политику, связанную с размещением денежных средств в низкокачественные активы.
Адекватная оценка принимаемых рисков по требованию надзорного органа и достоверное отражение стоимости активов банка привели к возникновению у кредитной организации оснований для осуществления мер по предупреждению банкротства.
Кроме того, кредитная организация была вовлечена в проведение сомнительных транзитных операций.
В банке назначена временная администрация сроком действия до момента назначения в конкурсного управляющего либо ликвидатора.
Полномочия исполнительных органов кредитной организации в соответствии с федеральными законами приостановлены.
АО АКБ "ГАЗСТРОЙБАНК" - участник системы страхования вкладов.
Напомним, что выплата страхового возмещения вкладчикам банка, в том числе индивидуальным предпринимателям, в соответствии с Федеральным законом № 177-ФЗ "О страховании вкладов физических лиц в банках Российской Федерации" предусмотрена в размере 100% остатка средств, но не более 1,4 млн руб. в совокупности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 г.
Согласно данным отчетности, по величине активов АО АКБ "ГАЗСТРОЙБАНК" на 1 августа 2016 г. занимало 335 место в банковской системе РФ.
Лондонская школьница, которая присоединилась к ИГИЛ, погибла в Сирии
Кадиза Султана, одна из трех британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИГИЛ, как сообщается, погибла в Сирии.
Адвокат Тасним Акунджи заявил, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Предполагается, что она погибла от российского воздушного удара в Ракке, оплоте группировки в стране, как сообщили ITV News в четверг.
Султане было 17 лет, и, по словам ее семьи, она погибла как раз тогда, когда планировала покинуть раздираемую войной страну и вернуться в Англию.
"Можно лишь надеяться, что единственное преимущество из этого всего - как надгробие и завещание другим, что это именно те риски, о которых идет речь при поездке в зону военных действий - разубедить людей когда-либо делать такой же выбор", — сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточного Лондона сели на самолет в Турцию и затем на автобус до сирийской границы.
Семье Султаны сказали, что она вышла замуж за боевика ИГИЛ в Сирии и стала вдовой в течение нескольких месяцев.
Рид заявляет, что Клинтон останется лояльной к Гарланду как кандидату на пост Верховного Судьи в случае избрания
Лидер демократов в сенате Гарри Рид говорит, что он убежден, что демократический кандидат в президенты Хиллари Клинтон будет номинировать судью Меррика Гарланда в Верховный Суд, если будет избрана в качестве президента.
Республиканцы сената заблокировали утверждение Гарланда, та как президент Барак Обама номинировал его в марте.
Руководитель группы большинства в сенате Митч МакКоннелл заявляет, что следующий президент выберет того человека, который сможет заменить последнего судью Верховного Суда Антонина Скалиа.
Рид заявил на конференц-звонке в четверг, что он предсказывает, что Клинтон выберет Гарланда "с некоторой степенью уверенности".
Представительница Рид позже сказала, что он не говорил с Клинтон напрямую о том, будет ли она выдвигать Гарланда, и просто строила предположения.
Он хвалил Гарланд и сказал, что команда Клинтон не захотела бы "раскачивать лодку" с новым выбором.
Гарланд — главный судья Апелляционного суда Соединенных Штатов по округу Колумбия.
Рид заявил, что республиканцы, которые блокируют номинацию Гарланда, это "прихвостни" и "пособники" республиканского кандидата в президенты Дональда Трампа.
Он заявил, что Трамп не подходит для должности.
Treats заявляет, что эротические календари для 'женщин, также как для мужчин'
Журнал Treats сотрудничает с фотографом Дэвидом Бэлльмером, чтобы выпустить в свет календарь на 2017 год, вдохновленный Pirelli 1970-х.
Но вместо обнаженных знаменитостей они задаются целью найти следующее поколение топ-моделей для своего календаря на 2017 год с обнаженными музами.
Президент Treats Стив Шоу рассказал нам ранее в этом году, что его журнал с большим количеством обнаженных моделей отличается от старомодных Playboy, потому что "Playboy - для мужчин".
Я делаю его для женщин.
Очевидно, он думает, что календарь тоже.
"Нам необходимо вернуться к демонстрации вечной и классической обнажённой фигуры, где женщины, также как и мужчины, чувствуют себя комфортно и вдохновлённо этими изображениями женского тела", — сказал Шоу в пресс-релизе, объявляющем о календаре.
Женщины захотят быть частью этого проекта, потому что это прекрасное произведение искусства.
Модели могут подавать фотографии онлайн или лично на открытых кастингах в Лос-Анджелесе и Нью-Йорке.
Москвичам раздадут памятки о недобросовестных интернет-магазинах.
В Москве собираются выпустить памятку, которая расскажет, как не стать жертвой интернет-магазина.
Об этом сообщили в Роспотребнадзоре, пишет M24.
Сообщается, что специалисты ведомства готовят памятку, которая поможет гражданам правильно выбрать интернет-магазин и распознать возможные мошеннические схемы.
Концепция этой брошюры предусматривает несколько разделов.
Это будут общие сведения и законодательная база, правила доставки товаров, способы защиты своих законных прав.
В приложении будут даны рекомендации о том, как правильно составить претензию и так далее", - рассказали в Роспотребнадзоре.
Памятка к настоящему моменту дорабатывается.
Впоследствии она будет размещена на сайте Роспотребнадзора по Москве, планируется также выпустить печатную версию и раздать москвичам.
МИД России опубликовал заявление, в котором назвал имя второго подозреваемого в организации диверсии в Крыму.
Задержаны лица из числа граждан Украины и России, оказывавшие содействие в подготовке террористических актов.
Среди них - Панов Евгений Александрович и Захтей Андрей Романович.
"Все они дают признательные показания", - говорится в сообщении.
Ранее житель Запорожской области Евгений Панов, который был задержан по подозрению в организации терактов в Крыму, признал свою вину на допросе.
ФАС оштрафует Google на 438 млн рублей.
Федеральная антимонопольная служба России (ФАС) назначила административный штраф на корпорацию Google в размере 438 млн руб., говорится на сайте ведомства.
"Штраф для компании Google за нарушение антимонопольного законодательства составил 438 млн руб.
Мы надеемся, что компания исполнит наше решение и выплатит штраф в ближайшее время", - заявил заместитель руководителя ФАС Алексей Доценко.
В ходе расследования ФАС установила, что Google поставляет производителям смартфонов, которые продаются на территории России, магазин приложений Google Play только при условии, что на устройство будут установлены и другие приложения корпорации.
Среди этих приложений значится и поисковая система, которая должна быть размещена на главном экране смартфона.
Таким образом, корпорация нарушает ч. 1 ст. 10 ФЗ "О защите конкуренции" (злоупотребление доминирующим положением).
Мы уверены, что исполнение предписания обеспечит возможность для развития конкуренции на рынке мобильного ПО в России, что благоприятно скажется на наших потребителях.
Закон "О защите конкуренции" необходимо соблюдать всем компаниям, продукция которых поставляется на территорию Российской Федерации, и транснациональным корпорациям в том числе", - отметила начальник Управления регулирования связи и информационных технологий ФАС России Елена Заева.
Ведомство подозревает в сговоре 16 российских магазинов.
Сеть "Новый книжный" оштрафовали за продажу книги "50 дней до моего самоубийства".
Сеть магазинов "Новый книжный" оштрафована за продажу книги Стейс Крамер "50 дней до моего самоубийства", сообщает агентство городских новостей "Москва".
Как сообщили в Роспотребнадзоре, не уточнив сумму штрафа, текст книги может рассматриваться как "провоцирующий или мотивирующий к суицидальному поведению детей и подростков".
Останкинский районный суд подтвердил нарушение установленных требований распространения среди детей информационной продукции и постановил назначить наказание в виде штрафа с конфискацией 49 экземпляров печатной продукции, арестованной управлением Роспотребнадзора.
Источник в "Новом книжном" подтвердил, что речь идет о произведении Стейс Крамер.
В марте этого года сообщалось, что в крупнейших книжных магазинах Москвы проходят проверки на наличие книги "50 дней до моего самоубийства".
В Москве пройдет вечер памяти Эрнста Неизвестного.
В Москве пройдет вечер памяти скульптора Эрнста Неизвестного, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме литераторов.
К сожалению, не все смогут попрощаться с Неизвестным в США лично.
Поэтому было решено устроить этот вечер для тех, кто хочет помянуть его на родной земле", - заявили в пресс-службе Российского еврейского конгресса.
Там отметили, что это важно для вдовы скульптора Анны Грэм и его друзей по всему миру.
На вечер приглашены близкие друзья Неизвестного, в том числе поэт Евгений Евтушенко, художник Борис Мессерер, президент ГМИИ им. Пушкина Ирина Антонова, режиссер Марк Розовский, а также министр культуры России Владимир Мединский, глава департамента культуры Москвы Александр Кибовский, заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Неизвестного планируют провести панихиду по скульптору в Нью-Йорке, предположительно, до 14 августа.
Конечный потребитель винила: кто на самом деле покупает пластинки?
Одинокие мужчины средних лет любят винил.
И пока вы не бросились засорять раздел комментариев грубыми оскорблениями под псевдонимом НеВсеОдинокиеМужчиныСреднихЛет, данное утверждение вытекает из фактических данных.
По словам YouGov, так много обсуждаемое возрождение пластинок обусловлено не бумом среди поколения двухтысячных, которые хотят проникнуться новизной материального предмета, а ностальгией средних лет.
Те, кто недавно купил виниловый альбом c большой долей вероятности находятся в возрасте от 45 до 54, согласно данным.
Более того, те, кто принадлежит возрастной группе 18-24 лет, наименее вероятны.
Это также и не просто акт собирательства любителями - у этого есть эмоциональное значение: более старшие покупатели винила с несколько большей вероятностью держат свои чувства в себе (56 % против 53 %) и наслаждаются одиночеством (69 % против 66 %).
Но являются ли результаты YouGov верными?
Если бы этот блог был телевизионным новостным репортажем, камера бы следовала за мной, пока я шел бы по центру оживленной улицы Сохо, в скромном сером костюме и буйно жестикулируя перед остановкой, складывая руки и говоря что-то внушительное вроде: "Так, давайте посмотрим."
Так, давайте посмотрим.
В то время как сердце Сохо медленно лишается своего очарования и грязи — отели, кафе, магазинчики Paperchase сейчас заполонили здания, когда-то занимаемые независимыми продавцами — несколько музыкальных магазинов с фантастическими специалистами еще остались.
Я бы, вероятно, попросил камеру остановиться для следующей сцены, в которой я нахожусь близко к различным людям в некоторых из этих магазинов и пытаюсь оценить их возраст и эмоциональный настрой с помощью наблюдения.
Уроженец Глазго Стюарт, 55 лет, за которым я шел от Sister Ray (подсчет данных: две молодые женщины, трое мужчин средних лет) до Reckless Records (подсчет данных: восемь мужчин средних лет, одна женщина, вероятно, старше 20 лет), в Лондоне на полдня, чтобы провести встречу, и прогуливается по магазинам, чтобы занять несколько часов.
Он коллекционер, я спрашиваю?
"Я полагаю, что да", — говорит он.
У меня около 3000 или 4 000 пластинок.
Эти пластинки, изображенные выше (он прислал мне по электронной почте снимок, я не преследовал его до дома), идут линиями по стенам его гостиной.
Его причина для приобретения такого огромного количества альбомов и синглов отчасти следует из его располагаемого дохода: он сейчас может покупать пластинки, которые он не мог себе позволить, когда они только вышли, и выкупить предметы, которые он продал, когда был молод и на мели.
"Многое из того, что я приобретаю, - это конец 60-х, начало 70-х, вещи, которые вышли, когда мне было 11 или 12, вещи, для которых я, вероятно, был слишком молод, чтобы купить", - говорит он.
Он согласен, что те, кто покупает пластинки, вероятнее всего, интроверты, которым нравится своя собственная компания, добавив: "Я не курю, я не пью очень много.
Это мой недостаток.
Уэз, 25 лет, который работает в Sister Ray, также считает, что многие клиенты, которых он встречает, соответствуют профилю YouGov.
Он, однако, заметил новую волну людей, находящихся под влиянием шумихи в СМИ, людей, которые услышали о возвращении и почувствовали обязанность выкупить свои старые пластинки.
Судя по разговорам, которые у меня были, люди избавились от своей коллекции, как правило, примерно в 1998 или 1999.
Клиенты, которые когда-то продали свой винил, чтобы купить компакт-диски, сейчас продают свои компакт-диски, чтобы выкупить свои пластинки", — говорит он.
Это может объяснить бум среди деятелей возрождения винила определенного возраста.
А что насчет предполагаемой эмоциональной важности пластинок?
Достаточно провести несколько секунд в магазине, таком как Phonica, чтобы понять, что магазины пластинок предлагают комфортное общество людям со схожими взглядами.
По словам Уэза, некоторые более старшие клиенты, в частности, оскорбляются безналичной системой оплаты.
Некоторые любители винила могут чувствовать потрясение от цифрового мира и предпочитают удалиться в постоянство знакомых конвертов для пластинок, предметов, которые пробуждают воспоминания о безмятежном юношестве.
"Я думаю, что иногда это может быть заполнение пустоты или обладание материальными вещами как своего рода успокоение", — говорит Уэз.
Так как я сам коллекционер, у меня это есть, и я думаю, что у многих людей тоже.
Это простой способ занять свою голову.
"Мы как их социальные работники!", - заговорил коллега из стеллажа пластинок.
Опрос ICM в апреле показал, что почти 50 % людей, которые купили виниловый альбом в прошлом месяце, еще не послушали его.
Опрос также обнаружил, что у 41 % есть проигрыватель, которым они никогда не пользуются, в то время как у 7 %, из тех, кто покупает винил, нет проигрывателя пластинок.
На этом этапе новостного репортажа, я бы, вероятно, выглядел серьезно озадаченным, пролистывая стеллаж со сборниками Босано́ва.
"Трофейный" аспект возрождения - это то, что заметил Джонни, 42 лет, который работает в Sounds of the Universe (подсчет данных: трое мужчин средних лет).
"Кто-то пришел недавно и сказал: "У меня нет проигрывателя пластинок, но я хочу купить пластинку Radiohead, чтобы мы смогли поставить ее к себе полку", — говорит он.
Это не большой процент, но так определенно случается.
Больше составляющей изделья, меньше музыки.
У нас есть люди, которые говорят: "У меня нет проигрывателя пластинок".
Это более молодые люди, не пожилые, им немного меньше двадцати, которые только знакомятся с этим.
У Fopp, который сейчас отвел почти весь этаж винилу, гораздо более разнообразная аудитория, когда я приезжаю.
Там есть пары, которым за 70, туристы, которые фотографируют, мальчики-подростки и женщины средних лет.
Хотя атмосфера менее непринужденная, чем в вышеупомянутых магазинах — последний синт- и секси-поп Wild Beast, а не джазовая импровизация, пробивается через колонки — приятно видеть разнообразие в своих клиентах.
Никто из них не выглядит особенно одиноким, но мучительную психологическую травму трудно установить постояв 30 секунд рядом с кем-то.
Элеонора, 27 лет, ходила по Fopp несколько минут, рассматривая различные пластинки, имеющиеся в продаже.
Она разглядывает товары, а не тратит деньги.
Она не зарабатывает много, по ее словам, поэтому собирать пластинки не очень подходящий вариант.
Это дорого стоит.
Слушать музыку на компьютере или другом устройстве - просто, но красота винила - это ...", - она погружается в мечты со вздохом, переполненным любовью.
Я не знаю как объяснить — это действительно неповторимо.
Моя последняя остановка это магазин, который, как говорят, способствовал появлению нового поколения любителей винила: Городские модники.
Пока я создаю иллюзию, что рассматриваю джинсовые облегающие шортики, я наблюдаю за группой девочек-подростков, каждую минуту собирающихся вокруг камеры Polaroid, перед тем как отец и его дочь начнут обсуждать покупку проигрывателя Crosley.
Слева находится лестница, стена которой уставлена пластинками Адель, Джеффа Бакли, Эми Уайнхаус и Флитвуд Мэк: смесь современного стиля и классики, обязательные пластинки для любой средней коллекции.
Никто не смотрит — возможно потому, что они являются просто украшением, некоторые расположены так высоко на стене, что было бы невозможно прикоснуться к ним.
Это настоящий "художественный винил".
Но, учитывая, что любое привлечение внимания к этим предметам может означать больше денег для индустрии и отправить несколько клиентов в глубинки Сохо еще на какое-то время, почти не на что жаловаться.
Не удивительно, что слой населения, у которого с большей вероятностью, чем у большинства есть больше времени и денег, чем у большинства - это тот слой, который тратит большинство денег на предметы роскоши, такие как винил.
Но пока мои выводы свидетельствуют о том, что результаты YouGov являются точными, по крайней мере в магазинах пластинок Сохо, они не исключают существование огромного числа женщин-коллекционеров и любительниц винила, которые существуют в реальности, в магазинах пластинок и на онлайн-форумах.
Эти люди, вероятно, вовсю трудятся в школе или офисах.
Но они явно не проводят утро четверга, прогуливаясь по магазинам пластинок на Бервик-Стрит, пролистывая пластинки и избегая взглядов неприятного 30-летнего фальшивого ведущего, который нависает над плечами ничего не подозревающих мужчин средних лет.
Гренландская полярная акула — самое долгоживущее позвоночное животное — видеоотчет
Ученые заявляют, что гренландская полярная акула имеет наибольшую продолжительность жизни из всех позвоночных на планете.
Джулиус Нильсен, который изучает этих акул, заявляет, что рекорд поставила самка возрастом от 272 до 512 лет и длиной пять метров
Французский суд отклоняет предложение снести магазины в лагере беженцев Джунгли
Французский суд отклонил предложение властей Кале снести десятки самодельных магазинов и ресторанов в лагере Джунгли, где живут тысячи беженцев.
На судебных слушаниях на этой неделе власти Кале высказывались, что государство должно быть способно снести в общей сложности 72 самодельных магазинов, где люди внутри лагеря продают товары, от сигарет до энергетических напитков, предлагают постричься или продают чай за 50 центов (40р) или простейшие блюда за несколько евро в самодельных ресторанах.
Префектура Кале высказывалась, что эти места должны быть снесены, потому что они представляют собой параллельную экономику, которая не платит налоги, и потому что они несут пожарный и санитарный риски.
Гуманитарные группы, рассказали суду, что магазины и рестораны являются жизненно необходимыми, заявляя, что бесплатные блюда, предлагаемые про-правительственной ассоциацией и другими группами, не даёт достаточного количества еды для растущей численности в лагере.
Они высказывались, что самодельные магазины и рестораны часто предоставляют кров и бесплатную еду тем, кто в этом нуждается.
Суд Лилля постановил, что не было законного основания, чтобы выгнать людей, управляющих 72 самодельными магазинами, но заявил, что проблемы префектуры Кале "были полностью понятны".
Судья Жан-Франсуа Молла сказал, что бакалеи, кафе и рестораны играли намного большую роль, чем просто кормление людей, которые "живут в крайне шатких условиях".
Он сказал, что пространства обеспечивали спокойные точки встречи беженцев и волонтеров.
Одним из мест, которое было под угрозой сноса, было детское кафе Книга Джунглей при лагере, которое работает не ради выгоды и предлагает 200 обедов в день, занятия по английскому и французскому языку и консультации по предоставлению убежища для сотен уязвимых несовершеннолетних без сопровождения в лагере.
Более 170 000 людей подписали петицию, чтобы защитить детское кафе.
Письмо, отправленное в Guardian гласило, что его закрытие "было бы катастрофой для этих детей, некоторые из которых не старше восьми лет".
Два благотворительных учреждения, Помощь Беженцам и L'Auberge des Migrants в пятницу оценили, что численность в лагере Джунгли выросла и превысила 9 000 людей — самые высокие за всю историю — после резкого увеличения новоприбывших в течение лета.
Библиотеки микрорайонов приглашают юных свободненцев на познавательные программы.
На этой неделе библиотеки-филиалы проведут встречи, посвященные Дню города, Году российского кино и даже Дню физкультурника.
Программы ориентированы на детскую аудиторию, поэтому большей частью пройдут в игровой форме.
Сегодня, 10 августа, библиотека-филиал № 2, в залинейном микрорайоне, приглашает на круиз-презентацию "Городок мой невелик".
11 августа в библиотеке-филиале № 1 пройдет краеведческий час "Я в этом городе живу, я этот город знаю".
В библиотеке-филиале № 2 в этот же день состоится мультимедийный урок "Земли родной минувшая судьба".
А в библиотеке-филиале № 4 в Суражевке - игровая программа "Фильм, фильм, фильм".
В воскресенье, 14 августа, для ребят из северного микрорайона библиотека-филиал № 3 проведет игровую программу "Физкульт-привет!".
Британия останавливается на серебре в регби-7, после того как мастер-класс Фиджи позволяет им взять золото
Впечатляющая серия Великобритании в Регби-7 была сокрушительно остановлена на финальном препятствии командой Фиджи в финале в четверг вечером, когда они были полностью разгромлены 43-7 на стадионе Deodoro здесь в Рио.
Фиджи дали мастер-класс по владению мячом, распасовке, уклонениям, поддержке игры, пробегании линий и грубой силе, чтобы выиграть золото — их первую олимпийскую медаль любого цвета.
Поражение пришло с не слишком бедным утешением в виде серебра — третьего у Британии за день — и они могли гордиться своими усилиями в первом олимпийском турнире по Регби-7, в котором по пути победили Новую Зеландию, Аргентину и Южную Африку.
Болезненное избиение Boks, 7-5 в полуфинале ранее в тот же день, могло вернуться, чтобы отрицательно сказаться на них в финале.
Но, невзирая ни на что, Фиджи в такой форме победили как нельзя лучше команду из 15 человек.
Это может быть некоторым утешением для Великобритании — но вероятно нет — что по крайней мере один британец повесит завтра на шею золотую медаль: Главный тренер Фиджи - Бен Райан, бывший шеф Англии из Уимблдона.
Это было некоторым путешествием для Великобритании.
Восемь лет назад, под Райаном, они проиграли каждую игру на Adelaide Sevens.
Здесь они проиграли всего одну.
Эти удары будут причинять боль, но прогресс поразительный.
Фиджи начали великолепно, ради забавы отбивая попытки Великобритании перехватить мяч.
Это было как натолкнуться на колонну движущихся автобусов для капитана Тома Митчелла и компании, и чемпионы Мировой серии пошли вверх 5-0, когда Осеа Колинисау нырнул в угол.
Имея четыре минуты на часах Джеррир Тувай добавил еще один тачдаун по правому флангу, который был реализован.
12-0 и Великобритания едва дотронулась до мяча.
Великолепная попытка перехвата Митчелла удержала человека-гору Леона Накараву от того, чтобы забить третий, но это только задержало Фиджи.
На седьмой минуте Джаса Веремалуа сделал тачдаун в правом углу, и Великобритания проигрывала 17-0.
Накарава добавил еще один после возобновления и на часах все еще было более минуты ... в первой половине.
Ватемо Равово затем прорвался через еще несколько вялых попыток перехвата Великобритании и штурмом взял линию, чтобы получить очко.
Реализация привела к 29-0 в перерыве.
Выглядело, как будто бы Фиджи были рождены для игры в регби-7, в то время как Великобритания все еще овладевает ремеслом.
Что в значительной степени так и есть.
Великобритания совершала массовые замены на половине игры, и они закупорили фиджийскую дамбу... на все четыре минуты, что по стандартам первой половины было хорошо, пока не прошёл Джошуа Туисова после нескольких блестящих фиджийских взаимодействий.
Дэн Нортон схватил попытку для Великобритании, сделав тачдаун в левом углу, чтобы счет стал 36-7, но игра давно шла по пути островитян Южного Моря, чьи фанаты пели, размахивали флагами и танцевали на трибунах.
Невозможно было не восхищаться полным радости подходом Фиджи.
Мата Вильям приукрасил фиджийский торт, который не нуждался в приукрашивании, еще одной попыткой в последние секунды.
Прозвучал свисток, фиджийцы обнялись, и Великобритания упала на газон, полностью побежденная.
Ранее в тот же день Фиджи победили Японию 20-5 в своем полуфинале, а Великобритания немного обошла Южную Африку в напряженном полуфинале одной попытки каждому — разница Британская реализация.
Кайл Браун выводит Boks вперед в первой половине, но Дэн Нортон при помощи какой-то великолепной работы ног порвал линию и забил под балками во второй половине.
Блестящая последняя попытка перехвата от Маркуса Уотсона, брата 15-в сторону команды Англии, Энтони, обеспечила победу — и в конечном счете серебряную медаль.
Хелен Гловер и Хизер Стэннинг вдохновлены на победу в гребле борьбой тренера с раком
Не будет более волнующего золота на этих играх, и это о чем-то говорит.
От первого движения до последнего, 220 тяжелых подъемов в историю, Хелен Гловер и Хизер Стэннинг нашли дополнительное значение их золотого момента на Estacio da Lagoa.
Хотя они были теми двумя, которые тянули весла, в этой лодке было три голоса, эхо тренера Робина Уильямса всегда было пока они стремились ко второму подряд Олимпийскому золоту в женских парах, первые женщины в анналах британского спорта, которые добрались до такой высоты.
Их превосходство было абсолютным, в конце концов это было их 39-е непобежденное выступление, снова беспрецедентное.
Что мы видим, две блестящие спортсменки, скользящие по поверхности с элегантностью лебедей, не полностью отражают природу триумфа.
За каждым золотом гребли батальон готовых рук, способствующих постепенно нарастающим победам, которые имеют важное значение, и нет рук, которые были более важную роль, чем руки тренера, который 30 месяцев назад, когда ему поставили диагноз рак, не знал, доживет ли он до того, чтобы увидеть этот день.
Как он сказал, это было опасное дело.
У меня был рак мочевого пузыря, который является одним из того, что они могут оперировать, и они это сделали.
Если они этого не делают, он идет повсюду.
Это могла быть довольно плохая ситуация.
Она немного меняет ваши виды на будущее.
Уильямсу поставили диагноз в декабре 2013 г.
Трио повезло, что он мог начать лечение в начале 2014 года в межсезонье, сохраняя разрыв графика минимальным, если это может быть правильным выражением в таких обстоятельствах, как эти.
Я нуждался в оплате, поэтому мне нужно было поправляться быстро.
Это был стимул.
Я был в больнице и гулял по отделению — 20 футов, 30 футов, 50 футов за раз, хотя они говорили было достаточно нескольких шагов.
Вот как это начинается.
Гребля сама по себе — это путешествие, но это делает ее немного больше.
В следующее мгновение после победы их первые мысли были о Уильямсе, который провел нервное утро, разговаривая чуть больше, чем обычно, в попытке преодолеть собственные переживания.
Стэннинг, капитан артиллерийского полка со службой в Афганистане за плечами, сказала: "Я была эмоциональной развалиной на этой неделе, возможно это немного чересчур, но это так много значит".
Это только подтверждает, как много это значит для меня, как много я и Хелен работали, и Робин тоже.
Это были фантастические три года с Хелен и Робином.
Без Робина мы были бы никем, поэтому огромное спасибо ему, он лучший тренер в мире.
Я не могла бы и просить о лучшем партнере для тренировки или лучшем тренере.
Хелен Гловер и Хизер Стэннинг не проиграли ни одной гонки за пять лет.
Эта пара задает напряженный ритм, которому их конкуренты никогда не могли соответствовать.
Даже на последних 500 метрах, когда команды Новой Зеландии и Дании начали приближаться, Стэннинг и Гловер имели слишком много в запасе.
Мы были сильно в фазе.
Хелен звала: 'оставайся в процессе, оставайся в процессе'.
Сейчас очень важно не увлечься.
У нас был хороший старт, и в то же время мы не старались сделать что-то потрясающее.
Мы не ждали фейерверков сегодня, мы всего лишь ждали, что сможем хорошо грести и выйти и выиграть эту гонку, что мы и сделали.
Паре потребуется год, чтобы решить своё будущее.
Гловер необходимо быть на свадьбе в следующем месяце, на ее собственной с телевизионным искателем приключений Стивом Бэкшоллом.
Сейчас она хочет просто наслаждаться моментом.
Я не хотела говорить, что это моя последняя гонка.
Это означало бы слишком много давления.
В Лондоне понадобилось около шести месяцев, чтобы осознать, что я стала Олимпийской чемпионкой.
Это все было так ново, и я была так напряжена.
Здесь понадобилось около четырех минут.
Чувствую себя настолько лучше", — сказала она.
Правительство продлило срок уничтожения санкционных продуктов
Правительство продлило до конца 2017 года срок уничтожения продуктов питания, запрещенных к ввозу в Россию.
Соответствующее постановление подписал премьер-министр Дмитрий Медведев, оно опубликовано на официальном портале правовой информации.
Эмбарго в отношении стран, которые ввели антироссийские санкции из-за ситуации на Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет неоднократно продлялся, сейчас он действует до 31 декабря 2017-го.
В Россию запрещено ввозить некоторые виды сельскохозяйственной продукции, сырья и продовольствия из США, стран Евросоюза, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, под запрет попали мясо и мясопродукты, рыба, морепродукты, овощи, фрукты и молочная продукция.
Утилизация продовольствия, ввезенного в страну в обход эмбарго, проводится в России с августа 2015 года.
Только за I квартал 2016 года из продажи изъято около 100 т запрещенных продуктов.
Охота на "запрещенку"
В пятницу в Москве ожидаются дожди и грозы.
Через столичный регион будет проходить атмосферный фронт, который принесет осадки и понизит температуру воздуха.
Днем воздух прогреется до 25 градусов тепла.
Так, в ночь на субботу в Москве местами пройдет кратковременный дождь, возможны грозы и порывы ветра до 15 м/с.
Днем ожидается дождь с грозами и порывами ветра до 12-17 м/с.
Дожди с грозами прогнозируются также в Орловской, Курской и Воронежской областях, сообщают "Дни.ру".
На следующей рабочей неделе осадки маловероятны.
Панель арбитров ВТО установила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречат правилам организации.
Ввозные ставки превышают обязательства, принятые на себя Россией при вступлении в ВТО.
"Это первый случай, когда ВТО приняла решение против РФ", - говорится в сообщении на официальном сайте организации.
Однако арбитры подчеркнули в своем заключении, что Евросоюз не представил достаточных доказательств того, что меры России "были систематическими" или "носили всеобъемлющий характер".
Россия, в свою очередь, пообещала в ближайшее время время адаптировать импортные пошлины на бумагу и холодильники.
Об этом говорится в сообщении Минэкономразвития России.
4 июля сообщалось, что Киев намерен пожаловаться во Всемирную торговую организацию на действия России, которая ввела дополнительные ограничения на транзит украинских товаров.
Об этом говорится в заявлении правительства Украины.
В мае Financial Times писала, что поведение США при разрешении спорных вопросов в ВТО подрывает принятые в организации принципы дискуссии.
Подобное заявление сделали Бразилия, Япония, Евросоюз и другие члены ВТО из-за отказа американцев утвердить на второй срок южнокорейского судью Чан Сон Хва.
В связи с этим Россия не станет обращаться в ВТО по вопросу западных санкций, введенных против РФ.
ВТО - международная организация, созданная в январе 1995 года для либерализации международной торговли.
Сейчас в ее состав входят 162 страны.
Россия присоединилась к ней в 2012 году.
В администрации президента сменился руководитель
Президент России Владимир Путин назначил главой собственной администрации бывшего заместителя Сергея Иванова Антона Вайно.
Владимир Путин провел перестановки в администрации президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно в ходе встречи заявил, что считает важной антикоррупционную работу, которую начал проводить на посту главы администрации президента Иванов, и пообещал сотрудничать с правительством.
Ранее "Известия" писали, что эксперты считают ситуацию с отставкой Сергея Иванова с поста руководителя администрации прозрачной и понятной и перестановки ничего принципиально не изменят в деятельности администрации Кремля.
Они отмечают, что ушел руководитель, который вел работу в администрации президента достаточно долгий срок, эффективно выстроил деятельность АП.
Вместо него пришел заместитель главы администрации Антон Вайно - человек, который прекрасно знает специфику этой работы.
В Польше допускают, что не будут закупать топливо у "Газпрома".
Государственная польская нефтегазовая компания PGNIG не исключает, что через несколько лет поставки газа из РФ могут стать непривлекательными для нее из-за переориентирования на топливо из Норвегии и других стран.
Об этом сообщил вице-президент польской компании по финансам Богуслав Мажец.
Его слова передает ТАСС.
"Может так случиться, что мы не будем совсем закупать газ (у "Газпрома"), мы сейчас диверсифицируем наши поставки.
В пределах ближайших четырех лет главными направлениями поставок для нас станут Восток, сырье из СПГ-терминалов и Норвегии", - сказал Мажец.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что российский поставщик в первом полугодии 2016 года поставил ей почти 5,3 млрд куб. м газа, что на 30% выше уровня 2015 года.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% в сравнении с 40% годом ранее.
Напомним, что 22 июля антимонопольное ведомство Польши не согласовало создание совместного предприятия "Газпрома" и его европейских партнеров по строительству газопровода "Северный поток-2".
При этом месяцем ранее Польша оставила запрос "Газпрому" на поставку 11 млрд куб. м газа по "Северному потоку-2".
Об этом заявил заместитель председателя правления холдинга Александр Медведев.
Аукцион на мощность "Северного потока-2" состоится в 2017 году, а осенью 2016 года планируется проведение аукциона на его укладку.
В конце мая сообщалось, что "Газпром" пока не планирует предпринимать никаких действий в связи с намерениями польской стороны отказаться от долгосрочных контрактов на поставку газа из России после 2022 года, заявил заместитель председателя правления компании Александр Медведев.
Он напомнил, что в I квартале этого года поляки лишь увеличили на 42% закупки газа из РФ.
Зампред "Газпрома" добавил, что сам факт подачи польской PGNIG заявления в Стокгольмский арбитражный суд еще не означает прекращения переговоров.
Ранее польская компания обратилась в судебную инстанцию, чтобы добиться снижения закупочной цены на российский газ.
Напомним, уполномоченный правительства Польши по вопросам газовой и энергетической инфраструктуры Петр Наимский сообщил, что власти Польши приняли решение не продлевать контракт с "Газпромом" на поставку газа.
Контракт Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте уполномоченный правительства Польши по вопросам газовой и энергетической инфраструктуры Петр Наимский заявлял, что его страна через шесть лет может отказаться от поставок голубого топлива с востока.
По его словам, Варшава планирует построить новый терминал поставок сжиженного природного газа Baltic Pipe, который соединит страну с Норвежским шельфом.
"Северный поток-2" предусматривает строительство двух ниток морского газопровода совокупной мощностью 55 млрд куб. м газа в год из России в Германию по дну Балтийского моря.
Специальная мониторинговая миссия (СММ) ОБСЕ увеличила число наблюдателей около границы Украины с Крымом.
Об этом сообщил первый замглавы СММ на Украине Александр Хуг.
"Я могу подтвердить, что СММ увеличила число наблюдателей в этой области", - сказал он, отвечая на соответствующий вопрос журналистов, передает "РИА Новости".
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойная, инцидентов, влияющих на безопасность, там не зафиксировано.
Наблюдатели отслеживали происходящее на трех пропускных пунктах через российско-украинскую границу.
В Сети появилось видео приземлившегося в аэропорту Уфы пассажирского самолета Як-42, который выкатился за пределы взлетно-посадочной полосы на 400 м и завалился на левое крыло.
Видеозапись опубликовал телеканал "360".
ЧП произошло в 4.30 по московскому времени.
Рейс авиакомпании "КрасАвиа"" прибыл из Сочи.
Их быстро эвакуировали в безопасное место, пострадавших нет.
Само воздушное судно транспортировали на стоянку.
Аэропорт Уфы работает в обычном режиме.
Приволжское следственное управления на транспорте СКР занялось выяснением причины жесткой посадки самолета лайнера.
ООН расследует применение химического оружия в Сирии.
Специальная комиссия ООН расследует возможное применение токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Все стороны конфликта отрицают использование хлора, однако спецпосланник ООН по Сирии Стеффан де Мистура считает факт случившегося неоспоримым.
Подобные заявления прозвучали накануне третьего раунда межсирийских переговоров, которые должны начаться в конце августа в Женеве.
Специалисты ООН начали расследование по сообщениям о применении химического оружия в сирийском городе Алеппо.
Первая информация о теракте с применением токсичного газа, предположительно хлора, появилась 2 августа.
Тогда оппозиция заявила, что в районе, где накануне был сбит российский военно-транспортный вертолет, авиация сбросила бомбы с отравляющим веществом, однако в Москве эти обвинения назвали вбросом.
Позже Министерство обороны России обвинило в случившемся оппозиционную группировку "Харакят Нур ад-Дин аз-Зинки".
Вскоре стало известно, что начиненных токсичным газом бомб было две.
Это подтвердил BBC один из пострадавших.
"Несколько минут спустя я почувствовал запах газа, начало жечь глаза, стало трудно дышать", - цитирует издание слова очевидца.
В результате атаки не менее 7 человек погибли, 23 были госпитализированы.
Если факт использования отравляющего газа подтвердится экспертами, действия будут расценены как военное преступление.
Специальный посланник ООН по Сирии Стаффан де Мистура заявил журналистам: "Доказательств, что это действительно произошло, много".
Недопустимость применения хлора в военных целях прописана в Конвенции о запрещении химического оружия (КЗХО).
Несмотря на то что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев применения хлора сирийской армией против "умеренной оппозиции".
Ситуацию в Алеппо осложняет то, что обстрелы его районов ведутся ежедневно, а террористы препятствуют выводу жителей из города.
Как передает Reuters, ООН ждет от России установления "гуманитарной паузы" в военных действиях.
Действующий режим ежедневного трехчасового затишья в организации считают "недостаточным, чтобы помочь почти 2 млн мирных граждан, оказавшихся в ловушке".
Советник Стаффана де Мистуры по гуманитарным вопросам Ян Эгеланн заявил, что для доставки в город помощи и эвакуации оттуда больных и раненых каждую неделю потребуется 48-часовое прекращение огня.
"Нам приходится отправлять объемные грузы с колонной грузовиков в местности, где дороги практически уничтожены, а те, что остались, заминированы", - сообщил господин Эгеланн. - Но российская делегация подтвердила готовность сесть с нами за стол переговоров".
Консультации в Женеве между представителями США и России относительно установления "гуманитарной паузы" продолжаются.
Как Россия открыла "гуманитарные окна" в Алеппо.
В условиях продолжающегося сражения за Алеппо - второй по величине сирийский город - Россия 11 августа объявила о введении трехчасового режима прекращения боевых действий, который будет действовать ежедневно начиная с четверга.
Создание "гуманитарных окон" призвано обеспечить условия для доставки в город медикаментов, продовольствия и предметов первой необходимости.
Решение Минобороны РФ принято на фоне усиливающегося международного давления на Москву с требованием свернуть военную операцию и способствовать возобновлению переговорного процесса.
В результате серии взрывов на курортах Таиланда погибли четыре человека.
Сразу несколько взрывов прогремели на юге Таиланда в пятницу утром.
В результате атаки погибли четыре человека, ранены 19.
Эпицентр взрывов пришелся на город Хуа-Хин.
Среди пострадавших оказались десять иностранцев, граждане четырех государств, россиян среди них нет.
Ответственность за инцидент пока не взяла ни одна из террористических группировок, но МВД страны поспешило заявить, что исламисты к нему не причастны.
По подозрению в организации взрывов уже задержаны несколько человек.
По предварительным данным местной полиции, масштаб и особенности взрывов свидетельствуют о том, что они были направлены против возглавляющих страну военных.
Атаки произошли на популярных туристических курортах, включая пляж Патонг в районе Пхукета и города Хуа-Хин, Транг и Сурат-Тани.
После прихода военной хунты к власти в стране в 2014 году экономический рост упал с 7,2% (2012 год) до 2,8% (2015 год), но туризм оставался одной из немногих отраслей, демонстрировавших развитие.
В 2016 году страну уже посетили 14 млн человек, что на 1,5 млн больше показателей 2015 года.
Уже задержаны первые подозреваемые в подготовке и организации атак, сообщил полковник полиции Крисана Патаначароен.
Пока рано говорить о целях, добавил он, однако в МВД страны "уверены, что с международными экстремистскими группировками они не связаны".
Слишком рано делать выводы, - заявил господин Патаначароен. -
Но мы точно знаем, что эти инциденты не связаны напрямую с какими-либо видами терроризма, на самом деле это локальные диверсии, и мы пытаемся установить личности тех, кто за ними стоял.
Взрывы произошли в день рождения королевы Таиланда Сикрит.
Тайская хунта считает защиту монархии одним из своих главных приоритетов, поэтому инцидент, скорее всего, направлен против нее.
Согласно заявлениям генерала полиции Ситхичая Шрисопачароенрата, бомбы были взорваны дистанционно с разницей в полчаса.
Они были спрятаны внутри деревьев на оживленных улицах, заполненных обедающими в ресторанах туристами.
Уже известно о том, что одной из четырех погибших стала тайская девушка, торговавшая уличной едой.
Личности остальных пострадавших пока неизвестны, однако известно, что они являются жителями четырех иностранных государств.
По данным королевской полиции Таиланда, среди них четверо граждан Германии, трое подданных Нидерландов, двое граждан Италии и гражданин Австрии.
Россиян среди жертв взрывов нет, сообщила пресс-служба Ростуризма.
Местные эксперты также связывают взрывы с прошедшим 7 августа референдумом, на котором 61,4% населения страны поддержало проект новой конституции.
Его готовила комиссия по разработке конституции, назначенная военной хунтой.
Голосующим нужно было определиться, поддерживают ли они систему, при которой верхняя палата парламента полностью назначается военными и имеет значительную роль при избрании премьер-министра страны.
Новая система была принята и впервые будет опробована на парламентских выборах 2017 года.
Напомним, 22 мая 2014 года в Таиланде произошел военный переворот под руководством командующего армией страны Праюта Чан-Оча.
На этот шаг, по его словам, армию подвигли непрекращающийся политический кризис и отсутствие прогресса в переговорах между правительством и оппозицией.
Военные создали Национальный совет мира и порядка, ввели комендантский час и цензуру, разогнали протестующих и верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
Правительство Таиланда во главе с премьером Йинглак Чинават в январе 2014 года объявило о введении чрезвычайного положения в Бангкоке и прилегающих к столице провинциях.
Особый режим продлился 60 дней.
Как в Бангкоке прогремели два взрыва.
В январе 2014 года в центре Бангкока у монумента Победы, где проходила одна из основных акций протеста, произошли два взрыва, в результате которых пострадали 28 человек, пять из них находились в критическом состоянии.
Взрывы произвели неизвестные на мотоциклах.
Власти усилили меры безопасности в столице и привлекли силы военных для защиты демонстрантов.
В Сухом Логе началась разработка условий.
Как стало известно "Ъ", правительству предложено согласовать проект условий аукциона по золоторудному месторождению Сухой Лог с сохранением двух ключевых ограничений.
К аукциону предлагается не допускать компании, где 25% и больше принадлежит иностранцам, и тех претендентов, в капитале которых не будет минимум 25% госучастия.
Участники отрасли не ждут, что правительство перепишет условия, отмечая, что многие игроки и так не рискуют браться за сложный и дорогой проект.
Аукцион могут объявить в августе, а провести - в октябре.
Минприроды внесло в правительство проект распоряжения и условий аукциона на крупнейшее неразработанное золоторудное месторождение в России Сухой Лог (Иркутская область, запасы и ресурсы - 130 млн унций), рассказали два источника "Ъ", знакомые с ситуацией.
Проект внесен в среду вечером, уточняет один из них.
В Минприроды подтвердили "Ъ", что проект внесен в правительство.
Представитель курирующего недропользование вице-премьера Александра Хлопонина сказала "Ъ", что в аппарат чиновника проект еще не поступил.
"Аукцион может быть объявлен уже в августе, сразу после выхода распоряжения правительства, и с учетом срока на сбор заявок потенциальных участников (не менее 45 дней) тендер может состояться уже в октябре", - говорят в Минприроды.
По данным "Ъ", в проекте сохранились два ключевых требования к потенциальным участникам, прописанные в варианте, который отправлялся на согласование министерствам и ФОИВам в июле (есть у "Ъ").
Первое - наличие в капитале претендентов не менее 25% госучастия.
Второе - отказ в доступе к аукциону для компаний под контролем иностранных инвесторов, исходя из понимания ФЗ-57 об иноинвестициях в стратегические общества.
Согласно двум указанным в проекте статьям ФЗ, как уже писал "Ъ" 2 августа, к аукциону могут не допустить компании, чьи бенефициары (25% долей и выше) не являются налоговыми резидентами РФ либо имеют двойное гражданство.
Правительство вправе вводить такие ограничения, так как Сухой Лог относится к недрам федерального значения (запасы свыше 50 тонн золота).
В Минприроды подтвердили, что проект "содержит ограничения по допуску иностранных компаний", но отказались комментировать подробности до распоряжения правительства.
Требование о госучастии в капитале участников аукциона выдвигала Иркутская область, говорили в декабре 2015 года "Ъ" в Минприроды и подтверждал позже губернатор региона Сергей Левченко, отмечая, что оно было направлено в Минприроды его предшественником Сергеем Ерощенко, "имевшим договоренности по инвестпроектам с "Ростехом"".
Кто лоббировал ограничение по допуску иностранцев, собеседники "Ъ"не уточняют.
"Но это в духе времени: не отдавать же контроль в крупнейшем месторождении золота в России на фоне западных санкций", - рассуждает собеседник "Ъ", знакомый с подготовкой аукциона.
Глава Минприроды Сергей Донской 1 августа заявлял, что иностранцы "могут пойти в консорциум", если претенденты привлекут их "в качестве финансовой структуры, технологических партнеров".
Собеседники "Ъ" считают маловероятным, что в правительстве скорректируют условия.
Основным претендентом на Сухой Лог в отрасли считают консорциум крупнейшего золотодобытчика РФ ПАО "Полюс", подконтрольного сыну Сулеймана Керимова Саиду, и "Ростеха".
Как писал "Ъ", в июле партнеры создали СП "СЛ Золото", где у "Полюса" 51% долей, у структуры "Ростеха" РТ-ГР - 49%.
В "Ростехе" отказались от комментариев, в "Полюсе" заявили "Ъ", что "безусловно, заинтересованы в этом активе" и обладают всеми необходимыми компетенциями и ресурсами для его развития.
"Но окончательное решение о возможности и формате нашего участия будет принято после объявления условий", - добавили в "Полюсе".
В аукционе может участвовать АЛРОСА, но решение за правительством РФ, говорили источники "Ъ".
О возможности участия в разработке Сухого Лога заявляли российская GV Gold и канадская Kinross, разрабатывающая активы на Чукотке, тогда как Polymetal и Nordgold, по данным "Ъ", не интересуются активом.
Глава Союза золотопромышленников РФ Сергей Кашуба в декабре 2015 года оценивал "Ъ" инвестиции в Сухой Лог в $2,5-4 млрд.
Большинство потенциальных претендентов отпугивает не только объем инвестиций, но и сложность проекта: нужны серьезная доразведка запасов и технологии работы со сложными рудами, объясняют собеседники "Ъ" в отрасли.
На пенсионном рынке стартовала крупнейшая сделка M&A - "КИТ Финанс Пенсионный администратор" запустил процесс объединения четырех подконтрольных НПФ.
В результате на основе "Газфонд Пенсионные накопления" будет создан НПФ с объемом накоплений около 373 млрд руб.
О запуске процедуры объединения четырех пенсионных фондов - "КИТ Финанс", "Промагрофонд", "Наследие" и "Газфонд Пенсионные накопления" - вчера сообщил собственник 100% фондов ООО "КИТ Финанс Пенсионный администратор".
"Реорганизация осуществляется по согласованию с ЦБ при соблюдении требования неухудшения условий действующих договоров", - сказано в сообщении компании.
Объединение проводится на базе "Газфонд Пенсионные накопления".
Как отмечает гендиректор этого НПФ Олег Бялошицкий, объединение фондов позволяет решить несколько задач: расширения географии присутствия, концентрации ресурсов для развития, снижения издержек, тиражирования лучших практик каждого из фондов и оптимизации корпоративного управления.
По его словам, ориентировочный срок завершения консолидации - второй квартал 2017 года.
В результате объединения НПФ "Газфонд Пенсионные накопления" станет крупнейшим игроком на рынке ОПС.
По данным на 31 марта, объем пенсионных накоплений объединяющихся фондов превышал 373 млрд руб.
Как следует из отчетности на сайте фондов, бенефициарами их собственника - "КИТ Финанс Пенсионный администратор" - в настоящее время являются Анатолий Гавриленко (через подконтрольные ООО владеет 65%) и НПФ "Газфонд" (35%).
Однако само объединение группа запустила гораздо позднее конкурентов.
Так, подконтрольный группе O1 НПФ "Будущее" поглотил "Стальфонд" еще в начале текущего года.
В настоящее время этот объединенный НПФ присоединяет фонды "Уралсиб" и "Русский стандарт".
"Объединение в единую структуру, помимо сокращения издержек, необходимо для решения структурных задач", - отмечает гендиректор НПФ "Будущее" Николай Сидоров.
Активная работа по консолидации фондов с апреля идет и в пенсионной группе "Сафмар" - НПФ "Европейский", "Образование и наука" и "Регионфонд" должны влиться в НПФ "Сафмар" до конца текущего года.
В 2017 году к ним присоединится НПФ "Доверие".
"Объединение фондов даст эффект усиления контроля над рисками, операционными процессами и расходами", - отметили в пенсионной группе "Сафмар".
Пауза в объединении фондов, которую выдержал "КИТ Финанс Пенсионный администратор", может быть вызвана несколькими причинами, указывают эксперты.
До последнего времени НПФ не могли выкупать более 40% от объема выпуска инфраструктурных облигаций, в которые активно размещалась группа.
После внесения поправок в постановление ЦБ в марте этого года по ряду эмитентов, соответствующих требованиям регулятора, таких ограничений больше нет.
При необходимости весь выпуск может выкупить один крупный игрок", - указывает директор группы рейтингов финансовых институтов АКРА Юрий Ногин.
Несколько руководителей НПФ из топ-15 по активам еще одной возможной причиной паузы называют разделение сфер влияния и, как следствие, кадровых назначений в едином фонде, которые должны были согласовать собственники группы.
Вчера Анатолий Гавриленко был недоступен для комментариев.
На запрос "Ъ" в НПФ "Газфонд" также не ответили.
Хотя консолидация фондов - трудоемкое и недешевое мероприятие, на длинной дистанции это решение будет оправдано.
Как отмечает гендиректор консалтинговой компании "Пенсионный партнер" Сергей Околеснов, у "Газфонда Пенсионные накопления" меньше оттоков, присоединение позволит стабилизировать базу других фондов группы.
При этом будет востребован более удачный опыт НПФ "КИТ Финанс" и "Промагрофонда" в построения розничных продаж ОПС, а также использования более современного ПО.
Требования ЦБ к процессам и кадрам НПФ постоянно растут, поэтому дублировать инфраструктуру на четырех фондах при единой инвестполитике нецелесообразно, считает управляющий директор по корпоративным рейтингам "Эксперт РА" Павел Митрофанов.
"Эффект от сокращения дублирующих функций однозначно перекроет возможные издержки на объединение", - отмечает господин Митрофанов.
Затраты на объединение четырех фондов Сергей Околеснов оценивает в 30-50 млн руб.
"Расходы на содержание четырех фондов таких размеров составляют около 400 млн руб. в год, при консолидации в среднесрочной перспективе бюджет реально сократить вдвое", - уверен господин Околеснов.
В российский прокат вышло добрейшее диснеевское кино "Пит и его дракон".
Красивых видов Новой Зеландии, умилительного дракона, душещипательной истории и песен в стиле кантри достаточно, чтобы вновь поверить в старомодную магию, считает ЕЛЕНА КРАВЦУН.
Напуганного малыша подобрал дракон, ставший человеческому детенышу и нежной нянькой, и преданным другом.
Пит называет своего приятеля Эллиот, в честь щенка из книги сказок, играет с ним в догонялки и засыпает в обнимку.
Шесть лет спустя его, обросшего и в набедренной повязке, уже не отличить от другого смышленого лесного сорванца - Маугли.
В таком виде Пита и обнаруживает рыжеволосая женщина-егерь Грейс (Брайс Даллас Ховард), в то время как бригада Гэвина (Карл Урбан), брата ее мужа, агрессивно валит лес.
Теперь ей придется не только поверить в существование дракона, но и помочь его спасти.
Пит проходит ускоренный курс "быть человеком" в окружении идиллических американцев, которые носят рубашки-ковбойки, моральный кодекс в сердце и улыбаются ослепительнее, чем в любой рекламе.
Ни один персонаж не выглядит и не действует слишком ужасно, чтобы зритель по-настоящему начал его ненавидеть или бояться.
Даже Гэвину, открывшему охоту на нетипичного обитателя подвластных ему лесов, далеко до неисправимого злодея.
Огромный пушистый дракон тоже получился совсем не страшным, с доброй мордой бульдога, авиалайнерским размахом крыла и способностью становиться невидимым.
Дракон забавно урчит, мурлыкает, даже хрюкает и, к счастью, не говорит, зато его все время хочется погладить, этим он выгодно отличается от всех известных кинематографических драконов.
Визуальный образ Эллиота и его манера держаться обеспечивают такую высокую степень эмоциональной вовлеченности, что в самых напряженных моментах начинают отчаянно рыдать в три ручья не только маленькие зрители, но и взрослые.
Удивительно хорош и малолетний Оукс Фигли в роли Пита, разрывающегося между возможной семьей и настоящим другом.
А Роберт Редфорд виртуозно выдает канонического дедушку, которого был бы рад иметь буквально каждый ребенок.
Как режиссеру Дэвиду Лоури удалось снять фантастически милый ремейк забытого диснеевского фильма "Дракон Пита" 1977 года, посредственного от носа до кончика хвоста и запомнившегося лишь миксом анимации и игрового кино, и сделать его самым душевным фильмом этого лета?
Не иначе как чудо помогло.
В свою картину Лоури из оригинала, по сути, взял только две вещи: сироту Пита и дракона.
За бортом остались музыкальные номера и большая часть странных шуток.
В этой доброй сказке читаются черты, заимствованные из "Бэмби", "Инопланетянина" и многих других милых сердцу детских картин.
Студия Disney продолжает удачно расширять галерею высококачественных ремейков XXI века.
Конечно, "Пит и дракон" не настолько ошеломительно прекрасен, как та же "Книга джунглей", и в нем нет искусного злодея, какой оказалась Кейт Бланшетт в роли мачехи в новой "Золушке".
Но этот наивный фильм не менее успешно помогает верить в чудеса и добро в лучших диснеевских традициях.
Кстати, ключи от волшебного замка Диснея режиссер Лоури получит еще раз - для художественной киноадаптации истории о "Питере Пэне".
Отработанным в "Пите и его драконе" тандемом Дэвид Лоури и сценарист Тоби Хэлбрукс вошли в новый амбициозный проект о не взрослеющем мальчике по одноименной сказке Джеймса Барри.
Журналисту РБК Александру Соколову предъявят новое обвинение
Адвокаты журналиста РБК Александра Соколова, обвиняемого в организации деятельности экстремистской структуры, заявили, что прокуратура нашла недочеты в деле их подзащитного.
О том, что прокуратура вынесла такое представление, мы узнали от следователей буквально вчера.
У нас было запланировано участие в судебном заседании по вопросу ограничения ознакомления с материалами уголовного дела, но заседание в итоге не состоялось, а следователи нам сообщили о вынесенном прокуратурой представлении", - приводит РБК слова адвоката Ольги Динзе.
Она рассказала, что прокуратура указала следователям на несоответствие квалификации дела и собранных материалов.
Теперь следователям придется устранять пробелы в доказательной базе и предъявлять Александру Соколову новое обвинение.
Либо в деле появится другая статья Уголовного кодекса (УК), либо останется та же, но с другими доводами и новыми доказательствами, уточняет госпожа Динзе.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
В июне текущего года сообщалось, что следствие исключило из обвинения журналисту РБК формулировки о "расшатывании политической обстановки в сторону нестабильности" и "свержении власти нелегальным путем".
Корреспондент "Коммерсантъboscosport" АЛЕКСАНДР ЗИЛЬБЕРТ пожил жизнью олимпийца в Олимпийской деревне, проинспектировал дом российской сборной, пообедал в местной столовой и даже сдал после этого тест WADA.
Кажется, жизнь тут не замирает ни на секунду.
Даже ночью.
Последние старты порой завершаются за полночь, после чего спортсменам нужно еще часа полтора-два, чтобы вернуться в Олимпийскую деревню.
К тому же без остановки ведется заселение и выселение из деревни, поскольку какие-то атлеты завершают свои выступления и покидают Бразилию, а какие-то, наоборот, только прибывают сюда.
Ну а уже в 7:30 утра в один из временных тентов тянутся главы всех олимпийских делегаций.
На этих собраниях мы обычно обсуждаем какие-то оперативные бытовые вопросы, - рассказывает руководитель спортивной делегации олимпийской команды России Игорь Казиков. - Несмотря на то что дом, в котором разместились наши, считай, образцовый - его сдали в эксплуатацию одним из первых и демонстрировали всем проверяющим, даже в нем то и дело встречаются какие-то недоделки.
То с горячей водой проблемы, то, простите, с унитазами.
За чистоту мы долго боролись.
Сначала просто никто не приходил убираться.
Потом стали приходить клинеры, но только попшикают каким-то веществом на пол, да и все.
Полы у них, видите ли, какие-то инновационные.
Мол, нельзя их мыть по-человечески.
Да знаем мы эти полы - ламинат обыкновенный!
В общем, добились смены клининговой компании и теперь с этим все ОК.
Олимпийская деревня - это такое Южное Бутово, спальный район, огороженный с одной стороны горами, с других - внушительным рвом, местами залитыми водой.
Ну и для надежности еще имеется по всему периметру двухметровый железный забор, вдоль которого прогуливаются автоматчики.
Всего в деревне могут разместиться до 17 тыс. человек в 3604 апартаментах, расположенных в 31 доме.
На одном из 18-этажных строений висит огромный российский флаг - этот дом полностью отдан под нужды нашей сборной.
Поглядев на небольшое фойе при входе, можно сразу определить, какие проблемы, видимо, являются для отечественной команды самыми насущными.
На стойке регистрации висят два объявления: печатное "Пожалуйста, не бросайте бумагу в туалет!" и от руки "Приму в дар значки.
Сама стойка утопает в буклетах.
Их веселенькая расцветка контрастирует с заглавиями брошюр: "Памятка по инфекционным заболеваниям для выезжающих в Рио-де-Жанейро", "Первая помощь при утоплении, попадании инородного тела в дыхательные пути, потере сознания - этапы сердечно-легочной реанимации", "Первая помощь при ожогах, тепловом ударе, переломах и кровотечениях".
Текст внутри в общем-то обнадеживающий.
Например, такой: "Инфицирование сопровождается лихорадкой и последующим излечением.
Однако благоприятный исход ждет не всех.
Разумеется, в расположении сборной России имеется медцентр, который в любой момент готов оказать жителям дома квалифицированную помощь, включая расслабляющий и спортивный массаж.
Напротив медцентра - собственно штаб нашей делегации.
Рядом с дверью - вдохновляющий плакат "Несмотря ни на что, мы победим!".
Ну и, конечно, стихи:
Все аргументы - абсолютный бред!
В них верят только те, кто опасается.
Пусть меньше нас, тем слаще вкус побед, Россия не отступит, не сломается!
А для еще большего поднятия духа висит объявление: "Дорогие братья и сестры!
По благословению Святейшего патриарха Московского и всея Руси Кирилла духовное попечение о спортсменах олимпийской сборной России осуществляет протоиерей Андрей Владимирович Алексеев.
Заказать молебен и другие требы можно по телефону...
Вообще, на территории деревни имеется Центр медитаций и религиозных обрядов для представителей всех конфессий.
Ну а россияне, получается, в привилегированном положении - у них есть собственная часовня.
В связи с загруженностью лифта с девятого этажа на четвертый я решил спуститься по лестнице, которую рекомендуется использовать во время пожара.
И в темноте споткнулся о лежащие на ней тела.
Судя по всему, это были спящие сотрудницы новой клининговой компании.
Полагаю, в готовности в любой момент броситься на мытье инновационных полов они решили устроить себе тихий час непосредственно на холодных ступеньках.
На четвертом этаже меня ждала встреча с давним знакомым - Виталием Федоровичем Дубко, тренером наших батутистов, приводившим их к олимпийскому золоту еще 16 лет назад в Сиднее.
Он с воспитанницей, чемпионкой Европы Яной Павловой, любезно согласился показать свои комнаты.
Жаловаться по большому счету не на что, - делится впечатлениями заслуженный тренер России. - Живем по двое, кровати, конечно, почти впритык стоят, но это некритично.
Санузел один на четверых, но зато просторный.
Шкаф, конечно, смешной, из ткани, доверия не вызывает, но вещи-то можно положить.
"Не, ну вы прикидываете, чай у них закончился!" - разводит руками теннисистка Светлана Кузнецова, встреченная мною в главной столовой.
Главной она называется хотя бы потому, что представляет собой пространство 2,7 тыс. кв. м и готова принять одновременно 5 тыс. посетителей.
Тут выдают на-гора 60 тыс. порций в сутки совершенно бесплатно.
Варианты меню следующие: "Лучшее из Бразилии", "Кухни мира", "Азиатские блюда" и "Пицца, макаронные изделия".
Последний вариант, как я подглядел, пользуется большой популярностью у наших волейболисток.
При этом, скажем, супов я ни в одном из подразделений гигантского ресторана не обнаружил.
Да какие супы? - удивляется Кузнецова. - Чая нет!
Хорошо, что я с собой китайского захватила, заварного.
И чайник.
Но вообще, чтоб вы понимали, у нас на кортах питание еще хуже.
Тут хоть что-то можно выбрать, несмотря на невыносимое однообразие.
Я лично выбрал треску на пару и фрикадельки в томатном соусе.
Рядом с каждым блюдом располагается табличка с его названием на трех языках - английском, французском и португальском, а также с указанием пищевой ценности продукта и наличия в нем аллергенов.
Ну и вполне, признаться, съедобно было.
Даже не пойму, почему такая очередь стоит все время в местный McDonald`s.
Сытых, расслабленных, можно сказать "тепленьких" спортсменов на выходе из ресторана поджидают наши лучшие друзья - представители Всемирного антидопингового агентства (WADA).
Подманивают ловко - викториной, победителю которой достается футболка.
Провоцируют, можно сказать!
Чтобы получить подарок, надо правильно ответить хотя бы на восемь вопросов из десяти.
Есть вопросы на русском! - нападала на меня девица из WADA.
Но не на того напала.
То есть я в патриотическом порыве впрягся, естественно.
Ситуация обострилась уже на втором вопросе: "Если я получил уведомление о прохождении допинг-контроля, должен ли я немедленно пройти в пункт допинг-контроля?"
Я остановился на варианте В: "Нет - у меня есть один час".
Потерял, так сказать, бдительность.
Забыл, что от WADA послаблений ждать не приходится.
В общем, надо немедленно являться.
Ну а на седьмом этапе викторины положение мое стало совсем критическим.
Я почему-то подумал, что если мне трудно будет соблюдать сбалансированную диету из-за моего плотного графика (а мне, кстати, трудно!), то я могу использовать биодобавки, чтобы получить "дополнительные питательные вещества для повышения моей производительности".
Ан нет, не позволяют!
Точнее, ответ сформулирован так, что категорически не запрещают, но настоятельно, в нескольких предложениях отговаривают.
Нечестно играет это WADA!
Ну как дела, Россия? - издевательски вопрошает ведущая викторины.
Отступать некуда - позади Ефимова, Исинбаева и вся наша обескровленная команда.
Поэтому я сосредоточился и из последних сил выиграл несчастную футболку.
Знай, как говорится, наших!
В победоносном настроении я забрел в фитнес-центр по соседству.
Увлекся подсчетом тренажеров.
Сбился на 250.
С удивлением отметил, что в этом нагромождении беговых дорожек не обнаружилось ни одного российского спортсмена.
Но, может, оно и правильно?
Пусть тренируется тот, кто играть не умеет!
А вот в расположенной рядом поликлинике один наш парень сидел.
В очереди к окулисту.
Не волнуйтесь, не стрелок.
В поликлинике, впрочем, как и по всей деревне, куда ни плюнь, висит аппарат для выдачи презервативов.
На нем начертан воодушевляющий призыв: "Празднуй с кондомом!"
Дальше остается только крутануть железку, напоминающую ручку дверного замка, и презерватив, изготовленный из натурального латекса Амазонии, с готовностью выпадает из аппарата.
Я взял себе один, на память.
От спортсменов не убудет - им завезли их 450 тыс.
Как раз для праздничного и праздного времяпрепровождения в Олимпийской деревне имеется целый развлекательный центр.
Возле него на всякий случай стоит познавательная табличка, напоминающая что Международный олимпийский комитет разными способами тратит на спортсменов $3,25 млн в день.
Центр наводнен видеоиграми, бильярдными и теннисными столами, настольными футболом и хоккеем и какими-то странными устройствами, похожими на видеотренажеры.
Это чего такое? - интересуюсь у товарища в форме украинской сборной, который активно использует диковинную игрушку.
Мог бы, конечно, просто сказать, что не хочет разговаривать с человеком в форме сборной России, да и все.
Тут, кстати, по какому-то странному стечению обстоятельств в глазах рябит от ребят в жовто-блакитном.
Самая играющая сборная, оказывается.
Чтобы обойти всю деревню, заглянув в каждый ее уголок, нужно не меньше трех часов.
Но, если именно ходить, а не ездить на электрокарах, тебе откроются и дом канадской сборной с лосем у входа и шатром с восстановительной ванной, и билетный офис, и прачечная, и химчистка, и парикмахерская, и цветочный магазин, и лавка с товарами повседневного потребления, и почта с уникальными марками (только вы все равно не сможете переждать очередь из китайских филателистов), и банк, и бюро находок, и фотокиоск.
А поздно вечером ты, обессилев, присядешь возле оливкового дерева, увешанного разноцветными лентами в память о покинувших этот мир друзьях и родственниках атлетов.
И будешь под аккомпанемент машины, беспорядочно распыляющей жидкость для умерщвления насекомых, думать о вечном.
То есть об олимпийском движении.
Которое в этой деревне не прекращается ни на минуту.
Пока остальной русский мир затаив дыхание следил, как австралийцы чуть было не наказали американскую Dream Team, настоящие болельщики ушли в сеть.
Мало кто знает: весть о том, что Инна Дериглазова выиграла золото в рапире на XXXI Олимпийских играх, я получил первым.
Может быть, я даже единственный москвич, кто видел, как это произошло - не считая тех, разумеется, кто в тот вечер смотрел соревнования в Carioca.
Это может понять только настоящий болельщик.
Вот представьте: глухая московская ночь.
Соседи снизу - как всегда к часу ночи - просыпаются и начинают беззлобно, но очень громко кричать друг на друга.
И угрожающе двигать мебель.
На кухне течет кран - нет времени съездить на рынок и купить, как попросил сантехник, новый.
В телевизионном расписании ничего не понятно, поэтому просто держал на контроле каналы "Матч", "Первый" и на всякий случай "Россию" - хотя это почти бессмысленно.
"Россия" - родина повторов, весь спорт там почему-то в записи.
Там сериалы в прямом эфире транслируют.
Надежда, конечно, на "Матч" - целый вечер молодой человек кричал в новостных выпусках сначала про великий полуфинал Дериглазова--Шанаева, потом про грядущий бой за золото.
Логично было бы показать.
Но вместо этого баскетбол - США--Австралия.
Я, кстати, ничего плохого не могу сказать про это решение.
Австралийцы были на равных, первую половину вообще выиграли.
Поставили на место офигевших от собственного величия американцев.
В результате все-таки проиграли, но, как теперь выражаются, баскетбольный олимпийский турнир уже не будет прежним.
Это все хорошо, но близится бой с Ди Франчиской, а на экране без перемен.
В легкой панике начинаю листать каналы.
Такое ощущение, второй раз подряд крутят.
Хорошо, идем вглубь, на кабельные.
Ни на одном из тематических "Матчей" фехтования нет.
А, по моим ощущениям, бой вот-вот начнется.
Текстовые и твит-трансляции некоторых спортивных сайтов меня не устраивают.
Судорожный серфинг дает неожиданный, но блестящий результат.
На сайте "Первого", оказывается, ведется прямая техническая трансляция всех соревнований, которые проходят в этот момент времени.
Кликаю на фехтование, получаю поединок за золото.
Дериглазова отлично контратакует, уходит вперед по очкам - и совершенно очевидно начинает тянуть время.
Итальянка отыгрывает почти весь отрыв.
Наша на одно очко впереди, до конца чуть больше двух секунд.
Ди Франчиска бросается на Дериглазову, та отступает, время кончается, итальянка наносит укол.
Победа!
Через пару секунд олимпийский мессенджер на телефоне сообщает о четвертой золотой медали.
Выходит, я первый, кто это видел своими глазами.
Безумных, верных, причастных.
Духовное управление мусульман (ДУМ) Татарстана отказывается от использования русского языка в мечетях.
Вчера пленум ДУМ обязал своих имамов вести пятничные проповеди только на татарском, чтобы заставить молодых татар "изучить свой родной язык".
В управлении заявляют, что это "ни в коем случае не ущемляет" права мусульман других национальностей.
В некоторых мечетях Казани сетуют, что татарский язык не понимают до 60% прихожан, среди которых иностранные студенты, мигранты и сами татары.
Имамы опасаются, что их проповеди на татарском "не дойдут до всей аудитории".
Вчера пленум ДУМ Татарстана единогласно принял решение о проведении пятничных проповедей в мечетях республики только на татарском языке.
Как заявил муфтий Татарстана Камиль Самигуллин, это должно стать стимулом для молодых татар "изучить свой родной язык".
"Для тех, кто скажет, что "тяжело", в каждой большой мечети мы намереваемся организовать уроки татарского языка абсолютно бесплатно", - пообещал господин Самигуллин.
Он добавил, что "решение уже вступило в силу" и сегодня во всех мечетях проповеди "должны быть уже на татарском языке".
Он напомнил, что ДУМ Татарстана издает журнал "Шура" с типовыми проповедями на татарском языке.
Имам, который недостаточно хорошо говорит по-татарски, "может по ним основательно подготовиться".
ДУМ Татарстана объединяет более тысячи приходов во всех муниципалитетах республики.
По данным муфтия, в районах пятничные проповеди ведутся исключительно на татарском языке.
В то же время в Казани в ряде мечетей ранее использовался преимущественно русский язык.
В частности, как указал муфтий, это практиковалось в Бурнаевской мечети, Закабанной и "Энилер".
Однако, подчеркнул господин Мухаметшин, руководство ставит задачу, чтобы все студенты владели обоими государственными языками республики, независимо от национальности.
"Ни о каком ущемлении мусульман-нетатар не может быть и речи", - подчеркнул господин Мухаметшин, пояснив, что сама проповедь "не является обязательной, основной частью намаза".
При этом сам намаз по-прежнему будут читать на арабском, в мечетях сохранятся лекции и уроки на русском языке.
В то же время Рафик Мухаметшин сказал "Ъ", что какой-то серьезной угрозы вытеснения татарского языка из мечетей не было.
Кроме русского и татарского другие языки, например, узбекский или таджикский, по его сведениям, в проповедях в республике не используются.
Решение ДУМ активно поддержали в исполнительном комитете Всемирного конгресса татар (ВКТ).
Глава исполкома ВКТ Ринат Закиров сказал "Ъ": "Мечети - важная часть нашей национальной жизни".
Было бы печально, если бы из этой сферы ушел татарский язык.
Он отметил, что ведение проповедей только на татарском языке "желание самих имамов", но в исполкоме ВКТ "считают это правильным".
Опрошенные "Ъ" имамы, которые вели проповеди на русском, готовы исполнить решение ДУМ, однако полагают, что у прихожан возникнут трудности с пониманием священнослужителей.
В мечеть ходят и татары, и русские.
Многие не понимают языка.
Им, конечно, будет туговато.
"Придется перестраиваться", - говорит имам Бурнаевской мечети Фархат Мавлетдинов.
По его словам, проповеди на русском языке ближе даже многим татарам, поскольку "русский и в школах, и в детсадах, на радио - везде изначально".
Однако он полагает, что в мечети смогут продолжить уроки и лекции на русском языке, которые проводятся в другие дни.
Мы полагаемся на Аллаха.
Аллах покажет выход из этой ситуации", - заключил он.
Но около 60% у нас не знают татарского языка.
Это и узбеки, и таджики, и азербайджанцы.
Много ходит к нам иностранных студентов: африканцы, арабы.
"Поэтому мы четыре года как перешли на русский язык", - говорит имам.
Он считает, что на татарском языке проповеди будут "доходить до более узкого круга и не дойдут до всей аудитории".
Но мы будем подчиняться решению пленума.
Просто итог проповедей будет другой.
Но время покажет.
"Мне, например, только легче будет, потому что татарский язык - мой родной", - заключил Габдулла Галиуллин.
Бывшего директора ФСИН отдали под суд
Прокуратура Москвы утвердила обвинительное заключение по расследованному ГСУ СКР уголовному делу о хищении бюджетных средств, выделенных на нужды ФСИН России.
Перед судом предстанут экс-глава тюремного ведомства Александр Реймер и его заместитель, причинившие ФСИН ущерб на сумму более 2,7 млрд руб.
Столичная прокуратура направила в Замоскворецкий райсуд уголовное дело в отношении бывшего директора ФСИН России Александра Реймера, его бывшего заместителя Николая Криволапова, а также директора ФГУП "Центр информационно-технического обеспечения и связи Федеральной службы исполнения наказаний" (ФГУП ЦИТОС) Виктора Определенова.
В зависимости от роли и степени участия в совершении преступлений они обвиняются ГСУ СКР по Москве по ч. 3 ст. 285 УК РФ (злоупотребление должностными полномочиями, повлекшее тяжкие последствия), ч. 4 ст. 159 УК РФ (мошенничество, совершенное с использованием своего служебного положения, в составе организованной группы, в особо крупном размере).
Кроме того, Криволапов обвиняется по ч. 1 ст. 222 УК РФ (незаконное приобретение и хранение боеприпасов).
По версии СКР, в 2010-2012 годах указанные лица мошенническим путем похитили из государственной казны бюджетные средства, выделенные ФСИН для обеспечения ведомства системами электронного мониторинга подконтрольных лиц, так называемыми электронными браслетами.
Для хищения бюджетных денег участники группы разработали схему, согласно которой подконтрольное им предприятие ФГУП ЦИТОС, с которым были заключены соответствующие государственные контракты, производило технические средства контроля и надзора, в том числе "электронные браслеты", и реализовывало по ценам, завышенным в несколько раз.
Несмотря на то что ФГУП ЦИТОС не имело производственного оборудования, зданий, сооружений для размещения производственных мощностей, позволяющих создать законченный цикл производства "электронных браслетов", между ним и ФСИН России были заключены пять госконтрактов на сумму более 3,3 млрд руб.
В результате этой схемы на счетах самарского филиала ФГУП оказалось более 2 млрд руб., из них 1,2 млрд руб. было похищено.
Как полагает следствие, более 140 млн руб. обналиченных денежных средств получил лично господин Реймер в своем служебном кабинете от одного из соучастников, уголовное дело в отношении которого выделено в отдельное производство.
У Николая Криволапова, участвовавшего в махинациях, были найдены неизвестного происхождения патроны к наградному пистолету, что позволило предъявить ему дополнительное обвинение.
По данному делу, объем которого составил 133 тома, ФСИН к обвиняемым заявлен иск о возмещении материального ущерба в размере 2,7 млрд руб.
Футболиста Хакана Шукюра подозревают в причастности к путчу.
Власти Турции выдали ордер на арест бывшего футболиста, а затем члена парламента Хакана Шукюра и провели обыски в двух домах его семьи.
Звезда турецкого футбола 1990-х - начала 2000-х нападающий Хакан Шукюр разыскивается властями страны в связи с попыткой государственного переворота, происшедшей в прошлом месяце.
Форвард, окончивший спортивную карьеру в 2008 году, обвиняется в принадлежности к "вооруженной террористической группировке".
Речь идет о движении "Хизмет" - обществе, связанном с известным турецким религиозным деятелем и оппозиционером Фетхуллахом Гюленом.
Именно его президент Эрдоган считает организатором попытки военного переворота, случившейся 15 июля.
Фетхуллах Гюлен проживает в США, турецкие власти требуют его экстрадиции.
Как сообщают местные СМИ, сегодня был выдан ордер на арест Хакана Шукюра, полиция уже провела обыски в двух домах, которые принадлежат семье бывшего футболиста.
По версии следствия, в организацию Фетхуллаха Гюлена помимо самого Хакана Шукюра входил и его отец.
Однако ни самого бывшего футболиста, ни его близких там не оказалось.
Сейчас он и его семья проживают в США.
В бытность футболистом Хакан Шукюр защищал цвета нескольких турецких клубов и выступал за сборную страны.
Большую часть своей карьеры он провел в "Галатасарае".
В списке зарубежных клубов числятся итальянские "Торино", "Интер" и "Палермо", а также английский "Блэкберн".
Правда, ни в одном из них он не провел больше одного сезона.
Хакан Шукюр до сих пор остается самым результативным нападающим сборной Турции: в его активе 112 матчей за национальную команду и 51 забитый мяч.
В 2013 году Хакан Шукюр покинул свой депутатский пост из-за начавшегося коррупционного расследования вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты Hurriyet, 25 июля в Турции были выданы ордера на арест по меньшей мере 42 журналистов.
Их обвиняют в содействии военному перевороту и связях с оппозиционным исламским проповедником Фетхуллахом Гюленом, проживающим в США.
Учитывая тяжесть обвинений, сотрудников СМИ могут ждать продолжительные тюремные сроки - от десяти лет до нескольких пожизненных заключений.
Егор Кончаловский хочет создать сеть кинотеатров только для отечественных фильмов.
"Я бы создал сеть кинотеатров исключительно для российского кино, билеты на которое стоили в 2-3 раза меньше, чем на фильмы иностранного производства", - заявил он.
Господин Кончаловский отмечает, что российским фильмам трудно конкурировать за зрителя с крупными голливудскими лентами.
У нас в стране в год делается более 100 картин, из которых до экранов доходит в среднем 20-25 лент.
"И даже им очень трудно соревноваться с "Трансформерами" и "Железным человеком", в продвижение которых закачаны огромные бюджеты", - сказал кинорежиссер.
Напомним, 1 июля в Крыму начал работу Всероссийский молодежный образовательный форум "Таврида".
Среди участников - преподаватели творческих профессий и молодые профессионалы различных творческих и гуманитарных направлений со всей России и ряда стран ближнего и дальнего зарубежья.
Британки завоевали олимпийское золото в академической гребле в двойках
Британки Хелен Гловер и Хизер Стэннинг завоевали олимпийское золото в академической гребле в двойках.
Серебро взяли новозеландки Ребекка Скоун и Женевьев Берен, третье место заняли Анне Андерсон и Хедвиг Расмуссен из Дании.
Ъ-Новости - Новый генподрядчик обещает сдать "Зенит-Арену" к 26 декабря.
Новый генподрядчик строящегося в Санкт-Петербурге стадиона, который должен принять матчи Кубка конфедераций-2017 и чемпионата мира по футболу-2018, компания "Метрострой" обещает сдать арену к 26 декабря, сообщает "РИА Новости" со ссылкой на главу временной комиссии Совета Федерации по подготовке к чемпионату мира по футболу-2018 Вадима Тюльпанова.
"Сегодня мы вместе с министром спорта России Виталием Мутко посетили стройку, с нами был гендиректор "Метростроя" Вадим Александров.
Он сказал, что сдаст стадион к 26 декабря.
Это серьезная петербургская компания, она никогда не нарушает сроки.
Мы с Виталием Мутко остались довольны увиденным и услышанным"", - цитирует агентство собеседника.
Ранее Виталий Мутко прибыл в Санкт-Петербург с целью осмотра места проведения грядущих масштабных соревнований.
Также господин Тюльпанов отметил, что возглавляемая им комиссия Совфеда продолжит мониторить ход строительства стадиона и будет регулярно посещать стройку.
Напомним, вчера стало известно, что компания "Метрострой" завершит строительства "Зенит-Арены", стоимость контракта составит около 5,4 млрд руб. Эта же компания выиграла торги на благоустройство территории вокруг стадиона, стоимость контракта - 2,4 млрд руб. Контракты с АО "Корпорация "Трансстрой"", ООО "Инжиниринговая корпорация "Трансстрой-СПб"" и АО "Инжиниринговая корпорация "Трансстрой"" были расторгнуты.
Еще две компании не были допущены к борьбе за строительство стадиона.
Подробнее о выборе нового генподрядчика читайте в материале "Ъ" ""Метрострой" пустили на поле".
В Миассе (Челябинская область) задержан адвокат бывшего вице-губернатора Николая Сандакова Константин Акулич.
Как сообщил "Ъ-Южный Урал" другой адвокат обвиняемого - Сергей Колосовский, Константина Акулича сегодня вызвали в следственный отдел СКР Миасса для предъявления обвинения по делу годичной давности о нанесении побоев.
Тогда Константин Акулич выезжал на место ДТП как адвокат для помощи одной из его участниц.
"Изначально оно было возбуждено в отношении неустановленных лиц. Сейчас, когда он начал защищать Николая Сандакова, оказалось, что это был Акулич", - считает Сергей Колосовский.
Константин Акулич стал адвокатом экс-заместителя губернатора в начале августа.
При этом за полчаса до вызова адвоката в СКР Миасса сторону защиты уведомили о том, что в понедельник истекает срок ознакомления с материалами дела о мошенничестве, в котором обвиняют Николая Сандакова.
Напомним, в отношении Николая Сандакова возбуждены два уголовных дела.
В рамках первого (дело о мошенничестве) ему инкриминируется обещание за 1,5 млн руб. содействовать назначению на должность мэра Магнитогорска главы администрации Озерска Евгения Тарасова.
Второе уголовное дело касается взятки, которую Николай Сандаков якобы получил от директора ЧОП "Питон" Игоря Калугина в виде незаконного безвозмездного оказания услуг имущественного характера в сумме не менее 1,3 млн руб.
Подробнее о деле господина Сандакова читайте в материале "Ъ" "Бывший вице-губернатор требует объединения своих дел".
Русская медная компания (РМК) готова брать на себя социальную ответственность и больше внимания уделять экологическим аспектам своего бизнеса.
Это подтверждается, например, тем, что РМК взялась за модернизацию одного из самых старых и экологически "грязных" предприятий страны - Карабашского медеплавильного комбината.
Карабашский медеплавильный завод был основан английским акционерным обществом во главе с Лесли Урквартом в 1910 году.
В советское время это было значимое для экономики страны промышленное предприятие, и оно фактически обеспечивало жизнедеятельность целого города.
Однако в 1990-х годах из-за финансовых проблем производство было остановлено, что повлекло за собой серьезные социальные проблемы в Карабаше.
В 1998 году было принято решение о возобновлении работы Карабашского медеплавильного комбината.
Необходимо было также решать одну из главных проблем Карабашского завода - экологическую.
К началу 2000-х Карабаш уже был печально известен как зона экологического бедствия.
Ситуация на "Карабашмеди" начала меняться в 2004 году, после того как предприятие перешло под управление Русской медной компании.
Компания начала проводить модернизацию производства, что стало постепенно снижать экологическую нагрузку на окружающую среду.
Это недавно отметил и губернатор Челябинской области Борис Дубровский, посетивший в первых числах июля "Карабашмедь".
Глава Южного Урала назвал грандиозными перемены, которые произошли с предприятием с тех пор, как "Карабашмедь" перешла в группу РМК.
Главным мероприятием по модернизации "Карабашмеди" последних лет стало строительство нового сернокислотного цеха, позволяющего улавливать до 99,9% металлургических газов.
По словам президента Русской медной компании Всеволода Левина, объем инвестиций в этот проект составил около 7 млрд руб.
Следующий этап модернизации ЗАО "Карабашмедь" - реконструкция конверторного передела.
Замена трех конвертеров, напыльников, газоходного тракта запланирована на конец 2017 года.
Стоимость проекта - 2,5 млрд руб.
Кроме того, в конце 2016 года планируется запустить новый цех очистки промышленных стоков стоимостью 1 млрд руб.
В свою очередь, вырастут и суммы налогов, отчисляемых в бюджет города Карабаш.
За весь срок реализации проекта Томинского ГОКа - с начала строительства и до ввода в эксплуатацию второй очереди - федеральная казна получит 8,9 млрд руб.
А после ввода ГОКа в эксплуатацию поступление налогов в бюджеты всех уровней может составить 80,9 млрд руб.
За год работы производства в Варненском районе в бюджеты разных уровней перечислено 346,3 млн руб.
И это за первый год.
"Чем дольше успешно работает предприятие, тем сумма отчислений может быть больше", - добавил Валерий Улановский.
В РМК уточнили, что в 2015 году налоговые отчисления с Михеевского ГОКа приблизились к 1 млрд руб.
Однако участие предприятий РМК в жизни и развитии территорий их присутствия не ограничивается налоговыми отчислениями.
Предприятия РМК помогают ремонтировать и содержать школы, детские сады, спортивные объекты, строить культурно-развлекательные объекты, благоустраивать территории.
В 2016 году одним из самых крупных социальных проектов Русской медной компании в Карабаше стал капитальный ремонт, а по сути - почти полная перестройка детского сада N9 на 95 воспитанников.
Здание, построенное в 1960 году, находилось в аварийном состоянии.
Также на территории "РМК Арены" разместятся ландшафтный парк с искусственным прудом, подземные и надземные паркинги на 600 машиномест, кафе и спортивные магазины.
"РМК Арена" позволит проводить зрелищные профессиональные спортивные мероприятия международного уровня.
Но главная задача этого проекта - сделать занятия физкультурой и спортом в комфортных условиях доступными для жителей Челябинска, в первую очередь для детей.
Место в первом ряду на потрясающую архитектуру Центральной Библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки в деловом районе, пока Общество Историков Архитектуры / филиал в Южной Калифорнии проводит художественную выставку с Арнольдом Шварцманом и Стивеном Ги, авторами новой книги "Центральная Библиотека Лос-Анджелеса: История ее искусства и архитектуры".
Ги и Шварцман собираются обсудить и поделиться изображениями дизайна 1926 г Бертрама Гудхью, а также реставрации и дополнений 1993 г от Харди Хольцман Пфайффера Associates.
Салон работает с 2 дня до 4 дня 21 августа в Salle Moderne в построенной в стиле Ар-Деко Юго-Западной Юридической Школе (ранее Bullocks Wilshire), 3050 Wilshire Blvd.
Участники могут прогуляться по центральному залу, комнатам определенных периодов, Кактусовой гостиной и Чайной комнате.
Необходимы предварительный заказ билетов; члены SAH/SCC - 15 $; нечлены - 25 $.
Открытый, промышленный лофт в DTLA получает уютный новый облик
Праздновать 90-й день рождения Центральной библиотеки Лос-Анджелеса с — чем еще? — новой книгой
Сотрудники центра для беженцев Сандхолм в Дании заподозрили, что проживающие в нем подростки занимаются проституцией.
Об этом в четверг, 11 августа, сообщает The Local.
По его словам, некоторые подростки рассказали сотрудникам учреждения, что "кто-то в Копенгагене организует занятия проституцией".
Как отмечает издание, сомнения работников приюта возникли после того, как шведская газета Sydsvenkan рассказала о похожих историях в Мальме.
В 2015 году в Евросоюзе разразился кризис из-за наплыва беженцев из стран Африки и Ближнего Востока.
Дания разместила на свой территории более 20 тысяч из них.
У берегов полуострова Кейп-Код (США) рыбак поймал редкого синего омара.
Мужчина обнаружил ракообразное среди других пойманных в его подводную ловушку, сообщает ABC News.
Американец планирует передать его в местный океанариум.
Лобстер весит около килограмма.
Отмечается, что Уэйн Никерсон (Wayne Nickerson) занимается ловлей лобстеров последние 35 лет.
По словам его супруги, в первый раз за карьеру мужчине попадался синий омар в 1990 году.
По информации ABC News, ракообразные приобретают синий или голубой окрас в результате генетических изменений.
В апреле 2016 года стало известно, что рыбаки выловили у берегов Японии экземпляр редчайшего вида глубоководных акул Megachasma pelagios (большеротая акула).
Пятиметровое животное весит около тонны.
Военные Черноморского флота провели отработку действий по противоподводно-диверсионной обороне в акватории Черного моря.
Об этом РИА Новости сообщил представитель управления пресс-службы Минобороны по Военно-морскому флоту Игорь Дыгало.
Тренировки велись в рамках первого этапа учений по специальным видам обеспечения действий сил ВМФ.
"Военнослужащие противоподводно-диверсионных подразделений отработали противоподводно-диверсионную оборону пункта базирования сил флота на участке побережья и прилегающей морской акватории Черного моря", - уточнил Дыгало.
В учениях участвовали около 400 военнослужащих, более 10 единиц боевой техники, в том числе вертолеты Ми-8 и Ка-27, противодиверсионные катера "Грачонок" и патрульные быстроходные катера "Раптор".
В ходе маневров силы брандвахтенных кораблей с использованием гидроакустических средств обнаружили условные диверсионные группы и отразили нападение "подводных диверсантов" со стороны моря на пункт базирования сил ЧФ.
С вертолета Ка-27 высадилась десантно-штурмовая группа, которая блокировала и уничтожила диверсантов условного противника.
После этого в море вышли тральщики Черноморского флота для поиска мин.
Дыгало заявил, что "данные учения Черноморского флота проводятся в соответствии с замыслом подготовки и проведения предстоящего командно-штабного учения "Кавказ-2016" и планом подготовки ВМФ".
С 18 по 30 июля Украина и США провели совместные военные учения флотов Sea Breeze 2016 на Черном море.
Всего в маневрах приняли участие около четырех тысяч человек из 16 стран.
В морском компоненте были задействованы более 25 кораблей, катеров и судов обеспечения США, Турции, Румынии и Украины.
Суд в Подмосковье арестовал отца за убийство приемной дочери: Следствие и суд: Силовые структуры: Lenta.ru
Озерский городской суд Московский области санкционировал арест Романа Черникова, сознавшегося в убийстве своей шестилетней приемной дочери.
Об этом в четверг, 11 августа, как сообщает агентство городских новостей "Москва", рассказала пресс-секретарь суда Нина Жилкина.
"Суд удовлетворил ходатайство следственных органов об избрании в отношении Черникова меры пресечения в виде заключения под стражу на два месяца", - сказала она.
Черников будет находится под арестом до 9 октября.
11 августа управление СКР по Московской области сообщило о том, что приемные родители и бабушка шестилетней девочки дали признательные показания в ее убийстве.
В частности, Роман Черников сообщил, что совершил убийство ребенка в один из дней апреля 2016 года из личных неприязненных отношений, находясь дома в состоянии алкогольного опьянения.
Затем с целью сокрытия тела ребенка он сжег его и раскидал останки вместе с женой на большой площади.
Вечером 9 августа на допросе у следователя приемные родители сообщили о том, что в апреле 2016 года шестилетний ребенок утонул в ванне.
Длительное время им удавалось скрывать от всех исчезновение девочки, однако в августе, узнав, что скоро к ним домой должны прийти сотрудники органов опеки, решили сказать всем, что ребенок пропал.
Родители заявляли, что 6 августа года их приемная дочь самовольно ушла с территории участка дома, где они проживали семьей, и исчезла.
Папа Римский Франциск разделил в Ватикане трапезу с беженцами из Сирии.
Об этом в четверг, 11 августа, сообщил глава службы печати Святого престола Грег Берк, передает CTV News.
Мигранты приехали по приглашению понтифика с греческого острова Лесбос.
Обед состоялся в ватиканском Доме Святой Марфы, где находятся личные апартаменты Франциска.
Отмечается, что на трапезе присутствовали две группы сирийских беженцев, которых 16 апреля посетил в Греции понтифик.
Тогда на обратном пути в Ватикан он взял на борт своего самолета 12 мигрантов, в том числе шестерых детей.
В июне приехала вторая группа сирийцев.
Заботу о них взял на себя Святой престол.
"Папа принес игрушки и подарки детям, они в ответ подарили ему свои рисунки И дети, и взрослые смогли сегодня поговорить с понтификом о первых днях своей жизни в Италии", - сообщил Берк.
Во время своего апрельского визита Папа Римский назвал миграционный кризис, разразившийся в Европе в 2015 году, "самой большой катастрофой со времен Второй мировой войны".
Греция - одна из стран, через которую в Европу попадает больше всего мигрантов.
По данным греческих властей, за 2015 год в общей сложности 800 тысяч человек перебрались из Турции на принадлежащие Греции острова в Эгейском море.
При этом Лесбос стал главным перевалочным пунктом для беженцев на пути в ЕС.
Пробки длиной свыше 40 километров образовались в Японии в первый день коротких летних отпусков.
Об этом в четверг, 11 августа, сообщает информационный центр дорожного движения страны, передает РИА Новости.
Так, в районе префектуры Тотиги дорожный затор растянулся на 43 километра, в префектуре Канагава - на 33 километра.
Как отмечает агентство, поезда переполнены вдвое, авиабилеты на внутренних направлениях полностью раскуплены.
С 11 августа 2016 года в Японии отмечается День гор, праздник официально считается выходным днем.
После этого многие японцы на несколько дней отправляются в свои родные города.
Короткий отпуск у японцев продлится минимум до вторника следующей недели, тогда ожидается новый пик дорожных заторов.
В Японии считается дурным тоном брать полный отпуск.
По закону подданным положено отдыхать 18 дней в году, однако большинство из них ограничивается неделей.
Флагманский бутик сети магазинов люксовой мужской одежды и аксессуаров Frame Moscow открылся после реновации с полностью обновленным дизайном и ассортиментом, сообщил "Ленте.ру" представитель сети.
В оформлении пространства использовались только натуральные материалы - орех, латунь, керамогранит и тонированное стекло в тон дереву, - сказал представитель Frame.
Мультимедийные витрины балансируют на грани между традицией и передовыми технологиями.
В мультибрендах Frame Moscow представлены рубашки Marol, сумки и портфели Serapian, дизайнерские джинсы Jacob Cohen, запонки и браслеты Tateossian, куртки Moorer и обувь Barrett.
Кроме того, сеть выступает эксклюзивным дистрибьютором компании по индивидуальному пошиву мужских костюмов Atelier Portofino в России и владеет монобрендовыми бутиками Barrett и Jacob Cohen.
Французский модный дом Louis Vuitton 17 сентября 2016 года откроет новый бутик в Санкт-Петербурге.
Он заменит первый магазин дома, открытый в этом городе в 2007 году.
Новый бутик разместится на Невском проспекте, рассказал "Ленте.ру" представитель компании.
Мы рады сообщить об открытии нового магазина в Санкт-Петербурге, - сказал президент Louis Vuitton по странам Северной Европы, Ближнего Востока и Африки Алессандро Валенти.
Покупатели смогут персонализировать свои покупки с помощью техники горячего тиснения: в честь открытия произведено клише с видом Санкт-Петербурга, которое дополняет инициалы клиента.
В конце XIX столетия создавал багаж для русской аристократии - великого князя Александра Романова, княгини Трубецкой и императорской семьи.
В настоящее время производит одежду, обувь, аксессуары, украшения и часы, а также возобновила производство парфюмерии.
Компания входит в международный холдинг LVMH.
Пенсионер превратил стремянку в "бюджетную пляжную вышку".
Пользователи сети посмеялись над фотографиями, на которых пожилой мужчина установил на пляже стремянку и превратил ее в трамплин для прыжков в воду.
Снимок был опубликован на нескольких развлекательных порталах, а также в группе "Мой Таганрог" в социальной сети "ВКонтакте", из-за чего многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях "инновацию" окрестили "бюджетной вышкой" и "мобильным трамплином".
Многие похвалили мужчину за изобретательность и "смекалочку", а некоторые обратили внимание на то, что мужчина серьезно рискует пораниться при прыжке со своей вышки, поскольку он установил ее на недостаточной глубине.
Однако один из комменаторов на портале Pikabu отметил, что судить о глубине моря по снимку нельзя.
"Во-первых, мы не знаем, какая там глубина, пляж может быть насыпным с резким спуском на метр прямо за лестницей, а во-вторых, даже если там метр глубины, при должном умении можно прыгать с пары метров", - написал пользователь под ником C0JIbAMDJZ
При этом итальянское издание Roma Today пишет, что мужчина со стремянкой был замечен на пляже под Римом.
Президент России Владимир Путин выразил надежду на то, что Антон Вайно в качестве нового руководителя администрации главы государства будет способствовать ее конструктивной работе.
Как сообщает РИА Новости, соответствующее заявление российский лидер сделал на встрече с Вайно и его предшественником - Сергеем Ивановым.
Российский лидер отметил, что кандидатуру Вайно на должность главы администрации президента рекомендовал сам Иванов.
Путин похвалил последнего за проделанную работу.
12 августа Путин снял Иванова с должности руководителя администрации главы государства.
Этот пост вместо него занял Вайно.
Власти французского города Канны запретили посещать местные пляжи в буркини - специальном купальном костюме для женщин, который полностью закрывает тело от головы до лодыжек.
Об этом в пятницу, 12 августа, сообщает ABC News.
Мэр Канн Давид Лиснар (David Lisnard) пояснил, что подобная одежда "не отвечает правилам приличия, принципам секуляризма и не соответствует нормам гигиены и безопасности".
Также, по его словам, одежда, которая подчеркивает религиозную принадлежность, может вызвать нарушения общественного порядка.
За ношение буркини введен штраф в размере 38 евро (около 42 долларов).
Отмечается, что запрет введен на фоне терактов, которые были совершены 15 июля в Ницце и 26 июля в церкви города Сент-Этьен-дю-Рувре на севере страны.
После его введения несколько мусульманок обратились в суд, заявив, что ограничения нарушают право на свободу вероисповедания.
Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигулю к девяти годам колонии общего режима.
Об этом в пятницу, 12 августа, сообщается на сайте суда.
Мигулю признали виновным в совершении преступлений, предусмотренных статьями 286 ("Превышение полномочий"), 285.1 ("Нецелевое расходование бюджетных средств") и 285 ("Злоупотребление должностными полномочиями") Уголовного кодекса РФ.
Следствие установило, что чиновник в декабре 2008 года предоставил своему знакомому земельный участок в поселке Мухинка с нарушением установленной земельным законодательством процедуры.
В 2006-ом он незаконно вынес постановление о приобретении в собственность города автодорожного моста через реку Чигири, по завышенной цене без конкурсных процедур и заключения муниципального контракта, уточняет "Интерфакс".
Кроме того, в период с 2007 по 2010 годы Мигуля в интересах подконтрольной ему коммерческой организации изменил сроки платежей по договору купли-продажи договора аренды земельного участка, который был предоставлен под строительство жилья, а также освободил компанию от арендной платы.
В результате бюджет области недополучил более 5 миллионов рублей, а городская казна около 21 миллиона рублей.
4 августа стало известно, что бывший градоначальник, находящийся под стражей по подозрению в коррупции, и претендовавший на депутатский мандат, не предоставил в срок в избирком подписные листы для участия в выборах в Госдуму и был снят с предвыборной гонки.
Мигуля был задержан в мае 2015-го на территории Липецкой области и помещен в СИЗО.
До этого он с 2011 года находился в международном розыске.
Александр Мигуля занимал должность мэра Благовещенска с ноября 2004 по апрель 2010-го.
В российском министерстве иностранных дел опровергли информацию об освобождении плененного талибами российского вертолетчика.
Информацией о переговорах в пятницу, 12 августа, в интервью с "Интерфаксом" поделился спецпредставитель президента РФ по Афганистану, директор Второго департамента Азии МИД РФ Замир Кабулов.
Эту информацию не удалось подтвердить.
"Экипаж по-прежнему находится в плену, ведутся переговоры", - заявил Кабулов.
11 августа источник в дипломатических кругах сообщил агентству, что пленники освобождены.
По его словам, бывшие заложники были переправлены в Пакистан.
4 августа появилась информация о том, что вылетевший из Пешавара пакистанский вертолет Ми-17 приземлился в провинции Логар в восточной части Афганистана из-за технических проблем.
Строители Крымского моста обзавелись гимном "Я забиваю сваю".
На YouTube-канале проекта "Крымский мост" появился клип "Я забиваю сваю".
Это песня строителя данного сооружения - герой рассказывает о том, что мост поможет "не терять связь с огромной страной".
Автор, в частности, поет о том, как "забивает сваю".
На музыку наложено видео со стройки Крымского моста.
Песню написал и исполнил Константин Хоменко - проектировщик из "Института Гипростроймост - Санкт-Петербург", разработавшего проект сооружения.
Профессиональным музыкантом он не является.
МВД Таиланда обвинило во взрывах на курортах местных саботажников.
Взрывы на курортах Таиланда - "акты местного саботажа" и никак не связаны с деятельностью международных террористов.
Об этом, как сообщает Reuters, заявила полиция Таиланда.
По словам стражей порядка, им пока не удалось выяснить, связаны ли как-либо эти взрывы между собой.
По основной версии, их устроители пытались сорвать туристический сезон.
Не исключено, что за взрывами стоят cепаратисты-мусульмане с юга страны.
Правоохранительные органы уже задержали нескольких человек.
На данный момент известно о четырех погибших и нескольких десятках раненых.
Премьер страны Прают Чан-Оча приказал принять дополнительные меры безопасности, чтобы предотвратить новые взрывы и исключить возможные жертвы.
На туристических курортах Таиланда в пятницу, 12 августа, произошла серия взрывов.
Устройства сработали у полицейских участков на острове Пхукет, в городах Сурат Тхани (столица одноименной провинции, на территории которой находится остров Самуи) и Хуахин.
Еще одно взрывное устройство, заложенное на пляже, было обезврежено саперами.
Днем раньше,11 августа, в курортном городе Хуахин произошли два взрыва.
Бомбы находились в горшках от растений и были приведены в действие с помощью звонка с мобильного телефона.
Среди пострадавших - 10 иностранных туристов, россиян среди них нет.
Британский ювелирный дом Graff представил новую модель часов The Peacock Watch, выполненную в форме павлиньего пера, сообщает Vogue.
Корпус часов декорирован россыпью бриллиантов.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также трапециевидные бриллианты ступенчатой огранки и огранки эмеральд.
Эти часы с кварцевым механизмом и синими стрелками характерного дизайна Graff созданы в единственном экземпляре и представлены в бутике Mercury в московском отеле Four Seasons.
Цену на них издание не называет.
Graff - ювелирно-часовой дом, основанный в 1960 году в Лондоне Лоуренсом Граффом.
Производит украшения с драгоценными камнями, преимущественно с бриллиантами (в том числе цветными) и часы (с 2008 года).
Четырехкратный обладатель британской Королевской премии в сфере международной торговли (1977, 1994, 2006, 2014).
В разные годы Graff приобретал чрезвычайно редкие и ценные бриллианты, в частности розовый Empress Rose, Star of America, The Sarah и другие.
Новая книга Джоан Роулинг "Гарри Поттер и проклятое дитя" стала самой продаваемой в Великобритании, сообщает The Daily Mail.
Роман обогнал по популярности пьесу "Ромео и Джульетта" Уильяма Шекспира.
По информации издания, за первую неделю после выхода восьмой части саги о волшебнике было продано 847,9 тысяч экземпляров.
Книга "Гарри Поттер и проклятое дитя" принесла 8,76 миллиона фунтов стерлингов.
При этом трагедия Шекспира оказалась на втором месте - с 1998 года было продано почти 127,7 тысяч книг издательства Penguin Classics.
Восьмая часть саги о волшебнике из Хогвартса "Гарри Поттер и проклятое дитя" вышла в свет 31 июля.
Действие пьесы разворачивается спустя 19 лет после событий, описанных в книге "Гарри Поттер и дары Смерти".
В тот же день в Лондоне на сцене театра Palace состоялась премьера спектакля по пьесе.
В России англоязычная версия романа поступила на прилавки "Московского дома книги" - единственного официального продавца романа - 5 августа.
Все экземпляры были распроданы за сутки.
На русском новая часть саги выйдет до конца 2016 года.
Владельцы мессенджеров и почтовых сервисов должны идентифицировать пользователей и удалять запрещенную информацию - таково краткое содержание законопроекта, разработанного Медиа-коммуникационным союзом (МКС), объединяющим крупнейших российских операторов связи (есть у "Ведомостей").
Сотрудники трех компаний - членов союза подтвердили, что такой проект обсуждается.
В начале осени он должен быть представлен рабочей группе под руководством первого вице-премьера Игоря Шувалова, говорит собеседник "Ведомостей" в МКС.
Речь идет о поправках в законы о связи и о СМИ.
Они предусматривают, что любой "организатор распространения информации в сети интернет, предоставляющий возможность обмена электронными сообщениями", обязан идентифицировать пользователей на основе сведений, содержащихся в базах данных операторов связи, предварительно заключив с ними договоры.
А также "незамедлительно блокировать сообщения или публикации, которые содержат информацию, распространяемую с нарушением требований российского законодательства".
В противном случае операторы вправе ограничить доступ к сервису по решению Роскомнадзора.
Астрономы обнаружили за Нептуном таинственный космический объект.
Астрономы обнаружили таинственный космический объект за Нептуном.
Небесное тело очень тусклое, его диаметр составляет около 200 километров, пишет издание New Scientist.
По словам исследователей, объект движется по совершенно нехарактерной для Солнечной системы орбите.
Она располагается почти перпендикулярно относительно других планет.
Таинственная находка получила название Niku, что в переводе с китайского языка означает "мятежный", "непокоренный".
WSJ: США рассматривают вопрос о введении санкций против РФ из-за взлома серверов демократов.
Официальные лица США рассматривают вопрос о введении новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
Как сообщается, для введения санкций администрация президента США Барака Обамы должна будет официально обвинить в атаке на серверы Россию или поддерживаемых российскими властями хакеров.
По словам источников, ФБР и другие американские спецслужбы практически уверены в причастности России к кибератаке.
WSJ отмечает, что обычно США предпочитают не указывать поименно тех, кто осуществляет хакерские атаки.
Исключение составляет произведенный в 2014 году взлом базы данных фирмы Sony Entertainment Pictures, ответственность за который была официально возложена на КНДР.
Однако в прошлом году Обама издал указ, упрощающий порядок введения санкций в отношении тех, кто осуществляет или содействует кибератакам.
Изначально он был направлен против Китая, но может быть использован и против других стран.
Процесс принятия решения о санкциях может быть длительным, пишет издание.
Даже если должностные лица пришли к выводу, что хакеры действовали при поддержке России, перед принятием решения о раскрытии информации они должны будут взвесить возможные последствия.
Им предстоит определить, настолько ли серьезно происшествие, чтобы из-за него усугублять напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Барака Обамы допускает возможность применения санкций против государства, хакеры которого взломали серверы нацкомитета Демократической партии.
Сайт WikiLeaks опубликовал электронную переписку национального комитета демократов.
СМИ сообщали, что хакеры, работающие с российскими властями, могут быть причастны к взлому.
В Кремле такие сообщения назвали абсурдными.
ФАС оштрафовала Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное разбирательство было начато по инициативе "Яндекса".
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к компонентам Android на условиях, которые запрещали предустановку приложений от других разработчиков, в частности, от "Яндекса".
ФАС нашла подтверждения этим претензиям и установила, компания злоупотребляла доминирующим положением на рынке и навязывала производителям мобильных устройств установку вместе с магазином Google Play других приложений.
По итогам проверки Федеральная антимонопольная служба приняла решение наказать Google, сообщил зам руководителя ФАС Алексей Доценко.
Штраф должен быть оплачен в течение 60 дней после вступления в силу постановления.
В ФАС заключили, что закон о защите конкуренции должны соблюдать все компании, в том числе транснациональные корпорации.
В свою очередь в Google намерены сначала изучить решение и только затем определятся с дальнейшими действиями: исполнять его или оспаривать.
Федеральная антимонопольная служба признала компанию нарушителем закона о конкуренции еще в сентябре прошлого года и предписала скорректировать договоры до 18 декабря.
Однако в Google не дали на это согласие.
С тех пор компания и ведомство ведут судебное разбирательство.
В ФАС отметили, что, несмотря на штраф, обсуждают с Google возможность заключения мирового соглашения.
Данная мера ни к чему не приведет.
Такое мнение "Эху Москвы" высказал ведущий аналитик Mobile research group Эльдар Муртазин.
Муртазин также отметил, что штраф никак не скажется ни на пользователях, ни на конкурентноспособности корпорации.
Волжанин арендовал квартиру, а затем обокрал ее на 84 тысячи рублей.
Украденную бытовую технику 30-летний грабитель успел продать.
Как рассказали корреспонденту "МК в Волгограде" в пресс-службе областного ГУ МВД России, накануне в отделение полиции Волжского с заявлением об ограблении обратился житель города-спутника.
Мужчина сообщил блюстителям закона, что неизвестный снял у него квартиру.
Когда хозяин наведался проверить свое жилище, то обнаружил его совершенно пустым: ни стиральной машины, ни телевизора, ни холодильника, ни самого квартиранта.
Общая сумма ущерба составила 84 тысячи рублей.
Вскоре стражи порядка вышли на след вора.
Им оказался 30-летний безработный волжанин.
Мужчину задержали, он дал признательные показания, сообщив, что украденное имущество уже успел продать.
Теперь ему придется ответить за кражу по всей строгости закона - в отношении задержанного возбуждено уголовное дело.
В этом году крымчане получат уведомление на оплату транспортного налога.
Теперь жители полуострова будут платить налог на землю, имущество и транспорт.
Об этом на пресс-конференции заявил руководитель Управления Федеральной налоговой службы по РК Роман Наздрачев.
До конца 2016 года крымские владельцы автомобилей получат уведомление на оплату транспортного налога.
Пока налоговая насчитала около 250 тыс. человек, владеющих автотранспортом.
Данные о налогоплательщиках будет предоставлять ГИБДД, Росреестр.
"Если по состоянию на первое января нам будут переданы сведения о владельцах недвижимого имущества и собственников земельных участков, то в следующем году граждане Крыма будут являться плательщиками данных налогов" - заявил Роман Наздрачев.
Для льготных категорий граждан будут предоставляться льготы на оплату налогов на имущество, прежде всего это категория пенсионеров.
Также, по земельному налогу существует система вычетов в зависимости от льготной категории налогоплательщика, но, по словам руководителя УФНС, до 2017 года об этом говорить рано.
Житель Балахны заступился за женщину, проломив голову кирпичом ее обидчику
По версии следствия, ночью 16 июня 2016 года в гаражном массиве на улице Главная в Балахне обвиняемый увидел, как ссорятся сожители, у которых он накануне гостил.
Мужчина неоднократно оскорблял свою гражданскую жену, а затем взвалил женщину на плечо и понес домой.
Злоумышленник вступился за женщину и несколько раз ударил потерпевшего кирпичом по голове.
29-летний мужчина скончался на месте.
Обвиняемый вину признал частично.
На данный момент (12 августа 2016 года), это вся информация.
Страшная авария произошла накануне вечером в районе урочища Кизил-Таш Крымского полуострова.
Как сообщили "МК в Волгограде" в пресс-службе ГУ МЧС России по Волгоградской области, в 17.05 по трассе Р-29 "Судак - Феодосия" ехал рейсовый автобус с людьми в салоне.
Внезапно машина свернула в кювет и упала с обрыва.
Жертвами дорожно-транспортного происшествия стали пять человек, еще 20 - получили травмы.
Пострадавших с места катастрофы на машинах неотложки развели по медицинским учреждениям, где врачи оказывают им необходимую помощь.
В том злополучном рейсе серьезно пострадали четверо жителей Волгоградской области.
Это Юрий и Елена Кривохижины из Котово вместе с 9-летним внуком Артемом, а также 5-летняя Анастасия Бочкарева, которую отвезли в областную больницу города Симферополя - девочка находится в тяжелом состоянии.
При вызове скорой медицинской помощи мы надеемся, что бригада приедет быстро и медики окажут всю необходимую квалифицированную помощь.
В каких случаях вызывать скорую помощь, как быстро она должна приехать к пациенту?
В случае поступления вызова скорой медицинской помощи в экстренной форме на вызов направляется ближайшая свободная выездная бригада скорой медицинской помощи или специализированная бригада.
Время доезда скорой медицинской помощи на экстренный вызов - до 20 минут.
Время доезда скорой медицинской помощи на неотложный вызов - до 2-х часов.
Время доезда скорой медицинской помощи по факту констатации смерти не регламентируется.
Наблюдатели ОБСЕ не зафиксировали военной активности на границе Крыма.
Наблюдатели Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военной активности на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на границе Крыма спокойная, инцидентов, которые могут быть как-то связаны с безопасностью Украины и России не зафиксировано.
"Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касались вопросов безопасности, включая перестрелку и военные действия в непосредственной близости от административной границы", - говорится в отчете ОБСЕ.
Сотрудники организации продолжают мониторить ситуацию на трех пропускных пунктах на границе в районе украинских городов Каланчака, Чаплинки и полуострова Чонгар в заливе Сиваш.
Ранее в Госпогранслужбе Украины сообщили, что на границе Крыма завершается ротация российских войск.
При этом, утверждают в ведомстве, обновленный личный состав имеет более современную технику.
Болгария показывает инфляцию в 1-ый раз за 8 месяцев
Инфляция в Болгарии была 1 % помесячно в июле, как показывает национальная статистика.
Это самый высокий показатель за годы (с июня 2012 г.) и первый выше нуля с октября прошлого года, когда были показаны положительные 0,2 %.
Среднегодовая инфляция, измеренная ИПЦ, за последние 12 месяцев (август 2015 - июль 2016) в сравнении с предыдущими 12 месяцами (август 2014 - июль 2015) была -0,8 %.
Индекс потребительских цен в июле 2016 г. в сравнении с июнем 2016 г. составлял 101,0 %, т.е. помесячная инфляция составляла 1,0 %.
Показатель инфляции с начала года (июль 2016 г. в сравнении с декабрем 2015) составил -0,2 %, а ежегодная инфляция в июле 2016 г. в сравнении с июлем 2015 г. составила -0,2 %.
В июле 2016 г., в сравнении с предыдущим месяцем, увеличение наблюдалось в цене на следующие группы потребительских товаров: еда и безалкогольные напитки (1,7 %); транспорт (1,8 %); отдых и культура (6,3 %); рестораны и отели (1,2 %); прочие товары и услуги (0,3 %).
Цены снизились на одежду и обувь (2,2 %); мебель, бытовую технику и регулярное техническое обслуживание (0,5 %); здоровье (0,1 %).
Цены остались на том же уровне что и в предыдущем месяце на алкогольные напитки и табак; жилищные условия, воду, электричество, газ и другие виды топлива; системы связи; и образование.
Эффект "Аниме" Snapchat критикуют как карикатуру на азиатов
Snapchat заявляет, что этот фильтр вдохновлен аниме, но некоторые обозреватели говорят, что он расово бестактный.
При помощи инструмента "Линзы" Snapchat позволяет примерно 150 миллионам пользователей в день изменять действительность и играть с индивидуальностью способами, которые граничат с абсурдом.
Вы можете превратить себя в ананас, собаку или персонаж подстать картине Роя Лихтенштейна.
Линзы — это грубые, искривляющие черты инструменты, которые создают более 30 миллионов откорректированных селфи в день.
Любые ошибки быстро становятся общеизвестными.
Линзы Snapchat были подвержены критике в прошлом, когда их обвиняли в том, что приложение рекламировало темную кожу лица или поощряло выбеленные лица как идеал красоты.
Так что когда некоторым пользователям на этой неделе предложили линзу, которая наделяла их косыми глазами, кривыми зубами и пухлыми щечками, некоторые критики сочли это расистской карикатурой на азиатов — "желтолицых".
И они задавались вопросом, указывают ли эти повторяющиеся противоречия на более серьезную проблему компании, связанную с разнообразием.
В среду распространились сообщения и следом негодование в репортажах на The Verge и Motherboard, на следующий день после того, как в Snapchat заявили, что убрали эту функцию.
Компания прокомментировала: линза была задумана как почтение к персонажам аниме, а не как карикатура на азиатов.
Но экспертам, которые знают про расизм не понаслышке, линза напомнила оскорбительные стереотипы в действии.
Другие полностью отвергли сравнение с аниме.
В электронном письме Грейс Спарапани, корейско-американская студентка искусств, чьим твитом о фотографиях активно делились, сказала, что линза была "оскорбительной и по крайней мере неловкой".
Она добавила, что "тяжело спорить со сравнением бок о бок очень грубой карикатуры на азиатов и эффектами фильтра.
Это показывает, что фильтр не просто желтолицый, а в высшей степени уничижительно желтолицый.
Snapchat — это не единственная компания, проходящая через эти культурные мосты.
Американская культура кажется вовлеченной в бесконечную борьбу за многообразие и инклюзивность, начиная от корпоративных залов заседаний до Голливуда и девайсов, которые мы все носим с собой.
И огромная аудитория молодых людей в Snapchat - которые более расово многообразны, чем их старшее поколение - может означать, что от них вероятнее дождаться понимания.
Когда одна из линз Snapchat создает изображение, оскорбительное для пользователя, тогда, сказала в интервью в четверг 25-летняя Кэти Жу, "такому ходу событий намного труднее остаться незамеченными, как это было раньше".
В четверг Жу, менеджер по продукции и инженер, которая работает на Medium, решила удалить свою учетную запись в Snapchat и призывала других сделать то же самое.
В статье для Medium и в телефонном интервью она сказала, что считает, что расовые противоречия являются причиной недостаточного разнообразия при наборе кадров в Снепчате.
Жу раскритиковала преимущественно белое руководство компании, состоящее только из мужчин и закончила свою статью хэштегом: #DeleteSnapchat.
Как писала Жу, которая сама является американкой китайского происхождения: "Либо у них в штате не было достаточного количества небелых людей, которые могли бы принимать такие решения, либо у них работают небелые люди, но они не занимают такие должности, на которых можно безопасно и открыто высказываться".
Другие обозреватели разделяют её точку зрения, выражая недовольство тем, что Snapchat не ответил на большинство её вопросов.
Компания не публикует информацию о представленности национальных меньшинств в своём штате, подчеркивая свой статус частной компании.
В четверг Snapchat отказался обсуждать расовое происхождение своего персонала, но по словам доверенного лица, компания недавно наняла рекрутера с целью сосредоточения на недостаточно представленных слоях населения и на активные попытки вовлечения внутренних ресурсов.
Со своей стороны Жу сказала, что она сохранит свою учетную запись в Snapchat закрытой, добавив: "Мне интересно, нужно ли им на самом деле больше таких пользователей как мы, чтобы они смогли сказать, что так не пойдет".
Военное руководство искажало разведданные об ИГИЛ, сообщает комиссия конгресса
Чиновники из Центрального командования вооружённых сил США изменяли разведывательные отчеты, чтобы представить более оптимистичную картину войны против Исламского государства в Ираке и Сирии, чем на то дают основания события на месте, сообщила комиссия конгресса в отчёте, выпущенном в четверг.
Промежуточный отчет оперативной группы, учреждённой республиканскими председателями Комитета Палаты представителей по делам ВС, Комитета по разведке и Подкомитета по военным ассигнованиям, обнаружил "широко распространённое недовольство" среди аналитиков разведывательной службы Центрального командования, которые утверждают, что руководители подправляли их оценки американских действий, направленных на победу над Исламским государством.
Центральное командование, известное как Центком, это главное военное управление в городе Тампа, штат Флорида, которое контролирует американские военные операции на Среднем Востоке и в Центральной Азии.
"Документы разведки, утверждённые высшим командованием Центкома, как правило, давали более оптимистичное изображение антитеррористических действий США, чем подтверждается реальными данными с места событий, и были стабильно более оптимистичными, чем анализ, предоставляемый другими спецслужбами", — говорилось в выпуске новостей, посвящённом отчёту.
"То, что происходило в Центкоме, неприемлемо: когда высшему руководству представляется недостоверный анализ, страдают наши военные", — заявил член Палаты представителей Кен Калверт, республиканец из Калифорнии.
Проблемы с руководством в Центкоме достигают самой верхушки организации.
В десятистраничном отчёте подробно разбираются недочёты, постоянно возникавшие в 2014 и 2015 годах в описании и анализе американских действий, направленных на обучение вооружённых сил Ирака, предоставленных Центральным командованием.
Хотя он не содержит окончательных доказательств, что члены руководства администрации Обамы приказали фальсифицировать отчёты, он утверждает, что аналитики чувствовали, что руководство Центкома вынуждает их представлять более оптимистичный взгляд на угрозу со стороны Исламского государства, также известного как ИГИЛ или ISIL.
"На протяжении первой половины 2015 года многие пресс-релизы, заявления и свидетельские показания Центрального командования в Конгрессе были значительно более оптимистичными, чем реальные события", — сообщалось в отчёте.
Например, чиновник Центкома публично заявил, что крупная военная атака, направленная на возвращение Мосула, может начаться уже в апреле или мае 2015 года.
Мосул, второй по величине город Ирака, остается под контролем Исламского государства.
"После месяцев расследования это-то известно наверняка", — сказал в заявлении член Палаты представителей Майк Помпео, республиканец из Канзаса.
С середины 2014 до середины 2015 года самое высшее руководство разведывательной службы Центрального командования США подделывали разведдокументы командования, чтобы преуменьшить угрозу со стороны ИГИЛ в Ираке.
Республиканцы создали оперативную группу, когда узнали, что аналитики выразили беспокойство, что разведданные об Исламском Государстве подвергались фальсификации.
По мере продвижения расследования, за отчётом, опубликованным в четверг, последуют более развёрнутые данные.
Дополнительное, не законченное на данный момент расследование разведданных Центкома проводит главный инспектор Министерства обороны.
Представители демократической партии в Комитете по разведке Палаты представителей Конгресса США опубликовали в четверг свои собственные данные, которые согласуются с некоторыми из выводов республиканской оперативной группы.
"Между 2014 и 2015 годами Центком создал чрезмерно замкнутую процедуру производства оценок разведки касательно ИГИЛ и войск охраны Ирака", — утверждает в заявлении член Палаты представителей Адам Б. Шифф, главный представитель демократической партии в комитете.
Эта процедура, по словам Шиффа, "застопорила выпуск разведывательных документов", нанесла ущерб моральному состоянию аналитиков и "недостаточно отражает расходящиеся взгляды".
Но Шифф и демократы утверждают, что не нашли доказательств того, что Белый дом пытался вынудить аналитиков Центкома подогнать их заключения под "заданную или политическую интерпретацию".
Предварительные результаты расследования Конгресса были представлены во вторник порталом The Daily Beast.
В прошлом августе газета The New York Times доложила о существовании расследования главного инспектора Пентагона, открытого после жалоб аналитиков Центкома.
Лейтенант-коммандер Патрик Эванс, представитель Пентагона, сказал в заявлении, что Министерство обороны не будет комментировать отчет конгресса, пока продолжается расследование главного инспектора.
Но он сказал, что "эксперты иногда расходятся во мнениях при трактовке комплексных данных, и спецслужбы и Министерство обороны приветствуют здоровый диалог на эти жизненно важные темах, касающиеся национальной безопасности".
Последствия расследования выходят за рамки вопроса о том, достигает ли цели ведущаяся американцами бомбардировка в Ираке и Сирии (как сейчас утверждает всё больше представителей Министерства обороны).
Но прошлогодние заявления заставляют усомниться, может ли президент Обама полагаться на то, что Центральное командование предоставляет правдивые оценки военных операций в Ираке, Афганистане, Ливии и других кризисных точках.
Критика разведданных по Исламскому государству повторяет споры, имевшие место более десяти лет назад, когда аналитик разведслужбы Центкома Грегори Хукер написал исследовательскую статью, в которой утверждалось, что администрация президента Джорджа Уокера Буша из-за протеста многих аналитиков выступила в поддержку небольшого количества войск в Ираке и не подумала о том, что последует за вторжением 2003 года.
Хукер также сыграл ключевую роль в протесте, вызванном разведданными по Исламскому государству.
В прошлом году, по словам должностных лиц, команда Хукера пришла к выводу, что несмотря на публичные заявления об обратном, авиаудары по нефтеперегонным заводам, принадлежащим Исламскому государству, не привели к значительному ухудшению финансового положения террористической группировки, потому что она построила временные нефтеперегонные заводы, чтобы продавать нефть на чёрном рынке.
Но открытие не было распространено за пределами Центрального командования, как сообщила в сентябре газета Times.
Тогдашний командир Центкома, Генерал Ллойд Дж. Остин III, подвергся критике в прошлом году после свидетельских показаний в Сенате, которые многие депутаты сочли чрезмерно оптимистичной оценкой войны.
Генерал Остин ушел в отставку в апреле и был замещен в Центральном Командовании Ген. Джозеф Л. Вотел.
США побеждает 4 раз подряд в женском хоккее на траве, тем самым приблизившись к решающей схватке с Британией
Забившая когда-то три гола в матче, который окончился победой над Японией со счетом 6-1, Кэти Бэм открыла счет в четверг первыми двумя голами за команду США по женскому хоккею на траве, когда американцы одержали победу над командой Индии со счетом 3-0.
Пять голов в двух играх должны стать запоминающимся достижением, но Бэм, которой 27 лет, заявляет, что она не уверена сделала ли бы она когда-то нечто подобное.
"Ума не приложу", — сказала она.
Я на самом деле не из тех людей, которые отслеживают свои голы.
Вот что она знает: счет американцев 4-0 в Олимпийском турнире, и они соревнуются за первое место в своей группе с Британией, которая остается непобедимой после проигрыша Японии со счетом 2-0 в четверг.
Команды Британии и США встретятся в субботу в последней игре первого тура.
Обе команды претендуют на четвертьфинал, и результат игры определит, кто займет первое место в их группе из шести команд, а кто - второе.
Победитель избежит встречи с сильной командой соперников из Голландии, лидерами другой группы, немного погодя, когда начнутся игры четвертьфинала.
Однако субботняя игра показывает, что американцы здесь наделали шуму своей неожиданной серией, спустя четыре года после того, как они заняли последнее место среди 12 команд на лондонских играх.
Бэм была в той команде.
Она выросла в Blue Bell, штат Пенсильвания, впервые взяла клюшку для хоккея на траве, когда ей было 3 (ее старшие сестры-близнецы играли в этот вид спорта в Drexel), и присоединилась к национальной сборной в возрасте 16 лет, став ее самым молодым игроком в истории.
Она пропустила Олимпиаду 2008, когда она не прошла отборочный тур в финальный состав.
Затем наступил 2012, когда все не ладилось у нее и у ее товарищей по команде.
В следующем году Коейг Парнхэм, англичанин, был назначен тренером, и все начало меняться.
"Культурная перемена, психологическое изменение, перемена в физической подготовке", — сказала Бэм.
В Лондоне у нас была не такая производительность, которая есть сейчас.
Мы полностью изменили свои взгляды.
В четверг вечером Бэм открыла счет в первой половине игры броском с неудобной руки на короткой дистанции.
Индия подошла к игре без единой победы в турнире, но команда показала себя на удивление жесткой и сохраняла счет 1-0 до конца третьего периода, когда Бэм взяла инициативу в свои руки.
Она совершила длинный проход с мячом вниз по левой стороне поля, затем по спирали зашла в середину и резко отправила мяч в ворота, тем самым дав американцам преимущество в 2-0.
Мелисса Гонсалес добавила заключительный гол в середине четвертого периода.
Победа "всухую" была первой на турнире для вратаря США Джекки Бриггс, которая пропускала по одному голу в каждой из первых трех побед.
Она в ударе.
Как и Бэм.
"Мы в хорошем положении прямо сейчас", — заявила Парнхэм, но насколько оно хорошее зависит от результата субботней игры.
Посреди неистовства Олимпийских игр - «дзен» прыжков на батуте
Где бы вы ни находились, сколько бы ни было сейчас времени, это Олимпиада.
События в Рио-де-Жанейро кажутся неизменными и неизбежными, это бешеное сочетание соревнования и стремления.
Словно сам олимпийский огонь и есть тот горящий факел, который передаётся от лучника к пловцу, к гимнасту, к триатлонисту.
Вы не можете включить телевизор, почитать газету или подслушать разговор ваших соседей по очереди в кафе и не услышать о Симоне Байлз, Кэти Ледеки или о вражде между Майклом Фелпсом и Чадом де Кло.
А ещё есть Логан Дули.
Дули, впервые участвующий в Олимпийских играх, красавчик с ямочками на щеках, вполне мог бы быть среди тех знаменитостей, которых показывают в прайм-тайм, которых продвигают спонсоры и жизнеутверждающие рекламные ролики, если бы он был пловцом, гимнастом или даже фехтовальщиком.
Но 28-летний Дули из города Лейк-Форест в Калифорнии борется за золото в олимпийских состязаниях по прыжкам на батуте.
Олимпийский огонь не освещает все события одинаково.
Дальше от центра, частично в тени, находятся те виды спорта, которые не являются общепризнанными: стрельба из пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
Брасс всегда будет с нами, долгого ему царствования.
Но если мне позволено робко высказаться в защиту своего личного пристрастия, разрешите обратить ваше внимание на скромное обаяние прыжков на батуте.
Хотя прыжки на батуте являются олимпийским видом спорта с 2000 года, когда они дебютировали на играх в Сиднее, за прошедшие 16 лет они получали так мало признания, что многие опрошенные мной люди не были в курсе, что они вообще относятся к олимпийским видам спорта.
Это может быть региональным невежеством.
Хоть Соединённые Штаты и отправляли спортсменов на соревнования, они никогда не выигрывали медали в прыжках на батуте, и их спортсмены не выходили в финал вплоть до 2012 года.
Китайцы и русские, как правило, делят между собой мужские награды, а китайцы и канадцы - женские.
Дун Дун из Китая и Роузи Макленнан из Канады будут защищать свои лондонские золотые медали в этом году.
Но прыжки на батуте обладают шармом аутсайдера, в частности потому, что для непросвещенного уха скорее ассоциируются с цирковым колледжем, чем с Олимпийскими играми.
Здесь я должен признаться, что я не эксперт, а лишь приземлённый энтузиаст.
В них действительно есть комический потенциал — это карикатурное мелькание нескончаемых прыжков — но также изящество гимнастики и прыжков в воду, двух видов спорта, которые они, в основном, в себе сочетают.
Слово "батут" происходит от испанского слова "el trampolín", означающего "трамплин для прыжков в воду".
Претенденты на победу прыгают на гигантском батуте, взлетая в воздух почти на 30 футов, и должны выполнить серию акробатических трюков (повороты, сгибы и сальто) до окончательного приземления на ноги.
Их оценивают по исполнению, сложности и "времени полета", согласно официальной программе Олимпийских игр.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут состязаться в Рио.
Самый распространённый олимпийский курс — вперёд.
Претенденты на медаль должны идти дальше, быстрее, выше и выше в погоне за золотом, иногда к финишу, а иногда взад и вперёд, туда-сюда по полю.
Они стремятся не только к финишной черте или стартовой стенке, но также, на виду у телекамер, к другому дразнящему рубежу: мировому или олимпийскому рекорду.
Это упорное стремление благородно, достойно восхищения, даже фанатично — и его хватает, чтобы заставить прослезиться даже зрителя.
Но оно же, по моему мнению, несколько утомляет при просмотре Игр.
От него прыжки на батуте дают передышку.
Направление батутиста — вверх.
Движение вперед - не цель.
Он или она подскакивает, кажется невесомым, как астронавт, летит вверх, затем вниз, затем без усилий снова вверх.
И в них, конечно, не обходится без конкуренции или трудностей, но в течение всей программы нет безумного рвения к финишу, нет прыжков в длину, только дивное, изящное исчезновение времени и гравитации.
Это самый близкий к дзену олимпийский вид спорта.
Женские квалификационные соревнования, а затем финал пройдут в пятницу днем, трансляция в час дня по восточноевропейскому времени; мужские - в субботу, также в час.
NBC будет транслировать финал в рамках дневной программы начиная с 14:00 в оба дня.
В разгар олимпийского сумасшествия ожидается спокойный, прекрасный момент, который можно легко проглядеть в общей свалке.
И если роста сознательности можно добиться только подвергая спортсменов-мужчин вожделенным взглядам и объективизации — как, согласно Wall Street Journal, недавно предположили мужчины-гимнасты из Соединенных Штатов, — Дули только и ждёт своей новой восхищённой толпы фанатов.
"Поколение протестует" в Эфиопии, давнем союзнике США
Яростные протесты в Эфиопии
Демонстранты, требующие политической перемены в Эфиопии, столкнулись с яростным противостоянием со стороны правительства.
Очевидцы говорят, что десятки протестующих были смертельно ранены во время столкновений с полицией.
Действительно ли Эфиопия находится на грани раскола?
За последнее десятилетие она была одной из самых стабильных стран Африки, твердым союзником Запада с быстро развивающейся экономикой.
Но в последние месяцы антиправительственные протесты потрясли страну, распространяясь на все большее количество ее территорий.
Только за последнюю неделю тысячи людей вышли на улицы, требуя радикальных политических изменений.
По словам защитников прав человека реакция правительства была жестокой.
Очевидцы утверждали, что офицеры полиции застрелили десятки безоружных демонстрантов.
Видеозаписи с мест протестов, предположительно снятые в конце прошлого или в начале этого года, показывают, как офицеры безопасности избивают молодых людей палками, когда тех поставили руками к стене.
Высшее должностное лицо Организации Объединенных Наций по правам человека теперь призывает провести тщательное расследование.
"Всегда было сложно удержать эту страну от распада, и дальше будет еще сложнее", — сказал Рашид Абди, глава проекта "Африканский Рог" в международной исследовательской кризисной группе.
Эфиопия является второй густонаселенной страной Африки после Нигерии, и ее стабильность поддерживается Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами, чтобы бороться с террористическими угрозами в регионе, особенно в Сомали, и практически ни одна страна в Африке не получает такой поддержки от Запада.
Экономика Эфиопии развивается с впечатляющей скоростью.
Ее инфраструктура значительно улучшилась — есть даже новый пригородный поезд в столице Аддис-Абебе.
А ее улицы, как правило, тихие, безопасные и чистые.
Однако Эфиопия едва ли была образцом демократии — организации по правам человека постоянно упоминают о правительственных репрессиях - оппозицию на территории государства пресекали, за счет того, что диссидентов фактически заставили замолчать.
Многие из них были сосланы, заключены в тюрьму, убиты или изгнаны в отдаленные пустыни.
Но это может измениться.
"Если людей постоянно подавляют и не оставляют им других вариантов кроме как протестовать, поднимется восстание", — заявил Сейум Тешоме, лектор университета в центральной Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалобы многочисленны, начиная от землепользования, заканчивая захватом власти правительственной коалицией.
После широко критикуемых выборов в прошлом году правительственная партия и ее союзники полностью вытеснили оппозицию и теперь контролируют 100 процентов Парламента.
В то же время напряжение вдоль границы с Эритреей растет; борьба за эту неопределенную, спорную границу унесла сотни жизней в июне.
Аналитики опасаются, что сепаратистские группировки, которые были более или менее уничтожены в последние годы, такие, как Фронт освобождения Оромо или Фронт национального освобождения Огадена, могут попытаться использовать волнения и перевооружиться.
Ряд факторов объясняют, почему горькие чувства, несколько лет кипящие в глубине души, вспыхивают сейчас.
Первый, казалось бы, совершенно безобидный: смартфоны.
Только за последние пару лет большое число эфиопов смогли общаться в социальных сетях, поскольку дешевые смартфоны стали обыденными, а интернет обслуживание стало лучше.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто случается, особенно во время протестов, многие люди все равно находят возможность общаться через прокси-сервера, которые скрывают, где они находятся.
Несколько молодых эфиопцев сказали, что именно так они организовались для протестов.
Второй, что существует больше солидарности между Оромо и Амхара, двумя крупнейшими эфиопскими этническими группами.
Оромо и Амхара — не естественные союзники.
На протяжении веков Амхара из преимущественно христианских высокогорных районов Эфиопии процветали в политике и бизнесе, эксплуатируя Оромо, многие из которых являются мусульманами и живут в низменных районах.
Но это также меняется.
"Мы будем действовать сообща под единым началом", — сказал Мулату Гемечу, лидер Оромо.
Крупнейшие протесты прошли в районах Амхары и Оромо.
Многие из Амхары и Оромо чувствуют, что в Эфиопии несправедливо доминируют члены этнической группы Тыграй, которая составляет около 6 процентов населения и которая контролирует военные и разведывательные службы, торговлю и политику.
Третья причина волнений — это потеря Мелес Зенауи.
Мелес, бывший повстанческий лидер, исполнял обязанности премьер-министра Эфиопии в течении 17 лет, вплоть до своей смерти от неизвестной болезни в 2012 году.
Он считался тактическим гением, человеком, который мог предвидеть опасность.
Аналитики утверждают, что он особенно искусно распознавал первые сигналы недовольства и использовал разведчиков для получения данных и обезвреживания противников.
"Нынешнему режиму не хватает здравого смысла", — заявил Абди, аналитик конфликтных ситуаций.
Новый премьер-министр Эфиопии, Хайлемариам Десалень, появился ниоткуда и занял место Мелеса.
В отличие от Мелеса, который был родом из региона Тыграй в северной Эфиопии, Хайлемариам - южанин.
Аналитики говорят, что он не пользуется доверием служб безопасности, контролируемых Тыграй.
Многие опасаются, что в результате это приведет к еще большему кровопролитию.
В последний раз Эфиопия пережила такие волнения в 2005, после того как тысячи людей выступили с протестами против того, что, как сказали аналитики, по-видимому, было выборами, которые правительство запороло, а затем подделало результаты.
В ходе последовавших репрессий многие протестанты были убиты, хотя и в меньшем количестве по сравнению с последними месяцами, и этот период волнений прошел относительно быстро.
Эксперты по развитию выразили признательность лидерам Эфиопии за дальновидное развитие инфраструктуры, такое как новый междугородний поезд и значительные успехи в борьбе с бедностью.
Но очевидно, что это не остановило рост внутреннего недовольства правительством Эфиопии.
И оно принимает опасную этническую форму.
В прошлом месяце протестующие в Гондаре, город в Амхаре, атаковали предприятия, принадлежащие Тыграй, и анти-Тыграйская ненависть в социальных сетях становится всеобъемлющей.
Аналитики заявляют, что протестующие ставят Соединенные Штаты и других Западных союзников в неудобное положение.
Американское правительство использовало Эфиопию в качестве базы для беспилотных полетов над соседствующим Сомали, хотя оно недавно объявило, что закрыло эту базу.
С одной стороны ясно, что запад хочет поддержать демократию, но с другой стороны он не желает, чтобы его союзник потерял силу в уже нестабильном регионе.
"И по этому натянутому канату трудно будет пройти", - сказал Абди.
Дональд Трамп объясняет своё заявление, что ИГИЛ был основан Обамой, "сарказмом"
Дональд Дж. Трамп попытался замять последний конфликт, охвативший его предвыборный штаб в пятницу, утверждая, что он шутил, когда несколько раз на этой неделе заявлял, что президент Обама и Хиллари Клинтон были "основателями" террористической группировки Исламское государство.
Разъяснение вызвало новые вопросы относительно умения кандидата на пост президента от республиканской партии вразумительно обращаться к американскому народу.
Оно также поставило его заместителей, которые старались защитить его во время периода волнений, в неловкое положение, так как им приходилось объяснять высказывания, которые он, вероятно, не имел в виду.
Высказав это предположение на съезде в среду вечером, Трамп решительно настаивал на своём утверждении в четверг, повторяя в интервью, что он действительно хотел сказать, что президент и Клинтон основали ИГИЛ.
Но в посте в Твиттере ранним утром в пятницу Трамп написал, что просто ехидничал.
Этот пост был прямой противоположностью утверждения, сделанного всего на день раньше, когда Трамп заявил в нескольких интервью, что он абсолютно серьезен в своём обвинении.
Когда радиоведущий-консерватор Хью Хьюитт попытался помочь Трампу смягчить высказывание, напомнив ему, что Обама хочет уничтожить ИГИЛ, кандидат на пост президента от республиканской партии не воспользовался возможностью.
Последний скандал разразился, когда Трамп пытался переориентировать свою кампанию на экономику на фоне снижения рейтинга.
Трамп и Клинтон выступили с конкурирующими речами об экономике в Мичигане на этой неделе.
В пятницу Трамп снова попытался вернуться к этой теме.
Опять же прибегнув к Твиттеру, он предостерёг, что планы Клинтон приведут к увеличению налогов, и заявил, что счёл её речь скучной.
Трамп уже ранее использовал сарказм как оправдание.
В конце июля, после того как он навлёк на себя всеобщую критику, практически высказав идею, что русским следует взломать электронную почту Клинтон, он позже объяснил свои замечания, сказав: "Конечно, я шучу".
Такой подход позволяет Трампу выходить за пределы допустимого в политической речи и брать свои слова обратно в случае необходимости.
"Я думаю, что это его способ тестировать те или иные сообщения, находящие отклик среди его поклонников, смотреть, как они действуют, а затем "объяснять" их в ту или иную сторону, в зависимости от реакции," - сказала Рут Шерман, эксперт по коммуникации, проводившая анализ языка обоих кандидатов.
Но я также думаю, что он осторожен в своих высказываниях и знает, что они достаточно расплывчаты, чтобы трактовать их по-разному.
Вместо того, чтобы смягчать высказывания для широкого электората, Трамп взял ещё более язвительный тон в последние дни, в то время как его рейтинг продолжает падать.
Новый рейтинг NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что Трамп уступает Клинтон с большим перевесом в Северной Каролине, Вирджинии и Колорадо и идёт с ней вровень во Флориде.
Хотя Трамп, как правило, пытается не извиняться за провокационные вещи, которые говорит, он часто обвиняет своих критиков в неправильном толковании его слов и непонимании его чувства юмора.
Но так как Трамп стал объектом повышенного внимания в последние месяцы президентской кампании, его шутки поставили его верных союзников в неловкое положение: им приходится публично его поддерживать, какими бы провокационными ни были его высказывания.
Рудольф У. Джулиани, бывший мэр Нью-Йорка, который является одним из самых известных заместителей Трампа, приложил серьёзные усилия, чтобы защитить кандидата в интервью, данном CNN в четверг.
"Я думаю, то, что он говорит, является приемлемым политическим комментарием," - сказал Джулиани, когда ему задали вопрос о достоверности утверждения Трампа, что Обама и Клинтон основали Исламское государство.
Это правда в том смысле, что до Обамы ИГИЛ был почти неизвестной малюсенькой организацией, он назвал её не представляющей угрозы, абсолютно несправедливо, и вот поэтому всё и произошло, потому что он вывел войска из Ирака.
Большинство среднестатистических республиканцев уверяет, что администрация Обамы, в которой Клинтон занимала пост государственного секретаря, позволила ИГИЛу развиться, так как не сумела жёстко уладить ситуацию на Ближнем Востоке.
Перед митингом в Пенсильвании в пятницу Трамп продолжил в Твиттере нападать на средства массовой информации за размусоливание каждого его слова и предвзятость по отношению к нему.
Он издевался над "бедными несчастными" телевизионными экспертами, которые пытаются его разгадать, и сказал: "Им слабо!"
Некоторые демократы высмеивали оправдания Трампа, как лишнее подтверждение того, что он не годится в президенты.
Когда-то вытесненная кофейня возвращается в Гринпойнт
Кофейня "Верб" была обшарпанным, принимающим только наличные местом в Уильямсберге, в котором не было Wi-Fi, но подавали хороший кофе в течение 15 лет.
Естественно, её вытеснили из своего помещения с витриной на Бедфорд-авеню.
Магазин "Соуп Шери", который занял место "Верб" летом 2014 года, занимается продажей мыла в форме кексов.
Местные жители оплакивали её как последнюю потерю в обновляющемся городе.
Художница Молли Крабапл писала в Твиттере: "Нью-Йорк постоянно изменяется, я знаю, но до сих пор не могу поверить, что CBGB мертв, отель Челси разрушен, а "Верб" теперь стал магазином мыла".
Но хоть Нью-Йорк и постоянно изменяется, он, в свою очередь, обновляется.
Возрожденная кофейня "Верб" открылась в ноябре прошлого года в Гринпойнт, менее чем в миле к северу от первоначального места.
В новом "Вербе" есть Wi-Fi и принимают кредитные карты, но там остались некоторые те же сотрудники и похожая простая атмосфера.
К тому же кофе по-прежнему хорош.
Во главе нового "Верба" стоит Сиско Родригез, давний сотрудник старой кофейни, который является владельцем и генеральным менеджером на новом месте.
Он начал работать в "Вербе" в 2001 и был там до самого конца.
Когда один из клиентов предложил проспонсировать его на новом месте, он сказал, что с радостью бы на это пошел.
Родригез, которому 36 лет, многое оставил в прежнем виде.
"Верб" работает с тем же дистрибьютором бейглов и купил ту же модель кофемашины.
В нем даже установлены люстры из старого "Верба".
Но Родригез сказал, что он также хотел бы поэкспериментировать.
Он предложил новые блюда.
В меню представлены сэндвичи с беконом, яйцом и сыром, и имеются в наличии топпинги из каперсов или жареного лука.
Есть блюда из бурого риса.
В кофейне больше не подают пиво, но теперь готовят свежевыжатые соки.
Через девять месяцев Родригез сказал, что он обратил внимание на неизменный поток старых постоянных клиентов.
"Многих бывших клиентов тоже выдавили ценами из Уильямсберга", – поделился он.
В одно из недавних воскресений Ребекка Оливейра была одним из таких клиентов.
Оливейра, которой 34 года, раньше жила в Уильямсберге и часто посещала "Верб".
Даже после того, как она переехала в Гринпойнт, она все равно заезжала туда.
После закрытия "Верба" она сказала, что прекратила пить кофе на какое-то время.
"Я поняла, что именно кофе и атмосфера импонировали мне в "Вербе", – говорила она.
Сейчас она снова пьет кофе, хотя в тот день вместо обычного айс-кофе она заказала купажированный чай, еще одна новинка.
Том Розенталь, другой давний клиент, преданно посещал "Верб", начиная с 2003 года.
Он заходил перед работой и заказывал неизменно одно и то же.
"В пятнадцать минут восьмого, каждый день, как по часам, я приходил, и для меня готовили мой бейгл с маслом и со всеми начинками", – сказал он.
Родригез поведал, что хотел поэкспериментировать и ввел новые блюда в меню.
Сегодня Розенталь до сих пор делает обычный заказ, но когда-нибудь он кое-что поменяет при помощи бекона, яйца или сыра на бейгле со всеми начинками.
Родригез говорил, что он не в обиде на то, что магазин мыла когда-то завладел старым местом.
Более того, владельцы "Соуп Шери" предложили изготавливать особое мыло для "Верба", используя кофе из кофейни, приготовленный холодным способом, в качестве ингредиента.
"Я думаю, что мы, возможно, согласимся на их предложение", – сказал Родригез.
Постоянные жители Гринпойнт польского происхождения также облюбовали данную кофейню.
Один из этих новых клиентов перевел меню на польский язык, а Родригез сказал, что планирует найти место для него в витрине, чтобы его новые соседи чувствовали себя желанными.
У нового места есть и другие выгоды.
Местная точка для продажи соков планирует разливать по бутылкам и продавать кофе, приготовленный холодным способом.
Существует вероятность того, что кофейня присоединит к себе соседнее здание.
Для многих клиентов достаточно того, что новый "Верб" включит в меню их любимые блюда.
Джозеф Уитт был постоянным клиентом и поделился, что он был убит горем, когда они закрылись.
Когда кофейня открылась на новом месте, Уитт сказал, что, войдя внутрь и заказав чашечку кофе, он почувствовал себя, словно вернулся домой.
"Как давно мне хотелось почувствовать этот аромат", – признался он.
Депрессивная еда депрессии в "Плотной трапезе"
В марте 1933 года, вскоре после восхождения на пост президента, Франклин Делано Рузвельт сел обедать в Овальном кабинете.
Будучи гурманом, президент Рузвельт любил модные блюда Пятой авеню, например, фуа-гра и мерилендский черепаший суп.
Его меню в этот день было более скромным: фаршированные яйца в томатном соусе, картофельное пюре и на десерт - пудинг из чернослива.
"Это был акт кулинарной солидарности с людьми, которые страдали", — сказала Джейн Зигельман.
Ее муж Эндрю Коу добавил: "Это было также послание американцам о том, как нужно питаться".
Супруги, проживающие в Бруклин-Хайтс, являются специалистами по истории еды.
Последняя книга Коуа, "Рагу по-китайски", была посвящена китайской кухне в Америке, а Зигельман рассказала историю жизни в съёмной квартире в Нижнем Ист-Сайде через еду в своей книге "Дом 97 по улице Фруктовый сад".
Их новая совместная работа "Плотная трапеза", которая будет опубликована во вторник издательством Harper — это история американской еды в Великую Депрессию.
Проявляя в какой-то степени собственную кулинарную солидарность, они встретились с репортером на ужин в Eisenberg's Sandwich Shop, крошечной простенькой закусочной во Флэтайронском квартале, которая работает с 1929 года, года Биржевого краха.
Зигельман, 54, заказала сливочный сыр и бутерброд с кусочками оливок, а Коу, 57, взял индейку, картофельное пюре и овощную смесь.
Когда репортер заказал мясной рулет, пара посчитала это подходящей отправной точкой для дискуссии о еде в эпоху Депрессии.
"Рулеты пользовались большим спросом", — сказала Зигельман.
Существовал арахисовый рулет, печёночный рулет, бобовый рулет.
Их делали из основного ингредиента и дешевых продуктов, которые позволяли растянуть ингредиент.
Представьте, что вы съели столько арахиса, сколько вам нужно для ужина.
Коу поморщился.
"Наверное, он лежал в желудке камнем", — сказал он.
В годы перед Депрессией американский стол, особенно в сельской местности, представлял собой шведский стол.
Группы женщин готовили для мужчин-работников фермы, и свежеиспечённый пирог подавался на завтрак, обед и ужин.
Именно американцы отправляли еду голодающим европейцам во время Первой мировой войны. "Плотная трапеза" описывает, как страна справлялась с тем, что вдруг перестала быть страной изобилия.
"Это было время, когда еда стала центральной, непростой темой для американцев", — сказал Коу, объясняя, почему он и его жена решили написать об этом.
Таким же непростым был новый бюджетный рацион: загадочные блюда, такие как рулеты и запеканки, стали основными продуктами питания; запеканка - это "прекрасный способ утилизировать объедки", — заметил Зигельман, - потому что повара могли спрятать неаппетитные ингредиенты под густым слоем соуса.
Свежие фрукты были заменены более дешевыми сухофруктами.
Мясо, в течение многих лет бывшее основой американской еды, стало экономно распределяемой роскошью.
Люди пробовали странные смеси, потому что энергетическая и питательная ценность стали важнее, чем вкус и даже кулинарный здравый смысл.
Занимаясь исследованиями для книги, которая включает рецепты, Зигельман приготовила блюдо той эпохи: запечённый лук, фаршированный арахисовым маслом.
"Это дополнение к обеденному столу не пользовалось успехом", — сказал Коу.
Зигельман добавила: "Это было очень странно".
Арахисовое масло совершенно не подходит к печёному луку.
Это было характерно для многих домоводческих рецептов.
Как никогда ранее и никогда с тех пор, специалисты по домоводству — в том числе, Луиза Стэнли, начальник федерального Бюро домоводства с 1923 по 1943 год — управляли пищевыми привычками страны.
Публикуя рецепты и статьи в газетах и журналах, они советовали женщинам стать "составителями бюджета", принять вызов и преобразить бурду вроде протертых спагетти с морковью во вкусные блюда.
"Плотная трапеза" — это пиршество любопытных исторических фактов.
Особенно пикантны рассказы о реакции правительства на голодающих граждан, например, позиция президента Герберта Гувера в духе "пусть едят пироги".
Публично превознося простую фермерскую стряпню штата Айова времён своего детства, он питался как утончённый миллионер, которым стал.
"Ему нравилась континентальная кухня, например, рыба с огуречным соусом", — рассказал Коу.
Он ел практически в позолоченной столовой, надевая смокинг.
Он был фантастически оторван от реальности.
Президент Рузвельт мог совершить такую же ошибку, если бы его жена Элеонора не посоветовала ему подать пример собственным желудком.
Как рассказывается в книге, Элеонора Рузвельт наняла экономку, которая совершенно не интересовалась вкусом, и это привело к тому, что Белый дом "употреблял не только самую унылую еду в Вашингтоне, но порой и самую отвратительно приготовленную".
Многие из кулинарных приёмов эпохи Депрессии были забыты, как только страна снова встала на ноги.
Их наследие — это наша постоянная сфокусированность на калориях и питательности, говорит Зигельман, и на том, как наука была использована в приготовлении пищи.
Супруги рассказывают, что во время написания книги они лучше поняли пищевые привычки матери Зигельман — что она не могла выбрасывать еду, например.
"Она серьёзно боялась небрежного отношения к еде", — сказал Коу.
Зигельман вспоминает: "Она на полном серьёзе отравила людей".
Был один неприятный случай с профитролями.
Когда тарелки в Eisenberg's опустели, они с Коу достали десерт, который приготовили дома: десерт из чернослива, который президент Рузвельт ел на обед.
"Это называется мусс из чернослива", — сказала Зигельман, добавив, что это был распространённый приём - давать скромным рецептам броские названия.
Взбитых сливок не было, только чернослив, немного муки, сахар, вода и корица.
Все с неохотой погрузили ложку в вязкое, коричневое, липкое вещество.
На удивление, оно было неплохим.
Коу дважды просил добавки.
Голосом уверенного составителя бюджета он сказал жене: "Немного рубленых грецких орехов бы тут не помешало".
Арест фигурантов дела о массовой драке на Хованском кладбище продлен до 14 ноября
Пресненский суд оставил до 14-го ноября под арестом фигурантов дела о массовой драке на Хованском кладбище, удовлетворив соответствующее ходатайство следствия.
По делу в качестве обвиняемых проходят 14 человек.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка нескольких сотен выходцев из Средней Азии и Северного Кавказа с применением оружия, в результате которой погибли три человека.
Бывшему руководителю кладбища Юрию Чабуеву и юристу, соучредителю общественной организации "Здоровая нация" Александру Бочарникову предъявлено обвинение в организации убийства.
Вопрос о второй за 2016 год индексации пенсий может быть решен в течение ближайших двух-трех недель.
Об этом сообщила 12 августа заместитель председателя Правительства РФ Ольга Голодец во время визита в Брянскую область.
У нас заложены конкретные параметры, насколько нужно повысить пенсию для того, чтобы снивелировать ту инфляцию, которая существует в стране.
Все расчеты произведены.
Сейчас экономисты подводят итоги полугодия, и мы завершим эту работу в течение ближайших двух-трех недель", - цитирует Голодец "Интерфакс".
Комментируя предложенную главой Центра стратегических разработок Алексеем Кудриным схему повышения пенсионного возраста на полгода каждый год, вице-премьер сообщила, что в кабмине эту тему не рассматривают.
В конце июля стало известно, что В Правительстве согласовали позицию по полной индексации пенсионных выплат в 2017 году.
Каменский и Григорьян прошли в финал соревнований по стрельбе из малокалиберной винтовки.
Российские спортсмены Сергей Каменский и Кирилл Григорьян прошли в финал соревнований по стрельбе из малокалиберной винтовки из положения лежа на Олимпийских играх в Бразилии.
Как сообщает ТАСС, Сергей Каменский набрал 629 баллов и занял первое место - это новый олимпийский рекорд в квалификации.
Кирилл Григорьян стал вторым - 628,9 былла.
Всего в финал прошли восемь лучших спортсменов.
Каменский является мировым рекордсменом в данной дисциплине (633).
Турецкий оппозиционер Фетхуллах Гюлен требует международного расследования обстоятельств попытки государственного переворота в Турции.
"Я требую, чтобы независимая международная комиссия провела расследование попытки государственного переворота", - цитирует Гюлена французская газета Le Monde.
Также турецкий оппозиционер заявил, что "если хоть какая-то часть обвинений подтвердится, я вернусь в Турцию".
Однако Гюлен всячески отрицает причастность в госперевороту, подчеркнув, что его организация никогда не претендовала на политическую власть.
Суд Стамбула ранее заочно арестовал оппозиционного исламского проповедника Фетхуллаха Гюлена.
Напомним, что попытка военного переворота произошла в Турции в ночь с 15 на 16 июля.
Компании Gilead возместят расходы на адвокатские услуги во время спора за патент от гепатита С с компанией Merck
Компания Gilead Sciences Inc имеет право получить возмещение расходов на адвокатские услуги, которые она понесла в связи с тяжбой по вопросу патента на лекарство от гепатита С с производителем лекарственных препаратов Merck & Co Inc, постановил федеральный окружной судья.
В июне компания Gilead была освобождена от уплаты 200 миллионов долларов ущерба за нарушение двух патентов компании Merck, имеющих отношение к лекарствам компании Gilead, лидерам продаж, Sovaldi и Harvoni, после того как американский судья обнаружил ряд нарушений со стороны компании Merck, в том числе, ложь под присягой и другие неэтичные поступки.
При обращении в суд в четверг судья федерального окружного суда США Бет Лэбсон Фриман сказала, что компания Gilead имеет право на возмещение расходов, понесённых в ходе оспаривания иска.
Компания Merck пытается догнать Gilead, которая доминирует на рынке нового поколения лекарств от гепатита С, которые могут вылечить более 90 процентов пациентов с заболеванием печени.
Дело имело место в 2013 году, когда компании Gilead и Merck подали в суд друг на друга, заявив о своих правах на лабораторную работу, лежащую в основе софосбувира, активного ингредиента лекарств компании Gilead.
Вооружённые силы, созданные при поддержке США, утверждают, что перехватили полный контроль над Манбиджем у Исламского Государства
Вооружённые силы, созданные при поддержке США, захватили полный контроль над северным городом Манбидж рядом с турецкой границей, после того как последние оставшиеся в городе боевики Исламского Государства ушли, сообщил представитель группы в пятницу.
Сирийские демократические силы (СДС) теперь ведут зачистку города после отбытия оставшейся группы боевиков, которые скрывались в городе.
Они освободили более 2 000 гражданских заложников, которые удерживались боевиками, сообщил агентству "Рейтер" Шарфан Дарвиш из союзнического с СДС военного совета Манбиджа.
"Город теперь полностью под нашим контролем, но мы предпринимаем операции по зачистке", — сообщил он агентству "Рейтер".
Клинтон заработала 10,75 миллионов долларов в 2015 году и заплатила 34,2 процента ставки федерального налога
Хиллари Клинтон в пятницу обнародовала свои налоговые декларации за 2015 год, которые показали, что кандидат в президенты от демократической партии и ее муж имели в этом году 10,75 миллионов долларов дохода и заплатили эффективную ставку федерального налога в размере 34,2 процента.
В 2015 году Клинтоны получили 1 миллион долларов в виде благотворительных взносов, в основном, в Фонд Клинтон, бывший президент Билл Клинтон получил около 5,3 миллиона долларов в виде гонораров за выступления, а бывший государственный секретарь заявила о доходе в 3 миллиона долларов от издателя Simon & Schuster за её книгу о её пребывании на должности в Государственном Департаменте.
Потенциальный вице-президент Клинтон, сенатор США Тим Кейн из Вирджинии вместе со своей женой Анной Холтон обнародовал налоговые декларации за 10 лет.
В 2015 году они заплатили эффективную ставку федерального налога в размере 20,3 процента.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности", — сказала в заявлении советник предвыборного штаба Клинтон Дженнифер Палмьери.
В полную противоположность им, Дональд Трамп скрывается за поддельными оправданиями и нарушает свои прошлые обещания обнародовать свои налоговые декларации.
Это обычное дело для кандидатов в президенты США - публиковать свои налоговые декларации, хотя закон от них этого не требует.
Нью-йоркский бизнесмен Трамп и его адвокаты назвали проверку Государственной налоговой службы в качестве причины его отказа обнародовать свои налоговые декларации.
"Ваш ход", — написал в Твиттере советник предвыборного штаба Клинтон Ян Сэмс, имея в виду декларации кандидата от демократической партии.
В четверг специальный советник Трампа Майкл Коэн сказал CNN, что не позволит Трампу выпустить их до окончания проверок.
Критики Трампа, включая кандидата в президенты от республиканской партии в 2012 году Митта Ромни и других собратьев-республиканцев, сказали, что его отказ вызывает вопросы о его состоянии, его благотворительных взносах, его деловых операциях и прочих связях, в том числе, с Россией.
Клинтон ухватилась за этот вопрос и в пятницу выпустила онлайн видео, в котором главное место отводилось выдающимся республиканцам, которые убеждали Трампа обнародовать налоговую отчётность.
В четверг она подняла этот вопрос во время речи об экономике в Мичигане.
"Он отказывается делать то, что делал каждый без исключения кандидат в президенты на протяжении десятков лет: обнародовать свои налоговые декларации", — сказала она собравшимся.
Газета Politico сообщила, что Трамп не заплатил никаких или почти никаких налогов за два года в 1990-х, а бизнес-обозреватель газеты New York Times в пятницу процитировал многих адвокатов по налогообложению и бухгалтеров, считающих, что, возможно, дела так и обстоят до сих пор.
Ставки федерального налога стали предметом спора на президентских выборах.
Клинтон поддержала правило, названное в честь миллиардера, инвестора Уоррена Баффетта, которое бы гарантировало, что люди, получающие более 1 миллиона долларов в год, будут платить налоговую ставку в размере как минимум 30 процентов.
Президент Барак Обама также поддержал предложение.
На встрече с Клинтон на прошлой неделе в Омахе, в штате Небраска, Баффетт, чей конгломерат Berkshire Hathaway там базируется, предложил Трампу встретиться и обменяться налоговыми декларациями.
Баффетт сказал, что он тоже находится под проверкой IRS, и что Трамп "боится" не агентства по сбору налогов, а избирателей.
Предвыборный штаб Клинтон обнародовал налоговые декларации вплоть до 2007 года.
Клинтоны, которые сейчас живут в Chappaqua, в Нью-Йорке, платили среднюю ставку федерального налога в размере около 32 процентов с 2007 по 2014 год и эффективную совокупную налоговую ставку в размере примерно 40,5 процента.
Декларация Клинтонов за 2015 год показала, что, в отличие от большинства американцев, только для 100 $ из их дохода источником были зарплаты.
Их основной инвестицией был недорогостоящий индексный паевой фонд, и Клинтоны заявили о дивидендах и доходе с капитала в размере 109 000 $.
Дополнительный репортаж Кевина Дробо; редактор Джонатан Оатис
Презервативы с порошком чили и фейерверки повышают защиту танзанийских слонов
Борцы за охрану окружающей среды в Танзании используют нетрадиционный способ помешать слонам забредать в населенные пункты — бросают в них презервативы, наполненные порошком чили.
Метод оказался эффективным, и организация Honeyguide Foundation, которой пришла в голову эта идея несколько лет назад, вместе с американским Комитетом по охране природы взяли на себя его продвижение, обучая волонтеров в деревнях северной Танзании использовать ненасильственный, состоящий из четырёх шагов, способ защитить свои дома и посевы, не причиняя вреда животным.
Ранее многие использовали копья, чтобы защитить себя.
В пятницу будет Всемирный день слонов, посвящённый защите животных.
"С тех пор как мы изобрели набор инструментов ..., мы наблюдаем изменение отношения внутри этих общин, в результате чего они гораздо больше уверены в том, что смогут не пускать слонов на свои поля, не причиняя слонам вреда", — сказал в заявлении исполнительный директор Honeyguide Дэмиан Белл.
Первые два шага состоят в зажжении факела перед нарушившим границу слоном и подачи сигналов с помощью рога.
Если его не удалось отпугнуть, то бросают так называемое "облако чили".
Порошок чили, смешанный с почвой, помещается с хлопушкой в презерватив, и его конец закручивается, снаружи остаётся только фитиль.
При зажигании презерватив лопается с грохотом, распыляя мелкую пыль порошка чили в воздухе.
Одного дуновения обычно достаточно, чтобы развернуть слона в другую сторону.
Крайняя мера — это пусковое устройство, которое стреляет римскими свечами в воздух, производя громкий, яркий взрыв.
В Турцию до сих пор не вернулись 32 турецких дипломата, которые покинули страну после попытки госпереворота в июле этого года.
Такие данные привел глава МИД Турции Мевлют Чавушоглу в беседе с местными журналистами.
На первом этапе мы отозвали 208 кадровых дипломатов, чтобы они продолжили работу в центре.
Из них 32 человека без объективных причин и объяснений не вернулись", - сказал глава турецкого внешнеполитического ведомства.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Власти страны официально заявили о том, что госпереворот провалился, а также сообщили о задержании свыше шести тысяч человек, среди них военные чины высшего и среднего звена.
В результате попытки госпереворота погибли, по данным МИД Турции, 290 человек.
Еврейский режиссер резко раскритиковал берлинский отель за удаление телефонного кода Израиля по "просьбе" арабов — сообщил канал RT News
Французский режиссер еврейского происхождения развязал скандал в СМИ, обнаружив, что отель Kempinski Bristol в Берлине не имеет в списке телефонного кода Израиля, причём служащие ссылаются на "просьбы" со стороны арабских клиентов.
Клод Ланцман, автор документального фильма о Холокосте "Шоа", выразил своё недовольство отелем Kempinski Bristol в Берлине, написав открытое письмо в немецкое СМИ FAZ.
Во время своего недавнего пребывания в отеле Ланцман попытался найти Израиль в списке телефонных кодов, предоставленном отелем.
Страна, однако, не была упомянута среди государств, куда можно позвонить прямо из комнаты.
Как могло случиться, что в 2016 году в Берлине, столице новой Германии, Израиль исключён и искоренён?
Написал Ланцман.
Взамен Kempinski Bristol предоставляет возможность набрать Израиль через собственный центр телефонного обслуживания.
В поисках объяснения режиссер поднял этот вопрос на стойке администрации отеля.
Ответ, который он там получил, по словам Ланцмана, "шокировал его".
Клерк отеля сказал, что эта мера была "обдуманным решением руководства сети отелей Kempinski."
Причина, стоящая за этим шагом, вызвала ещё больший гнев режиссера.
"Большинство наших гостей арабы, и они потребовали, чтобы код Израиля был удален", — сказал, по утверждению Ланцмана, служащий отеля.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал случай "страшным позором", — сообщает газета Suddeutsche Zeitung.
Мы были потрясены и шокированы инцидентом.
Это, на самом деле, страшный позор.
То, что это случилось в Германии и именно в этой сети отелей, ещё больший позор.
Объяснения здесь не нужны.
Мы ожидаем, что отель сделает правильные выводы", — сказал чиновник.
Случай вызвал немалый резонанс в интернете; люди назвали его скандалом.
Некоторые утверждали, что отель Kempinski просто "пошёл на поводу" у предполагаемых требований арабских клиентов.
"Постыдились бы", — говорилось в другом посте, где указывалось, что отель, расположенный на славной улице Kurfurstendamm, находится рядом с синагогой.
Сам отель поспешил отмести любые обвинения, назвав случившееся "недосмотром" и "извинившись" перед Ланцманом, сообщает газета Der Spiegel.
"Не было никакого прямого приказа не включать Израиль в список быстрого набора", — цитирует слова представителя отеля Kempinski газета Suddeutsche Zeitung.
Она добавляет, что код теперь добавили.
Полиция использует слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда собрались, чтобы протестовать против правительственных реформ системы государственного образования.
Полиция использовала слезоточивый газ и резиновые пули против протестующих.
Беспорядки начались, когда сотрудники полиции попытались разогнать студентов, в результате чего полиция использовала резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое беспокойство по поводу планов.
В соответствии с предложениями губернатора штата Сан-Паулу Geraldo Alckmin почти 100 государственных средних школ будут закрыты, а 300 000 учащихся будут перераспределены, чтобы сэкономить деньги.
Некоторых участников протеста можно было увидеть за написанием на стенах граффити, направленных против временно исполняющего обязанности президента Майкла Темера.
Этот последний протест случился всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать отстранённого президента Дилму Русеф, когда сенат страны проголосовал за её импичмент.
Торговля между Россией и Ираном выросла на 71 % — сообщает портал RT Business
С отменой санкций товарооборот между Москвой и Тегераном увеличился на 70,9 процента по сравнению с предыдущим годом, по словам посла России в Иране Левана Джагаряна.
Поскольку международные санкции против Ирана были сняты, наблюдается рост интереса со стороны российских фирм к ведению бизнеса в стране, сказал посол.
Российские компании возобновляют связи с Ираном, а новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из основных приоритетов двустороннего сотрудничества с Ираном", — сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с тем же периодом в 2015 году и составил 856 миллионов долларов.
В частности, российский экспорт в Иран вырос на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16 процентов, до 158 миллионов долларов.
Увеличение торговли было достигнуто благодаря поставкам машинного оборудования, наземных транспортных средств и оружия", — сказал посол.
Джагарян также прогнозирует, что в этом году Россию посетит рекордное количество иранских туристов.
В прошлом году дипломатическое представительство России в Иране выдало около 35 000 виз, в основном, туристических, гражданам Ирана.
Кроме того, впервые Иран вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что прошлогодний рекорд по количеству иранских туристов, посетивших Россию, будет побит", — сказал он.
В то же время, относительно немного россиян посещают Иран, что, надеется посол, изменится.
"Я лично рекомендую посетить города Исфахан, Шираз и Йезд, в которых сохраняются памятники древней персидской цивилизации в хорошем состоянии", — сказал он.
Государство продолжает закручивать гайки в оборонно-промышленном комплексе.
Поводом для увольнения стали "систематическое невыполнение" поручений гендиректора концерна "Алмаз - Антей", "упущения в работе" и "утрата доверия".
Руководителем НПО на ближайшие три года назначен Геннадий Бендерский.
Информация об увольнении Нескородова появилась только в четверг вечером и не вызвала широкого резонанса в СМИ.
Чем объяснить подобное молчание в условиях масштабного перевооружения армии?
Скорее всего, руководство РФ не желает распространения каких-либо слухов или негативных предположений в публичной среде.
Это лишний раз подтверждает, что у оборонно-промышленного комплекса (ОПК) существует множество проблем и государство не желает привлекать к ним повышенное внимание со стороны общества.
Отстранение Нескородова - это, несомненно, важное событие с точки зрения наведения порядка в отрасли.
НПО "Алмаз" - головное предприятие концерна, который специализируется на производстве зенитно-ракетных комплексов (ЗРК) морского и наземного базирования.
В настоящее время "Алмаз" ведет работы по созданию ЗРК "Полимент-Редут" и "Морфей", которые планируется устанавливать на новые корветы, фрегаты, эсминцы и крейсера.
Основатель портала Military Russia Дмитрий Корнев считает, что увольнение Нескородова вызвано срывом сроков по данным проектам.
Эта версия является наиболее логичной.
Например, разработка "Морфея" началась еще в 2007 году, а ввод в строй предполагался в 2013 году.
"Полимент-Редут" должна стать основной системой ПВО на новейших кораблях ВМФ.
По информации, которую я получаю, за несколько лет испытаний не было совершено ни одного по-настоящему успешного испытания.
Правда, насколько я могу судить, в этом нет однозначной вины "Алмаза", - сказал Корнев.
Эксперт опасается, что задержка с вводом в эксплуатацию может произойти и с ЗРК "С-500".
Опытно-конструкторские работы по проекту до сих пор не завершены, но в течение 2016 года первые комплексы должны поступить в войска.
В Минобороны уверяют, что "работа ведется планово и все будет завершено в установленные сроки", хотя в 2014 году ведомство признавало наличие проблем с разработкой С-500.
Крайне сложно дать оценку профессиональным качествам Нескородова, руководившего "Алмазом" с 2011 года.
Корнев констатировал, что срывы сроков по проектам могут быть как поводом, так и причиной увольнения.
По его мнению, в последние годы стало крайне тяжело добывать информацию о внутренних процессах в ОПК и планах руководства предприятий.
Отрасль получила долгосрочные заказы на десятки миллиардов рублей, а большие деньги, как известно, любят тишину.
Как правило, директора оборонных компаний уходят с должностей по собственному желанию, по договору о соглашении сторон или переводятся на другую работу.
В данном случае отстранение произошло публично, хоть и не получило резонанса.
Это наталкивает на мысль, что руководитель "Алмаза" был, возможно, фигурой строптивой и сопротивлялся спускаемым сверху "разнарядкам".
Судя по всему, с таким поведением государство мириться больше не намерено.
Руками акционеров оно будет отстранять тех, кто предпочитает спорить с установками Минобороны и не выполняет поставленные задачи.
Одновременно руководство РФ стремится наказывать проворовавшихся управленцев (махинации на судоверфи "Звезда").
Повышенное внимание к проблемам сектора уделяет лично президент.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит совещания, посвященные перевооружению.
Кремль защищает ряды управленцев ОПК, стремясь иметь под рукой лояльный состав директоров, который будет выполнять получаемые сверху распоряжения.
Это далеко неидеальная политика, однако на фоне разгула коррупции и отсутствия нормальной конкуренции в ОПК других инструментов у государства нет.
Сложившаяся ситуация в оборонке, конечно, не катастрофическая, но текущая геополитическая обстановка стимулирует Кремль как можно скорее привести в порядок Вооруженные силы.
Параллельно с "зачисткой" управленцев в ОПК руководство РФ предпринимает вполне успешные шаги по повышению профессионализма российских войск.
Кадровый состав армии приобрел новое качество с приходом на пост министра обороны Сергея Шойгу.
Складывается впечатление, что президент взял на вооружение известную поговорку "Хочешь мира - готовься к войне".
В период холодной войны военная мощь СССР и достигнутый в 1970-е годы ядерный паритет привели к заключению Хельсинкского пакта, который закрепил за Москвой сферы влияния на континенте.
При всех недостатках биполярной системы она вполне эффективно работала.
Доказательством тому стало отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке.
Торжество "победителей" в холодной войне в итоге обернулось укреплением международного терроризма.
После серии терактов в Европе и США в "цивилизованном мире", пожалуй, не осталось ни одного спокойного уголка.
Несмотря на общую беду, Запад отказывается разговаривать с Россией на уровне равного партнера.
В таких условиях единственными союзниками нашей страны остаются флот и армия.
Усиление военного могущества позволит Москве эффективнее отстаивать национальные интересы и выйти на новые рубежи мировой политики.
Шотландец Каллум Скиннер мчится по финишной прямой, в результате чего британцы захватывают велосипедное золото
Шотландец Каллум Скиннер мчался к триумфу в мужском командном спринте на велодроме в Рио прошлым вечером, в результате чего командное трио Великобритании защитило свой титул из Лондона 2012 года.
23-летний уроженец Глазго был в роли сильнейшего, которую его приятель шотландец сэр Крис Хой сделал своей собственной, и юноша гордо вошёл в историю, промчавшись по финишной прямой, чтобы вырвать победу у команды-фаворита из Новой Зеландии.
Британия заявила права на неожиданную победу четыре года назад, выиграв, когда Хой заявил права на пятую из своих шести олимпийских золотых медалей.
И они повторили трюк, после того как финишировали скромно шестыми на мартовском чемпионате мира по трековым велогонкам в Лондоне, несмотря на то, что Хой с того момента закончил карьеру.
Вопросом между Пекином и Лондоном была замена специалиста участника Джейми Стафф.
Сделали они так как раз во то время, когда появился Hindes.
Уход Хоя также создал пустоту, которую Киан Эмади и Мэтт Крэмптон попытались заполнить.
Скиннер был человеком, которого придерживались британские тренеры, видя потенциал в шотландце, который теперь был реализован.
Хиндес, Кенни — чемпионы с Хой четыре года назад — и Скиннер установили олимпийский рекорд в квалификации, но норматив был превзойден Новой Зеландией в первом раунде.
И британское трио выиграло дуэль за золото.
Хиндес был точно позади после своего круга, но Кенни протолкнул команду вперед, и Скиннер поддержал.
Смена стратегии была большой частью трансформации, где Хиндес ехал на большей передаче, чтобы замедлиться и позволить Кенни и, в особенности, Скиннеру держать темп.
Хой наблюдал со своего места в качестве приглашенного эксперта BBC и поймал взгляд Скиннера, Кенни и Хиндеса, когда они вступили на пьедестал.
23-летний Скиннер из Глазго сказал: "Это лестное сравнение".
Я тут, чтобы сделать все возможное и сделать имя себе.
Мы установили олимпийский рекорд в финале и победили чемпионов мира.
Это было невероятно.
Нет лучшего способа выиграть.
После триумфа в Лондоне в 2012 годе наряду с Кенни и Хой, Хиндес признал умышленно упал на трек после неудачного старта.
Он позже отрекся от комментария, и не было способа подать апелляцию со стороны конкурентов Великобритании.
Не было такого вопроса в этот раз в величайшей победе.
Хиндес сказал: "Я чувствовал себя как в Лондоне, со всеми теми флагами Великобритании на трибуне".
Мы все как команда встретились в последние три месяца.
Мы проигрывали на стольких многих гонках с мировым именем, что выиграть олимпиаду снова было просто потрясающе.
Это одно мероприятие, одна золотая медаль для страны, которая выиграла семь из 10 наименований гонок как в Пекине, так и в Лондоне.
Если это барометр прогресса, совершенного в последние пять месяцев, тогда велодром ждут еще пять успешных дней.
С формой, продемонстрированной Кенни, это не за пределами возможности представить, как он повторяет подвиг Хоя, выиграв три олимпийских золотых медали в одних Играх.
Это позволило бы увидеть, как Кенни — который ровно на 12 лет младше Хоя, который тоже родился 23 марта (это, кажется, священная дата в британском спорте, которая также является днем рождения Стива Редгрейва, Мо Фараха и Роджера Баннистера) — доводит свой счет до шести золотых медалей и одной серебряной.
Это было бы также как у Хоя.
В следующий раз Кенни соревнуется в спринте, который начинается сегодня и разыгрывается на протяжении трех дней.
28-летний выходец из Болтона сказал: "Я просто наслаждаюсь этим сейчас.
Командные соревнования всегда самые лучшие.
Ты приезжаешь, чтобы победить со своими товарищами.
Немного одиноко выигрывать одному, если честно.
Хиндес сказал: "Если он выиграет еще две золотых медали, он должен получить рыцарство".
Это был единственный за день розыгрыш медалей, но были последующие хорошие новости для Британии.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуэн Дулл квалифицированы самыми быстрыми четырехкилометровой командной гонке преследования по четыре.
Они финишировали за 3:51.943.
Мировой рекорд, установленный при выигрыше золота в Лондоне 2012, - это 3:51.659.
Первый раунд и финал (10:42 вечера) состоятся состоятся сегодня, во второй день мероприятия, где Уиггинс точно будет в центре внимания.
У него была дискуссия с комиссарами вчера, накануне квалификационного заезда, когда чиновники потребовали от него измерить его вес.
В соответствующем женском мероприятии, которое возобновляется и завершается завтра, Лаура Тротт, Джоанна Роуселл Шэнд, Элинор Баркер и Кэти Арчибальд из Милнгави улучшила мировой рекорд, показав время 4:13.260.
Командная Великобритания пришла к тому, что полагается на могучую команду велосипедистов, чтобы взять в собственность средний период Олимпийских игр и заработать кучу медалей.
После на самом деле исключительных демонстраций полного превосходства в Пекине и Лондоне, ожидания ослабли в постепенной подготовке к Рио.
Были драмы на втором плане, не последняя - уход с должности технического директора Шейна Саттона в апреле из-за обвинений в сексизме и притеснении, и уходы крупных фигур, таких как Хой и Виктория Пендельтон.
Однако на основании гонки первого вечера на велодроме, кажется, что легендарная теперь слава Великобританиии в достижении вершин в нужное время, возможно, как раз повторится снова.
Будущее портлендского металлургического завода под угрозой из-за расторжения контракта на электроэнергию
Будущее портлендского алюминиевого завода в Виктории — а также рабочих мест сотен рабочих — под угрозой из-за того, что электроэнергетическая компания, которая снабжает завод, по словам одного из владельцев завода, собирается расторгнуть договор поставки: планируется, что все договора поставки будут расторгнуты.
Этот шаг является следствием решения, принятого ранее в этом году правительством Виктории, не продлять субсидии, предоставляемые на поддержку функционирования завода.
Фиксированная субсидия на 20 лет истекает в ноябре.
До 2 000 рабочих мест могут быть под угрозой на заводе компании Alcoa в Портленде.
Целых 2 000 рабочих мест — прямо и косвенно — могут оказаться в зоне риска в результате любого закрытия.
Также могут быть дополнительные косвенные последствия, так как металлургический завод потребляет около 10 процентов всей электроэнергии, производимой в Виктории.
В 2014 году компания Alcoa закрыла металлургический завод в Поинт Генри, что привело к закрытию электростанции в Энглси в прошлом году.
Портлендский металлургический завод компании Alcoa теряет деньги и рискует закрытием.
Эти действия стали итогом размышлений о будущем завода, продолжающихся уже несколько лет, изначально вследствие сильных позиций австралийского доллара, а позднее - из-за цены на продукцию завода.
Компания AGL, которая снабжает крупный алюминиевый завод электричеством со своей электростанции Loy Yang A в Латроб-Валли, сообщила, что ожидает, что другие три владельца также предпримут шаги, чтобы расторгнуть договора.
Контролирующая доля завода принадлежит совместному краткосрочному предприятию компаний Alcoa и Alumina, а китайской компании CITIC и японской компании Marubeni Corp принадлежат меньшие доли.
"Компания AGL ожидает, что портлендский объект продолжит работать, то есть, что физический спрос на электричество со стороны металлургического завода не прекратится", — заявила она.
По словам компании AGL, упомянутые контракты - это так называемые 'хеджированные контракты', которые должны были вступить в силу в ноябре 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому фактически они закончатся в 2017 году.
"Соответственно, компания AGL всё ещё ожидает, что эти контракты принесут свою часть дохода в 2017 финансовом году", — заявила электроэнергетическая компания.
Какое бы то ни было потенциальное влияние на прибыль компании AGL начиная с 2018 финансового года на данный момент ограничено прогнозами на сильный рынок фьючерсов для оптовых цен на электроэнергию.
Компания AGL заявила, что уже уменьшила сумму договоров в своей отчётности на 187 миллионов долларов в виду "предстоящего расторжения".
По словам компании Alcoa, решение расторгнуть контракты "не влияет на способность Alcoa управлять металлургическим заводом или обеспечивать поставку электроэнергии на металлургический завод".
Американская компания заявила, что в 2010 году заключила с компанией Loy Yang двадцатилетний контракт, который должен был вступить в силу в ноябре этого года, но ей ещё предстоит объяснить, почему она расторгла контракт.
Аналитики опасались возможного закрытия как портлендского металлургического завода в Виктории, так и завода Томаго рядом с Ньюкаслом из-за неблагоприятной экономической ситуации в отрасли.
Обращаясь к аналитикам ранее на этой неделе, начальник службы эксплуатации компании AGL Стивен Миккельсен сказал, что Портленд ежегодно использует около 600 мегаватт энергии, а Томаго - около 900 мегаватт.
Если оба эти завода уйдут с рынка, случится значительное сокращение спроса на рынке [электроэнергии].
Для нас, как для производителя, это будет плохо", — сказал он.
Не только звезда реалити-шоу Кардашян, Кендалл на обложке сентябрьского номера Vogue
Кендалл Дженнер, 20 лет, модель и четвертая дочь клана Кардашян-Дженнер матери-менеджера Крис, появилась на вожделенной сентябрьской обложке американского журнала Vogue.
Кендалл, которая является лицом бренда Estee Lauder и дефилировала на неделях моды в Милане, Париже и Нью-Йорке, сообщила эту новость в своем аккаунте в Инстаграме в четверг.
"Находясь в комнате вместе с моими любимыми людьми, я посмотрела на эту обложку и заплакала", — написала Кендалл.
Новость об обложке сопровождалась странным (или просто в духе «Семейства Кардашян»?), подготовленным реалити-видео, в котором вся семья Кардашян-Дженнер (дебоширы Роб и Кейтлин, также присоединившийся к ним всеобщий самый любимый дядя шоу-бизнеса, продюсер «Семейства Кардашян» Райан Сикрест), позабыла о появлении сестры на обложке, а в конце - классический поворот: они планировали вечеринку-сюрприз.
Это стандартная сюжетная линия почти всех эпизодов детских телевизионных шоу, посвящённых дню рождения (Сикрест произносит фразу: "Ты думала, что мы забыли про тебя?" с искренностью мультяшного кролика из программы в 8 утра), но Крис было нужно, чтобы эта слава так или иначе досталась и другим девушкам.
Потому что с этим эпизодом, посвящённым сентябрьскому номеру Vogue, мы, несомненно, вступили в новую эпоху шоу Кардашян.
Пусть старшая сестра Кендалл Ким и попала на обложку Vogue раньше (она появилась на ней со своим мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала является достижением сама по себе.
Сентябрьский выпуск является наиболее продаваемым выпуском Vogue за год.
Толщиной похожий скорее на подарочное издание, чем на модный журнал, выпуск привлекает огромное количеством рекламодателей (по подсчётам портала Fashionista, 615 страниц из прошлогоднего 832-страничного выпуска содержали рекламу).
Новости о том, кто из звёзд попадёт на его обложку, ожидаются с таким нетерпением, что в последние два года фотографии журнала сливались до официального анонса.
В число предыдущих женщин, попавших на обложку, входят Наоми Кэмпбелл, Линда Евангелиста и Кейт Мосс.
В последние годы на обложке, безусловно, было представлено больше "знаменитостей, которые работают моделями", чем "моделей, которые являются знаменитостями".
Лауреат премии "Оскар" и лицо бренда Dior Дженнифер Лоуренс была представлена на обложке в 2013 году, через год после того, как эта честь выпала Леди Гаге.
Но даже в том маловероятном случае, если Дженнер, которую журнал описал как "выдающуюся модель" своего поколения, попадает в первую категорию, она в неплохой компании.
Эти знаменитости не являются родственниками известных людей, звёздами реалити-шоу или современными детьми, которые знают, как сделать хорошее видео в Snapchat (хотя Дженнер попадает во все эти категории).
Это действительно талантливые женщины, преуспевающие в индустрии развлечений.
Для Бейонсе, появившейся на прошлогодней обложке, этот год был один из самых удачных в карьере в связи с выпуском альбома Lemonade.
Конечно, не все рады успеху Дженнер.
Положение Дженнер в мире моды, ввиду её прошлого звезды телевизионного реалити-шоу, всегда должно было оставаться шатким.
В июне одна из первых моделей Victoria's Secret Стефани Сеймур раскритиковала Дженнер и её коллегу Джиджи Хадид, назвав их "сучками момента".
Эти настроения снова забурлили после новости о появлении Дженнер на обложке Vogue.
Но зацикливаться на недовольстве смысла нет.
Кендалл Дженнер на обложке сентябрьского номера Vogue.
Она является супермоделью во всех смыслах этого слова.
Она дефилирует для Марка Джейкобса.
Она продаёт вам тональный крем от Estee Lauder.
Она, да и все её сестры, продают вам свои фотографии в своих же приложениях, доступных по платной подписке.
Она продаёт собственноручно сделанные фотографии дочери Синди Кроуфорд журналу LOVE.
А в свободное время, возможно, чтобы всё ещё видеться со своей сестрой Кортни и её детьми, она участвует в реалити-шоу на телевидении.
Общественные юридические центры отказывают в обслуживании 160 000 человек в год
Каждый год более чем 160 000 наименее защищённых представителей населения отказывают в обслуживании в общественных юридических центрах, так как данный сектор готовится к эффекту, который окажет дальнейшее урезание финансирования на и так уже ведущуюся на пределе возможностей деятельность.
В Квинсленде три из пяти человек — в основном, пожилые, иммигранты, незащищённые рабочие, жертвы насилия, люди, не имеющие возможности бороться с несправедливым лишением собственности и так далее — уже получили отказ, пытаясь получить бесплатную юридическую помощь и представительство.
Общественные юридические службы, уже работающие за пределами возможностей, готовятся к дальнейшим сокращениям.
С июня следующего года эти юридические центры должны потерять ещё 30 процентов федерального финансирования.
Директор Общественных юридических центров Квинсленда Джеймс Фаррелл сказал, что согласно отчёту последней переписи Национальной ассоциации Общественных юридических центров, уже тысячи людей в год получают отказ.
Фаррелл сказал, что если решение федерального правительства не будет аннулировано, ситуация только ухудшится.
"Общественные юридические центры Квинсленда постоянно получают недостаточное финансирование: это значит, что тысячи людей получают отказ в необходимых им жизненно важных услугах", - сказал он.
Люди, уходящие из насильственных отношений, люди с неуправляемыми и разорительными долгами, семьи, проходящие через развод, несправедливо уволенные рабочие — у всех этих людей есть проблемы юридического характера, и этот отчёт показывает, что они не могут получить помощь, в которой нуждаются.
Федеральное правительство урежет финансирование на 30 процентов с июня 2017 года, а значит, тысячи менее защищенных жителей Квинсленда будут вынуждены решать сложные юридические вопросы без помощи.
Мы призываем министра юстиции и сенатора Квинсленда Джорджа Брандиса немедленно аннулировать эти сокращения финансирования, чтобы люди могли получить необходимую помощь, когда они сталкиваются с юридическими проблемами.
В прошлом году правительство штата выполнило своё обязательство поднять финансирование бесплатной юридической помощи до среднего показателя по стране.
Теперь настало время обратить внимание на нужды общественных юридических центров и сообществ, их клиентов, а правительству Палащук пора вложиться в эту важную работу.
На предвыборный штаб Дональда Трампа подали в суд, после того как сотрудник, как утверждается, угрожал пистолетом
По сообщениям из Нью-Йорка, на предвыборный штаб Дональда Трампа подали в суд: как утверждается, штаб ничего не предпринял после сообщения, что его операционный директор в Северной Каролине угрожал пистолетом сотруднику, когда они ехали в джипе в феврале.
Инцидент был описан в судебном иске, поданном в среду в суд штата в Шарлотте Винцентом Бордини, бывшим инструктором по работе с программным обеспечением в предвыборном штабе штата.
Бордини сказал, что ждал несколько месяцев, чтобы проблему разрешили во внутреннем порядке, но понял, что "этого не случится".
Директор Эрл Филлип "извлек пистолет, положил свой правый указательный палец на курок и направил дуло на коленную чашечку Винсента", — так утверждает Бордини в жалобе.
Пожаловавшись в местное и региональное управление предвыборного штаба, Бордини понял, что как минимум ещё четыре человека стали участниками аналогичных инцидентов с Филлипом, утверждается в обращении.
"Пистолетам не обязательно стрелять, чтобы нанести ущерб", — сказал Бордини в жалобе.
Иск имел место всего через два дня после того, как кандидат в президенты от республиканской партии произвёл фурор, сказав слушателям в Северной Каролине, что "люди Второй поправки" — понимаемые как владельцы оружия и его любители — могут начать действовать, если его соперница Хиллари Клинтон будет избрана и сможет выбрать судей.
Предвыборный штаб Трампа сказал, что СМИ выдернули его слова из контекста, и что он не высказывался в поддержку насилия.
В своей жалобе Бордини требует компенсации от предвыборного штаба за небрежный контроль, а от Филлипа - за угрозу физическим насилием, оскорбление действием и причинение морального вреда.
Представитель Трампа Хоуп Хикс медлит с ответом на просьбу дать комментарий.
Попытки поговорить с Филлипом не увенчались успехом.
WCCB, местный новостной партнер в Шарлотте, сообщил, что Филлип недавно ушёл из предвыборного штаба.
В ответ на звонок в его консалтинговую фирму, Инновационные Консалтинговые Услуги, никто быстро не перезвонил.
Кандидат в президенты от республиканской партии Дональд Трамп провел спорную кампанию.
Дело: Бордини против Donald J. Trump For President Inc., 16-CS-14300, Генеральный суд, отдел Высшего суда по округу Мекленбург (Шарлотт).
Британия должна направить в нужное русло олимпийский дух и расширить Хитроу
Хитроу также принесет возрождение и процветание не только в наших здешних населенных пунктах и в целом по Лондону, но и по всей стране.
Как по мне, это было именно то огромное преимущество Хитроу, точно также как это было с Лондоном 2012, где мы приложили все усилия, чтобы наши народности и регионы получили выгоду от Игр.
Олимпийские Игры принесли огромную пользу для Стратфорда и Ист-Энда.
И мы сделаем так снова, создав возможности для местных жителей и фирм рядом с Хитроу.
Только для наших здешних населенных пунктов мы создадим 10 000 новых стажировок, 40 000 новых рабочих мест и положим конец молодежной безработице вокруг аэропорта.
Так же как было перед Лондоном 2012, будут те, кто думает, что задача расширения Хитроу слишком масштабная.
Мне говорили, что Британия никогда не будет готова к олимпийским играм, и что мы окажемся в затруднительном положении на мировой арене.
Скептики ошибались в 2012 году, и им докажут неправоту по поводу Хитроу.
Всегда есть препятствия, которые необходимо преодолеть, но Хитроу отвечает на любой вопрос, заданный о нем.
Подобно Олимпийским Играм Хитроу — это инфраструктурный проект для большинства, а не только для узкого круга.
Расширение — это возможность создать до 180 000 новых рабочих мест, 211 млрд фунтов экономического роста, оставив наследие навыков и занятость как вокруг аэропорта, так и по всему Соединенному Королевству.
У нас прекрасная команда в Хитроу, которая внедрила программу 11 млрд фунтов инфраструктурных инвестиций своевременно и в пределах бюджета, от Т5 — избранный лучшим терминалом аэропорта пять лет подряд, до Т2, построенного в середине двух самых занятых в мире взлетно-посадочных полос.
Теперь они готовы обеспечить третью взлетно-посадочную полосу, подтвержденную 16 миллиардами фунтов частных инвестиций.
Олимпийские игры в Лондоне 2012 были огромным успехом для Великобритании, и я уверен, что расширение Хитроу тоже будет.
Настало время для нас направить Олимпийский дух в нужное русло и расширить Хитроу, обеспечив наше торговое будущее и создав наследие навыков и занятость, которыми Британия сможет гордиться.
Лорд Пол Дейтон — председатель Совета Хитроу и бывший Торговый Атташе Казначейства
Adblock Plus, Facebook играют в "кошки-мышки" по вопросу блокировки рекламы
Для компаний, которые зарабатывают деньги на интернет-рекламе, попытки обойти программное обеспечение для блокировки рекламы представляют собой игру в "кошки-мышки", по словам одной из компаний, которая создаёт такое программное обеспечение.
В четверг, буквально через пару дней после того, как Facebook объявил, что собирается блокировать блокировщики рекламы на своей настольной версии сайта, Adblock Plus опубликовал запись в блоге о том, что пользователи могут обновить свои фильтры в программе, чтобы блокировать рекламу в социальной сети снова.
Во вторник Facebook объявил, что настольная версия сайта поменяет вёрстку вокруг своей рекламы, чтобы блокировщикам рекламы стало сложнее распознать, какие части страницы являются рекламой.
Но Adblock теперь заявляет, что смог обойти новый код.
В своей публикации в блоге представитель Adblock Бен Уильямс написал, что "такой вид взаимной борьбы между сообществом блокировщиков рекламы с открытым исходным кодом и теми, кто пытается её обойти, продолжается с момента изобретения блокировки рекламы", и возможно, что Facebook представит свое собственное решение в ближайшее время.
Тот факт, что самая крупная в мире социальная сеть вступила в борьбу, является явным признаком того, насколько крупной проблемой стали блокировщики рекламы для индустрии.
Во всем мире около 200 миллионов людей используют блокировщики рекламы, согласно данным прошлогоднего исследования Pagefair и Adobe; почти в четыре раза больше числа тех, кто использовали такое программное обеспечение в 2013.
Учитывая 1,3 миллиарда ежедневных активных пользователей, которые заходят на Facebook через мобильные устройства, мобильная реклама сейчас составляет 84 процента доходов Facebook от рекламы.
Однако компания охотится за блокировщиками рекламы на настольной версии, так как мобильные блокировщики рекламы неэффективны в мобильных приложениях Facebook для социальной сети и Инстаграме, по словам представителя.
Но всё же реклама в настольной версии представляет собой достаточно доходную статью, чтобы Facebook счел такой шаг выгодной инвестицией.
Также в четверг Facebook объявил, что собирается обновить свой инструмент "рекламных предпочтений", чтобы предоставить людям больше контроля над тем, как на них таргетируется реклама.
В четверг Facebook заявил, что новые фильтры Adblock вызывают беспокойство, так как они также будут блокировать некоторый нерекламный контент на сайте.
"Это не будет положительным опытом для людей, и мы планируем решить эту проблему," - заявил представитель Facebook в официальном электронном письме.
Блокировщики рекламы - это грубый инструмент, поэтому мы вместо этого сосредоточились на создании таких инструментов, как Рекламные предпочтения, чтобы передать управление в руки людей.
Женщину переехали на швейцарской автостраде в эпизоде очевидного самоубийства
Жертва лежала на автостраде посреди ночи.
Полиция призывает свидетелей, после того как женщину переехали несколько транспортных средств на автостраде рано утром в четверг в явной попытке самоубийства.
Инцидент произошел на А1 возле Морж в кантоне Во сразу после полуночи в четверг.
Женщина легла на дорогу в темноте "в жесте отчаяния" и её ударили несколько транспортных средств, сообщила Во полиция в заявлении.
Явно пытаясь убить себя, жертва, швейцарская женщину в возрасте 49 лет, ударили несколько транспортных средств, включая грузовик.
Она умерла на месте.
Нескольких вовлечённых водителей уже опросили, но личность некоторых до сих пор не установлена, сообщила полиция, которая призывает их и кого-нибудь еще, кто был свидетелем происшествия, откликнуться.
Было возбуждено уголовное дело, "логический" шаг в такой ситуации, заявил адвокат Жиле Хофстеттер Le Tribune de Geneve.
Однако, еще предстоит выяснить, будут ли кому-то из вовлеченных водителей предъявлять обвинения.
Было ли возможно избежать удара?
Вот что должен определить прокурор", — заявил Хофстеттер.
Два других похожих случая за последние пять лет позволяют предположить, что водители не будут признаны ответственными.
В каждом случае — оба из которых вовлекают человека, идущего в темноте по автостраде — был вынесен приговор, что автомобилисты не могут ожидать случайной встречи с пешеходом на автостраде посреди ночи, сообщает газета.
В прошлом году офицер был оправдан от причинения смерти по неосторожности, после того как она ударила и убила человека, лежащего на А1 возле Пайерн ночью в августе 2014.
22-летняя жертва пила и потеряла сознание на дороге, заслушивал суд.
Суд обнаружил, что женщина-полицейский — которая ответила на экстренный вызов — управляла транспортным средством способом, который был обоснован, и что наличие человека на дороге было "совершенно исключительной и непредсказуемой ситуацией", — заявил судья.
Кто-либо, владеющий информацией о происшествии в четверг возле Морж, должен позвонить в полицию по 021 644 83 46 или 021 644 44 44.
Климатическая модель НАСА: Венера когда-то была обитаемой
Венера, возможно, когда-то была обитаемой, согласно оценкам новой климатической модели НАСА .
Учёные из насовского Института изучения космоса Годдарда разработали модель для исследования прошлого Венеры, использовав инструменты и алгоритмы, похожие на те, которые применяются климатологами.
Модель была разработана для того, чтобы определить, могли ли на Венере, с её горячей безводной поверхностью и атмосферой, перенасыщенной углекислым газом, когда-нибудь существовать условия, подобные земным.
Учёные ранее предполагали, что небольшая скорость вращения Венеры объясняется её плотной атмосферой.
Но последнее моделирование заставляет предположить, что Венера, вероятно, могла иметь разреженную атмосферу, подобной земной, и всё равно вращаться медленно.
Модель также рассмотрела топографию ранней Венеры.
На планете, по всей вероятности, было больше засушливых регионов, чем на Земле, но когда-то на ней было достаточно воды и достаточно географической изменчивости, чтобы создать условия для жизни и предотвращать быстрое испарение.
Ранней Венере также шло на пользу солнце, которое было на 30 процентов тусклее.
"Согласно модели GISS, медленное вращение Венеры подставляет её дневную сторону солнцу почти на два месяца за один раз", — объяснил в сообщении для печати учёный из GISS Энтони Дель Хенио.
Это согревает поверхность планеты и производит дождь, который создает толстый слой облаков, действующий как зонтик, защищающий поверхность планеты от существенной части солнечного тепла.
Результатом являются средние климатические температуры, которые, как ни удивительно, на несколько градусов холоднее, чем в наши дни на Земле.
Модель показывает историю Венеры, схожую с развитием, которое ранее предполагали специалисты по изучению планет.
Несмотря на то, что когда-то Венера, возможно, была обитаемой, она в течение нескольких миллиардов лет подвергалась воздействию слишком большого жара и ультрафиолетового излучения.
Её океаны испарились и её водяной пар был выжжен ультрафиолетовым излучением.
Когда её водород улетучился, осталась только плотная атмосфера из углекислого газа со смертельным парниковым эффектом — то есть, Венера, какой мы её знаем сегодня.
Исследователи поделились результатами своей новой климатической модели Венеры в журнале Geophysical Research Letters.
Патрик Рой покидает пост тренера команды Avalanche
Патрик Рой покинул пост тренера и вице-президента хоккейной деятельности Colorado Avalanche в четверг, ссылаясь на недостаток влияния во время процесса принятия решений в команде.
Исполнительный вице-президент / главный управляющий колорадской команды Джо Сакик подтвердил новость и заметил, что клуб начнёт искать нового тренера незамедлительно.
"На протяжении последних трех лет я выполнял мои обязанности главного тренера и вице-президента хоккейной деятельности Colorado Avalanche с энергией, страстью и решительностью", — сказал 50-летний Рой в заявлении.
В течение лета я долго и усердно размышлял о том, как я мог бы улучшить эту команду, чтобы придать ей необходимую ей глубину и поднять её на более высокий уровень.
Чтобы достичь этой цели, видение тренера и вице-президента хоккейной деятельности должно идеально совпадать с видением организации.
Он также должен иметь право голоса при принятии решений, влияющих на работу команды.
Эти условия на данный момент не выполнены.
Сакик, который нанял Роя 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своём решении сегодня", — сказал Сакик.
Мы ценим всё, что он сделал для нашей организации, и желаем ему успеха в будущем.
Рой стал лауреатом премии Jack Adams Award как лучший тренер лиги во время своего первого сезона с командой Avalanche в 2013-2014 годах.
Он привел клуб к 112 очкам и победе в Центральном Дивизионе, но Колорадо был разгромлен Миннесотой в первом раунде плей-оффов и проигрывал плей-офф два последних года.
Команда Avalanche объявила оценку 39-39-4 в сезоне 2015-2016 и на пять очков отстала от команды Wild в борьбе за вторую льготную путёвку на участие в Западной Конференции.
Вратарь из Зала Славы, Рой выиграл четыре Кубка Стэнли — по два с Montreal Canadiens и с Avalanche.
Нефтяники Северного моря возобновляют переговоры и приостанавливают забастовку
Рабочие забастовки по вопросу зарплат нефтяников в Северном море приостановлены, и все стороны дискуссии приступают к новому раунду переговоров, сообщили ведущие представители сторон.
Забастовки против нефтесервисной компании Wood Group спорадически организовывались на платформах в Северном море, находящихся в ведении Royal Dutch Shell.
"Wood Group и союзы Unite и RMT могут подтвердить, что мы согласились возобновить процесс переговоров для разрешения текущих споров", — говорится в совместном заявлении.
Мы проведем несколько совещаний на полный день на протяжении нескольких следующих недель, начиная с начала следующей недели, чтобы взглянуть на проблемы свежим взглядом.
Профсоюзы сообщили, что их недавняя акция, которая, по их словам, была первой более чем за 25 лет, была направлена против потенциальных сокращений зарплаты вплоть до 30 процентов.
Компания Wood Group в этом году сократила ставки, выплачиваемые контрактным служащим, работающим в Северном море, примерно на 9 процентов из-за негативной напряженности рынка.
Снижение ставок со стороны компании произошло после 10-процентного снижения ставок для контрактных служащих, работающих на берегу, в 2014 году.
По словам компании, дополнительные сокращения дадут ей пространство, необходимое, чтобы преодолеть спад рынка.
Компания Shell, со своей стороны, сократила тысячи людей и объявила о планах прекратить нефтегазовую деятельность в странах количеством до 10, так как она рационализирует свою деятельность вследствие своего мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением из-за понизившихся цен на неочищенную нефть: экономическая ситуация ухудшилась из-за решения выйти из Европейского Союза, принятого в июне Великобританией.
Шотландский член Парламента Дейв Андерсон встретился с профсоюзными лидерами ранее на этой неделе, чтобы обсудить один из крупнейших трудовых конфликтов, возникших в Северном море в нашу эпоху.
Северное море, сказал он, жизненно необходимо для региональной экономики.
"В Северном море, да и по всей стране, нам нужна экономика, которая работала бы для большинства, а не только для некоторых", — сказал он в заявлении.
Менее $1,4 миллиарда затрат на новые проекты в Северном море ожидается в 2016, по контрасту со средним значением около 7 миллиардов долларов за прошедшие пять лет.
Кеплер измеряет скорости вращения звёзд в скоплении Плеяд
Последняя миссия космического телескопа Кеплер помогла астрономам собрать самый полный каталог скоростей вращения звёзд, входящих в скопление Плеяд.
Новые данные помогают астрономам понять, почему звезды в скоплении вращаются с разными скоростями, а также как периоды вращения соотносятся с формированием планет.
"Мы надеемся, что сопоставив наши результаты с другими звездными скоплениями, мы узнаем больше о взаимосвязи между массой звезды, её возрастом и даже историей её солнечной системы", – рассказала в сообщении для печати Луиза Рибалл, научный сотрудник Центра инфракрасной обработки и анализа при Калифорнийском технологическом институте.
Скопление Плеяд находится в 445 световых годах от Земли.
Многие звёзды в скоплении сейчас только достигают зрелости; они родились примерно 125 миллионов лет назад.
Они вращаются так быстро, как никогда больше не будут.
На своих пиковых скоростях вращения эти взрослеющие звёзды выбрасывают большие количества звёздного ветра.
Путешествуя сквозь магнитные поля звёзд, эти ветры оказывают на звёзды тормозящее действие.
По мере старения звезды её скорость вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемых звездных пятен — таких, как солнечные пятна.
Новейший каталог скоростей вращения заставляет предположить, что более массивные звёзды вращаются медленнее, чем менее массивные звёзды.
Рибалл сравнивает звёзды с танцорами: более крупные делают пируэты медленнее, чем более маленькие.
"В "балете" Плеяд мы наблюдаем, что те, которые вращаются медленно, обычно более массивные, тогда как те, которые вращаются быстрее, обычно относятся к очень лёгким звёздам", — сказала Рибалл.
Так как скопление Плеяд находится так близко, оно служит идеальной космической лабораторией для сопоставления свойств звёзд со скоростями вращения.
"Звёздное скопление Плеяды предоставляет отправную точку для теоретических моделей вращения звёзд, как младших, так и старших", — рассказала Рибалл.
Мы ещё многое хотим узнать о том, как, где и почему звёзды замедляют скорость своего вращения и вешают на гвоздь свои "танцевальные туфли", образно говоря.
Рибалл и её коллеги подробно изложили свой последний анализ скоростей вращения Плеяд в трёх новых статьях, которые скоро будут опубликованы в Астрономическом журнале.
Расследование, связанное с деятельностью группы задержанных в Крыму украинских диверсантов, ведут два ведомства, пишет "Коммерсантъ".
В ФСБ собирают доказательства причастности задержанных к подготовке диверсий в Крыму.
Как ранее сообщалось, признательные показания дал житель украинского города Энергодар Евгений Панов, согласившийся на сотрудничество со следствием.
По его словам, в качестве объектов для диверсий он рассматривал химзавод "Титан" в Армянске, нефтебазу в Феодосии, Керченскую паромную переправу, газопровод, а также один из военных аэродромов.
Правоохранители считают, что задержать удалось далеко не всех подельников диверсантов.
Это, в частности, стало основанием для ареста подозреваемых в Киевском райсуде Симферополя, отмечает издание.
Главным тренером сборной России по футболу стал Станислав Черчесов
На заседании исполкома Российского футбольного союза было принято решении о назначении на должность главного тренера сборной России по футболу Станислава Черчесова.
Контракт с ним будет рассчитан на два года - до завершения ЧМ-2018.
11 августа исполком РФС назначил на пост главного тренера сборной России по футболу Станислава Черчесова.
Это известный футболист, ранее игравший в московском "Спартаке" на позиции вратаря, а также тренер с солидным опытом, являвшийся наставником таких российских команд, как все тот же "Спартак", "Жемчужина-Сочи", "Терек", "Амкар", "Динамо", а также варшавской "Легии", которая стала победителем национального первенства и кубка страны.
Сообщается, что контракт с Черчесовым будет подписан в самое ближайшее время и рассчитан на два года.
Таким образом, именно ему выпадает обязанность готовить сборную к мировому чемпионату 2018 года.
Известно, что в его тренерский штаб войдут Мирослав Ромащенко, Гинтарас Стауче, Владимир Паников.
Есть информация, согласно которой зарплата всего тренерского штаба составит 2,6 миллиардов евро в год.
По данным СМИ, руководство РФС поставило перед Станиславом Черчесовым цель довести сборную России до полуфинала и завоевать медали.
Как заявил сам тренер, в качестве первоочередной задачи он рассматривает создание конкурентной среды в команде и собирается дать футболистам возможность проявить себя.
Также, по словам Черчесова, он рад, что выбор пал на него.
Первый матч под руководством Черчесова сборная России проведет 31 августа в Анталье - это будет товарищеская встреча с турецкой командой.
Напомним, ранее пост главного тренера российской сборной по футболу занимал Леонид Слуцкий, совмещавший его с тренерством в клубе ЦСКА.
Он заявил о своем уходе с должности после провального выступления национальной команды России на Евро-2016 во Франции.
При этом, он взял ответственность за плохой результат сборной на себя.
Зажатая между Анголой и ЮАР, Намибия сильно пострадала во время долгой борьбы против апартеида.
Тем не менее, после обретения независимости от Южной Африки в 1990 году, эта страна с населением в 2,4 миллиона человек достигла огромных успехов, особенно в последние несколько лет.
Главная причина успеха Намибии в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах воспринимают как само собой разумеющееся бесплатное начальное и среднее образования, во многих бедных странах в средних и даже начальных школах требуют плату за обучение.
Более того, правительствам нередко советуют вводить плату обучение для "возмещения затрат".
Однако в Намибии обучение в начальных школах бесплатно.
Более того, с 2015 года бесплатным стало и среднее образование.
Власти страны также активно работают и по другим важным направлениям.
Усилия по уничтожению малярии сократили числе ежегодных случаев заболевания на 97% за последние десять лет.
Вопреки международной тенденции роста неравенства, в Намибии она сокращается.
По сравнению с показателем 1993 года коэффициент Джини, являющийся стандартным показателем неравенства распределения доходов, опустился на 15 пунктов.
Тогда, 23 года назад, этот показатель был одним из самых высоких в мире.
А уровень бедности сократился с 69% в 1993 году до менее 30%.
Числе людей, живущих в условиях крайней нищеты (менее чем на $1,90 в день) также сократилось, с почти 53% до менее чем 23%.
У Намибии также самый высокий в Африке рейтинг свободы слова, согласно данным "Репортеров без границ".
Страна значительно опередила Соединенные Штаты и другие богатые государства.
Кроме того, страна имеет благоприятный рейтинг - один из самых высоких в Африке - в "Индексе восприятия коррупции", который составляют правозащитники из Transparency International.
Даже сейчас, когда цены на сырье падают, Намибии удается сохранять высокие темпы роста.
В то же время отношение долга к ВВП находится уровне около 25%, что составляет менее 1/3 уровня долга в США и большинстве европейских стран.
Конечно, есть у Намибии и некоторые проблемы.
Уровень безработицы, по крайней мере по традиционным методам оценки, по-прежнему остается достаточно высоким - почти 28%.
И, как и другие страны в регионе, в Намибии высокий уровень заболеваемости ВИЧ/СПИДом - почти 17% населения являются инфицированными.
По оценкам Всемирного банка, Намибия относится к числу стран с доходом выше среднего, но власти настаивают на том, что их государство на самом деле является развивающейся страной.
Намибия, безусловно, сталкивается с некоторыми трудностями, которые присущи слабо развитым экономикам.
Государству приходится развивать очень большую и засушливую страну с небольшим населением.
На территории страны в пустынях проживают изолированные кочевые племена охотников-собирателей, которые так или иначе должны быть интегрированы в современное общество, без потери своей идентичности.
Интегрирование людей, которые четверть века назад находились на периферии мировой экономики, непростая задача для любой страны.
Для Намибии это еще сложнее: так же как любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия и не подумала опускать руки, страна решает стоящие перед ней проблемы.
Почти сразу после обретения независимости власти занялись созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Действительно, Намибия обеспечивает дешевым медицинским обслуживанием не только собственных граждан, но и своих соседей.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии - ангольские граждане.
Никто в Намибии не говорит о строительстве стены, которая бы отделила страну от бедных и коррумпированных соседей.
Намибийцы поняли, что соседей не выбирают, а потому решили не конфликтовать с ними, а сотрудничать - делиться дефицитными водными ресурсами, принимать участие в региональных медицинских проектах, поощрять инвестиций и обмен студентами.
Кроме того, правительство Намибии справедливо рассудило, что богатые природные ресурсы могут легко стать проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что доходы от природных богатств Намибии необходимо вкладывать в инфраструктуру и производственные мощности.
Они также осознают, что было бы безответственно не стремиться к получению максимальной прибыли от продажи ресурсов страны, и пересматривают инвестиционные законы и контрактов на добычу, чтобы убедиться, что это так.
Прозрачность имеет решающее значение для этого процесса, поэтому сильная поддержка правительством свободы слова является столь важным.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке Намибия должна защищать полученные свободы, говорит президент.
Не все ключевые ресурсы Намибии являются исчерпаемыми.
Некоторые - такие как рыболовство - относятся к возобновляемым, и правительство прилагает все усилия, чтобы сохранить и укрепить их.
Каждый год более миллиона иностранных туристов посещают страну.
Намибия показывает, что даже те страны, которые начинаются с серьезными недостатками - расизмом, колониальным строем, неравенством и низким уровнем развития - может встать на путь к общему процветанию.
Ее достижение заслуживает международного признания и подражания.
Многие слышали о "Золоте Варны" - древнейших золотых предметах, созданных человеком (4600 - 4200 год до нашей эры).
Пожалуй, это была самая громкая археологическая сенсация 1970-х: в Болгарии, при раскопках Варненского некрополя, было найдено фантастическое количество золотых артефактов - более трех тысяч общим весом 6 килограмм.
Только из одного захоронения, известного как "могила № 43", было извлечено 990 золотых предметов общим весом более 1,5 кг.
Однако официальный статус древнейшего золота мира скоро может перейти к невзрачной на вид бусине, найденной археологами в июле этого года.
Причем опять в Болгарии - в доисторическом поселении, известном как Телль Юнаците.
В отличие от Варны, портового города, Телль Юнаците расположен вдали от моря, возле деревни Юнаците Пазарджикского района.
Бусина представляет собой золотую полоску, свернутую в кольцо.
Явор Бояджиев, руководитель раскопок в Телле Юнаците, датировал находку 4600 годом до нашей эры и заявил, что она старше золота Варны по меньшей мере на 200 лет.
Сокровища Варны, напомним, датируются примерно тем же периодом, 4600 - 4200 гг. до нашей эры.
Технологий, позволяющих с безупречной точностью датировать металл, в настоящее время не существует.
Откуда же уверенность в том, какое золото более древнее?
Очевидно, профессор Бояджиев знает больше, чем сообщил агентству Reuters: "Я совершенно уверен, что золото Юнаците старше золота Варны".
Это находка чрезвычайной важности: с виду это крохотный предмет, однако он достаточно большой, чтобы занять подобающее место в истории.
В интервью Reuters Бояджиев сообщил, что в ближайшее время ученые проанализируют состав металла, а также повторно и более тщательно изучат археологический пласт, где был найден золотой артефакт.
Это поможет датировать бусину с максимально возможной точностью.
Место находки тоже многое объясняет.
Телль Юнаците - поселение знаменитое, даже если вы о нем никогда не слышали.
В настоящее время Телль Юнаците считается древнейшим "городом" Европы.
Телль был основан потомками людей, мигрировавших в Европу из Анатолии (современная Турция) в 7 тысячелетии до нашей эры.
В течение последующих веков в этом регионе бурно развивалась обработка металлов, от освоения первых металлургических навыков до создания полноценной индустрии.
В отечественной историографии для этой археологической общности есть особое название: Балкано-Карпатская металлургическая провинция.
В 5 тысячелетии до нашей эры вокруг центров металлообработки начали возникать поселения городского типа.
Сейчас их называют древнейшими городами Европы.
Из них Телль Юнаците, возможно, самый древний, поскольку здесь были найдены артефакты 4900 года до нашей эры.
Я бы назвал Телль Юнаците прототипом современного города, хотя это очень древнее поселение, даже по сравнению с Месопотамией.
"Это место старше Шумера на тысячу лет", - говорит Бояджиев, имея в виду общепринятое мнение, что городская культура зародилась на юге Месопотамии - современный Ирак.
Там возникли первые города в привычном понимании этого слова.
Раскопки Телля Юнаците ведутся с 1976 года.
За это время археологи раскопали почти 12 гектар, это примерно треть от предполагаемой общей площади поселения.
Были найдены остатки крепостной стены, которая некогда достигала трех метров в высоту.
От домов и мастерских мало что сохранилось, однако археологи четко различают улицы, общественные здания, по-городскому плотную застройку, "деловой центр" и жилые окраины.
Телль Юнаците часто называют "Птичьим городом": здесь были найдены десятки глиняных фигурок птиц.
Все птицы изображены в состоянии покоя, отсюда возникло предположение, что они были не декоративными предметами, а объектом местного культа.
"Птичий город" был разрушен около 4100 года до нашей эры - возможно, индоевропейскими племенами, пришедшими с северо-востока.
У кочевников не было городов, зато были лошади и оружие.
Трехметровые крепостные стены их не остановили.
Археологи обнаружили очевидные признаки жестокой бойни: внутри домов были найдены останки стариков, женщин и детей со следами ран, нанесенных боевыми топорами.
Новые находки и новые факты появляются ежегодно, меняя привычные представления о древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о "потерянной" первой цивилизации Европы, зародившейся на Балканах.
Мощным стимулом в поисках этой цивилизации стало "золото Варны", найденное относительно недавно, в 1972 году.
Логично, что золотой роскоши Варны должно было что-то предшествовать - что-то вроде крохотной золотой бусины, созданной в Телле Юнаците.
В Porsche искусственно состарили модель 911 Targa
Официально заявлено, что подготовка 911 Targa 4S Exclusive Design ведется вручную специалистами подразделения, которые работают с серийными машинами.
"Ретро-лук" заключается, к примеру, в особом цвете кузова Etna Blue, который был разработан еще в 1960 году для модели Porsche 356B - в этот цвет выкрашен даже логотип модели.
Кроме того, тарга получила фирменную белую графику вдоль бортов и особенные 20-дюймовые колесные диски RS Spyder, а также некоторые детали оформления кузова, выкрашенные в "бело-золотой металлик".
В интерьере ретро-черточек заметно меньше: он отличается, по большому счету, серо-синей гаммой оформления, новыми креслами с расширенными диапазонами электрорегулировок и отделанными черной анодированной сталью порогами с логотипом подразделения.
Кроме того, при покупке особой версии каждый покупатель получит в подарок чехол для автомобиля и богато отделанный альбом с фотографиями процесса производства.
Силовую установку специалисты Porsche Exclusive трогать не стали: ретро-тарга по характеристикам вполне совпадает с серийной.
Она оснащается шестицилиндровым мотором с турбонаддувом объемом 3,0 л, развивающим 420 л.с. и 500 Нм.
Самая динамичная версия 911 Targa 4S способна ускориться до 100 км/ч за 4 секунды.
Porsche 911 Targa 4S Exclusive Design будет выпущен ограниченным тиражом, но ни его объем, ни стоимость каждого конкретного спорткара не сообщаются.
Facebook и блокировщики рекламы развязали "гонку вооружений"
Недавнее внедрение Facebook технологии, предотвращавшей скрытие рекламы на страницах соцсети, спровоцировало разработчиков решений для блокировки рекламы на ответные действия.
В AdBlock Plus выпустили "противоядие", но Facebook планирует вскоре сделать и его бесполезным.
Так AdBlock Plus прорекламировала свою новую технологию, которая, скорее всего, останется эффективной недолго
Представители соцсети отметили, что, стремясь обмануть новую технологию "неблокируемой" рекламы, решение от AdBlock Plus вместе с коммерческими объявлениями блокирует и многие обычные посты от друзей или страниц.
В Facebook выразили сожаление такой политикой AdBlock Plus и пообещали вскоре решить проблему.
Как рассказал источник среди разработчиков соцсети изданию TechCrunch, код, делающий AdBlock Plus бесполезным на десктопном сайте Facebook, будет готов в течение ближайших часов.
Таким образом, соцсеть и блокировщики развязали своего рода "гонку вооружений", стараясь обыграть друг друга, пострадавшей же стороной стали пользователи, пропустившие интересные записи от друзей или увидевшие рекламу там, где не привыкли ее видеть.
Этические аспекты блокировки рекламы в последнее время вызывают горячие споры.
В Мурманске насильник предстанет перед судом · Вечерний Мурманск.
Его дело уже закончили расследовать в Следственном комитете Российской Федерации по Мурманской области.
Предъявленное обвинение 54-летнему мужчине весьма серьезное - совершение насильственных действий сексуального характера.
Следствием установлено, что в конце ноября 2015 года обвиняемый в районе улицы Павлова в Мурманске совершил действия сексуального характера с применением насилия в отношении 20-летней девушки.Уголовное дело с утвержденным обвинительным заключением направлено для рассмотрения по существу.
Санкция указанной статьи предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
Dongfeng привезет в Россию кроссвэн Fengguang 370 и пикап Rich New - сайт За рулем www.zr.ru
Dongfeng Fengguang 370 - представитель набирающего популярность в Китае класса автомобилей, сочетающего в себе достоинства минивэна и кроссовера.
Еще одна заявленная российская премьера - пикап Rich New.
Многие западные фирмы Московский международный автосалон в этом году решили проигнорировать, поэтому пустоту выставочных залов "Крокус Экспо" будут заполнять китайские фирмы.
В частности, мощным фронтом выступит корпорация Dongfeng Motor, имеющая большие виды на российских рынок и намеренная в ближайшем будущем предложить нашим автолюбителям ряд интересных новинок.
Одной из них станет кроссвэн Dongfeng Fengguang 370, поступивший в продажу в Китае этой весной по цене от 55 900 юаней (чуть менее 550 тыс. руб. по текущему курсу).
Россиянам такой ценник вряд ли светит, да и вопрос о поставках в нашу страну пока находится в стадии обсуждения.
В Китае, кстати, Fengguang 370 по итогам июньских продаж сумел добраться до 11-го места в списке самых продаваемых минивэнов, хотя ввиду большого дорожного просвета (175 мм) и защитного пластикового обвеса по нижнему периметру кузова его вполне можно причислить к кроссоверам.
Кроссвэн построен на переднеприводной платформе младшей модели Fengguang 360, у 370-го такая же колесная база в 2725 мм, но кузов чуть длиннее (4565 мм против 4510 мм), дизайн солиднее, а оснащение богаче.
Салон украшен деревянными планочками, но показанный на фото большой вертикальный сенсорный экран "как у Теслы" на центральной консоли был лишь на ранних выставочных экземплярах кроссвэна, а в продажу поступили машины с "музыкой" попроще.
Пять из семи посадочных мест легко складываются, образуя ровную погрузочную площадку длиной 1650 мм, максимальный объем багажника - 1500 л.
Двигатель для Fengguang 370 предусмотрен всего один - 1,5-литровый бензиновый "атмосферник" мощностью 115 л.с., состыкованный с 5-ступенчатой механической коробкой передач.
О динамических качествах машины производитель скромно умалчивает, зато обещает щадящий бюджет владельца аппетит на уровне 6,7 л/100 км.
Пикап Rich New - это хорошо знакомый россиянам Nissan NP300 Navara позапрошлого поколения, но с чуть облагороженным китайскими стилистами дизайном.
Несмотря на морально устаревшую конструкцию, эта модель до сих пор пользуется стабильным спросом у китайского потребителя как надежная и неприхотливая "рабочая лошадка".
При сходной цене Rich New наверняка заинтересует и россиян, потому что современные японские пикапы стали непомерно дорогими.
Rich New оснащается двумя двигателями на выбор: бензиновым 2,4 л (137 л.с) либо турбодизелем 2,5 л (116 л.с.).
Коробка передач - только механика, привод - на задние колеса, но есть модификации и с жестко подключаемым "передком".
Будет на стенде Dongfeng и новый флагманский седан А9, его российскую премьеру представительство китайской фирмы анонсировало еще в июне.
Минвэноподобных кроссверов на китайском рынке становится все больше, одни из последних новинок - Cowin V3 и SWM X7.
В настоящее время российская линейка Dongfeng состоит из двух моделей: седана S30 и хэтчбека H30 Cross.
За семь месяцев этого года дилеры китайской фирмы реализовали в нашей стране 696 машин.
Извещения на транспортный налог перестанут присылать по почте - сайт За рулем www.zr.ru
Налоговая инспекция изменила порядок рассылки уведомлений об имущественных налогах.
Все российские автовладельцы привыкли к не менявшейся годами схеме: летом и осенью они получают по почте квитанции на оплату транспортного налога за предыдущий год.
Однако в этом году многие их не дождутся.
Дело в том, что налоговая инспекция без лишнего шума изменила порядок уведомления граждан.
Тем, кто зарегистрирован в "Личном кабинете налогоплательщика" на официальном сайте ведомства nalog.ru, извещения придут в электронном виде.
В инспекции автоматически сочли таких россиян онлайн-пользователями и вычеркнули их из стандартной, "бумажной" рассылки.
Новшество коснется всех владельцев транспортных средств и недвижимости.
Все остальные по-прежнему будут получать привычные письма.
Впрочем, возможность вернуться к старой схеме есть и у обладателей учетной записи на сайте.
Для этого им придется в течение августа посетить отделение налоговой службы и написать заявление.
С одной стороны, новый порядок современнее и удобнее.
Уведомление появится в "личном кабинете" сразу после составления, тогда как письмо будет идти несколько дней и может вовсе затеряться.
Вдобавок количество пользователей интернет-сервиса налоговой инспекции перевалило за 18 миллионов человек, что позволит ведомству серьезно сэкономить на почтовой рассылке.
С другой стороны, скромная новость на сайте инспекции - это явно недостаточно для информирования граждан об изменившемся порядке.
Некоторые могли зарегистрироваться в "личном кабинете" для получения единоразовой услуги и давно забыли об этом.
Эти люди не дождутся извещений по почте и, сами того не ведая, попадут в категорию неплательщиков со всеми вытекающими последствиями.
Доступ к "Личному кабинету налогоплательщика" осуществляется тремя способами: через учетную запись портала gosuslugi.ru, с помощью электронной подписи или ввода логина и пароля, указанных в регистрационной карте.
Последнюю можно получить лично в любом отделении налоговой инспекции (независимо от места постановки на учет).
Напоминаем, что в текущем году транспортный налог необходимо заплатить до 1 декабря.
Рассылка уведомлений началась в июле.
Тюнинговый Mercedes-Benz G-класса, в котором доработки направлены на достижение очень высокой отдачи, - вещь в себе.
Но спорная концепция не смутила мастеров компании G-Power, которые взялись за модификацию спортверсии Mercedes-AMG G 63.
G-Power известна своим пристрастием к автомобилям BMW, но ничто человеческое ее мастерам не чуждо.
Действительно, почему бы не усовершенствовать G 63 - 571-сильную летающую кувалду с аэродинамикой танка и разгоном до сотни за 5,4 с?
Накачивая "мускулы" сумасшедшего "гелика", мастера воспользовались преимуществами, которые открывает 5,5-литровая наддувная "восьмерка".
А вот динамика разгона до сотни улучшилась на неразличимые 0,1 с, и теперь летающий "кирпич" способен на рывок за 5,3 с.
Впрочем, ускорения со средних скоростей наверняка даются ему заметно лучше.
Потолок скорости устрашает: если стандартный G 63 быстрее 210 км/ч не ездит, то тюнинговый вседорожник с деактивированным электронным "ошейником" способен выжать 250 км/ч.
Снаружи автомобиль практически неотличим от своего заводского первоисточника, за исключением других колесных дисков - 23-дюймовых Hurricane RR размерностью 305/35 ZR 23.
Люксовое подразделение Mercedes-Maybach анонсировало поразительное концептуальное купе длиной 6 м, которое представят в рамках Конкурса элегантности в Пеббл-Бич.
Компания Mercedes-Benz собирается конкурировать с "зеленым суббрендом" BMW i и будет продвигать свои электрические модели под отдельной торговой маркой.
В ближайшие годы ожидается появление минимум четырех экологичных новинок.
