В ЦАР три человека погибли при крушении вертолета ООН
Три человека погибли и еще один пострадал в результате крушения вертолета Вооруженных сил Сенегала, выполнявшего операцию под руководством миротворческой миссии ООН, в городе Буар на западе ЦАР.
Об этом в пятницу сообщает портал DakarActu со ссылкой на сенегальскую армию.
Глава миссии Манкеур Ндиайе подтвердил информацию об авиакатастрофе, отметив, что крушение вертолета произошло в момент приземления.
По данным DakarActu, вертолет Ми-35 возвращался после операции по борьбе с вооруженными группировками.
Сенегальская армия сообщила, что находится в контакте с ООН по вопросу об эвакуации пострадавшего и тел погибших.
Координатора архангельского штаба Навального приговорили к общественным работам
В Октябрьском районном суде Архангельска огласили приговор координатору регионального штаба Алексея Навального Андрею Боровикову.
За неоднократное нарушение правил проведения митингов (ст. 212.1 УК РФ, так называемая дадинская статья) суд назначил ему 400 часов обязательных работ, сообщает корреспондент "Ъ" из зала суда.
Дело было возбуждено в апреле нынешнего года за организацию митинга против строительства в Архангельской области мусорного полигона.
Первым по ст. 212.1 УК РФ в 2015 году на три года лишения свободы был осужден активист Ильдар Дадин.
Накануне оглашения приговора, 26 сентября, в суде прошли прения сторон.
Обвинение настаивало на принудительных работах сроком на три года.
В отношении меня была избрана мера пресечения в виде ограничения свободы, которая заключается в том, что мне нельзя посещать публично массовые мероприятия и нельзя общаться с организаторами протестной акции 7 апреля.
"Все это время я носил электронный браслет и базу.
Так отслеживали мое местонахождение.
Отмечу, что в передвижениях я был не ограничен.
Недавно прилетел из Москвы, где проходил обучение", - рассказал Андрей Боровиков.
После оглашения приговора координатор регионального штаба Навального сообщил, что отбывать наказание будет в Архангельске.
26 сентября депутат от фракции КПРФ Сергей Шаргунов внес в Госдуму законопроект, смягчающий ст. 212.1 УК РФ.
Представители КПРФ, ЛДПР и СР сообщили "Ъ" о намерении поддержать инициативу.
Павел Могилевец: "Каждому в "Рубине" надо задуматься о причинах неудачных матчей".
Полузащитник "Рубина" Павел Могилевец рассказал о причинах неудачной игры команды.
Казанцы в чемпионате России потерпели четыре поражения подряд, а также вылетели из Кубка.
Мы настраиваемся на каждую игру, - цитируют "Известия" Могилевца.
Поэтому каждому из нас надо задуматься о причинах таких неудачных матчей.
Впереди еще встречи - надо к ним готовиться и исправлять ситуацию.
Как?
Если бы мы знали, то, наверное, уже бы исправили.
Но в первую очередь, мне кажется, нам надо прибавить в таком компоненте, как единоборства.
На мой взгляд, у нас с этим есть проблемы.
Кремль поддерживает запрет курения на балконах жилых домов
Кремль поддерживает любые меры, которые позволят спасать жизни людей, заявил пресс-секретарь президента Дмитрий Песков, комментируя запрет курения на балконах и лоджиях квартир.
Ранее кабмин утвердил изменения в Правила противопожарного режима, согласно которым запрещено пользоваться открытым огнем на балконах и комнатах жилых домов.
Позднее, в МЧС России сообщили, что речь идет, в том числе, и о запрете курения на балконах и лоджиях квартир и гостиниц.
Изменения вступят в силу с 1 октября 2019 года.
За нарушение предусмотрена административная ответственность.
В Кремле позитивно относятся к любым решениям, которые помогают спасать человеческие жизни.
"Мы знаем, сколько возникает пожаров, многие из них имеют весьма трагические последствия и общественной резонанс.
Поэтому любая спасенная жизнь оправдывает подобные решения", - сообщил Песков.
В первую очередь, пресс-секретарь оценивает это как противопожарную меру, а не способ защитить соседей от табачного дыма.
Песков также отметил, что Президент России Владимир Путин не приветствует курение и является сторонником здорового образа жизни.
Гаттузо ищет работу в одном из российских клубов
Итальянский футбольный тренер Дженнаро Гаттузо прибыл в России с целью поиска нового клуба.
Как сообщает "Чемпионат", 41-летний специалист прилетел в Москву, чтобы изучить возможность найти работу в каком-нибудь российском клубе.
Предыдущим местом работы Гаттузо был "Милан" который он возглавлял с 2017 по 2018 годы, и который под его руководством занял пятое место в турнирной таблице итальянской Серии А и не сумел выйти в Лигу чемпионов.
В качестве тренера он также работал в швейцарском "Сьоне", греческом "ОФИ", а также итальянских "Палермо" и "Пизе".
Ранее сообщалось, что переговоры Павла Мамаева с "Динамо" под угрозой срыва.
Экс-тренер "Милана" прибыл в Москву с целью возглавить российский клуб
Бывший игрок сборной Италии и экс-главный тренер "Милана" Дженнаро Гаттузо прилетел в Москву для того, чтобы возглавить российский клуб.
Гаттузо является чемпионом мира 2006 года в составе сборной Италии.
На клубном уровне был известен по выступлениям за "Милан", с которым дважды побеждал в Лиге чемпионов УЕФА в 2003 и 2007 году.
Итальянец начал свою тренерскую карьеру в Сьоне.
На протяжении последних двух сезонов Дженнаро возглавлял "россонери".
Ранее сообщалось, что футболист столичного ЦСКА Константин Кучаев высказался против внедрения VAR.
Секретарь СНБО Украины подал в отставку
Секретарь Совета национальной безопасности и обороны (СНБО) Украины Александр Данилюк написал заявление об отставке, сообщает офис президента страны.
Сделано это было перед началом рабочего визита Владимира Зеленского в США для участия в 74-й сессии Генеральной ассамблеи ООН.
"Президент рассмотрит его по возвращении в Киев", - рассказали в офисе господина Зеленского.
Президент Украины подписал указ о назначении бывшего министра финансов Александра Данилюка секретарем СНБО в конце мая.
На этом посту господин Данилюк сменил Александра Турчинова, который подал в отставку из-за смены президента.
Палкина - девятая в квалификации ЧМ.
Россиянка Софья Палкина заняла девятое место в квалификационных метания молота в группе А на чемпионате мира в Дохе.
Ее результат 68,53 метра.
В финале выступят четыре спортсменки, преодолевшие рубеж в 72 метра.
Это полька Йоанна Федоров (73,39 м), украинка Ирина Климец (72,93), француженка Александра Тавернье (72,91) и белоруска Анна Малышик (72,59 м).
В финале выступят 12 лучших спортсменок из двух групп.
Участие Палкиной в борьбе за медали станет известно после выступления спортсменок из группы B.
Болид Квята вышел из строя во время первой практики в Сочи
Российскому пилоту "Торо Россо" Даниилу Квяту пришлось досрочно завершить свою первую свободную практику Гран-при России Формулы-1.
Болид россиянина потерял мощность и гонщик не смог доехать до боксов.
Квят припарковал машину в одной из зон безопасности.
До того, как вылететь из гонки, пилот "Торо Россо" занимал пятую позицию.
Ожидается, что вторая свободная практика состоится сегодня, 27 сентября, в 15:00 по московскому времени на "Сочи Автодром".
Ранее сообщалось, что Квят поделился ожиданиями от Гран-при Сочи.
Китай выступает решительно против принятия США "Тайбэйского законопроекта"
Китай выступает решительно против принятия США так называемого "Тайбэйского законопроекта", который серьезно нарушает принцип одного Китая и принципы трех китайско-американских совместных коммюнике.
Об этом заявил в пятницу официальный представитель Канцелярии Госсовета КНР по делам Тайваня Ма Сяогуан.
Одобрение Комитетом Сената США по международным отношениям данного законопроекта также является серьезным нарушением международного права и основных принципов международных отношений и грубым вмешательством во внутренние дела Китая, отметил Ма Сяогуан.
По его словам, Тайвань является частью Китая, и связанные с ним вопросы относятся к внутренним делам Китая.
"Мы призываем американскую сторону прояснить ситуацию, немедленно прекратить продвигать соответствующие негативные законопроекты, и немедленно прекратить вмешиваться в тайваньский вопрос во избежание дальнейшего ущерба китайско-американским отношениям, а также миру и стабильности в Тайваньском проливе", - отметил он.
Китай должен быть и будет воссоединен.
Эта историческая тенденция не может быть остановлена никем и никакими силами, подчеркнул Ма Сяогуан.
TikTok скрывает от пользователей неугодные видео
По данным TikTok, число его пользователей в мире превышает 500 млн, 40% из которых - младше 18-ти лет
Imagine China / Reuters
Китайская социальная сеть TikTok подвергает цензуре видеоролики, в которых упоминается площадь Тяньаньмэнь, независимость Тибета или запрещенная религиозная группа Фалуньгун, рассказывает The Guardian.
В документах, оказавшихся у издания, рассказывается, что владелец TikTok (компания ByteDance) с помощью приложения продвигает цели внешней политики Китая за рубежом.
Основная часть нарушений, касающихся политики Китая, попадает под "разжигание ненависти".
В каждом случае TikTok помещает неугодные публикации в контекст, подходящий под общие правила, чтобы действия социальной сети не выглядели цензурой.
Например, запрет на критику социалистической системы Китая подпадает под общий запрет "критика или нападки на политику и социальные правила любой страны, такие как конституционная монархия, парламентская система и т. д"..
Запрет на упоминание инцидентов на площади Тяньаньмэнь или геноцида в Камбодже попадает под "искажение истории Китая или других стран".
В документе также приведен список из запрещенных имен двадцати "иностранных лидеров или государственных деятелей", включая северокорейских руководителей Ким Чен Ира, Ким Ир Сена и Ким Чен Ына, индийского политика Махатму Ганди, американских президентов Дональда Трампа и Барака Обаму, японского премьера Синдзо Абэ, южнокорейского президента Пак Кын Хи, президента Индонезии Джоко Видодо и индийского премьера Нарендра Моди, указано в документе.
Запрещенный материал делится на две категории, сказано в документе.
Публикации из первой категории удаляются администраторами соцсети и могут повлечь за собой блокировку пользователя.
Не слишком строгие нарушения относятся ко второй категории: подобные публикации остаются на сайте, но их распространение ограничивается алгоритмами TikTok.
Представители ByteDance рассказали The Guardian, что эти правила устарели и больше не применяются: "Сейчас для модерации мы используем локализованный подход, а также привлекаем независимых местных специалистов".
У российских пользователей TikTok нет специфических ограничений на публикации, рассказывает сооснователь "Продюсерского центра" Рустем Богданов.
"Продюсерский центр" - одна российских медийных компаний, которая официально сотрудничает с TikTok.
Все рекламные материалы блогеров "Продюсерский центр" согласовывает с представителями соцсети, но пользовательские материалы можно размещать без согласования, передает Богданов.
На вопрос, можно ли в TikTok высказываться про политику или Путина, Богданов отвечает утвердительно и говорит, что видел подобные публикации.
С Богдановым соглашается основатель агентства Our Didgital Роман Зарипов: "Основные правила для пользователей TikTok перечисляет в пользовательском соглашении: нельзя выкладывать шокирующий контент, дискриминирующие высказывания и так далее".
Но под эти правила можно подвести любой контент, который не нравится модераторам, отмечает Зарипов.
Агентство Зарипова - еще один российский партнер TikTok.
По данным TikTok, число его пользователей в мире превышает 500 млн, 40% из которых - младше 18-ти лет.
По пользовательскому соглашению, использовать TikTok могут только лица старше 13 лет.
Администраторы соцсети проверяют их возраст с помощью искусственного интеллекта: нейросеть анализирует лица и определяет, на сколько лет выглядит человек, рассказывает Богданов.
Если нейросеть решит, что пользователь младше, его аккаунт могут удалить, добавляет он.
По данным РБК, в сентябре 2019 г. ByteDance открыла офис в Москве на территории коворкинга WeWork.
жители Стамбула рассказал о землетрясении в городе
Сильное землетрясение вызвало панику в крупнейшим городе Турции
В минувший четверг, 26 сентября, в Стамбуле произошло землетрясение магнитудой 5,9 в Стамбуле.
Пострадали 34 человека, десять из них до сих пор находятся в больницах.
Жительница Стамбула Мелике призналась, что у нее впервые в жизни случилась паническая атака.
"Я так много плакала.
Рыдала прямо на рабочем месте.
Позже стало полегче, я вернулась к делам.
Но мне так стыдно сейчас!", - сообщила девушка телеканалу "360".
"В Стамбуле было реально сильное землетрясение
Не могу вернуться до сих пор!
Но в целом я в порядке" - поделился своими впечатлениями политолог Джейлан Озгюль.
Менеджер проектов Селин отметила, что мэр города держит всех жителей в курсе, но, по ее словам, горожане все равно чувствуют небольшие толчки магнитудой примерно 3,2 или 3,5.
Она также обратила внимание на проблему со связью сразу после землетрясения.
Жевушка сообщила, чтоне могла дозвониться до матери, однако интернет работал "отлично" и она cмогла отправить сообщение через WhatsApp.
Как писал сайт kp.ru, после землятресения были закрыты все детсады и школы, откуда были эвакуированы все учащиеся.
Было повреждено 473 здания.
Эпицентр мощных подземных толчков был зафиксирован в 68 километрах к западу от Стамбула, в Мраморном море.
Мэттьюс встретился с руководством "Торонто".
Нападающий "Торонто" Остон Мэттьюс провел встречу с руководством клуба.
На ней обсуждалось дело, по которому Мэттьюс обвиняется в хулиганских действиях.
Все прошло хорошо, - приводит слова игрока TSN.
Конечно, я совершил ошибку.
И беру на себя полную ответственность за совершенные действия.
Но все допускают ошибки.
И мы с клубом обсуждали, как действовать в сложившейся ситуации.
Считаю, что в наших отношениях ничего не испортилось.
В Росздравнадзоре отчитались о результатах проверки по факту ампутации руки ребенку
Ребенку в Ростовской области ампутировали руку из-за ошибки врачей, сообщает "Взгляд" со ссылкой на сайт территориального органа Росздравнадзора.
11-летний мальчик сломал руку, после чего в больнице Зерноградского района ему наложили гипс.
Спустя некоторое время у ребенка развилась гангрена, была произведена ампутация.
В результате проверки выяснилось, что допущены нарушения своевременности и правильности установки диагноза, а также стандарта и объема оказанной помощи.
Материалы проверки переданы в СУ СК России по региону.
Ранее URA.RU сообщало, что арестован главврач горбольницы Южноуральска.
Россиян предупредили о фальшивых звонках из банков
В России увеличилось количество звонков от мошенников, которые подменяют телефонный номер банка.
Об этом сообщает "Коммерсантъ" со ссылкой на данные Центробанка.
Летом 2019 года регулятор передал операторам связи информацию о более 2,5 тысячи номеров, с которых звонили клиентам различных финансовых организаций.
В 189 случаях операторы обнаружили подмену номера.
Еще 218 номеров заблокировали, а в 59 случаях установили ограничение на использование финансовых сервисов.
Заместитель главы департамента информационной безопасности ЦБ Артем Сычев рассказал, что с подменой номера столкнулся широкий круг российских банков.
Он пояснил, что операторы не всегда реагируют на предупреждения Центробанка о мошеннических звонках, ссылаясь на отсутствие такой обязанности в законе "О связи".
В банке "Открытие", Росбанке и Альфа-банке подтвердили информацию об увеличении числа мошеннических звонков с подменой номера.
Как сообщили в пресс-службе "Билайна", часть информации о мошеннических звонках, которую передал ЦБ, была некорректна: в списки попали номера, которые действительно используются банками для общения с клиентами.
Их блокировка привела бы к сбоям в работе организации.
Артем Сычев рассказал, что Центробанк планирует создать базу номеров мошенников, к которой оператор связи будет обращаться при каждом вызове для проверки номера.
Он пояснил, что для создания такой базы потребуется внести поправки в законодательство.
Торговые переговоры между США и Китаем возобновятся 10 октября в Вашингтоне
Новый раунд торговых переговоров между Соединенными Штатами и КНР состоится в Вашингтоне 10 октября, сообщает телеканал CNBC.
По данным его источников, китайскую делегацию возглавит вице-премьер Госсовета КНР Лю Хэ.
Отметим, что последний раунд торговых переговоров между США и Китаем прошел в Шанхае в конце июля, однако стороны так и не смогли добиться прогресса.
Новые взаимные пошлины США и Китая вступили в силу 1 сентября.
Ранее президент США Дональд Трамп заявил, что Вашингтон и Пекин могут достигнуть торгового соглашения раньше, чем это предполагалось.
Госдума проверит на нарушения закона "Голос Америки", "Медузу" и "Би-би-си"
Комиссия Госдумы по расследованию иностранного вмешательства во внутренние дела России, проведет проверки некоторых СМИ на нарушения российского законодательства.
Об этом сообщает "Интерфакс" со ссылкой на руководителя комиссии Василия Пискарева.
В поле зрения комиссии попали "Медуза", "МБХ Медиа", "Голос Америки", "Настоящее время", "Радио Свобода" и "Русская служба Би-би-си".
Ранее сообщалось о планирующихся проверках сервисов Google и Facebook.
Пискарев также заявил, что попросит МИД принять решение о дальнейшей аккредитации немецкой Deutsche Welle, в публикациях которой комиссия нашла признаки оправдания экстремизма.
В сентябре Роскомнадзор выявил политическую рекламу в сервисах Google, Facebook и Youtube.
По данным ведомства, это происходило в ходе российских выборов 8 сентября.
Факты нарушений передали в комиссию Госдумы.
Позднее в Google заявили, что компания поддерживает ответственную политическую рекламу.
По мнению сотрудников, она обязана соответствовать законам страны.
Компания Facebook отметила, что ответственность за соблюдение избирательного законодательства России должны нести рекламодатели, а не площадка.
Руководитель Роскомнадзора Александр Жаров обвинил компании в применении двойных стандартов при размещении политической рекламы.
Столтенберг обсудил с Зеленским вступление Украины в НАТО
Генеральный секретарь НАТО Йенс Столтенберг и президент Украины Владимир Зеленский обсуждали членство Украины в альянсе на полях 74-й сессии Генассамблеи ООН.
Об этом генсек рассказал во время выступления в Колумбийском университете в Нью-Йорке.
Отвечая на вопрос, поднималась ли соответствующая тема в ходе встречи, Столтенберг заявил, что они действительно обсуждали данный вопрос, а также подчеркнул, что в своем ответе не назвал сроков вступления Украины в НАТО.
По его словам, любая страна, которая хотела бы вступить в Североатлантический альянс, обязана выполнить определенные условия, чтобы соответствовать конкретным стандартам, пишет RT.
В Крыму предложили Зеленскому альтернативу курсу в НАТО
Президенту Украины Владимиру Зеленскому вместо курса на вступление в НАТО стоит заняться налаживанием добрососедских отношений с Россией.
Об этом в пятницу, 27 сентября, сообщил сопредседатель Ассамблеи славянских народов Республики Крым Роман Чегринец.
"Пану президенту Украины не надо повторять ошибки предшественника, а стоит прислушаться к совету [президента США] Дональда Трампа, который он прослушал с кислым лицом, и наладить отношения с президентом России", - сказал Чегринец журналистам "РИА Новости".
Чегринец отметил, что Зеленский является для него хорошим актером, но плохим политиком.
По его словам, остаться у власти украинскому президенту удастся только в случае налаживания отношений с РФ.
Ранее 27 сентября генсек НАТО Йенс Столтенберг сообщил, что провел беседу с Зеленским на тему вступления страны в альянс.
По его словам, для этого Украина обязана выполнить определенные условия.
5 июня депутат рады Евгений Балицкий рассказал, что возможное вступление Украины в альянс не гарантирует улучшения жизни в стране.
Деньги важнее футбола.
"Барселона" шантажирует Неймара
Испанская "Барселона" и ее бывший футболист бразилец Неймар пытаются уладить финансовый спор, который возник после перехода нападающего во французский "Пари Сен-Жермен".
Дело почти дошло до суда, но каталонцы предложили игроку решить спор без вмешательства Фемиды.
Иначе они отказывают ему в возвращении.
Неймар и его хитроумный отец, который является также агентом бразильца, затеяли интересный фокус: по соглашению с "Барсой", которое игрок подписал в 2016 году, он должен был получить 40 млн евро.
Однако, буквально через год форвард оказался в "ПСЖ" за рекордные 222 млн евро.
Тем не менее, он получил от каталонцев 22 миллиона и теперь хочет забрать оставшиеся 18.
Мало того, юристы бразильца настаивают, что клуб должен ему еще и проценты за просрочку платежа.
Когда в столице Каталонии стало известно о претензиях Неймара, "Барселона" направила встречный иск.
"Сине-гранатовые" настаивают, что бонус полагался за выполнение всего контракта - с 2016 по 2022 года.
Соответственно, в клубе считают, что игроку полагалось всего четверть от 40 млн евро и требуют возврата пропорциональной части первого платежа.
Но самое интересное, что летом Неймар и "Барса" почти договорились о возвращении "блудного" игрока в лоно Каталонии.
Правда, сделка сорвалась, но надежда на обратный переход форварда остается.
И вот, как сообщает Спортс.Ru со ссылкой на инсайдеров, юристы клуба заявили представителям игрока, что если вопрос о финансовых претензиях не будет улажен в досудебном порядке, это исключит возможность возвращения бразильца.
Сам же Неймар настолько хочет вернуться, что попросил гарантий того, что каталонцы его выкупят обратно.
Март Лаар: члены EKRE в совет Банка Эстонии не войдут
Члены EKRE не были и не будут приглашены в совет.
По составу совета Банка Эстонии делаются выводы о доверии эстонскому государству.
До тех пор, пока среди членов EKRE сохраняется такое поведение, что вначале они говорят, а потом думают, никто из них в совет банка приглашен не будет.
"Председатель совета Банка Эстонии не может приносить извинения за заявления членов совета", - сказал Лаар в интервью Delfi, передает портал вещания ERR.
При этом Лаар отметил, что EKRE представлена на заседаниях совета Eesti Pank.
В нынешний седьмой состав совета Банка Эстонии входят, помимо Лаара, Лийна Тыниссон, Кайе Керем, Урмас Варблане, Калев Калло, Яанус Тамкиви (Партия реформ), Энн Листра и Рейн Минка.
По предложению Лаара должны быть заменены два члена совета - Калло и Тыниссон, на их место Лаар предложил Энна Ээсмаа (Центристская партия) и Ивари Падара (Социал-демократическая партия).
В то же время, Партия реформ хотела, что вместо Яануса Тамкиви в совет вошел бы Андрес Сутть.
Но на это Лаар ответил, что целью Партии реформ было получить два места в совете Банка Эстонии - чтобы помимо Яануса Тамкиви в совет входил бы и Андрес Сутть.
Во вторник, 24 сентября, Рийгикогу отклонил предложение Лаара о назначении новых членов совета Банка Эстонии.
В МИД РФ прокомментировали скандал в Киргизии с шоу Малахова
В МИД РФ прокомментировали ситуацию с негодованием, которое вызвал в Киргизии очередной выпуск программы Андрея Малахова "Прямой эфир", передает РИА Новости.
Ранее российского дипломата вызвали в МИД Киргизии после эфира передачи.
В МИД республики считают, что ведущий допустил некорректные высказывания относительно ситуации вокруг гражданина Киргизии Исламбека Акбарова, ставшего участником ДТП, в котором погиб россиянин Александр Маругов.
Малахов сказал, что гражданин Киргизии мог подстроить аварию.
ДТП случилось 8 июля в Москве.
Маругов врезался на мотоцикле в такси, которым управлял Акбаров.
По предварительным данным, таксист является виновником аварии.
Сам Малахов, от которого требовали извинений граждане Киргизии, сказал, что эти слова были просто личным мнением.
Как пояснили в российском дипведомстве, МИД Киргизии не вызывал российских дипломатов - был плановый рабочий визит, во время которого, в числе прочих вопросов, обсудили высказывания телеведущего.
"Точка зрения Андрея Малахова - это мнение журналиста, его личный взгляд на ситуацию", - сказали в МИД, ответив, что этот инцидент не повлияет на межгосударственные отношения РФ и Киргизии.
Фигуристы Артемьева и Назарычев выиграли этап юниорского Гран-при в Загребе
Российские фигуристы Юлия Артемьева и Михаил Назарычев завоевали золото в соревнованиях спортивных пар на этапе юниорского Гран-при, проходящего в Загребе, пишет ТАСС.
За короткую и произвольную программы Артемьева и Назарычев получили 179,83 балла.
На втором месте с результатом 177,58 балла оказалась еще одна российская пара - Диана Мухаметзянова и Илья Миронов, бронза досталась немцам Аннике Хоке и Роберту Кункель (156,31 балла).
Российская пара Анна Щеглова и Илья Калашников заняли четвертое место (149,67 балла).
Победители этапа в Загребе вышли в финал юниорского Гран-при.
Он пройдет в Турине с 5 до 8 декабря.
Позже 27 сентября произвольную программу покажут юноши в одиночном катании.
Турнир в хорватской столице завершится в субботу, 28 сентября.
21 сентября российская фигуристка Александра Трусова установила новые мировые рекорды в произвольной программе и по сумме баллов на турнире в Словакии.
Судьи оценили ее произвольный прокат в 163,78 балла, а короткую программу - в 74,91 балла.
Для 15-летней спортсменки эти соревнования стали первыми на взрослом уровне.
Александр Лукашенко намерен использовать косметику только производства Беларуси
Белорусский президент Александр Лукашенко намерен использовать косметику только производства Беларуси.
Лукашенко сегодня в Минске посетил одно из местных предприятий по производству косметики.
Он заявил, что импортная косметика не лучше белорусской, а преимущество отечественной продукции в том, что она сделана из местного сырья.
"Свое надо использовать", - сказал белорусский лидер.
Александр Лукашенко заявил о необходимости продвижения продаж белорусской косметики за рубежом.
В августе лидер Беларуси посоветовал местным переработчикам сахара найти новые рынки сбыта продукции.
Лукашенко призвал компании не фокусироваться на экспорте в Россию и "не страдать".
Ситуация с экспортом сахара ухудшилась из-за избытка продукта на рынках сбыта, - напоминает РБК.
Это касалось и России, в которой из-за излишка сахар стал стоить на 50 копеек за килограмм меньше, чем в Белоруссии.
В Домодедово грузовик насмерть сбил семилетнюю девочку на переходе
Водитель сбил мать с ребенком на пешеходном переходе в Домодедово, сообщила "Интерфаксу" начальник пресс-службы ГУ МВД России по Московской области Татьяна Петрова.
Как рассказала Петрова, инцидента произошел в пятницу в 08:25 на улице Гагарина.
Мать с дочерью сбил житель Домодедово 1994 года рождения за рулем грузовика "Газ".
В результате аварии семилетний ребенок погиб на месте, а женщина была госпитализирована.
"В отношении водителя возбуждено уголовное дело по ч. 3 ст. 264 УК РФ (нарушение правил дорожного движения и эксплуатации транспортных средств, повлекшее по неосторожности смерть человека)", - сообщила представитель регионального главка полиции.
Санкцией данной статьи предусмотрено максимальное наказание в виде лишения свободы на срок до 5 лет.
В настоящее время правонарушитель задержан, заключила Петрова.
Бывший глава ДНР рассказал о своей работе в России
Бывший и.о. главы самопровозглашенной Донецкой народной республики (ДНР) Дмитрий Трапезников, возглавивший администрацию Элисты, оценил состояние города.
Об этом чиновник рассказал в комментарии Telegram-каналу "Подъем".
По его словам, город находится в депрессивном экономическом состоянии.
"Необходимо выравнивать экономику, надо приложить хозяйственную руку: здесь, конечно, нужно и дороги делать, и наружное освещение", - рассказал он, добавив, что в числе задач - сделать комфортный благоустроенный город.
Трапезникова на должность мэра Элисты предложил глава Калмыкии Бату Хасиков.
Бывший и.о. главы ДНР признался, что знаком с руководителем региона давно.
В частности, он неоднократно приезжал в республику, где занимался работой с молодежью и проводил спортивные мероприятия.
"И вот он ко мне обратился, пригласил посетить Калмыкию и дать экспертную оценку состояния города, а затем предложил возглавить город", - добавил чиновник.
Отдельно Трапезников прокомментировал информацию источника принадлежащего Григорию Березкину РБК, который сообщил, что его кандидатуру главе Калмыкии предложил помощник президента Владислав Сурков, который, по информации издания, "давно дружит" с Хасиковым.
"Мало ли что пишут.
И на уровне различных выдуманных историй бывает.
Я думаю, не стоит обращать внимание", - добавил он.
Мэр Элисты также добавил, что имеет как российское гражданство, так и паспорт ДНР.
26 сентября он возглавил администрацию Элисты.
Путин и Совбез обсудили обеспечение безопасности без ДРСМД
На совещании также обсуждалось урегулирование в Сирии после формирования конституционного комитета
Президент России Владимир Путин обсудил с Советом Безопасности РФ вопросы обеспечения безопасности после прекращения Договора о ракетах средней и меньшей дальности, в том числе с учетом предложения ряду стран-членам НАТО ввести мораторий на размещение РСМД.
Об этом сообщил пресс-секретарь российского лидера Дмитрий Песков.
Представитель Кремля отметил, что на совещании обсуждались и текущие вопросы социально-экономического развития страны, а также дальнейшие перспективы урегулирования в Сирии после формирования конституционного комитета.
Во встречи приняли участие премьер-министр Дмитрий Медведев, председатель Совета Федерации Валентина Матвиенко, секретарь Совета безопасности Николай Патрушев, директор ФСБ Александр Бортников, глава Минобороны Сергей Шойгу, директор Службы внешней разведки Сергей Нарышкин.
Как писал сайт kp.ru, 25 сентября российский лидер отправил в некоторым странам-членам Североатлантического альянса предложение о введении моратория на размещение в Европе ракет средней и меньшей дальности.
Однако Генсекретарь альнянса Йенс Столтенберг назвал предложение Путина нереальным.
Самосвал снес путепровод на строящейся трассе в Крыму
Самосвал с поднятым кузовом сбил две балки строящегося путепровода на трассе "Таврида" в Крыму.
Водитель успел выпрыгнуть из кабины и тем самым спас себе жизнь.
Инцидент произошел утром 27 сентября в Бахчисарайском районе полуострова.
Мужчина за рулем тяжелой машины запамятовал опустить кузов, а когда вспомнил - было уже поздно тормозить.
Водитель выпрыгнул из кабины, а самосвал на скорости врезался в путепровод.
Рухнувшие балки смяли кабину и перекрыли проезжую часть, по которой, впрочем, пока нет движения.
Сумму нанесенного ущерба пока еще только предстоит установить, взыскать ее планируют с субподрядчика строительства трассы, чей водитель и устроил ДТП.
Медведев поздравил воспитателей с профессиональным праздником
Премьер-министр России Дмитрий Медведев поздравил воспитателей и всех дошкольных работников с профессиональным праздником.
По его словам, от них зависит будущее детей.
Об этом говорится в телеграмме, опубликованной на сайте Правительства.
Медведев отметил, что профессия воспитателя особенная, требующая огромной любви к своему делу, мудрости, терпения и современных знаний.
Родители доверяют вам своего ребенка.
И вы делаете все, чтобы детский сад стал для детей вторым домом, где уютно, интересно, безопасно.
"Вместе с вами они познают окружающий мир, красоту природы, музыки, поэзии, учатся самостоятельности, умению общаться и дружить", - сказал председатель Правительства.
По словам премьер-министра, благодаря воспитателю у детей формируется характер и раскрываются способности.
Медведев уверен, что именно от воспитателя зависит будущее детей.
"Именно поэтому развитие дошкольного образования, повышение его качества, строительство современных детских садов, материальное обеспечение работников дошкольных учреждений - приоритетные задачи государственной социальной политики, на решение которых направлен национальный проект "Демография"", - сказал глава Правительства.
Комнаты в центре Москвы сдаются по цене квартиры на окраине
Несмотря на сокращение количества коммуналок в Москве, спрос на них не падает.
Предложение подтягивается за спросом за счет покомнатной сдачи квартир.
В центре Москвы аренда комнат дорожает быстрее, чем на окраинах - в основном из-за высокого спроса.
При этом комнаты в центре сдаются по цене квартир на окраинах.
Так, в Хамовниках средняя цена на аренду комнаты составляет 28 тысяч рублей, говорится в исследовании портала "Мир квартир".
За эти деньги можно снять однушку недалеко от МКАД.
На Арбате комнаты сдаются в среднем за 27,3 тысячи рублей, хотя отдельные предложения могут посоревноваться со ставками не только на однокомнатные, но и на двухкомнатные квартиры в спальных районах.
Самые дешевые комнаты в Москве сдаются в Капотне - средний ценник по району составил 13,6 тысячи рублей.
Второе место по дешевизне у района Бирюлево Западное (13,8 тысячи).
За 14,1 тысячи сдаются комнаты в Бирюлеве Восточном и Вешняках.
Самым дорогим районом за МКАД стало Солнцево, где комнаты сдаются почти за 16 тысяч рублей в месяц.
Чуть дешевле обойдутся комнаты в Северном и Южном Бутове и Ново-Переделкине.
Как увеличить будущую пенсию и не перерабатывать
Способен выплачивать пенсию не только Пенсионный фонд РФ, но и негосударственные пенсионные фонды.
НПФ - это частные компании, сообщает "Волгоградская правда.ру".
Работают они как вклад: вы делаете взносы, фонд инвестирует их и со временем возвращает вам деньги с процентами.
Если вас заинтересовал этот способ, то сначала изучите информацию об НПФ на сайте Банка России.
Все фонды работают по единым правилам, которые установлены федеральными законами.
Пенсионные баллы можно купить по закону.
Количество недостающих баллов зависит от того сколько лет стажа вам не хватает для начисления пенсии.
Этот способ подходит тем, кто работал неофициально.
Кроме того, можно внести взнос за своего родственника, например, за жену-домохозяйку.
Рекомендация для тех, кто задумывается о пенсии в начале своего трудового пути.
Увеличенный размер пенсионных выплат получают сотрудники госслужбы, врачи, учителя, работники сельского хозяйства и люди, которые отработали определенное количество лет в районах Крайнего Севера.
Чтобы ни в чем себе не отказывать с наступлением пенсионного возраста, позаботьтесь об этом заранее.
Покупайте недвижимость, валюту, ценные бумаги, откладывайте деньги на депозиты.
Самое главное - постоянно повышайте свою финансовую грамотность.
Представители СМИ побывали в четвертом энергоблоке ЧАЭС
Видеозапись, сделанная в диспетчерской четвертого энергоблока на Чернобыльской АЭС, появилась в интернете, первым ее опубликовало на YouTube видеоагентство Ruptly.
Отмечается, что доступ в четвертый зал управления реакторами ЧАЭС получила группа из 15 представителей средств массовой информации в рамках презентации путеводителя по зоне отчуждения.
Как сообщается в Telegram-канале RT, журналисты находились там в специальных защитных костюмах менее пяти минут, так как руины разрушенного взрывом энергоблока до сих пор источают радиацию, в 40 тысяч раз превышающую норму.
Авария на Чернобыльской АЭС произошла в ночь на 26 апреля 1986 года.
Радиационному загрязнению подверглись 12 областей на Украине и 23% площади Белоруссии.
В России пострадали 19 регионов.
Напомним, в июле этого года украинский лидер Владимир Зеленский подписал указ, согласно которому в Чернобыльской зоне появился зеленый коридор, открытый для туристов.
Также в зоне отчуждения снят запрет на съемку.
Ранее сообщалось, что зону отчуждения ЧАЭС с белорусской стороны открыли для туристов.
Организаторы экскурсий подчеркнули, что за день в зоне можно получить меньше радиации, чем во время полета на самолете.
Тарасов повторил трюк Ибрагимовича
Бывший полузащитник московского "Локомотива" принял участие в челлендже, который запустил шведский форвард американского "Лос-Анджелес Гэлакси" Златан Ибрагимович.
Ролик с трюком Тарасов выложил в своем Instagram.
После этого Тарасов вызов хавбекам "железнодорожников" Алексею и Антону Миранчукам, рэп-исполнителю T-Killah, а также блогерам с YouTube-канала 2DROTS.
Швед опубликовал видео с хештегом #matrixchallenge, на котором удерживает мяч на груди, отклонившись назад, и выполняет движения руками, как главный герой фильма "Матрица" Нео, который в одной из сцен подобным образом уклонялся от летящих в него пуль.
Ибрагимович предложил повторить трюк хавбеку "Манчестер Юнайтед" Полю Погба, теннисисту Новаку Джоковичу, российскому чемпиону UFC Хабибу Нурмагомедову и своему агенту Мино Райоле, отметив их под записью.
Ранее сообщалось, что жена украинского футболиста приняла участие в челлендже Ибрагимовича.
Товарооборот России и Словакии может достичь $6 млрд по итогам 2019 года
При наметившейся положительной тенденции товарооборот между Россией и Словакией может достичь 6 миллиардов рублей по итогам 2019 года, заявил словацкий министр экономики Петер Жига.
На заседании межправительственной комиссии по экономическому и научно-техническому сотрудничеству РФ и Словакии министр отметил рост товарооборота между двумя странами.
По итогам прошлого года он составил 13 процентов, был достигнут показатель в 5,5 миллиарда долларов.
За первое полугодие 2019 года государства достигли 3 миллиардов долларов взаимного товарооборота, рассказал Жига.
По словам главы Минпромторга Дениса Мантурова, чтобы закрепить этот позитивный тренд нужно наращивать кооперационное взаимодействие в промышленном секторе.
Ранее стало известно, что парламентарии России и Словакии собираются провести совместные мероприятия по развитию туризма между странами, а также взаимодействию в области здравоохранения и образования.
На ТНТ решили, что рэпер Гуф не достаточно хорош для шоу "Холостяк"
В Сети несколько дней осуждали, а достоин ли рэпер Гуф быть новым "Холостяком".
Ему припомнили и его многочисленные измены и похождения с эскортницами и даже решили, что таким образом музыкант хочет реабилитироваться за скандальный клип "Москва", который получил рекордное количество дизлайков у слушателей.
Но все руководство канала ТНТ решило разом прекратить все пересуды.
Гуф не будет новым участником шоу "Холостяк".
В официальном заявлении пресс-службы говорится, что он рассматривался на эту роль, но в итоге выбрали другого кандидата.
Кто же мог оказаться лучше Гуфа?
Да, по сути, кто угодно...
"Ну хоть в чем-то продюсеры смогли сообразить, не формат он для этой программы", "Да они просто желающих девчонок для него не набрали", "Опять очередного слащавого мальчика на экран протащат", - коммантируют новость пользователи Сети.
Магомед Исмаилов: "Когда слышу такую поддержку болельщиков, то становлюсь просто ненормальным в клетке".
Российский боец смешанных единоборств (ММА) Магомед Исмаилов прокомментировал победу над Артемом Фроловым на турнире АСА 99 в Москве.
Этот парень - это просто пушка.
У него пушечные удары.
И когда я смотрел ему в глаза, то видел желание и характер.
Это настоящий мужик.
Больше ему уважение.
Желаю ему удачи в дальнейшем.
Он - настоящий мужик.
Когда я слышу такую поддержку болельщиков, то становлюсь просто ненормальным в клетке.
Было очень тяжело.
Я старался.
Я говорил про шоу.
Я обещал шоу?
Это было шоу?
Спасибо вам.
А тем, кто говорил, что я задыхаюсь в третьем раунде...
Свою речь Исмаилов закончил победным жестом.
Deutsche Welle могут лишить аккредитации и признать иноагентом
Комиссия Госдумы пришла к выводу, что немецкая телерадиокомпания Deutsche Welle нарушила закон, передает РИА "Новости".
В Минюст будут направлены документы для признания Deutsche Welle иноагентом.
В МИД РФ переданы материалы для лишения аккредитации на территории России.
Ране представители Deutsche Welle отказались участвовать в заседании комиссии Госдумы по расследованию фактов вмешательства других стран во внутренние дела России.
Масштабный сбой в Facebook поразил Европу.
Украине тоже досталось
В работе социальной сети Facebook в Европе произошел масштабный сбой.
Напомним, перед этим соцсеть "падала" 23 сентября.
Как информирует ресурс мониторинга сети Downdetector, наибольшие проблемы с доступом в соцсеть испытывают Бельгия, Нидерланды, Люксембург, а также практически вся Великобритания.
Масштабные сбои наблюдаются на границе Румынии и Болгарии, в Венгрии, Словакии, Германии, Франции, Италии, Испании, Португалии.
Также Facebook недоступен практически на всей территории Польши, местами в Беларуси и странах Прибалтики.
В Украине, судя по составленной карте сбоев, Facebook не доступен в Киевской области, а также частично в Харьковской и Винницкой области.
Отметим, что в начале сентября проблемы испытывали также пользователи Википедии.
Какой клуб возьмет освобожденного по УДО Павла Мамаева
Футболист Павел Мамаев, освобожденный на прошлой неделе из колонии по УДО, в футбольный клуб "Краснодар" не вернется.
Бывший полузащитник этого клуба в ближайшее время может подписать контракт с ФК "Ростов", - сообщает портал "Чемпионат".
По информации издания, переговоры между представителями "Ростова" и Мамаева сейчас находятся в завершающей стадии.
Предположительно, контракт с 31-летним футболистом будет подписан на два года с возможностью продления еще на один сезон.
"Спорт-Экспресс" пишет, что днем ранее Павел Мамаев должен был пройти медицинский осмотр в московском "Динамо", но проверка не состоялась из-за "неопределенной ситуации в клубе".
"Краснодар" расторг контракт с Мамаевым на прошлой неделе по соглашению сторон.
Полузащитник играл за краснодарский клуб с 2014 года.
С командой он дважды выигрывал бронзу чемпионата России.
Ранее Мамаев выступал за московские "Торпедо" и ЦСКА.
С 2009 по 2016 год Мамаев играл за сборную России, проведя в ее составе 15 матчей.
Вместе с игроком "Зенита" Александром Кокориным Мамаев отбывал наказание за участие в драках в центре Москвы в октябре прошлого года.
В середине сентября их выпустили из колонии по УДО.
"Зенит" подписал с Кокориным новый контракт.
Мужчина с самурайским мечом попытался отстоять найденную в мусорной куче тележку
Житель американского города Окленд-Парк, штат Флорида, арестован по обвинению в покушении на убийство после того, как замахнулся самурайским мечом на своего оппонента в споре из-за найденной в мусоре тележки.
54-летний Кертис Миллер (Curtis Miller) копался в куче мусора возле пустующего дома.
Это заметил вышедший на вечернюю прогулку Тодд Биверс (Todd Beavers).
Последний решил присоединиться к поискам и нашел среди отбросов черную тележку.
Миллер увидел находку Биверса и расстроился.
Он считал, что может претендовать на тележку, так как первым начал копаться в мусоре.
Мужчины начали спорить.
Внезапно Биверс схватил тележку и побежал с ней в сторону своего дома.
Тогда Миллер взял найденный им в этой же куче самурайский меч и стал преследовать оппонента.
Он догнал Биверса около его дома.
Миллер выхватил меч из ножен и начал размахивать им в направлении похитителя тележки.
Биверс сообщил Миллеру, что происходящее записывается на видео.
Заметив видеокамеру, Миллер сбежал, но угрожал вернуться.
Биверс оставил тележку во дворе и зашел в дом.
Вскоре после этого он увидел, что к нему во двор вошла незнакомая женщина и забрала тележку, выкрикивая оскорбления.
Полиция уже разыскивала Миллера за вождение автомобиля без прав.
Мужчину задержали, ему предъявлено обвинение в покушении на убийство.
В сентябре сообщалось, что в американском городе Хардистон, штат Нью-Джерси, менеджер хедж-фонда напал на незнакомую женщину и ранил ее мечом.
Таким образом он отреагировал на то, что гости на свадьбе, которую праздновали в той же гостинице, где он остановился, не дали ему прикурить.
Массовые беспорядки на троих
"Московское дело" против участников летних протестных акций чем дальше, тем заметнее распадается на отдельные фрагменты и теряет политическое наполнение.
Доказательства самого факта "массовых беспорядков" не выдерживают проверки, но в отсутствие политического решения спустить это дело на тормозах слабая доказательная база вовсе не обязательно привела бы к снятию обвинений.
Развал дела должен воодушевить общество, но наверняка оставит в крайнем раздражении силовиков, чьи усилия по наполнению дела фигурантами и доказательствами оказались напрасными.
В четверг, 26 сентября, один из трех остававшихся в деле обвиняемых по ст. 212 УК (массовые беспорядки) - Алексей Миняйло был неожиданно освобожден из-под стражи без каких-либо обязательств, а спустя еще несколько часов и вовсе реабилитирован: СКР снял с него обвинения.
Миняйло просидел под арестом почти два месяца, за него вступились сразу несколько профессиональных сообществ: историки, священники, литераторы.
После этого в деле осталось лишь двое обвиняемых в участии в массовых беспорядках (изначально обвиняемых было 13): Сергей Фомин, переведенный 3 сентября под домашний арест, и Самариддин Раджабов, которому накануне суд продлил арест до конца декабря (он обвиняется также в применении насилия в отношении представителя власти, ст. 318 УК).
Суд вынес приговор автору шуточной петиции о присоединении Латвии к США
Суд Видземского предместья Риги вынес наказание автору шуточной петиции о присоединении Латвии к Соединенным Штатам Америки Денису Бартецкому.
Отмечается, что мужчине назначили 80 часов исправительных работ и один год пробации.
"Здравый смысл - не самая сильная сторона нашей системы", - прокомментировал Бартецкий решение суда.
Также он добавил, что обычно наказание бывает меньше, чем запрашивают.
Сбор подписей о присоединении Латвии к США был организован в 2016 году.
Между тем, одновременно с этой петицией на сайте собирали подписи о присоединении Латвии к "Галактической империи" и о выходе страны из Солнечной системы и Млечного Пути.
Отмечается, что в отношении Бартецкого было возбуждено уголовное дело по первому пункту 82-й статьи Уголовного закона страны - "Публичный призыв к подрыву территориальной целостности Латвийской Республики".
До этого в 2016 году автор интернет-петиции о присоединении Латвии к России получил полгода тюрьмы.
В Хабаровске совершил экстренную посадку японский авиалайнер
Boeing, летевший из Австрии в Японию, совершил экстренную посадку в аэропорту Хабаровска, сообщает ТАСС.
На борту авиалайнера, принадлежащего японской компании ANA, находились 206 человек, в том числе 12 членов экипажа.
Отмечается, что пострадавших нет.
За людьми из Токио вылетел другой борт.
Как рассказал агентству представитель хабаровского аэропорта, причиной случившегося стало падение давления масла в одном из двигателей воздушного судна.
Ранее сообщалось, что самолет, летевший из подмосковного аэропорта Жуковский в Киргизию, совершил экстренную посадку в аэропорту Самары из-за больного ребенка на борту.
МВД России предлагает наказывать за оскорбление полицейских в интернете
Министерство внутренних дел России подготовило поправки в закон "О полиции" с целью защитить стражей порядка от распространения клеветнической и порочащей их честь информации в интернете.
В пятницу на федеральном портале нормативных правовых актов появилась заявка на общественное обсуждение законопроекта, сам проект документа пока не опубликован.
В пояснительной записке к документу отмечается, что он разрабатывается в связи с необходимостью защиты чести и достоинства сотрудника полиции от "распространения в информационно-коммуникационных сетях, в том числе в сети "Интернет", сведений порочащего характера, в том числе носящих дискредитирующий характер".
Каким именно образом предполагается защищать полицейских от клеветы в сети, не уточняется.
При этом в пояснении к документу отмечается, что положения поправок будут применяться "путем индивидуализации механизма", уже предумотренного законом о блокировке постов, оскорбляющих представителей власти, и законом о штрафах за такие посты.
Оба закона вступили в силу в марте этого года.
Окончательный текст законопроекта будет опубликован после общественных обсуждений и независимой антикоррупционной экспертизы.
Согласно пояснительной записке, поправки в закон "О полиции" должны вступить в силу в январе 2020 года.
18 марта президент Владимир Путин подписал закон о наказании за "явное неуважение к государству" в интернете.
Согласно этому документу, Роскомнадзор предупреждает ресурс о нарушении и дает ему сутки на его устранение.
За первое нарушение запретов предусмотрен штраф в размере от 30 до 300 тысяч рублей, а за повторное нарушение - административный арест на срок до 15 суток.
12 апреля Роскомнадзор впервые применил эту норму в отношении СМИ, заблокировав ярославское издание 76.ru.
Вскоре после этого Чудовский районный суд Новгородской области оштрафовал местного жителя на 30 тысяч рублей за то, что он разместил в сети "две записи с информацией в неприличной форме, которая оскорбляет человеческое достоинство и общественную нравственность и выражает явное неуважение к обществу, государству, органам, осуществляющим государственную власть в РФ".
Назван срок снижения ставок по ипотеке
Ставки по жилищным кредитам в России уменьшатся до конца 2019-го.
Об этом заявил генеральный директор кредитной организации "Дом.рф" Александр Плутник, передает "Интерфакс".
Как отметил Плутник на коллегии при Минстрое России, большинство банков в оставшиеся месяцы года проведут еще один цикл снижения ипотечных ставок, и средний по рынку показатель достигнет 8,9 процента - уровня, предусмотренного национальным проектом "Жилье и городская среда".
Согласно паспорту проекта, в 2019-м средняя ставка по ипотеке должна составить 8,9 процента, в 2021-м - 8,5 процента, к 2024-му - 7,9 процента.
Программой предусмотрено "обеспечение доступным жильем семей со средним достатком, в том числе создание возможностей для приобретения (строительства ими жилья с использованием ипотечного кредита, ставка по которому должна быть менее 8 процентов)".
Ранее в сентябре стало известно, что один из крупнейших игроков российского рынка ипотеки - Сбербанк - планирует до конца 2019-го провести еще одно снижение ставок по жилищным кредитам.
Помогут ли фитоэстрогены и фитоандрогены продлить молодость?
Тема фитоандрогенов изучена слабо.
Из самых известных - сосновая пыльца.
А вот фитоэстрогены исследованы неплохо и оказывают позитивное воздействие на организм.
Они снижают риски определенных заболеваний, ассоциированных с возрастом (среди них сердечно-сосудистые, некоторые виды рака).
Известные источники фитоэстрогенов - все бобовые (самый популярный - соя), хмель, семена льна.
Впрочем, многие специалисты считают, что такие БАДы не могут выступать полноценной заменой естественным гормонам.
Нельзя исключать и возможный вред от таких добавок.
Например, на фоне их приема может снижаться выработка собственных гормонов за счет того, что в организм поступает слишком много аналогов извне.
Веретенников призвал возродить казахстанский "Женис".
Бывший нападающий "Ротора" и сборной России Олег Веретенников присоединился к акции по возрождению казахстанского "Жениса".
Клуб из Астаны, который в разные годы назывался "Динамо", "Целинник", "Астана" и "Женис", был расформирован в 2014 году.
Веретенников защищал его цвета в 2004 и 2008 году.
"Узнал про акцию по возрождению футбольного клуба "Женис", организованную его болельщиками.
И не мог остаться в стороне!
В этом клубе я провел полтора сезона.
Это были не самые лучшие времена в плане результатов и финансирования, но я никогда не забуду этот клуб и его преданных болельщиков, которые всегда были вместе с командой!
Навсегда останется в памяти и стадион имени Мунайтпасова, на котором я забил свой 200-й мяч в карьере!
"Женис" должен возродиться!
У него есть огромная история и прекрасные болельщики.
Желаю им всего самого наилучшего и верю, что власти города вернут им родной клуб!" - написал Веретенников в Instagram.
Комплекс "Бастион" запустил на Чукотке ракету "Оникс"
Минобороны впервые провело пуск крылатой ракеты из комплекса "Бастион" на Чукотке.
"Оникс" стартовал на удалении от мишени в 350 километров, а 200 из них пролетел над сушей, что является рекордом для этого типа ракет.
Безопасность стрельб обеспечивали около 10 боевых кораблей и судов Тихоокеанского флота, а также самолеты морской авиации, сообщили в департаменте информации и массовых коммуникаций МО РФ.
Ранее комплексы "Бастион" никогда не использовались на Чукотке.
Гидрометцентр назвал верные народные приметы
В России есть много народных примет, по которым люди пытаются предсказать погоду.
К сожалению, не все из них работают.
В Гидрометцентре проверили все приметы, которые якобы работают.
Метеорологи пришли к выводу, что только двум из них можно действительно доверять, правда, в краткосрочном временном отрезке.
Как рассказал научный руководитель Гидрометцентра России Роман Вильфанд, если солнце красное во время захода, то следующий день действительно будет погожим, как и подмечали наши предки.
А если небесное светило белесое, то на следующий день будут дожди.
Вторая работающая примета основана на наблюдении за птицами.
Чаще говорят про ласточек, если они летают низко, то это обычно к дождю.
Объясняется это просто - когда влажность воздуха велика, то у мошкары намокают крылышки и пернатые вынуждены снижаться, чтобы охотиться на насекомых, пишет ТАСС.
На разных континентах есть свои народные приметы.
День сурка - традиционный народный праздник в США и Канаде, отмечаемый ежегодно 2 февраля.
Считается, что в этот день нужно наблюдать за сурком, вылезающим из своей норы, чтобы определить время прихода весны.
На пляжах северо-востока Бразилии обнаружены неопознанные нефтяные пятна
Нефтяные пятна неизвестного происхождения были обнаружены на 99 пляжах северо-востока Бразилии.
Очаги загрязнения оказались разбросанными на две тысячи километров береговой линии.
Сообщения о первых обнаруженных нефтяных пятнах начали поступать еще второго сентября.
Однако с каждым днем вплоть до четверга их число, как и территориальный охват, продолжали увеличиваться.
Бразильский институт окружающей среды провел химический анализ выявленных образцов.
Оказалось, что все они идентичны и речь идет именно о сырой нефти.
В государственной нефтяной корпорации Petrobras, которой были переданы на анализ найденные образцы, заявили, что по своему составу они не соответствуют нефти, добытой из месторождений на территории Бразилии.
"Это густая нефть.
Она может быть сброшена с одного из кораблей после очистки резервуаров.
Многие продолжают это делать.
И скорее всего она попала в океаническое течение", - рассказал бразильскому новостному порталу G1 координатор профсоюза работников нефтяной промышленности штатов Пернамбуку и Параиба Рожерио Алмейда.
Он также добавил, что, несмотря на запрет этой практики, многие корабли продолжают сбрасывать отходы в открытом море.
На пляжах четырех из восьми пострадавших штатов северо-востока страны защитники окружающей среды обнаружили девять морских черепах, полностью покрытых нефтяной пленкой.
И только двух из них удалось спасти.
В ближайшие дни Бразильский институт окружающей среды совместно с компанией Petrobras приступит к очистке загрязненных пляжей.
А пока специалисты института рекомендуют туристам и местным жителям обходить нефтяные пятна стороной и оповещать обо всех обнаруженных очагах загрязнения.
Медведев поручил пересмотреть нормы работы предприятий общепита
Премьер-министр Дмитрий Медведев поручил Роспотребнадзору, Минюсту, Минэкономики и Минпромторгу совместно с бизнес-омбудсменом и предпринимательским сообществом пересмотреть санитарно-эпидемиологические правила и нормы для организаций общепита.
Также им предстоит изучить вопрос перехода к применению при организации питания требований, установленных техрегламентами Евразийского экономического союза.
Свои предложения ведомства должны представить в правительство не позднее 15 октября, говорится в списке поручений господина Медведева по итогам прошедшей 11 сентября программы "Диалог" на телеканале "Россия 24".
К тому же сроку господин Медведев поручил всем упомянутым ведомствам, помимо Минюста, предоставить предложения по проведению с 1 января 2020 года эксперимента по ограничению контрольных мероприятий для организаций общепита в ряде регионов, среди которых Москва, Татарстан и Калининградская область.
Минюсту и Минэкономики до 11 ноября поручено внести в правительство законопроект с поправками в КоАП о применении административного приостановления деятельности за нарушение требований к организации питания, из-за которого был причинен вред здоровью.
Кроме того, Минтруду, Минэкономики, Роспотребнадзору и Минфину необходимо проработать вопрос о постепенном переходе с 2021 года к формированию потребительской корзины исходя из базового набора продуктов, позволяющего сформировать полноценный рацион здорового питания.
Напомним, об устаревших нормах требований бизнес-сообщество заговорило после того, как было закрыто одно кафе из сети "АндерСон".
Бизнес-сообщество потребовало отменить действующие СанПиНы, Роспотребнадзор заявил о совместной разработке новых.
В перечень попало 33 ведомства.
Между тем Роспотребнадзор намерен к 2021 году в 40 раз сократить количество санитарных норм и правил.
В настоящее время оперативники владеют информацией о трех кражах, к которым причастен задержанный.
Орудовал мужчина в Скуратовском микрорайоне Тулы.
Он похищал из машин аккумуляторы и автомагнитолы.
Из двух автомобилей - ВАЗ-2106 и ВАЗ-2107 - похититель забирал аккумуляторные батареи, предположительно, с целью дальнейшей продажи.
"А еще из одной машины ВАЗ-2107 с той же целью злоумышленник забрал автомагнитолу и сабвуфер", - сообщили в УМВД по Тульской области.
Наворованное злоумышленник, вероятно, намеревался перепродать.
В настоящее время 26-летний безработный задержан.
Россиянам не из чего откладывать себе на пенсию - В. Матвиенко
Спикер Совета Федерации Валентина Матвиенко считает, что россияне не обладают достаточными накоплениями для того, чтобы в стране в полную силу заработал законопроект о гарантированном пенсионном продукте.
Практика увеличения пенсии за счет личных накоплений в мире довольно распространена.
Другое дело, насколько своевременно ее введение у нас.
"На мой взгляд, сейчас значительная часть населения имеет доходы, из которых им просто нечего выделять на увеличение пенсионного обеспечения в будущем", - заявила В. Матвиенко.
Россияне, по мнению спикера, не могут понять механизмов формирования и начисления пенсии, поскольку "постоянные изменения в этой сфере их окончательно запутали".
Сказанное не означает, что я против совершенствования пенсионной системы, регулирующего ее законодательства.
"Россия - социальное государство, и мы обязаны делать все для того, чтобы размер пенсий, социальная защищенность граждан улучшались.
Но шаги в этом направлении должны быть продуманными, ответственными, учитывающими отечественные реалии", - заявила В. Матвиенко "РИА Новости".
Глава СФ подчеркнула, что если эта инициатива (законопроект о гарантированном пенсионном продукте) будет развиваться, то должны быть обязательно предусмотрены несколько базовых принципов, в том числе добровольность, налоговые преференции для граждан и работодателей и жесткие гарантии и ответственность государства за обеспечение сохранности пенсионных накоплений.
Министерство финансов РФ 6 сентября объявило об отправки на согласование законопроекта о гарантированном пенсионном продукте (ГПП).
Среди его основных элементов - исключительно добровольный порядок присоединения граждан к системе накоплений, гарантирование сохранности долгосрочных пенсионных накоплений граждан со стороны государства, регистрация накопительных счетов граждан центральным администратором, налоговые льготы для бизнеса и налоговые вычеты для граждан.
Человек-паук остается в киновселенной Marvel.
Sony и Disney договорились
Правообладатель иллюстрации Getty Images Image caption Новость об уходе любимого супергероя из киновселенной Marvel вызвала гнев у многих преданных поклонников
Один из самых знаменитых героев комиксов - Человек-паук - останется в киновселенной Marvel.
Компаниям Disney и Sony Pictures удалось договориться о правах на его использование в фильмах франшизы.
Об этом стало известно из пресс-релиза Sony, в котором говорится, что третья часть "Человека-паука" с Томом Холландом выйдет на экраны 16 июля 2021 года.
Ранее сообщалось, что Disney и Sony Pictures не могли прийти к консенсусу о разделении доходов, из-за чего "Человек-паук" покинет киновселенную Marvel.
Правами на киногероя владеет Sony.
Она отдала их в аренду для фильмов Marvel, которая принадлежит Disney.
В результате Sony получала доходы с выручки в кинокассах, а Disney - с сувениров и игрушек.
Как сообщалось, в какой-то момент такое положение перестало устраивать Disney, и компания захотела пересмотреть соглашение.
Президент Marvel Studios Кевин Файги заявил, что он в восторге.
Потрясающе, что путешествие Спайди [Человека-паука] в киновселенной Марвел продолжится.
"Все мы в Marvel Studios очень рады, что сможем продолжать работу над ним.
Человек-паук - знаковая фигура.
Это герой, история которого затрагивает все поколения и зрительские аудитории по всему миру", - говорится в его пресс-релизе.
При этом Файги напомнил, что Sony создает и свою собственную киновселенную, выстроенную как раз вокруг Человека-паука.
"Так случилось, что он единственный наделенный суперсилой герой, оказавшийся в разных киновселенных.
Так что, пока Sony продолжает разрабатывать собственную Спайди-вселенную, будущее может преподнести неожиданные сюрпризы", - отметил он.
Том Холланд, игравший Человека-паука в пяти фильмах, очевидно, комментируя новость, выложил в своем аккаунте в "Инстаграме" отрывок из фильма "Волк с Уолл-стрит", в котором герой Леонардо ди Каприо кричит "Я не ухожу!"
Информация о противоречиях между компаниями появилась в августе.
Как сообщали СМИ, Disney хотела получать половину кассовой выручки с фильмов о Человеке-пауке при условии, что обе компании будут оплачивать половину расходов на производство картин.
Но это не устраивало Sony.
Новость о возможном уходе любимого супергероя из киновселенной Marvel вызвала гнев у многих преданных поклонников.
Подробности новых условий пока не разглашаются.
Как сообщает CNBC, Sony отказалась комментировать соглашение, но заявила: "Мы прекрасно сотрудничали последние четыре года, и наше совместное желание продолжать совместную работу было соизмеримо с пожеланиями многих фанатов [Человека-паука].
Мы рады, что можем идти вперед вместе".
Фильм "Мстители: Финал", объединивший Человека-паука, Тора, Халка и других супергероев Marvel, стал самым кассовым в истории мирового кинематографа, сместив с первого места "Аватара".
Президента Белоруссии пригласили посетить Крым
Глава белорусской общины Крыма Роман Чегринец пригласил президента Белоруссии Александра Лукашенко посетить полуостров.
Главная мечта - передать власть по наследству
Каким запомнилось 25-летнее правление Лукашенко в Белоруссии
По его мнению, более тесное экономическое взаимодействие с Белоруссией пойдет на пользу региону.
Чегринец выразил уверенность, что вслед за Лукашенко в Крым придут белорусские предприятия, передает "РИА Новости".
26 сентября президент Белоруссии отрицательно ответил на вопрос украинской журналистки о возвращении Крыма в состав Украины.
По словам белорусского лидера, он не считает это возможным в обозримом будущем: "Этот вопрос закрыт раз и навсегда".
Однако в Киеве и на Западе результаты голосования не признали.
Лукашенко назвал причины продолжения конфликта в Донбассе
К известному блогеру Андрею Полтаве пришли с обысками: что известно на данный момент
В пятницу, 27 сентября, в Полтаве в доме родственников волонтера и блогера Андрея Карпова, известного как Андрей Полтава, проходят обыски.
Об этом сообщил сам блогер в Facebook, отметив, что он не живет по этому адресу.
Кроме того, Полтава пишет, что в очередной раз получил сообщение на электронную почту такого содержания: "Сообщаем что на территории ... я оставил самодельную бомбу.
Второе аналогичное взрывное устройство, заложенное в автомобиле будет приведено сегодня в действие возле дома известного украинского пропагандиста Карпова Андрея Анатольевича (он же известен как Андрей Полтава) ...
Смерть карателям".
Карпов считает, что его деятельность как волонтера, политика и блогера не нравится российским оккупантам.
Подписчики Полтавы уверены, что он делает нужные передачи и желают ему сил и трпения.
Напомним, Полтава ведет разговоры с россиянами о войне на Донбассе, аннексии Крыма, о мире, политике, а затем выкладывает видео в интернет.
Блогер баллотировался в Верховную Раду от партии "Европейская солидарность".
Сейчас он ведет телеэфиры на канале "Прямой", где жестко критикует российскую пропаганду.
В 2017 году, по версии телеканала ICTV, Карпов был признан лучшим блогером Украины.
Рийгикогу: Эстония хочет сделать цели по климату на 2050 год еще более амбициозными
Председатель комиссии Аннели Отт отметила, что к настоящему моменту в комиссии прошло три слушания.
Свое видение достижения углеродного нейтралитета в Эстонии представили эксперты, предприниматели и представители Министерства окружающей среды.
"Полученный обзор позволят утверждать, что совместно с другими государствами-членами ЕС Эстония активно ищет возможности сделать цели по климату на 2050 год еще более амбициозными и договориться о способах их достижения", - сказала Отт.
Председатель добавила, что правительство также запланировало обсуждение анализа повышения амбиций Эстонии в области климата на 3 октября.
Решение, вынесенное по его итогам, будет и в дальнейшем обсуждаться в комиссиях Рийгикогу.
Заместитель председателя комиссии Рийна Сиккут сказала, что Эстонии требуется четкий план достижения целей по климату, оговоренный со всеми заинтересованными сторонами.
Международные соглашения и высокая стоимость квоты выбросов углекислого газа будут в любом случае.
"Помимо энергетики, в рамках внутригосударственных обсуждений Рийгикогу мог бы сосредоточиться на мерах в сельском хозяйстве, транспорте, лесоводстве и жилищном хозяйстве.
Необходимо учитывать социально-экономическое влияние всех изменений", - подчеркнула Сиккут.
Этой осенью комиссия Рийгикогу по делам Европейского союза запустила серию парламентских слушаний для подготовки решения, с которым Эстония примет участие в переговорах ЕС по климатическим целям на 2050 год.
"Челси" переманит Неймара рекордной зарплатой
Руководство английского "Челси" выразило желание приобрести нападающего французского ПСЖ Неймара.
Об этом сообщает El Desmarque.
По информации издания, лондонский клуб сделает парижанам предложение в летнее трансферное окно.
Отмечается, что "Челси" собирается заплатить ПСЖ 300 миллионов евро, а Неймару предложить контракт с зарплатой 42 миллиона евро, что сделает его самым высокооплачиваевым игроком мира.
Бразилец этим летом заявлял о желании вернуться в "Барселону".
Неймар, по сообщениям СМИ, не хотел оставаться в ПСЖ, но в итоге не сумел уйти в другой клуб в прошедшее трансферное окно.
После этого фанаты парижан публично обратились к футболисту, выражая недовольство его действиями.
В Ростовской области ребенку ампутировали руку из-за ошибки медиков
В Ростовской области 11-летний мальчик лишился руки из-за ошибки врачей.
Об этом рассказывается в заметке, опубликованной на страницах интернет-СМИ.
Как пишет ИА REGNUM, ребенка доставили в больницу города Зернограда с переломом руки.
Мальчику наложили гипс, после чего развилась гангрена.
В результате конечность пришлось ампутировать.
В процитированном материале говорится, что сотрудники Росздравнадзора выявили в медицинском учреждении "нарушения своевременности и правильности установки диагноза ребенку, а также стандарта и объема оказанной помощи на первом этапе лечения".
По факту произошедшего инцидента проведут проверку следователи.
В Пензенской области автомобиль сбил женщину с двумя детьми
Легковой автомобиль сбил женщину с младенцем в коляске и трехлетним сыном в Пензенской области, один ребенок погиб.
Об этом сообщила агентству "Интерфакс" начальник пресс-службы УМВД по региону Ольга Евдокимова.
ДТП произошло в Сердобском районе вечером в пятницу.
Собеседница агентства уточнила, что женщина шла в попутном направлении по обочине с коляской, в которой находился ребенок 2019 года рождения, и с сыном 2016 года рождения.
Водитель Ford Focus сбил всех троих.
В результате старший мальчик погиб.
Младший ребенок доставлен без сознания в больницу.
У женщины травм нет, ее отпустили после осмотра.
По словам Евдокимовой, виновник аварии пытался покинуть место происшествия, но был оперативно задержан.
По предварительным данным, водитель был пьян, его отправили на медицинское освидетельствование.
По факту аварии проводится проверка.
В Краснодаре задержан высокопоставленный экс-полицейский из КБР
Стражи порядка задержали в Краснодаре в арендованной квартире бывшего начальника оперативно-розыскной части собственной безопасности МВД по Кабардино-Балкарии Сергея Рыбникова.
Его разыскивали с мая в рамках дела о взятках, пишет РИА Новости со ссылкой на представителей МВД России и СКР.
Мужчину доставили в следственное подразделение.
Фигурант дела помещен под стражу, до этого ему было заочно предъявлено обвинение.
По версии правоохранительных органов, в 2017-2018 гг. должностные лица МВД по Кабардино-Балкарской Республике получили взятку в размере 42 млн рублей.
За эти деньги они не стали препятствовать незаконной перевозке спиртосодержащей продукции на территории региона.
Фигурантами дела проходят 16 человек.
При этом 14 из них были задержаны еще на первоначальном этапе следствия.
Олег Винник угодил в базу "Миротворца": что произошло
Популярный украинский певец Олег Винник, который снялся в проекте #ВсемМир с российском звездами, поддержавшими политику Кремля в отношении Украины и аннексию Крыма, попал в базу "Миротворца".
Сообщение об этом появилось на официальном сайте базы.
В описании идет речь о том, что Винник стал участником российской пропагандистской антиукраинской акции #ВсемМир, направленной на перекладывание ответственности развязанной Россией (страна-агрессор) войны на Украину.
Напомним, в клипе приняли участие Владимир Познер, Мирей Матье (Франция), Алессандро Сафина (Италия), Валерия, Сосо Павлиашвили, Игорь Крутой, Зара, Тамара Гвердцители, Денис Клявер, Валерий Сюткин, Дмитрий Маликов, Максим Покровский, Яна Поплавская, Максим Аверин, Ксения Алферова, Нонна Гришаева и другие.
Большинство из участников флешмоба публично поддерживают агрессивную политику Кремля.
Винник стал единственным украинским участником проекта.
В пресс-службе певца ранее объяснили, что артист принимал участие в проекте в поддержку Международного дня мира, который отмечают 21 сентября, и свою патриотическую позицию не менял.
Напомним, в сети возникла волна возмущения.
Сам ролик называют издевательским.
Как артисты, посещавшие оккупированный Крым, поддерживающие политику Путина, который развязал войну на Донбассе, где почти каждый день гибнут люди, могут говорить о мире?
Четырех человек осудили за серию ограблений дач в Хабаровске
В Хабаровске суд вынес приговор четырем жителям села Дружба, которые на протяжении двух лет грабили дачи в товариществах "Космос" и "Радуга" в районе Черной речки.
Об этом 27 сентября сообщает ИА "Хабаровский край сегодня".
В преступную группу входили ранее несудимые мужчины 31 и 37 лет и два брата 21 и 24 лет.
Было установлено, что вдохновителем преступлений является старший из братьев, в юности отсидевший в колонии для малолетних.
В одиночку он ограбил девять домов, позже подключились остальные.
Ущерб от каждой из краж составлял от трех до 21 тыс. рублей.
Преступники уносили печи, холодильники, шторы, ведра, баллоны с газом, стулья, тумбы и множество других предметов.
Задержать их удалось благодаря сработавшей охранной сигнализации в последнем доме.
Подсудимые признаны виновными в кражах, совершенных с незаконным проникновением в жилище, с причинением значительного ущерба группой лиц по предварительному сговору.
"Братья приговорены к 3 годам 6 месяцам лишения свободы в колонии общего режима, двое других подсудимых - к 2 годам 10 месяцам и 1 году 6 месяцам лишения свободы условно", - цитирует старшего помощника прокурора Хабаровского района Юлию Васильеву агентство.
Медведев: Кокорин продолжает тренировки по индивидуальной программе
Форвард петербургского "Зенита" Александр Кокорин продолжает тренировки по индивидуальной программе после выхода на свободу по УДО, сообщает ТАСС со ссылкой на генерального директора коллектива Александра Медведева.
В минувший четверг, 26 сентября, нападающий приступил к тренировкам с "Зенитом-2".
Фото с Кокориным в своем Instagram выложил наставник второй команды сине-бело-голубых Владислав Радимов.
Ранее Медведев сообщил, что Кокорин, возможно, осенью сыграет за "Зенит" в товарищеском матче.
В официальных встречах форвард сможет проявить себя после 22 января 2020 года, его должны зарегистрировать в ближайшее трансферное окно.
Напомним, 8 октября 2018 года Кокорин, его младший брат Кирилл, хавбек "Краснодара" Павел Мамаев и детский тренер Александр Протасовицкий устроили серию драк в центре Москвы.
Подвыпившие спортсмены избили трех человек.
Долгое время они находились в СИЗО.
В мае 2019 года суд приговорил их к реальным тюремным срокам.
Братьев Кокориных отправили за решетку на полтора года, Мамаева и Протасовицкого - на 1 год и 5 месяцев.
В сентябре 2019 года суд удовлетворил прошение спортсменов, за исключением Протасовицкого, об условно-досрочном освобождении.
Первые бои по правилам Александра Емельяненко пройдут 29 ноября.
Первые бои ММА по правилам, которые придумал Александр Емельяненко, пройдут в Москве 29 ноября - в андеркарде боксерского поединка между Емельяненко и стронгменом Михаилом Кокляевым.
Бои у нас потеряли в зрелищности, - рассказал Емельяненко в интервью "СЭ".
Смотреть не на кого.
Поэтому я придумал новый вид смешанных единоборств - Universal World Fight.
Правила - три разных раунда.
ММА - это вид спорта, где собраны все боевые искусства.
Боец смешанного стиля должен уметь делать все - и работать в стойке, и бороться, и в партере работать.
Первый раунд - только ударная техника в стойке.
Второй раунд - только борьба, при этом время на проведение приема в партере ограничено 30 секундами.
Третий раунд - разрешено все.
Когда пройдет первый турнир по правилам, которые вы придумали?
29 ноября.
В андеркарде нашего боя с Кокляевым.
Но пока неизвестно, сколько именно боев будет.
В российском городе убили ветерана и его супругу
Ветерана Великой отечественной войны и его жену убили в Рязани.
Об этом сообщается на сайте регионального Следственного комитета.
Тела мужчины и женщины 1928 и 1930 годов рождения нашли в их квартире.
Отмечается, что на них обнаружили признаки насильственной смерти.
По факту случившегося возбуждено уголовное дело.
Следствие проверяет различные версии, в том числе и связанные с корыстным мотивом убийства.
На данный момент расследование продолжается.
24 августа сообщалось, что в Калуге задержали мужчину, убившего 92-летнего ветерана ради денег на наркотики.
Отмечается, что пожилого мужчину ударили не менее десяти раз.
Было возбуждено уголовное дело по части 4 статьи 111 УК РФ ("Умышленное причинение тяжкого вреда здоровью, повлекшее по неосторожности смерть потерпевшего").
Позже Telegram-канал Mash сообщил, что подозреваемый в убийстве пять лет назад стеклил балкон ветерана.
"КамАЗ-Мастер" выставит на "Дакар-2020" четыре экипажа
В пятницу, 27 сентября в Набережных Челнах состоялась пресс-конференция "КамАЗ-Мастер", на которой руководитель команды Владимир Чагин назвал имена гонщиков, которые примут участие в ралли-рейде "Дакар-2020".
Российскую команду на ралли-марафоне представят четыре экипажа, которые выступят на грузовиках КамАЗ-43509: действующий чемпион "Дакара" Эдуард Николаев, победитель ралли "Шелковый путь-2019" Антон Шибалов, а также Андрей Каргинов и Дмитрий Сотников.
В настоящее время процесс подготовки команды к ралли "Дакар-2020" вступил в завершающую стадию.
Как сообщает пресс-служба команды.
5, 6 декабря во французском Марселе пройдут первичные технические проверки и погрузка на паром для отправки техники участников гонки на Аравийский полуостров.
Напомним, что, начиная с 2020 года ралли-марафон "Дакар" меняет дислокацию.
После 10 лет проведенных на маршрутах Южной Америки организаторы гонки подписали пятилетний контракт с Саудовской Аравией.
42-й по счету "Дакар" стартует 5 января с побережья Красного моря из Джедды.
11 января участники проведут день отдыха в столице королевства Эр-Рияде, и, наконец, финиш гонки запланирован на 17 января в местечке Киддия.
Торговля с Россией - это не только танки
Товарооборот между Россией и Индией может вырасти в два раза благодаря геополитической ситуации.
Об этом на V юбилейном форуме малого и среднего бизнеса регионов стран-участниц ШОС и БРИКС рассказал заместитель директора Конфедерации индийской промышленности Маниш Кумар.
Нам важно учиться у стран ШОС и БРИКС, в том числе у России, - подчеркнул гость из Дели.
- В нашей конфедерации 9 000 прямых членов и 300 000 компаний-партнеров из 130 стран.
Все это - малый и средний бизнес, который сотрудничает со странами Шанхайской организации.
И мы не стоим на месте, а развиваемся, причем все эти санкции против России и геополитическая ситуация вообще только помогают нам всем расти.
Сейчас наша двусторонняя торговля превышает 10 млрд долларов США, но эти цифры можно удвоить в два раза.
В первую очередь, за счет новых технологий в сфере здравоохранения, искусственного интеллекта и робототехники.
Наша торговля - это не только танки и тяжелая промышленность.
По словам Маниша Кумара, Индия уже наладила первые контакты с современными центрами России.
Так, делегация из Дели и других городов недавно посетила Сколково и Иннополис.
Мы подписали меморандум о создании систем, в которых можно будет строить свой современный бизнес.
Ведь предпринимательство - это не прихоть, а необходимость.
Нужный для нас шаг в сторону экономического благополучия.
Нам надо расширяться, привлекать малый и средний бизнес, и вместе с Россией, Китаем и другими странами мы обязательно будем это делать, - подчеркнул индийский промышленник.
Напомним, Уфа принимает Форум малого и среднего бизнеса регионов стран-участниц ШОС и БРИКС пятый раз подряд.
С 25 по 27 сентября в форуме приняли участие более 2800 человек из России и еще 31 страны мира.
В рамках рабочей поездки в Тобольск губернатор Тюменской области Александр Моор принял участие в торжественном открытии Соколовского водозабора после реконструкции.
Теперь его производительность составляет 25 тысяч кубометров в сутки.
Реконструкция водозабора прошла в рамках реализации федерального проекта "Чистая вода" по нацпроекту "Экология".
Властям помогали инвесторы: Соколовский водозабор стал еще одним примером использования механизма частно-государственного партнерства.
Тюменская область имеет уникальный для страны опыт взаимодействия в данной сфере федеральных структур, региональных властей, местной администрациии и частного инвестора.
На объекте появились новые артезианские скважины.
Над ними построили насосные станции.
Сооружения очистки и обеззараживания воды реконструировали.
В результате Соколовский водозабор обеспечит тоболяков качественной питьевой водой.
В планах закольцовка Соколовского и Жуковского водозаборов.
Тогда Тобольск полностью сможет перейти на подземные источники водоснабжения.
В Вагае расширят водоочистные сооружения
В Конгрессе в беседе Трампа с Зеленским усмотрели "русский след"
В нижней палате Конгресса США РФ обвинили в причастности к скандалу, вызванному телефонным разговором главы Белого дома Дональда Трампа и украинского президента Владимира Зеленского.
Предположение о том, что за этой историей могут каким-то образом стоять "русские", высказала спикер палаты представителей Нэнси Пелоси, передает MSNBC News.
"Руку к этому, полагаю, приложила Россия", - заявила демократ, но не стала давать дальнейших комментариев.
Возглавляемые Пелоси демократы, которые удерживают в палате большинство, ранее объявили о запуске процедуры импичмента в отношении президента.
Это произошло после того, как на Трампа пожаловался осведомитель разведки.
Информатор заподозрил, что в разговоре с Зеленским в июле Трамп оказывал на своего собеседника давление, чтобы Украина завела дело в отношении сына бывшего вице-президента Джозефа Байдена, при этом последний может стать через год конкурентом Трампа на выборах.
Белому дому пришлось предоставить конгрессменам и общественности стенограмму скандальной беседы.
"Норникель" направит на дивиденды 139,8 млрд рублей по итогам первого полугодия
"Норильский никель" направит на дивиденды 139,88 млрд рублей (около $2,1 млрд) по итогам первого полугодия 2019 года.
Решение было принято на внеочередном собрании акционеров.
Отмечается, что выплата на одну акцию составит 883,93 рубля.
"Акционеры утвердили 7 октября 2019 года датой, на которую определяются лица, имеющие право на получение дивидендов", - рассказали в пресс-службе компании.
По данным Московской биржи на 18:03, стоимость одной акции "Норникеля" выросла на 1,04% - до 16,5 тыс. рублей.
Ван И встретился с генсеком ООН А. Гутерришем
Член Госсовета, министр иностранных дел КНР Ван И в четверг встретился с генеральным секретарем ООН Антониу Гутерришем в штаб-квартире ООН в Нью-Йорке.
Как заявил А. Гуттериш на встрече, Китай играет крайне важную роль в создании многополярного мира.
ООН благодарна китайскому правительству за мощную поддержку и плодотворное сотрудничество, а также высоко оценивает важный вклад, внесенный Китаем в международную борьбу с нищетой, противодействие изменению климата и создание зеленого "Пояса и пути".
Он желает углубить сотрудничество с Китаем в области защиты безопасности и мира и устойчивого развития, а также ожидает, что Китай продолжит играть ведущую роль в сфере борьбы с изменением климата и других областях.
Ван И, в свою очередь, отметил, что многополярность является неизбежной тенденцией, и каждая страна имеет право на развитие.
Реализация многополярности невозможна без мультилатерализма, символами которого служат установленные в Уставе ООН основные цели и принципы.
По словам министра, Китай выступает за более активную роль ООН, поддерживает работу генерального секретаря всемирной организации и строго придерживается основных идей и принципов Устава ООН.
В следующем году будет отмечаться 75-летие основания ООН, и китайская сторона намерена использовать эту возможность для усиления сотрудничества с всемирной организацией, чтобы общими усилиями создать для всего мира прекрасное будущее.
Президент Филиппин Дутерте приедет в Россию на пять дней
Президент Филиппин Родриго Дутерте приедет в Россию в октябре, передает ТАСС со ссылкой на представителя Министерства иностранных дел Филиппин Амелиту Акино.
Уточняется, что Дутерте приедет в РФ 1 октября.
Его визит в Россию продлится до 5 октября.
Акино рассказала, что президент Филиппин едет в РФ по приглашению российского лидера Владимира Путина.
Дутерте будет участвовать в заседании Валдайского клуба в Сочи.
Филиппинский лидер также посетит Москву.
В столице Дутерте примет участие в российско-филиппинском бизнес-форуме и прочитает лекцию в Московском государственном институте международных отношений (МГИМО).
По словам Акино, основным событием поездки станет встреча двух президентов.
Планируется, что лидеры обсудят состояние двусторонних отношений и то, как страны могут дальше расширять сотрудничество в различных областях.
Отмечается, что встреча филиппинского лидера с российским будет уже четвертой по счету.
В первый раз президенты встретились в 2016 году на саммите АТЭС в Перу.
В мае 2017 года глава Филиппин приезжал в РФ с визитом, и еще одна встреча лидеров состоялась в ноябре 2017 года на полях саммита АТЭС во Вьетнаме.
Ранее сообщалось, что президент Филиппин Родриго Дутерте разрешил гражданам стрелять в чиновников-взяточников.
Илон Маск ответил на русском языке на "необычное приглашение" приехать в Краснодар на бизнес-форум
Основатель компании Tesla и SpaceX Илон Маск отреагировал на приглашение организаторов краснодарского бизнес - форума посетить мероприятие.
Миллиардер написал комментарий под одним из выложенных фото с "пригласительным билбордом" у офиса своей компании.
Ранее один из организаторов форума "Дело за малым" разместил в калифорнийском городе Хоторн билборд с надписью "Kak tebe takoe?", а с другой стороны разместил сайт welcomeelon.com.
Также там есть специальный QR-код, который поможет перейти на сайт форума и ознакомиться со всей информацией.
"Язык хорошо подвешен", - написал на русском языке изобретатель в ответ на приглашение, передает teleprogramma.pro.
Пока неизвестно, что именно имел в виду Маск под своим ответом, но многие россияне, в том числе спикеры форума, надеются на выступление миллиардера.
А тем временем в программе "Вечерний Ургант" уже представили, в каком наряде мог бы появиться миллиардер в Краснодаре.
Бизнесмена нарядили в казачий наряд и предположили, что на Кубани Маск презентует: электрошашку, электроплеть и электроседло для лошади.
Знаменитый ленд-арт-художник создал портрет Греты Тунберг
Рано или поздно это должно было произойти.
Образ Греты Тунберг увековечили трактором на поле.
Портрет активистки создал знаменитый лэнд-арт художник Дарио Гамбарин.
16-летняя школьница из Швеции, страдающая синдромом Аспергера, стала знаменита после выступления на ассамблее ООН.
Активистка обвинила всех взрослых в том, что они украли у молодого поколения детство и мечты, загрязнили планету и лишили будущего под предлогом экономического развития.
Грета номинирована на альтернативную Нобелевскую премию мира, она может стать самой молодой ее обладательницей, а СМИ наперебой называют школьницу самым влиятельным подростком в мире.
Конгресс США дал согласие на продажу Польше истребителей F-35
Также Варшава планирует получить двигатели F-135 и сопутствующее оборудование
Конгресс Соединенных Штатов одобрил продажу 32 истребителей-бомбардировщиков пятого поколения F-35 польской стороне.
Об этом сообщил министр национальной обороны республики Мариуш Блащак.
Согласно его данным, Варшава получит не только самолеты, но и 33 турбореактивных двухконтурных двигателя F-135 разработки Pratt & Whitney, а также сопутствующее им оборудование.
Стартовая стоимость контракта составляет 6,5 миллиарда долларов.
"Это один из последних шагов перед заключением договора, но это не конец нашей работы.
Мы сделаем все возможное, чтобы получить как можно более выгодную цену", - написал Блащак у себя на странице в Twitter.
Сайт kp.ru писал, что американские F-35 должны будут заменить находящиеся на вооружении Польши Миг-29 и Су-22 советского производства.
Ожидается, что двусторонняя сделка повысит безопасность республики.
Минобороны РФ опубликовало видео запуска сверхзвуковой ракеты "Оникс" на Чукотке
Береговой комплекс "Бастион" Тихоокеанского флота впервые запустил сверхзвуковую крылатую ракета "Оникс".
Видео запуска опубликовало Минобороны РФ в Twitter.
Как сообщает телеканал "Звезда", полет ракеты прошел в штатном режиме.
Ракета успешно поразила мишень, которая находилась в акватории Чукотского моря на расстоянии более 200 км.
Безопасность маневров обеспечивали около 10 боевых кораблей, а также самолеты морской авиации.
Технику и военнослужащих доставили к месту учений на десантном корабле.
Стрельбу по морской цели, находившейся на расстоянии более 200 километров, выполнил расчет
Роспотребнадзор категорически против возврата курилок в аэропорты
Роспотребнадзор выступает категорически против возвращения курилок в аэропорты.
"Ни вентиляция, ни фильтры, даже вместе взятые, не могут снизить воздействие табачного дыма до уровней, которые считаются допустимыми", - отмечается в сообщении.
"Известия" в пятницу сообщили, что Минздрав ко второму чтению законопроекта разработал поправки, согласно которым предлагается обустроить по две курилки на аэропорт.
Эксперт рассказала, почему стоит отказаться от чая в пакетиках
Группа ученых из Канады, представляющих Университет МакГилла, выяснила, что при заваривании пакетика чая в чашку за пять минут попадает более десяти миллиардов частиц микропластика.
В пакетированный напиток могут также добавлять частицы опилок, сказала Nation News эксперт в области пищевой безопасности Елизавета Тихонова.
По словам агронома, потребитель не может получить достоверную информацию о составе пакетированного чая - производитель может добавить туда ингредиенты, которые не будут указаны на упаковке.
Опилки в конце сезона не выбрасывают, поэтому они могут оказаться в чае.
"Более того, в пакетики не всегда включают именно чайные растения", - сказала Тихонова.
По ее словам, лучше отказаться от употребления такого напитка в пользу чая на развес, который продается в специализированных магазинах.
Кроме того, она подчеркнула, что опасность пакетированного чая заключается не только в составе, но и в методе его производства - микрочастицы нагревают до высоких температур, из-за чего они могут начать выделять вредные вещества.
"Лучше всего приобретать чистый зеленый или черный чай - в таком напитке будет меньше всего добавок", - указала эксперт.
Проблемы освоения Арктики обсудят на международной конференции в Норильске
Проблемы освоения Арктики обсудят на международной конференции в Норильске.
Организовали форум Агентство развития Норильска и Клуб исследователей Таймыра, сообщает ГТРК "Красноярск".
Доклады привезли ученые из российских городов - Москвы, Санкт-Петербурга, Красноярска, Салехарда, Архангельска, Норильска, Дудинки.
Иностранные гости приехали из Голландии и Канады.
Одна из центральных тем форума - как в условиях Арктики развивать городскую среду и одновременно не нанести вреда природе.
Гости форума смогут также посетить интерактивные площадки в Норильском государственном индустриальном институте.
А в кинотеатре "Родина" ждут любителей кино - здесь пройдут показы научно-популярных фильмов об арктическом регионе.
На творческих встречах путешественники и ученые расскажут о своем опыте знакомства с Арктикой.
Форум продлится три дня.
Фестиваль северной ходьбы состоится в Ульяновске
Жители Ульяновской области примут участие в фестивале северной ходьбы.
Массовый старт состоится в парке "Прибрежный".
Участниками фестиваля станут команды из разных городов и районов Ульяновской области, которые победили в муниципальных этапах.
В их состав в основном входят жители региона старше 50 лет.
Проект призван привлечь старшее поколение к активному времяпрепровождению, сообщает 1ul.ru.
Городской этап фестиваля прошел 7 сентября сразу в шести парках.
Участникам нужно было преодолеть северной ходьбой дистанцию 3 км.
Победителя определяли по сумме лет участников в команде.
Региональный фестиваль состоится 28 сентября.
Регионам предложили поделиться секретами поддержки бизнеса
Как стало известно "Парламентской газете", 27 сентября председатель Комитета Совета Федерации по экономической политике Андрей Кутепов направил письмо министру экономического развития Максиму Орешкину и министру финансов Антону Силуанову с предложением выразить позицию в отношении инициатив субъектов Федерации по совершенствованию законодательства в области поддержки малого и среднего предпринимательства (МСП).
Пора налаживать межрегиональные связи
Комитет Совета Федерации по экономической политике обобщил поступившую от регионов информацию о действующих в них программах развития бизнеса и легализации самозанятых, а также об итогах таких программ.
В своих письмах регионы рассказали сенаторам о проблемах развития МСП и направили предложения по совершенствованию действующего законодательства.
"На сегодняшний день коммуникация между регионами недостаточно налажена, в результате чего предпринимательским сообществом во всех регионах посещения сенаторами был обозначен вопрос об отсутствии информации о региональных программах развития предпринимательства в целом по стране", - констатировал Андрей Кутепов.
В приложении к письму, которое направлено в Правительство, он представил свод положительных наработок регионов по легализации самозанятости и сводные данные из регионов с предложениями и проблематикой (имеется в распоряжении редакции).
Кроме профильных министерств, сводные данные из регионов направлены также руководителям региональных органов исполнительной власти.
Обмен информацией о положительно реализованных наработках в регионах мог бы дать толчок развитию предпринимательства в целом.
Первым шагом к такому обмену и будет направление информации, имеющейся у Комитета по экономической политике", - сказал "Парламентской газете" сенатор.
Полезный опыт
Сегодня во многих регионах страны приняты и успешно действуют программы поддержки субъектов малого и среднего бизнеса.
Например, в Вологодской области функционирует Центр поддержки предпринимательства, который, помимо финансовых мер поддержки, содействует бизнесменам в проведении сертификации готовой продукции.
В Ивановской области разработана система поддержки бизнеса, предусматривающая реализацию принципа одного окна через многофункциональные центры.
В Краснодарском крае начинающим сельскохозяйственным потребительским кооперативам предоставляют гранты за счет средств краевого бюджета.
В Орловской области функционирует центр кластерного развития.
Амурская область в рамках федерального проекта "Акселерация субъектов малого и среднего предпринимательства" предусматривает возможность субсидирования бизнес-инкубаторов, созданных на базе действующих негосударственных коворкинг-центров, за счет средств федерального бюджета.
А в ряде других регионов принимаются специальные меры поддержки для молодежного предпринимательства.
Самозанятых продолжают выводить из тени
По мнению региональных властей, для более эффективной поддержки малого и среднего бизнеса следует внести ряд изменений в действующее законодательство.
Например, Архангельская область предложила заменить термин "самозанятость" на "предпринимательскую деятельность", поскольку это "наиболее соответствует содержанию государственной услуги по содействию самозанятости безработных граждан".
В Ивановской области считают необходимым внести поправки, предусматривающие расширение перечня видов деятельности, оказываемых самозанятыми гражданами, в том числе видов деятельности по отделке и ремонту жилых помещений, дачных построек, проведению занятий по физической подготовке.
Брянская область считает важным усилить контроль за недобросовестными производителями молочной продукции с помощью ветеринарной системы "Меркурий".
А в Костромской и Магаданской областях ратуют за закрепление в нормативно-правовом поле понятия "социальное предпринимательство" и направлений поддержки социального предпринимательства.
Все предложения от регионов будут учтены при подготовке государственных программ поддержки малого и среднего предпринимательства, а наиболее важные получат развитие в виде конкретных законопроектов.
"Все предложения от регионов будут учтены при подготовке государственных программ поддержки малого и среднего предпринимательства, а наиболее важные получат развитие в виде конкретных законопроектов", - заверил Андрей Кутепов.
Авиакомпания помогла пассажирам избежать соседства с плачущими детьми
Авиаперевозчик Japan Airlines (JAL) запустил новую функцию: при бронировании мест в самолете теперь можно узнать, где будут сидеть маленькие дети.
Теперь при желании соседства с ними можно избежать.
Пассажиры японской авиакомпании Japan Airlines (JAL) получили возможность воспользоваться новой опцией и избежать нежелательного соседства с маленькими детьми.
Авиаперевозчик запустил функцию, которая позволяет отследить, на каких местах будут сидеть дети.
При выборе мест в салоне в ходе бронирования билетов пассажиры смогут видеть изображение головы ребенка на местах, которые заняты детьми в возрасте от восьми дней до двух лет.
Таким образом, те, кто не хочет лететь рядом с малышами из-за возможных неудобств, связанных с их плачем, могут расположиться как можно дальше от них.
Интернет-пользователи, которые пользуются услугами авиакомпании, пришли в восторг от нововведения.
Некоторые из них поблагодарили перевозчика, отметив, что аналогичным образом должны поступать и другие авиакомпании.
Один из юзеров пожаловался, что несколько недель назад совершал перелет из Нью-Йорка в Доху, и по соседству с ним сидело сразу три плачущих ребенка.
Еще один комментатор предложил ввести "рейсы только для совершеннолетних", выразив готовность доплатить за такой перелет.
Многие туристы отметили, что теперь постараются всегда выбирать для своих передвижений Japan Airlines, поскольку не видят ничего приятного в том, чтобы лететь рядом с плачущим ребенком в закрытом пространстве.
Ранее женщина, путешествовавшая с грудным ребенком, постаралась задобрить попутчиков во время рейса Сеул - Сан-Франциско.
Она приготовила для каждого из 200 пассажиров мешочек со сладостями, в каждом из которых была записка с извинениями.
В столичном метро появился поезд Олега Табакова?
Если вы постоянно пользуетесь Калужско-Рижской линией (а так поступает большинство жителей Конькова), то вас ждет сюрприз.
В подземке запустили новый тематический поезд "Великий русский артист Олег Табаков".
Каждый день этот именной состав перевозит 10 тысяч человек.
Он курсирует как раз по оранжевой линии и рассказывает о режиссере, актере и основателе театра "Табакерка".
Кстати, из Конькова удобно ездить на спектакли, которые играют на новой сцене театра (она находится на Малой Сухаревской площади, рядом с метро "Сухаревская").
Как нам разъяснили в пресс-службе Московского метрополитена, "во внешнем оформлении тематического поезда использованы изображения фрагментов витражей новой сцены и размещены портреты Олега Табакова в знаковых образах, созданных им в театре, кино и мультипликации".
В поезде рассказывается о его семье, спектакле "Матросская тишина", с которого началась большая жизнь театра, о самой "Табакерке", о режиссерской работе.
На стенах вагонов можно увидеть редкие архивные снимки и кадры из кинофильмов.
Российские геи с усыновленными детьми запросили убежища в США
Однополая пара россиян с двоими усыновленными детьми запросила убежища в США, передает РИА "Новости".
Как сообщается, мужчины выехали из РФ на Украину, после чего отправились в Штаты, где подали заявление о предоставлении убежища.
Согласно заявлению группы "Стимул", основанием для таких действий семьи стал "непрекращающийся интерес со стороны правоохранительных органов".
Как сообщается, возвращаться в Россию мужчины не планируют.
Дети с начала учебного года учатся в американской школе и адаптируются к новым условиям.
Напомним, ранее сообщалось о возбуждении дела против сотрудников отдела социальной защиты населения района Марьино из-за усыновления однополой семьей двух маленьких мальчиков.
В СПЧ при этом заявили, что воспитание детей однополой парой само по себе не должно становиться поводом для возбуждения дела.
В пресс-центре МИЦ "Известия" пройдет пресс-конференция проекта МХАТа "СЕЗОН СТИХОВ Третья сцена. Поэзия"
3 октября в 11:00 в пресс-центре МИЦ "Известия" пройдет анонсирующая пресс-конференция: Старт проекта "СЕЗОН СТИХОВ: Третья сцена. Поэзия" во МХАТ им. М. Горького.
Эдуард Бояков, художественный руководитель МХАТ им. М. Горького, режиссер-постановщик проекта.
Иван Купреянов, поэт, продюсер проекта.
Дмитрий Воденников, поэт.
Ирина Линдт, актриса театра и кино.
Алексей Шмелев, поэт.
В новом сезоне Третья сцена МХАТ им. М. Горького станет территорией тотальной поэзии.
В рамках обширной программы будут показаны спектакли, в основу которых легли стихи главных поэтов современности.
Команда проекта создаст для зрителей уникальный поэтический мир из стихов, музыки и мультимедийных образов.
Художественный руководитель МХАТа Эдуард Бояков и куратор проекта, поэт и продюсер Иван Купреянов представят первую и единственную на сегодня театральную антологию современной изящной словесности - проект "СЕЗОН СТИХОВ: Третья сцена. Поэзия".
Сезон открывается 5 октября в 19:00 на Третьей сцене МХАТ им. М. Горького спектаклем поэта-легенды, каждое выступление которого становится значимым событием для ценителей изящной словесности, Дмитрия Воденникова.
Спектакли пройдут в октябре и ноябре.
Каждый спектакль - свой автор, куратор и актер.
В спектаклях примут участие артисты МХАТа и приглашенные звезды: Ирина Линдт, Агния Кузнецова, Ольга Кабо, Алиса Гребенщикова.
Музыкальная концепция проекта - Сергей Летов.
Кураторами в спектаклях выступят: Павел Крючков, Мария Голованивская, Эдуард Бояков, Иван Купреянов и др.
Проект реализуется при поддержке Министерства культуры РФ.
Павел Устинов присоединился к пикетам в поддержку фигурантов "московского дела"
Актер Павел Устинов присоединился к серии одиночных пикетов "Свободу всем", которые проходят в пятницу у здания администрации президента РФ на Старой площади в Москве, передает корреспондент "Интерфакса".
Серия пикетов началась 18 сентября в поддержку самого Устинова и с тех пор продолжается каждый день.
В настоящее время участники акции, сменяя друг друга, стоят, держа в руках плакат с надписью "Свободу всем" и фамилиями осужденных и арестованных после несогласованных митингов в Москве летом 2019 года.
Помимо Устинова, на плакате имена Егора Жукова, Кирилла Жукова, Данила Беглеца, Евгения Коваленко, Константина Котова, Ивана Подкопаева, Айдара Губайдулина, Алексея Миняйло, Сергея Фомина, Самариддина Раджабова, Никиты Чирцова, Эдуарда Малышевского, Владислава Синицы.
Тверской суд Москвы 16 сентября приговорил 24-летнего Устинова к 3,5 годам колонии общего режима по обвинению в применении насилия к бойцу ОМОНа Росгвардии на несогласованной акции 3 августа в центре Москвы (ч. 2. ст. 318 УК РФ).
После этого 20 сентября по ходатайству Генпрокуратуры суд изменил Устинову меру пресечения с содержания под стражей на подписку о невыезде.
Так, петиция за освобождение Устинова набрала за сутки больше 112 тыс. подписей.
Артисты театра и кино начали флешмоб в поддержку коллеги.
Для участия в одиночном пикете в знак солидарности с актером 18 сентября на Старой площади выстроилась очередь.
Пересмотра дела потребовали правозащитники, журналисты, ученые, учителя, врачи, православные священники.
Как сообщила "Интерфаксу" сестра Устинова Юлия, на митинге 29 сентября в столице в поддержку фигурантов "московского дела" ее брат выступать не планирует.
Поставки "санкционки" в Россию упали в 100 раз
В правительстве РФ подсчитали, что поставки сельхозпродукции и продовольствия в Россию из стран, подпавших под российское продовольственное эмбарго, уменьшились с 2013 года более чем в 100 раз.
Согласно докладу, направленному президенту РФ Владимиру Путину, в I полугодии 2019 года из санкционных стран ввезено 31 тыс. тонн продукции против 3 млн 442,2 тыс. тонн за аналогичный период 2013 года, сообщает "Интерфакс".
При этом стоимость ввезенной продукции снизилась до $226,5 млн с $4 млрд 975,5 млн соответственно.
Речь идет о поставках товаров, которые не подпали под эмбарго.
Как указывается в докладе, выпавшие объемы запрещенной к ввозу продукции были компенсированы за счет увеличения импорта из стран СНГ, Африки, Юго-Восточной Азии, Сербии.
Напомним, что в конце августа правительство пролонгировало до 31 декабря 2020 года срок действия правил уничтожения сельхозпродукции, сырья и продовольствия, которые запрещены к ввозу в Россию в рамках контрсанкций.
В документе, размещенном на официальном портале правовой информации, отмечалось, что срок действия правил продлен еще на один на год - с 31 декабря 2019 года до 31 декабря 2020 года.
Изначально действие постановления об уничтожении санкционки распространялось на продукцию из США, ЕС, Австралии, Норвегии и Канады.
Позже, с 13 августа 2015 года, к этому списку "присоединились" Албания, Черногория, Исландия, Лихтенштейн, с 1 января 2016 года - Украина.
Подписанный Путиным указ об уничтожении нелегально ввозимой в страну "санкционки" (продуктов, попавших под продовольственное эмбарго, которое Москва ввела в ответ на антироссийские санкции Запада) вступил в силу в 2015 году.
В свою очередь, правительство разрешило уничтожать "санкционное" продовольствие любым законным способом.
По мере сохранения санкций Запада, РФ также продлевала и свои ответные меры.
При этом на продукты, которые граждане ввозят для личного пользования, данная мера не распространяется.
Запрет не касается ввоза товаров для личного потребления весом до 5 килограммов.
Однако глава Совета при президенте РФ по развитию гражданского общества и правам человека Михаил Федотов ранее назвал "просто безнравственным" уничтожение продуктов питания, и это, по его словам, негативно воздействует на воспитание людей.
Более того, с инициативой запретить уничтожение продуктов питания, пригодных для употребления, в начале июня выступил Роспотребнадзор.
После этого аналогичную рекомендацию правительству дал Совет по правам человека при президенте РФ.
А вице-премьер РФ Алексей Гордеев заявил, что уничтожать продукты питания неправильно, и надо подумать, как можно использовать их по назначению, оценив качество.
Руководитель фирмы признан виновным в уклонении от уплаты налогов
Приговором Ленинского районного суда города Чебоксары директор ООО "Земля и право" Вячеслав Морозов признан виновным в совершении преступлений, предусмотренных п. "б" ч. 2 ст. 199 УК РФ (уклонение от уплаты налогов с организации путем включения в налоговую декларацию заведомо ложных сведений, совершенное в особо крупном размере) и ч. 2 ст. 327 УК РФ (подделка официального документа, предоставляющего права и освобождающего от обязанностей, в целях его использования, совершенное с целью скрыть другое преступление и облегчить его совершение).
Об этом сообщает пресс-служба следственного управления СКР по Чувашии.
С января 2008 года по декабрь 2009 года Вячеслав Морозов вносил в документы налогового учета ООО сведения о несовершенных сделках.
Согласно фиктивным документам компания несла дополнительные затраты, а, следовательно, были уменьшены подлежащие уплате суммы налогов на добавленную стоимость и на прибыль организации 11,2 млн руб.
Вячеславу Морозову назначено наказание в виде 3,5 лет лишения свободы условно.
К 2023 году в центре столицы откроется первая школа нового формата
Школу нового образца откроют в Хамовниках.
По словам главы Москомстройинвеста Анастасии Пятовой, там создадут все условия для самореализации и развития талантов детей.
Образовательное учреждение решили назвать "Новый взгляд".
Этот проект будет курировать Московский государственный институт международных отношений МИД России и Фонд "Экономическое развитие высшей школы".
К проектированию здания площадью порядка 10 тысяч "квадратов" планируют приступить уже в следующем году.
Закончат стройку в конце 2022 года, и уже в следующем начнут набирать первых учеников.
"Проектом предусмотрено создание общедоступного, некоммерческого образовательного пространства, в основу которого будут положены традиции классической московской школы и экспериментальных методик", - отметили в пресс-службе Москомстройинвеста.
В Чили начали строить телескоп стоимостью в 1 млрд евро
Об этом сообщает ТАСС со ссылкой на пресс-службу Европейской южной обсерватории (ESO).
Как сообщает ESO, на этой неделе официально началось строительство купола здания, где будет расположен телескоп E-ELT (European Extremely Large Telescope - "Европейский сверхкрупный телескоп"), пока самый дорогой и амбициозный наземный астрономический проект.
Его общая стоимость, по оценкам ESO, превысит миллиард евро.
Большая часть этих денег будет потрачена на изготовление оборудования и постройку здания обсерватории.
Самый дорогой и сложный компонент телескопа - его рекордно большое зеркало, чей диаметр будет составлять около 39 метров.
Оно будет собрано из 798 шестиугольных сегментов размером 1,4 метра.
Это огромное зеркало, а также две вспомогательных отражающих поверхности диаметром в 4,2 и 3,75 метра помогут E-ELT получить первые детальные фотографии планет вне Солнечной системы, звезд в других галактиках, а также искать двойников Земли.
Вдобавок ученые попытаются использовать эту обсерваторию для наблюдений за окрестностями Sgr A*, сверхмассивной черной дыры в центре Млечного Пути.
Несмотря на то, что постройка купола только начата, зеркала, научные инструменты и прочие компоненты обсерватории ученые, инженеры и другие специалисты разрабатывают уже три года - с момента оглашения первых планов по постройке E-ELT.
Контракт на производство главного зеркала, чья совокупная стоимость составила около 400 миллионов евро, получили немецкая фирма SCHOTT и французская компания Safran Reosc.
