Не нужно демонизировать народ Хабаровска
Врио главы Хабаровского края рассказал о своей поездке по региону в эксклюзивном интервью "Комсомольской правде"
Временно исполняющий обязанности губернатора Хабаровского края Михаил Дегтярев призвал в интервью обозревателю "Комсомольской правды" Александру Гамову не демонизировать хабаровчан на фоне митингов в поддержку арестованного экс-главы региона Сергея Фургала.
Я хочу обратиться ко всем политическим комментаторам, политологам, участникам всяких ток-шоу.
Не надо демонизировать народ Хабаровского края.
Здесь живут трудолюбивые и замечательные люди, - поделился Михаил Дегтярев.
В интервью Дегтярев напомнил, что он член ЛДПР и однопартиец Фургала и добавил, что желает ему удачи в суде, а партия и лично Владимир Жириновский окажут поддержку в суде.
Полный текст интервью опубликован на сайте KP.ru.
Ранее сайт KP.ru сообщал, что Михаил Дегтярев выступил за открытый суд над Сергеем Фургалом и считает справедливым провести его в Хабаровске.
В двух мексиканских штатах объявили тревогу из-за урагана "Ханна"
Мексиканское национальное управление гражданской обороны объявило "оранжевый" (высокий) уровень тревоги в двух восточных штатах Тамаулипас и Нуэво-Леон из-за приближающегося урагана "Ханна", сообщает ТАСС.
Ураган принесет в Мексику сильные ливни, в некоторых районах прогнозируют выпадение от 150 до 250 литров осадков на квадратный метр.
Власти подготовили около 800 убежищ для населения.
Оказывать помощь людям будут 10 тысяч человек, в том числе спасатели, бойцы нацгвардии и военные.
На данный момент ураган достиг побережья американского штата Техас со скоростью ветра в 150 км/ч.
Прибытие "Ханны" в Мексику ожидается утром в воскресенье.
Семиларски против прокуратуры: кассацию бывшего вице-мэра Тарту рассмотрят 4 августа
Это означает, что решение по ней, скорее всего, будет вынесено в начале сентября.
Суды двух первых инстанций рассматривать иск Семиларски отказались, но на в апреле его кассационную жалобу принял в производство Государственный суд.
Тартуский административный суд 12 декабря 2019 года вернул жалобу заявителю, поскольку ее разрешение не входит в его компетенцию административного суда.
В постановлении суда указывалось, что жалоба содержит требование о возмещении ущерба, причиненного в ходе уголовного производства.
"Регулировать такие вопросы должны прокуратура и уездный суд", - ранее пояснила корреспонденту ERR пресс-секретарь Тартуских судов Анетт Крейтсманн.
По ее словам, Валво Семиларски обжаловал это постановление в окружном суде, который 5 февраля не изменил решение суда первой инстанции.
Теперь свое слово должен будет сказать Госсуд.
По словам защитника Семиларски, присяжного адвоката Оливера Няэса, его клиент около двух лет необоснованно находился под подозрением во взяточничестве.
Теперь он требует от прокуратуры опровергнуть неверные утверждения в свой адрес и возместить ему моральный ущерб.
Причиной для подачи жалобы в суд стали заявления прокурора по особым делам Лыунаской окружной прокуратуры Маргуса Гросса, сделанные им в октябре 2017 года, когда Семиларски вместе с другим на тот момент вице-мэром Тарту Артемом Суворовым был задержан по подозрению в совершении нескольких преступлений.
"Напомним, что когда меня задержали, Полиция безопасности и прокуратура немедленно организовали пресс-конференцию и проинформировали всю Эстонскую Республику о том, что руководители Тарту - одного из самых влиятельных органов местных самоуправлений - являются продажными.
Эти висевшие в воздухе публичные подозрения сопровождали меня около двух лет.
А теперь, когда эти утверждения и подозрения оказались ложными, прокуратура ничего не хочет об этом говорить", - комментировал Семиларски в начале августа 2019 года.
По словам Оливера Няэса, на пресс-конференции прокурор вышел за пределы правовых рамок, в которых должна действовать прокуратура.
"Утверждение о взятках и продажности оказалось ложным, но это не единственная проблема здесь.
Европейский суд по правам человека, например, неоднократно подчеркивал в своих постановлениях по России, а также по Литве, что на этапе следствия представители государства должны быть осторожны при выборе слов, чтобы подозреваемые не были бы представлены в роли преступников до вынесения приговора.
К этому прокуратуру обязывает и презумпция невиновности, которая, к сожалению, не была соблюдена в этом деле против Валво Семиларски", - сказал Няэс.
"Публичное представление Семиларски в качестве серьезного правонарушителя и взяточника в обстоятельствах, когда факты, лежащие в основе подозрения во взяточничестве, все еще выясняются, является неприемлемым, что противоречит презумпции невиновности и несправедливо по отношению к заявителю", - добавил адвокат.
Как писал rus.err.ee, бывшего вице-мэра Тарту Валво Семиларски не будут привлекать к ответственности по обвинению во взяточничестве - возбужденное против него уголовное дело в июле было частично закрыто.
В то же время бывшего чиновника судят по обвинению в сознательном нарушении антикоррупционного законодательства при проведении сделок в особо крупных размерах.
Согласно обвинительному заключению, в период с 2015 по 2017 год бывший заместитель мэра Тарту более тридцати раз участвовал в заседаниях городской управы при вынесении решений, связанных с действующими в Тарту компаниями, с владельцами или руководителями которых Семиларски активно общался на личном уровне во внерабочее время.
По словам Гросса, во всех этих случаях у Семиларски были личные интересы, а потому он должен был отстраниться от участия в принятии решений.
Ранее, как писал rus.err.ee, прокуратура предъявила Семиларски подозрения в получении взятки и нарушении антикоррупционного законодательства при проведении сделок в особо крупных размерах.
Это произошло в октябре 2016 года, когда он был задержан вместе с другим заместителем мэра Артемом Суворовым (Центристская партия).
Тогда прокуратура и Полиция безопасности заявили, что против обоих вице-мэров имеются веские доказательства.
После этого оба чиновника подали в отставку.
Дело Суворова позднее дошло до суда, который полностью оправдал политика.
Судебное следствие по делу Валво Семиларски пока продолжается.
Экс-солист группы "Руки Вверх" посетил Тверскую область
Экс-солист группы "Руки Вверх", а сейчас сольный исполнитель, бизнесмен и актер Сергей Жуков выложил в своем официальном инстаграм-аккаунте фотографию из Калязина Тверской области.
Фото опубликовано день назад, в субботу, 25 июля.
"Поднимаю руки вверх под новую "Крошку" и передаю вам привет с пьяняще-свежего воздуха!
Напишите в комментариях, какая погода в вашем городе?
У нас сегодня без дождя, но выше +20 пока не поднимается"...,- пишет Жуков в соцсетях.
Вероятно, певец отдыхает в прекрасном городе Тверской области вместе с семьей.
Жители региона уже поблагодарили исполнителя за визит, а также выразили надежду на встречу и личное общение.
Новая "Крошка", о которой идет речь в посте - это, вероятно, имеется ввиду новая версия старой песни, которую сейчас Жуков записал вместе с блогером и музыкантом Давидом Манукяном (DAVA M).
При этом большинство фанатов остаются ЗА старую версию: "Сергей, старая версия песни ну ясно же 1 000 000 раз лучше!
Поддержите меня преданные фанаты "Руки Вверх"", "Не нужна нам "новая крошка"".
Большинство так и пишут напрямую, что оригинал, ставший в свое время хитом, им нравится больше.
В Минобороны сообщили об успешном завершении испытаний гиперзвуковой ракеты "Циркон"
В Министерстве обороны РФ сообщили об успешном завершении испытаний гиперзвуковой ракеты "Циркон".
В День Военно-Морского Флота в оборонном ведомстве отметили, что проведенные с фрегата "Адмирал Флота Советского Союза Горшков" испытательные пуски подтвердили уникальные тактико-технические характеристики данной ракеты по дальности и точности стрельбы, а также гиперзвуковой скорости ее полета.
По данным Минобороны, проведение испытаний гиперзвуковой ракеты идет в плановом порядке.
Ранее в мае заместитель министра обороны Алексей Криворучко сообщал, что корабельный комплекс с новейшей гиперзвуковой ракетой "Циркон" поступит на вооружение в 2021 - 2022 годах.
Стали известны клубы, претендующие на звезду "Локомотива" Миранчука, и его зарплата в Италии.
По данным "СЭ", на текущий момент на полузащитника "Локомотива" Алексея Миранчука претендуют команды серии А "Милан", "Лацио", "Фиорентина" и "Аталанта".
24-летний футболист хотел бы получить контракт на четыре года с зарплатой не менее 2 миллионов евро в год с бонусами.
Любой клуб, который сделает такое предложение, получит приоритет.
"Локомотив" твердо намерен продать свою главную звезду и заработать на этом.
В противном случае клуб ждут серьезные траты на продление контракта с хавбеком.
Отметим, что "Милан" рассчитывает включить в сделку левого защитника Диего Лаксальта.
В сезоне-2019/20 Миранчук провел 32 матча за железнодорожников, забил 16 голов и сделал 5 результативных передач.
Вместе с "Локомотивом" хавбек становился чемпионом России (2017/18), трижды завоевал Кубок страны (2014/15, 2016/17, 2018/19) и один раз Суперкубок России (2019).
США призвали Катар и его соседей прекратить спор
Необходимо восстановить доверие и единство между Катаром и другими государствами, считает спецпредставитель США по Ирану Брайан Хук.
Он заявил, что конфликт между эмиратом и другими странами региона длится уже слишком долго и наносит ущерб региональным интересам в сфере стабильности, процветания и безопасности.
До сих пор США безуспешно пытались выступить посредником в урегулировании спора, который Вашингтон рассматривает как "угрозу усилиям по сдерживанию Ирана".
Дипломатические отношения с Катаром три года назад разорвали ОАЭ, Саудовская Аравия, Египет и Бахрейн.
Они установили транспортную блокаду, обвинив Катар в поддержке терроризма.
В ответ в Дохе заявили, что соседи просто завидуют экономическим успехам Катара - по данным МВФ, Катар несколько лет с большим отрывом лидирует по ВВП на душу населения.
Эмират - третий по запасам природного газа, шестой экспортер природного газа и крупный экспортер нефти и нефтепродуктов.
Что случилось этой ночью: воскресенье, 26 июля
Добровольная вакцинация от COVID-19, встреча врио Дегтярева с участниками акции в поддержку Фургала, первый потенциальный случай коронавируса в КНДР
Мурашко заявил, что вакцинация от коронавируса будет добровольной.
Врио губернатора Хабаровского края Дегтярев пообщался с участниками акции в поддержку экс-губернатора Фургала,
По еего словам, в преддверии зимы и начала нового учебного года региону необходим руководитель.
Самым активным жителям он предложил войти в Народный совет при врио губернатора.
Украинские военные начали подготовку к прекращению огня на линии разграничения в Донбассе.
Американский танк подбил танк из своей части на учениях в Техасе.
Инцидент произошел еще 20 июля во время отработки стрельбы по движущимся мишеням, пострадал один из членов экипажа подбитого танка.
Первый случай подозрения на COVID-19 выявлен в Северной Корее.
По данным УТАК, у человека, у которого подозревают коронавирус, были неопределенные результаты исследования, он помещен в строгий карантин.
Сообщается, что человек с подозрением на коронавирус пересек демаркационную линию в воскресенье, 19 июля.
В Ставрополе предупредили о новой схеме кредитного интернет-мошенничества
В администрации Ставрополя предупредили о новой схеме кредитного интернет-мошенничества.
За последние полгода в регионе зафиксировали 4 тыс. афер, совершенных дистанционно.
Одним из распространенных способов обмана названо оформление кредитов на сомнительных сайтах.
Злоумышленник размещает ложные данные о получении ссуды на выгодных условиях, а после отклика звонит заявителю и говорит, что необходимо перечислить комиссию, взнос или предоплату.
Когда пользователь выполняет условия, мошенник перестает выходить на связь.
Гражданам напоминают, что нельзя оставлять свои личные и банковские данные на непроверенных сайтах.
Во Вьетнаме в ДТП с автобусом погибли не менее 13 человек
По меньшей мере 13 человек погибли в результате аварии с участием автобуса в провинции Куангбинь в центральной части Вьетнама.
Об этом сообщает газета "Туой че".
По данным издания, транспортное средство опрокинулось в кювет.
В автобусе в этот момент находились не менее 39 человек, они направлялись на встречу выпускников.
В результате погибли 13 человек, десятки пострадавших были госпитализированы.
Причины аварии пока не уточняются.
Бывший американский дипломат назвал высказывания М. Помпео, направленные против Китая, "примитивными и неэффективными"
Крайне провокационная речь государственного секретаря США Майкла Помпео в президентской библиотеке Ричарда Никсона, направленная на очернение Китая, является "примитивной и неэффективной".
Об этом в пятницу заявил бывший помощник госсекретаря США по делам Восточной Азии и Тихого океана Дэниел Рассел.
"Гневный плач" и "длительные идеологические рычания" М. Помпео будут иметь противоположный эффект, сказал он CNBC, добавив, что подобные высказывания лишь усилят гнев против США.
Выступая в четверг в библиотеке имени бывшего президента США, который около 50 лет назад нажал на кнопку "Пуск" для нормализации отношений с КНР, М. Помпео призвал положить конец давнему подходу к взаимодействию с Китаем и создать "новый альянс" для того, чтобы заставить Китай измениться в соответствии с желаниями Вашингтона.
"Жалобы -- это не исправления, осуждение -- это не дипломатия", -- отметил Д. Рассел, добавив, что высказывания госсекретаря США могут ухудшить двусторонние отношения.
Синоптики рассказали о погоде в столице 26 июля
В Московском регионе в воскресенье, 26 июля, ожидаются небольшие дожди и переменная облачность, сообщает Гидрометцентр России.
По данным синоптиков, температура воздуха днем в столице составит от +22°С до +24°С, ночью столбик термометра опустится до отметки +15°С...+17°С.
Небольшие дожди выпадут в отдельных районах Москвы, по области также возможны грозы.
Сила южного ветра составит 5-10 м/с, ночью он будет дуть с переменных направлений силой 2-7 м/с.
Атмосферное давление составит 750 мм.
На территории волгоградского тракторного завода произошел пожар
Возгорание случилось на площадке тракторного завода.
Черные клубы дыма, которые идут с территории предприятия, видны издалека.
Как сообщили в пресс-службе ГУ МЧС России по Волгоградской области, в неиспользуемых помещениях завода загорелся строительный мусор.
Площадь возгорания составила 40 кв. м.
По предварительной информации, при пожаре никто не пострадал.
В настоящее время огонь ликвидируют несколько пожарных расчетов.
В 17 часов 47 минут поступило сообщение, что горение в неэксплуатируемом здании на площади Дзержинского ликвидировали в кратчайшие сроки.
Ранее "МК в Волгограде" писал о крупном пожаре в Дзержинском районе.
В КНДР зафиксирован первый случай подозрения на коронавирус
Власти КНДР сообщили о первом случае подозрения на коронавирусную инфекцию на территории страны.
Вирус подозревают у пациента, вернувшегося 19 июля из Южной Кореи.
В субботу на экстренном заседании руководство страны обсудило сложившуюся ситуацию, а глава государства Ким Чен Ын заявил о готовности принять максимальные меры защиты от распространения COVID-19.
По официальным данным, в КНДР на данный момент не зафиксировано ни одного подтвержденного случая инфицирования.
Защитные мероприятия принимались в стране с конца января, сообщает ТАСС.
По последним данным, в мире выявлены уже более 15,5 миллиона случаев заражения, свыше 639 тысяч человек скончались.
По количеству заражений лидируют США (4 млн); потом идут Бразилия (2,3 млн) и Индия (1,3 млн).
Сергей Лазарев сообщил, что за время самозоляции поправился, а потом похудел на 8 кг
Российский певец Сергей Лазарев признался, что за время самоизоляции сначала поправился, а затем увидел изменения в теле и всерьез за себя взялся.
Он приложил усилия и похудел на восемь килограммов.
Сейчас артист, по собственному признанию, находится в лучшей форме, чем в марте.
Лазарев уточнил, что для достижения результатов он всего лишь пересмотрел свой рацион, стал питаться более правильно, а также добавил легкие физические нагрузки.
Сергей также заметил, что очень любит бег, который является прекрасным способом избавиться от лишних килограммов.
В Петербурге завершился Главный военно-морской парад в честь Дня ВМФ
В акватории Кронштадта завершился Главный военно-морской парад, посвященный празднованию Дня Военно-морского флота России.
По данным РИА Новости, военный смотр прошел при малом скоплении зрителей.
В связи с профилактическими мероприятиями по недопущению распространения коронавируса на парад можно было попасть только по пропускам.
В Главном военно-морском параде в Санкт-Петербурге и Кронштадте приняли участие 46 кораблей, в том числе патрульный "Василий Быков" и противолодочный "Вице-адмирал Кулаков".
Также были задействованы различные катера и подводные лодки, самолеты и вертолеты морской авиации и около четырех тысяч военнослужащих.
В Кронштадт на торжества по случаю празднования Дня Военно-морского флота прибыл верховный главнокомандующий Вооруженными силами РФ, президент страны Владимир Путин.
Он обошел на катере парадный строй боевых кораблей в Финском заливе и на Кронштадтском рейде.
Затем поздравил военнослужащих с праздником, отметив уникальные преимущества и повышение боевых возможностей российского флота.
По словам российского лидера, уровень оснащенности ВМФ России постоянно растет, так, в этом году в его состав будет принято 40 кораблей и судов различных классов.
Военно-морские парады в День ВМФ прошли на базах в Балтийске, Владивостоке, Североморске, Севастополе и Каспийске.
В общей сложности в мероприятиях приняли участие около 15 тысяч военных и более 250 кораблей.
Папа Римский приветствовал соглашение по Донбассу
Огонь на линии разграничения стороны прекращают 27 июля
Папа Римский Франциск приветствовал принятие допмер и соглашение контактной группы по урегулированию конфликта в Донбассе.
С удовлетворением узнал о достижении соглашения в Донбассе, еще одном шаге во имя примирения на этой многострадальной земле, - сказал понтифик во время ходе традиционной воскресной проповеди на площади Святого Петра.
Сайт KP.ru сообщил ранее, что 22 июля, контактная группа приняла дополнительные меры по обеспечению перемирия в Донбассе.
Режим полного бессрочного прекращения огня вступает в силу с 27 июля.
Принятые меры включают в себя запрет на наступательные и диверсионные действия, а также на ведение огня и размещение вооружения в населенных пунктах.
На сайте также писали, что президент Украины Владимир Зеленский побывал с визитом в Италии и заехал в Ватикан, где удостоился аудиенции у Папы Римского Франциска и попросил помощи в установлении мира на Украине.
Путин анонсировал включение 40 новых кораблей в состав ВМФ
В состав Военно-морского флота России будут приняты 40 новых кораблей.
Об этом 26 июля заявил президент России Владимир Путин во время Главного военно-морского парада в честь Дня ВМФ.
Путин напомнил, что несколько дней назад на трех верфях в России были заложены еще шесть новых кораблей дальней морской зоны.
"Военные корабли под легендарным Андреевским флагом, весь личный состав Военно-морского флота достойно выполняют самые сложные задачи", - отметил президент.
Ранее в этот день российский лидер поприветствовал и поздравил личный состав экипажей с Днем Военно-морского флота, а также обошел на катере парадную линию боевых кораблей в акватории Финского залива и на Кронштадтском рейде.
Также 26 июля летчики авиационной группы "Русские витязи" продемонстрировали фигуры высшего пилотажа в небе над Владивостоком в честь Дня Военно-морского флота.
Александр Овечкин: "Вашингтон" соскучился по хоккею и отправляется в Торонто с радостью
Нападающий "Вашингтона" Александр Овечкин признался, что с нетерпением ожидает возобновления сезона.
"Сейчас мы все свежи, у нас нет травм и болячек.
Но главное заключается в том, что мы соскучились по хоккею в плей-офф.
Это непередаваемая атмосфера в раздевалке, когда команда сплачивается перед большими матчами", - цитирует Овечкина русскоязычная версия официального сайта НХЛ.
В Костанае задержали женщину за пост в Instagram
Она распространяла фейковую информацию.
Жительницу Костаная задержали за публикацию недостоверной информации в Instagram, передает zakon.kz.
Согласно сюжету AstanaTV, в ее посте значилась сообщалось, что ночью самолеты распыляют над городом кислоту, которая якобы оседает в легких.
Как сообщили в местном департаменте полиции, по факту распространения заведомо ложной информации, связанной с пандемией, заведено уголовное дело.
По этой статье "блогеру" может грозить штраф до тысячи МРП, это более двух с половиной миллионов тенге.
Либо 400 часов общественных работ, либо лишение свободы до года.
Российский "Протон" готов к покорению просторов
Ракета "Протон-М" готова к запуску, в ходе которого, она выведет на орбиту два телекоммуникационных спутника серии "Экспресс".
К такому выводу пришла государственная комиссия.
Уже 26 июля аппарат будет выведен на стартовую площадку космодрома "Байконур".
Непосредственный запуск ракеты планируется на 30 июля.
Первоначальная дата запуска была сдвинута после того, как был обнаружен ряд неисправностей среди компонентов ракеты носителя.
Как передает REGNUM, по данным Роскосмоса, бракованные детали были изготовлены на Усть-Катавском заводе в Челябинске в 2015-2016 годах.
Ременяко выиграл второй заезд в классе SMP GT4 RUSSIA.
На старт не смог выйти Евгений Куликов, чей Porsche Cayman получил повреждения в первой гонке.
Поэтому на реверсивном поуле оказался Алексей Башмаков - правда, уже ко второму кругу вперед вырвались пилоты на Мерседесах.
Денис Ременяко вновь умчался вперед, а Александр Вайнтруб был вынужден отражать атаки Александра Масленникова на KTM, прорвавшегося с последнего места на третье.
Несмотря на плотную борьбу в первой части гонки, ближе к середине Вайнтруб нарастил темп, показав лучшее время круга в гонке - и, хотя не смог догнать чрезвычайно стабильного Ременяко, гарантировал себе серебро.
Группа Кайманов отстала от лидеров, однако вела между собой плотную борьбу.
Лучшем из пилотов на Порше стал Алексей Башмаков, ставший четвертым в зачете, но и Андрей Федотов с Константином Захаревским уступили ему считанные мгновения.
А на промежуточном финише в середине гонки Федотова и Захаревского и вовсе разделило 0,001 секунды.
Еще две автотрассы вошли в список федеральных дорог
Правительство РФ включило в перечень автомобильных дорог федерального значения еще две автотрассы.
Как сообщает кабмин, одна из этих дорог протяженностью более 663 километров Чекшино - Тотьма - Котлас - Куратово соединяет Вологодскую и Архангельскую области с Республикой Коми.
Другая автотрасса длиной свыше 388 километров ведет из Барнаула через Павловск к границе с Республикой Казахстан.
По этой дороге можно проехать от столицы Алтайского края до пункта пропуска "Кулунда".
Получение нового статуса позволит привести эти трассы к нормативному состоянию на средства Федерального дорожного фонда.
Будут проводиться капитальный ремонт и реконструкция отдельных участков, повысится качество дорожного покрытия.
В Татарстане разрешили проводить кинопоказы под открытым небом
Кабинет министров Татарстана опубликовал постановление, согласно которому с 27 июля в республике можно проводить кинопоказы на открытых площадках − в парках, скверах и на набережных, пишет "Татар-информ".
Также, в документе указано, что для граждан старше 65 лет режим обязательной самоизоляции продлен до 9 августа.
Им можно покидать жилье, чтобы сходить в магазин, вынести мусор или прогуляться с собакой.
А вот кинотеатры в помещениях не планируют открывать до третьего этапа снятия ограничений, напоминает агентство.
"Вашингтон" рад матчам плей-офф.
Мы соскучились по ним
Российский хоккеист "Вашингтон Кэпиталз" Александр Овечкин рассказал о подготовке клуба к предстоящему возобновлению сезона в НХЛ.
34-летний нападающий "Кэпз" отметил готовность своих партнеров к матчам.
Психологически все ребята готовы.
Мы отправляемся в Торонто радостными, ведь мы долго находились без игры и соскучились по хоккею в плей-офф, - цитирует Овечкина русскоязычная версия сайта NHL.Com.
- Сейчас мы свежие, у нас нет травм и разных болячек.
Тем не менее, Овечкин также признал, что ему и его партнерам еще предстоит вспомнить часть тактических комбинаций: "У нас есть не так много времени, чтобы наиграть большинство и вспомнить мартовские наработки, как двигать шайбу в таких ситуациях.
Но время все же еще есть: уверен, что в Торонто часть тренировок мы этому еще посвятим.
Большинство и меньшинство важны в плей-офф.
И я уверен в наших спецбригадах."
Напомним, что рестарт "Вашингтон Кэпиталз" намечен на 3 августа, когда "столичные" сыграют с "Тампой-Бэй Лайтнинг".
После этого хоккеистам "Кэпз" предстоит также сыграть с "Филадельфией Флайерз" (6 августа) и "Бостон Брюинз" (9 августа).
Россиянин отказался оплачивать парковку и избил работника стоянки
Во Владивостоке мужчина отказался оплачивать парковку и ударил работника стоянки, полиция проводит проверку.
Об этом сообщает портал vl.ru со ссылкой на пресс-службу УМВД России по городу.
Инцидент произошел в пятницу, 24 июля, на стоянке около торгового центра.
Водитель автомобиля отказался оплачивать парковку машины, из-за чего и возник конфликт с работником стоянки.
Словесный спор перерос в рукоприкладство.
Мужчина ударил сотрудника в лицо, тот упал без сознания.
Его госпитализировали.
Как рассказал источник издания, пострадавший получил травму головы средней тяжести и был доставлен в отделение нейрохирургии.
В настоящее время полиция устанавливает все обстоятельства произошедшего.
Ранее россиянину предъявили обвинения в избиении инвалида, умершего позже в больнице.
По версии следствия, потерпевший был в гостях у своего знакомого - 45-летнего местного жителя.
Мужчины вместе выпивали алкоголь, после чего между приятелями произошел конфликт.
Хозяин квартиры побил гостя, тот отправился домой.
Через два дня мужчине стало плохо, его госпитализировали.
Он умер от полученных травм.
Видео, как кошки помогли раненой собаке перейти дорогу
В Интернете становится популярным видео с двумя кошками, которые помогли раненой собаке перебраться через дорогу в Краснодарском крае.
Трогательную процессию зафиксировал видеорегистратор одного из водителей.
События происходили в темное время суток, мужчина заметил на дороге движение и сбавил скорость.
"Смотри, делегация целая прется", - иронизирует сначала водитель.
А потом замечает, что собака передвигается с большим трудом.
Компания благополучно добралась до обочины, после чего направилась в сторону леса.
"Есть чему людям поучиться у животных", - пишут в комментариях.
В воскресенье парады в честь Дня военно-морского флота России прошли в Санкт-Петербурге и возле всех крупных баз флота, в том числе и в сирийском Тартусе.
В них приняли участие 219 различных кораблей и 15 тыс. человек личного состава.
Президент России Владимир Путин, принимавший главный парад в Петербурге, рассказал, что в 2020 году состав ВМФ пополнится 40 новыми судами разных классов, а также новейшим оружием - в том числе гиперзвуковыми ударными комплексами и беспилотными подводными аппаратами.
В 2020 году парад впервые прошел в Каспийске, куда из Астрахани была передислоцирована база Каспийского флота.
Кроме Петербурга, парады прошли в Балтийске, Каспийске, Североморске, Петропавловске-Камчатском, Владивостоке, а также в аннексированном Севастополе и на рейде сирийского порта Тартус.
В главном параде в акватории Невы и Финском заливе приняли участие 4 тыс. военнослужащих и 46 судов, в том числе и атомные и дизельные подводные лодки, а также вертолеты и самолеты Морской авиации.
Перед началом парада Путин в сопровождении министра обороны Сергея Шойгу, главнокомандующего ВМФ адмирала Николая Евменова и командующего войсками Западного военнкого округа генерал-полковника Журавлева обошел несколько кораблей, стоявших на Кронштадском рейде и в Финском заливе, поприветствовав личный состав.
Украшением парада стала и копия первого русского линейного корабля "Полтава", воссозданная по архивным чертежам.
В его проектировании принимал участие император Петр I.
В своей речи Путин напомнил о том, что в этом году отмечается 200-летие открытия Антарктиды в результате экспедиции российских мореплавателей Фаддея Беллинсгаузена и Михаила Лазарева.
А на крыше здания Сената и Синода во время парада были замечены снайперы, обеспечивавшие безопасность.
В параде в Балтийске, где базируется Балтийский флот, приняли участие более 46 боевых кораблей и больше 1,5 военнослужащих, а большой боевой корабль "Калининград" произвел высадку морского десанта.
В аннексированном Севастополе прошел парад с участием 30 кораблей и представление, посвященное истории Черноморского флота, включавшее в себя и выход группы водолазов из-под воды.
В параде в Североморске участвовала новая атомная подводная лодка "Князь Владимир" стратегического назначения, принятая в состав Северного флота в июне.
Во Владивостоке праздник закончился салютом.
ВМФ России в этом году получит сорок кораблей и судов
Сорок кораблей и судов пополнят в текущем году состав ВМФ России, заявил президент РФ Владимир Путин.
"Уровень оснащенности нашего военного флота постоянно растет.
В этом году в его состав будет принято сорок кораблей и судов различного класса", - сказал он, выступая на главном параде в честь дня ВМФ в Санкт-Петербурге.
Путин также напомнил, что несколько дней назад на трех верфях в России были заложены еще шесть новых кораблей дальней морской зоны.
Ранее сообщалось, что в Петербурге начался парад в честь Дня Военно-морского флота.
В ДТП под Волгоградом пострадал четырехлетний ребенок
В субботу, 25 июля, в 11 часов 28 минут на грунтовой дороге в пяти километрах от хутора Медведев случилось ДТП.
73-летний пенсионер ехал за рулем ВАЗ-21083 в сторону села Широкого.
В какой-то момент автомобилист не справился с управлением, и машина опрокинулась на крышу.
− В результате аварии пострадала 4-летняя девочка, − рассказали в пресс-службе регионального главка МВД.
- С травмами ребенка госпитализировали.
18 детей погибли с начала лета в Волгоградской области
В Волгоградской области бесследно пропал пенсионер
Офицеры Северного флота получили государственные награды
Командующий Северным флотом Герой России вице-адмирал Александр Моисеев вручил государственные награды отличившимся офицерам.
Об этом говорится в сообщении на официальном сайте Министерства обороны.
Как отмечается в сообщении, ордена и медали получили 12 старших и высших офицеров из подводных сил, армейского корпуса, армии ВВС и ПВО, Беломорской военно-морской базы, частей вооружения и штаба Северного флота.
Начальнику технического управления Северного флота контр-адмиралу Сергею Гришко объявлена благодарность Президента Российской Федерации.
Как повлияет на экономику решение ЦБ о снижении ключевой ставки
Банк России ожидаемо снова снизил ключевую ставку.
Она опустилась еще на 0,25 процентного пункта, до 4,25% годовых - формально очередного исторического минимума.
Судя по возвращению короткого шага снижения ставки, а также тональности заявлений ЦБ и обновленным прогнозам по российской экономике, регулятор смотрит на экономические перспективы более оптимистично, чем раньше.
Это означает, что нынешний цикл смягчения денежно-кредитной политики вскоре может остановиться.
"Мы продолжили смягчение денежно-кредитной политики, в первую очередь учитывая, что все еще сохраняются риски отклонения инфляции вниз от 4% в 2021 году", - сообщила глава Банка России Эльвира Набиуллина.
Они связаны со значительным снижением экономической активности, падением внутреннего и внешнего спроса.
Восстановление экономики, по словам Набиуллиной, займет более полутора лет.
При этом она отметила, что после снятия ограничений из-за пандемии экономические процессы оживились: восстанавливались энергопотребление, потребительский и инвестиционный спрос, расширялись строительство и выпуск потребительских товаров, замедлились годовые темпы снижения грузооборота транспорта, промпроизводства.
По уточненному прогнозу ЦБ, в 2020 году сокращение экономики составит 4,5-5,5% (до этого ожидалось 4-6%), а восстановительный рост экономики в 2021 году составит 3,5-4,5%, в 2022 году - 2,5-3,5%.
Кроме того, Банк России пересмотрел прогноз по годовым ценам на нефть до 38 и 40 долларов за баррель Urals в 2020 и 2021 году соответственно.
Ранее ЦБ ожидал 27 и 35 долларов за баррель.
Наконец, прогноз Банка России по инфляции на 2020 год составил 3,7-4,2% против ранее ожидавшихся 3,8-4,8%.
Взгляд Банка России на ситуацию в экономике становится более оптимистичным, что приближает нас к концу цикла смягчения, считают экономисты по России и СНГ "Ренессанс Капитала" Софья Донец и Андрей Мелащенко.
Так, Банк России последовательно снижает ключевую ставку больше года, с начала прошлого лета она опустилась уже на 3,5 процентного пункта.
А на прошлом заседании в июне ЦБ понизил ее сразу на один процентный пункт из-за низких темпов инфляции в связи с подавленным спросом и необходимости стимулировать затормозившую из-за пандемии и связанных с ней ограничений экономику.
Шансы на донастройку денежно-кредитной политики сохраняются (на следующем заседании 18 сентября и до конца года), но предел уже близок, соглашается главный аналитик Росбанка Евгений Кошелев.
Совокупность проинфляционных рисков также указывает на близость паузы в смягчении процентной политики - нарушенные цепи поставок, возможный рост издержек из-за мер предотвращения эпидемии и более быстрое (по сравнению с ожиданиями) восстановление спроса, говорит он.
В довершение последующие действия Банка России потребуют большего внимания к инфляционным процессам в ходе сезона сбора урожая, а также внешней волатильности, возросшей на фоне геополитических конфликтов, указывает Кошелев.
Так или иначе снижение ключевой ставки приведет к дальнейшему снижению ставок для наиболее надежных заемщиков, а также, возможно, по ипотеке, говорит старший экономист аналитического управления банка "Открытие" Максим Петроневич.
Коррекция ставок будет носить менее выраженный характер, чем снижение ключевой ставки, уточняет он.
Ставки по потребкредитам могут упасть еще на 0,3-0,6 процентного пункта в течение второго полугодия, ставки по ипотеке могут завершить год в диапазоне 6,2-7%, не исключает экономист "БКС Премьер" Антон Покатович.
Средние ставки по вкладам, по его мнению, тоже будут падать - в ближайшие месяцы они могут опуститься к 4,2-4,5% (сейчас едва выше 4,5%).
Далее они могут опуститься и до 4%, если ЦБ снизит ключевую ставку осенью, считает Покатович.
Центристская партия обещает выплатить все свои долги к концу года
Об этом в интервью ERR рассказал генеральный секретарь Центристской партии Михаил Корб.
По его словам, общая сумма выплат, которые партии предстоит сделать, составляет около 300 000 евро.
"По сегодняшним финансовым прогнозам Центристская партия рассчитается со своими текущими долгами и обязательствами до конца этого года", - сказал Корб.
Ранее стало известно, что партия премьер-министра вернула государству 110 100 евро, которые были признаны запрещенным пожертвованием.
В Харьюмаа столкнулись легковой автомобиль и автокараван: пострадали четыре человека
По данным полиции, ДТП произошло в 13:50 в деревне Соодла, где автомобиль Mercedes-Benz, которым управляла 31-летняя женщина, столкнулся с автокараваном марки Fiat с 48-летним мужчиной за рулем.
В результате инцидента пострадали водители обоих транспортных средств, а также находившиеся в доме на колесах пассажиры: 10-летний ребенок и 48-летняя женщина, которую доставили в больницу.
Остальным пострадавшим первую помощь оказали на месте, в госпитализации они не нуждались.
Точные обстоятельства произошедшего выясняются.
Украинские военные будут контролировать прекращение огня в Донбассе
Украинские военные начали подготовку к прекращению огня на линии разграничения в Донбассе, контроль над выполнением договоренностей будут осуществлять военнослужащие с опытом миротворческих миссий, сообщает штаб Объединенных сил в "Фейсбуке".
"Подразделения из состава Объединенных сил начали подготовку к полному и всеобъемлющему прекращению огня на линии разграничения, которое вступает в действие с 27 июля 2020 года", - говорится в сообщении.
Отмечается, что, начиная с 00:01 27 июля, на каждой из украинских позиций дополнительный контроль за прекращением огня будут осуществлять специально командированные украинские военнослужащие, большинство из которых имеют боевой опыт и непосредственно занимались профильными вопросами во время участия в миротворческих миссиях под эгидой ООН.
Такой шаг позволит "не отвлекать личный состав подразделений Объединенных сил от выполнения боевых задач и предупредить возможные провокации", говорится в сообщении.
На прошедшем в среду заседании контактной группы по Донбассу стороны согласовали комплекс дополнительных мер по контролю перемирия, который кроме прочего включает в себя запрет на деятельность диверсионно-разведывательных групп и запрет на ведение огня, в том числе снайперского.
В Москве умерли 13 пациентов с коронавирусом
В Москве за последние сутки умерли еще 13 пациентов с коронавирусом.
Таким образом, общее число умерших в российской столице достигло 4411.
Ранее глава Минздрава Михаил Мурашко назвал число находящихся в реанимации россиян с коронавирусом.
За все время в России было зафиксировано 812,5 тысячи случаев заражения коронавирусом.
Из них 13,3 тысячи человек умерли, еще 600,3 тысячи - вылечились.
В пекарне под Пензой начался пожар
Пожар произошел в здании пекарни "Канаевский хлебозавод" в Пензенской области, сообщили в МЧС.
Как уточняется, инцидент произошел в селе Канаевка в Городищенском районе.
"По прибытии пожарно-спасательных подразделений установлено, что произошло загорание в здании пекарни ООО "Канаевский хлебозавод".
По предварительной информации, пострадавших нет", - говорится в заявлении МЧС.
Как пишет ТАСС со ссылкой на ведомство, площадь пожара - 1 тыс. кв. метров, есть угроза распространения огня на близстоящее складское помещение.
Ранее на заводе минеральной воды в Ставропольском крае загорелись два склада, пожар произошел на площади почти 3 тыс. кв. метров.
Психолог: "Емельяненко до сих пор не может забыть расставание с любимой женщиной".
Психолог Вероника Степанова, у которой более 1 млн подписчиков в Youtube, рассказала о бойце MMA Александре Емельяненко, который является бывшим мужем ее сестры.
Оля встретилась с Сашей, у них началась бурная любовь, - сказала Степанова в ролике на своем Youtube-канале.
- Это была очень красивая история, они мгновенно родили ребенка, все было прекрасно и замечательно.
В какой-то момент Саше пресытилось все это, захотелось ему чуть-чуть погулять.
И если любая другая женщина отнесется к этому нормально (ну подумаешь, пошел погулять, потанцевать немного), то это не про Олю.
Она таких вещей не терпит.
И его история про чуть-чуть погулять закончилась тем, что сестра мгновенно вышла замуж за другого человека и тут же родила ему ребенка.
Когда Саша пришел в себя от того, что произошло, он не мог в это поверить.
Он пытался ползать на коленках, бриллианты дарить.
Его львиная гордость взорвала ему голову.
Он хотел все вернуть, а как это вернуть - не понял.
Они поддерживают дружеские отношения, у них общий ребенок, но он до сих пор не может прийти в себя.
Его разрушительное поведение - это крик отчаяния, попытка или убиться, или привлечь ее внимание.
Проспект "Каролины" уедет играть в Швецию.
Проспект "Каролины" Джек Друри в следующем сезоне будет выступать в чемпионате Швеции, сообщает в Twitter журналист The Hockey News Райан Кеннеди.
Игрок молодежной сборной США в прошедшем сезоне выступал в NCAA за Гарвард.
В 28 матчах он набрал 39 (20+19) очков.
Друри был выбран "Каролиной" на драфте-2018 под общим 42-м номером.
Альберт Проза подписал контракт с таллиннским "Легионом"
Последним клубом Прозы была тартуская "Таммека", за которую он выступал в прошлом сезоне.
"Из-за травмы я был вне футбола больше года.
30 апреля перенес операцию.
Но теперь все в порядке - снова готов играть.
Правда, пока моя форма далека от оптимальной.
Когда дебютирую за "Легион"?
Вполне возможно, что 29 июля я сыграю какое-то количество времени на Кубок Эстонии, а 1 августа попаду в заявку на матч чемпионата против "Пайде".
Но все зависит от решения тренера, он будет решать, готов я или нет.
Сам же я считаю, что мне достаточно много еще нужно набирать", - сказал Альберт Проза в воскресенье в интервью ERR.
В текущем чемпионате Эстонии по футболу "Легион" после 14 туров занимает в турнирной таблице девятое место, набрав 10 очков.
"На данный момент, если посмотреть на таблицу, то мы не можем рассуждать о борьбе за высокие места, но "Легион" - амбициозная команда, у нас достаточно хороший состав.
Думаю, что в следующем году результаты у нас будут лучше.
А задача на этот год - сохранить место в высшей лиге и играть более уверенно", - добавил Проза.
"Каких-то личных целей перед собой не ставлю.
Возвращаться в футбол после такой большой паузы нелегко.
Сейчас моя главная задача - помочь команде остаться в высшей лиге и подняться в таблице как можно выше", - сказал нападающий.
Ранее Проза также играл за столичные "Флору" и "Инфонет", финские РоПС и ТПС, мальтийскую "Валетту".
За сборную Эстонии Проза провел 7 матчей.
В Санкт-Петербурге прошел главный парад в честь Дня Военно-морского флота
В Санкт-Петербурге сегодня прошел главный парад в честь Дня Военно-морского флота РФ.
На праздничных мероприятиях присутствовал президент и Верховный главнокомандующий Вооруженными силами России Владимир Путин.
В параде приняли участие суда различных классов, в том числе большой противолодочный корабль "Вице-адмирал Кулаков", большие десантные корабли "Минск", "Петр Моргунов", "Королев", корвет "Стойкий", атомный подводный ракетоносный крейсер "Орел", океанографическое исследовательское судно "Адмирал Владимирский" и патрульный корабль "Василий Быков".
Всего в морской части парада было задействовано 46 кораблей, включая катера и подводные лодки.
Также в рамках петербургского парада состоялся пролет парадной группы морской авиации.
ДТП в Капане с участием иранского грузовика и пассажирского автомобиля
25-го июля в 01։23 часов в Национальный центр кризисного управления Спасательной службы МЧС РА поступил сигнал о том, что в Капане (Сюникская область) на ул.Горцаранаин произошло ДТП, необходима помощь спасателей.
Как сообщили Арменпресс в Управлении по связям с общественностью и СМИ Министерства по чрезвычайным ситуациям РА, выяснилось, что столкнулись автомобиль ГАЗ-3110 (водитель Ваник А., 1958 г/р) и грузовик Samad (водитель Ахад Гхорси Ходаджихол, 1987 г/р, гражданин Исламской Республики Иран).
Спасатели поднесли Ваника А. к машине скорой помощи, которая доставила его в Капанский МЦ, где медики оценили их состояние как тяжелое.
Российский рекорд.
Школьник сдал ЕГЭ на 400 баллов
Ученик костромской школы № 30 Дмитрий Ломсадзе набрал в сумме 400 баллов на ЕГЭ.
Школьник сдавал четыре предмета: русский язык, профильную математику, физику и информатику, сообщает Kostroma.Today.
Школьник теперь имеет возможность поступить в лучшие вузы страны.
Школа № 30, где он учился, ликует, - сообщает местное издание.
По словам директора школы Александра Зюзина, Дмитрий с первого класса проявлял склонность к наукам, принимал участие в олимпиадах и окончил обучение с медалью.
За всю историю Единого государственного экзамена в России 400 баллов получили только четыре выпускника.
Дмитрий Ломсадзе стал пятым.
В июле в России разгорелся скандал из-за слишком сложного ЕГЭ по химии.
На следующей неделе в Москве ожидается до +28 градусов
На следующей неделе температура воздуха в Москве вернется к норме, передает RT.
По словам замглавы ситуационного центра Росгидромета Анатолия Цыганкова, в центре столицы может потеплеть до +28 градусов, а в других районах температура составит +22-25 градусов.
Также синоптики прогнозируют переменную облачность и небольшие дожди.
В Москве отрицательный среднесуточный темп прироста новых случаев COVID-19 за месяц
Оперштаб по контролю и мониторингу ситуации с коронавирусом в Москве сообщает: в столице подтверждено 683 новых случая заражения коронавирусом.
Среднесуточный темп прироста новых заболевших COVID-19 за месяц - около -0,57%.
Среди вновь выявленных случаев - 49,2% - у людей в возрасте от 18 до 45 лет, 30,6% - от 46 до 65 лет, 9,6% - от 66 до 79, еще 3,3% - старше 80 лет.
Детей среди них - 7,3%.
Главный военно-морской парад отметился новыми кораблями и технологиями съемки
На Главном военно-морском параде в Санкт-Петербурге была применена новая технология съемки: видеокамера "прошла" под одним из кораблей, показав его "с изнанки".
В таком ракурсе был снят проход новейшего серийного малого ракетного корабля "Советск" вдоль Адмиралтейской набережной.
Главный военно-морской парад транслировали телеканал "Россия 1" и сайт Russia.tv.
Ранее, 24 июня, на параде в честь 75-летия Великой Победы камера при переходе с одного плана на другой "прошла" через дуло танка внутрь бронированной машины, а во время полета истребителей пилотажных групп "Русские витязи" и "Стрижи" камера "вылетела" из сопла двигателя самолета.
Главный военно-морской парад в составе 46 боевых кораблей, катеров и подводных лодок, 41 самолета и вертолета морской авиации и более 4 тысяч военнослужащих завершился в акватории Кронштадта.
В параде, в частности, участвовали большой противолодочный корабль "Вице-адмирал Кулаков", корвет "Стойкий", большие десантные корабли "Минск" и "Патриот", атомный подводный ракетоносный крейсер "Орел", подводная лодка "Петропавловск-Камчатский", патрульный корабль "Василий Быков", малые противолодочные корабли "Казанец" и "Уренгой", малые ракетные корабли "Ливень" и "Пассат", ракетный катер "Чувашия".
На рейде Кронштадта в Финском заливе можно было впервые увидеть большой десантный корабль "Петр Моргунов", построенный по проекту 11711 Невского ПКБ на прибалтийском заводе "Янтарь".
Головной корабль этой серии "Иван Грен" уже служит на Северном флоте, передает ТАСС.
Среди других новичков, поступивших недавно на вооружение ВМФ, был первый серийный фрегат "Адмирал флота Касатонов", построенный по проекту 22350 на заводе "Северная верфь".
Еще один новичок ВМФ - дизель-электрическая подводная лодка "Петропавловск-Камчатский" проекта 636.3 ЦКБ морской техники "Рубин", построенная на "Адмиралтейских верфях".
Она пополнила Тихоокеанский флот России в декабре 2019 года.
Другие новейшие корабли, вошедшие недавно в состав ВМФ - малые ракетные корабли "Советск" и "Мытищи" проекта 22800 ("Каракурт"), разработанные ЦМКБ "Алмаз".
В параде на Неве также участвовали малые ракетные корабли "Великий Устюг" и "Серпухов" проекта 21631 "Буян-М".
А самыми крупными участниками стали атомный подводный ракетный крейсер "Орел" и большой противолодочный корабль "Вице-адмирал Кулаков" - их можно было увидеть в Финском заливе.
В знак признания большого вклада российского флота в исследования Мирового океана вместе с боевыми кораблями по Неве прошли два новейших гидрографических катера "Георгий Зима" и "Михаил Казанский". А на Кронштадтском рейде встало океанографическое исследовательское судно "Адмирал Владимирский", завершившее в июне совместную с Русским географическим обществом научную кругосветную экспедицию к берегам Антарктиды в честь 200-летия ее открытия российскими мореплавателями Фаддеем Беллинсгаузеном и Михаилом Лазаревым.
А у Дворцового моста можно было увидеть воссозданный на исторической верфи первый российский линейный корабль XVI века "Полтава".
Этот 54-пушечный парусник был спущен на воду 1712 году, участвовал в войне со шведами, а в 1717 году обеспечивал высадку десанта на остров Готланд.
В 1725 году этот корабль был выведен из состава Балтфлота, а после своего воссоздания - спущен на воду в Санкт-Петербурге 27 мая 2018 года.
Проезд в Кронштадт в этом году был ограничен на время прохождения парада в связи с профилактикой распространения коронавируса COVID-19, передает РИА Новости.
В ходе протестных акций в США убит 1 человек
Протесты прошли в Сиэтле, Портленде, Луисвилле и Денвере, сообщила в воскресенье "Актуальная камера".
В Остине, что в штате Техас, во время протеста погиб человек.
В протестующего выстрелили из винтовки, когда тот сидел в своей машине.
Подозреваемый в совершении преступления уже задержан.
В других городах произошли столкновения демонстрантов с правоохранителями.
Митингующие устроили массовые беспорядки и полиция была вынуждена применить слезоточивый газ и светошумовые гранаты.
Опрос: Правящий Союз крестьян и "зеленых" Литвы снова возглавил рейтинг партий
Союз крестьян и "зеленых" Литвы, возглавляющий правящую коалицию сейма, возглавил рейтинг партий.
Это показал опрос, проведенный компанией социологических исследований Vilmorus пор заказу газеты Lietuvos rytas.
После победы на парламентских выборах 2016 года "крестьяне" потеряли первое место и долгое время лидировал главный критик России в Литве, оппозиционный "Союз отечества - христианские демократы (консерваторы).
Тем не менее недавно президент Литвы Гитанас Науседа, оценивая электоральные возможности партий, заявил, что Союз крестьян и "зеленых" после парламентских выборов этого года, вероятно, сможет снова сформировать коалицию.
Это заявление вызвало негодование консерваторов.
Последний опрос показал: если бы парламентские выборы проходили сегодня, то за крестьян проголосовали бы 17,6 процентов избирателей, а за консерваторов - 17,2 процента.
По словами директора Vilmorus Владаса Гайдиса, отрыв - в пределах погрешности, и тем не менее правящие перестали отставать от консерваторов.
По мнению Гайдиса, социологическому успеху "крестьян" способствовала новость о том, что их избирательный список возглавит премьер-министр Саулюс Сквернялис.
Этот политик был первым в списке "крестьян" и на выборах 2016 года.
На третьем месте - Социал-демократическая партия, за которую сейчас готовы голосовать 7,1 процента респондентов.
За меся она неожиданно потеряла 2 процента.
Четвертая - Партия труда, возглавляемая бизнесменом русского происхождения Виктором Успасских (6,2 процента).
Остальные политические организации, судя по опросу, пока не смогу преодолеть 5-процентный избирательный барьер.
Путин рассказал об уникальных преимуществах российского флота
Президент России Владимир Путин на Главном военно-морском параде в Санкт-Петербурге заявил, что уникальные преимущества и повышение боевых возможностей российского флота будут достигаться путем внедрения передовых цифровых технологий.
Как уточнил глава государства, отечественные гиперзвуковые ударные комплексы, беспилотные подводные аппараты не имеют аналогов мире.
Кроме того, российский лидер обратил внимание на самые эффективные средства обороны РФ.
По словам российского лидера, уровень оснащенности Военно-морского флота России постоянно растет, так, в этом году в его состав будет принято 40 кораблей и судов различных классов.
При этом отмечается, что акцент будет сделан на оснащение уникальными гиперзвуковыми ударными комплексами.
Сегодня на вооружении ВМФ находятся новейшие корабли, оснащенные высокоточным оружием, стратегические подводные крейсеры и многоцелевые подводные лодки, а также уникальные образцы спецтехники, добавил президент.
Путин также подчеркнул, что военные моряки достойно выполняют самые сложные задачи, безупречно служа Отечеству.
МЧС предупредило жителей Подмосковья о грозе
В Московской области ожидается гроза и ветер порывами до 15 м/с. Об этом сообщило областное управление МЧС в воскресенье, 26 июля.
Жителям рекомендовано убрать со дворов хозяйственные вещи и обрезать сухие деревья, которые могут нанести ущерб жилищу.
Машину нужно поместить в гараж или припарковать вдали от деревьев или слабо укрепленных конструкций.
Чтобы избежать удара молнии, рекомендовано не топить печь в доме в грозу и не пользоваться электроприборами, а на улице не прятаться под деревьями (особенно одинокими), не купаться в водоемах.
Тем, кто находится в машине, рекомендуется закрыть окна и оставаться внутри.
24 июля МЧС также предупреждало жителей Подмосковья о грозе.
Лишние требования к заявкам на госзакупки исключат законом
В законодательстве могут установить исчерпывающие требования к заявкам на участие в закупках.
В осеннюю сессию на пленарном заседании Госдумы планируют рассмотреть во втором чтении законопроект, устанавливающий требования к содержанию и составу заявки на участие в закупке, участниками которой могут быть только субъекты малого и среднего бизнеса.
Поправки вносятся правительством в закон "О закупках товаров, работ, услуг отдельными видами юридических лиц".
Законопроект разработан во исполнение дорожной карты по реализации Стратегии развития малого и среднего предпринимательства в РФ до 2030 года, утвержденной правительством.
Она предусматривает подготовку проекта закона об исчерпывающем перечне документов, которые заказчики вправе потребовать в составе заявки от участников закупки - субъектов малого и среднего предпринимательства.
А также - о перечне требований к указанным документам.
На сегодняшний день в законе "О закупках товаров, работ, услуг отдельными видами юридических лиц" рамочно регулируется закупочную деятельность отдельных видов юридических лиц.
Требования к содержанию, форме, оформлению и составу заявки на участие в закупке устанавливаются заказчиками самостоятельно в документации о закупке.
"В результате заказчиками устанавливаются избыточные требования к содержанию, оформлению заявки, обязательному наличию в ее составе справок, сертификатов, выписок, срок получения которых в уполномоченных органах сопоставим со сроком подачи заявок, что приводит к невозможности участия в такой закупке и сокращению количества участников закупки", - говорится в пояснении к законопроекту.
Новый законопроект предусматривает установление исчерпывающего перечня документов, которые заказчики вправе потребовать в составе заявки от участников закупки, являющихся субъектами малого и среднего предпринимательства.
"Принятие документа позволит исключить произвольное установление заказчиками требований к составу и содержанию заявок участников, являющихся субъектами малого и среднего предпринимательства", - говорится в пояснительной записке.
Республиканцы предложат выдать на поддержку экономики США еще $1 трлн
Республиканцы предложат потратить на поддержку экономики Соединенных Штатов еще $1 трлн, подтвердил в воскресенье, 26 июля, министр финансов США Стивен Мнучин в эфире Fox News.
"Внутри пакета на $1 трлн есть наиболее приоритетные и срочные вещи", - отметил глава американского минфина.
Пакет поддержки включает новые прямые выплаты американцам.
Предложение должен принять конгресс и подписать президент США Дональд Трамп.
Представители Демократической партии США полагают, что предложенных средств недостаточно.
Весной на поддержку экономики в США выделили около $3 трлн.
24 апреля Трамп подписал законопроект о финансовой помощи американской экономике в сумме почти на полтриллиона долларов для борьбы с коронавирусом и его последствиями.
По мнению аналитиков, ВВП США во II квартале 2020 года упадет на 25% в годовом выражении, что станет сильнейшим спадом в истории страны.
Microsoft принудительно обновит старые версии Windows 10
Microsoft подтвердила переход на следующий этап распространения обновления May 2020 Update для операционной системы Windows 10, пишет 25 июля портал BetaNews.
Пакет не нужен: ФАС усомнилась в правомерности антивирусного предложения Microsoft
Получив ПО для удаленной работы от американской корпорации, госструктуры могут нарушить законодательство
Компания расширит круг пользователей c новой версией ОС.
Для этого компьютеры со старыми версиями системы решено автоматически обновлять.
Предполагается, что специально разработанный компанией алгоритм будет определять устройства со старыми версиями программной платформы, чей срок поддержки скоро завершится, и автоматически установит на них Windows 10 May 2020 Update.
В ближайшее время это коснется компьютеров с Windows 10 (1809) и Windows 10 (1903), поддержка которых истекает 10 ноября и 8 декабря соответственно, отмечает издание.
21 июля сообщалось, что после обновления операционной системы Windows 10 пользователи столкнулись с проблемами при подключении к интернету - доступ к сети отсутствовал.
Сложности были связаны не с самим подключением к сети, а именно со статусом подключения.
Доктор Мясников назвал главные показатели здоровья человека
В "смертельном квартете" одним зи главных критериев оказалось превышение объема талии
Врач и телеведущий Александр Мясников рассказал о ключевых показателях, по которым можно определить здоровье человека.
В его так называемый "смертельный квартет" вошли четыре критерия - это повышение давления, холестерина, сахара и объема талии, рассказал доктор в эфире телеканала "Россия 1".
Мясников призвал каждого обращать внимание на эти факторы.
Причем по его словам, контролировать объем талии даже важнее, чем вес.
Для мужчин этот параметр не должен превышать 102 сантиметра, для женщин - 88 сантиметров.
Превышение этих норм может говорить о том, что здоровье находится под угрозой.
В первую очередь речь идет о состоянии сердца - объем талии выше нормы является фактором риска возникновения инсульта, инфаркта, а также рака и диабета.
Напомним, ранее Мясников рассказал, почему можно на ночь съесть конфету.
Врач пояснил, что сахар сам по себе не опасен для здоровья, вредными десерт станет только когда есть такую пищу в большом количестве, а конфета на ночь, по его словам, не самый худший перекус.
На "Игоре Драйв" определились победители в Туринге и Супер-продакшн
На автодроме "Игора Драйв", где проходит главный этап Российской серии кольцевых гонок, завершились соревнования по Турингу и Супер-продакшн.
Об этом сообщил Пятый канал в воскресенье, 26 июля.
Лидерами в Туринге стали Кирилл Ладыгин, Дмитрий Брагин, Алексей Дудукало, Павел Кальманович, Иван Лукашевич.
В Супер-продакшн победили Андрей Петухов, Владислав Незванкин, Николай Виханский, Вадим Антипов, Дмитрий Лебедев.
В Трофее СМП РСКГ лучшим стал Рустам Фатхутдинов, призерами стали Лев Толкачев и Павел Яшин.
В онлайн-прокат вышел документальный фильм "Джон Льюис: хороший смутьян" (John Lewis: Good Trouble).
Фильм-биография, который должен был стать своего рода визуальным поздравлением конгрессмену Джону Льюису, отметившему в начале года 80-летие, стал развернутой эпитафией.
17 июля выдающийся правозащитник и политик скончался после долгой борьбы с раком поджелудочной железы.
В эти дни в США проходят многочисленные траурные мероприятия в память о нем.
Министр финансов Стивен Мнучин и глава аппарата Белого дома Марк Медоус выдвинули идею принятия закона, сфокусированного на нескольких темах, включая федеральные выплаты по безработице, которые истекают в пятницу.
Остальными вопросами предлагается заняться позднее.
Компания Moderna Inc заявила в воскресенье, что она получила от Управления высших медико-биологических исследований США 472 миллиона долларов дополнительно на разработку вакцины от нового коронавируса.
Базирующаяся в США фирма, производящая медикаменты, пояснила, что дополнительное финансирование призвано помочь работе компании на поздней стадии клинических испытаний.
Без всякого предупреждения Великобритания исключила Испанию из списка безопасных для путешествий стран и ввела двухнедельний карантин для всех въезжающих в страну из Испании.
Британский министр иностранных дел Доминик Рааб не стал приносить извинений за внезапное решение, объяснив его недавним скачком заболеваемости COVID-19 в Испании.
Протесты
В ряде городов США прошли акции протеста с целью привлечь внимание к проблеме расовой несправедливости.
В Сиэтле полиция применила светошумовые гранаты и слезоточивый газ и арестовала 45 человек, после того как демонстрации в поддержку протестов в Портленде переросли в насилие.
Полиция заявила, что более 20 полицейских получили ранения.
В Остине, штат Техас, в субботу погиб человек, когда кто-то выстрелил в участников марша движения "Жизни чернокожих имеют значение".
По сообщениям СМИ, человек, возможно, подошел к машине с винтовкой, когда его обстреляли.
Эксперты из США назвали Помпео худшим госсекретарем в истории страны
Эксперты по международным делам Аарон Дэвид Миллер и Ричард Сокольский назвали Майка Помпео худшим государственным секретарем в истории Соединенных Штатов.
Материал с их мнением 23 июля опубликовал CNN.
"Всего за два коротких года Майк Помпео - с прицелом на президентский пост в 2024 году и поддержку президента Дональда Трампа - стал не только худшим госсекретарем в истории США, но и самым политически предвзятым", - говорится в тексте.
Специалисты обвинили Помпео в том, что он "политизировал должность госсекретаря и осквернил учреждение, которым он руководит", ради продвижения своей личной политической программы и защиты Трампа "от ответственности и верховенства закона".
По их словам, госсекретарь, в частности, прикрывает "трамповский шантаж Украины" и готов подставлять сотрудников американского внешнеполитического ведомства за их сотрудничество с конгрессом по данному делу.
Кроме того, Помпео припомнили, что он был изрядно приветлив с наследным принцем Саудовской Аравии Мухаммедом бен Салманом, который взял на себя частичную ответственность за убийство обозревателя The Washington Post Джамаля Хашкаджи.
Трамп объявил о решении назначить Майка Помпео главой Госдепа 13 марта 2018 года после увольнения бывшего госсекретаря Рекса Тиллерсона.
До этого Помпео возглавлял Центральное разведывательное управление (ЦРУ).
В Тихорецке иномарка въехала в магазин
Сегодня, 26 июля, в Тихорецке на улице Меньшикова внедорожник Land Cruiser на скорости въехал в торговый зал сетевого супермаркета.
ЧП зафиксировали камеры наружного наблюдения.
В результате аварии пострадал мальчик, который в это время оказался в магазине.
Ребенка госпитализировали с травмами и порезами.
В зале торгового объекта разрушены витрины и прилавки.
Очевидцы утверждают, что водитель иномарки был в состоянии алкогольного опьянения.
В Китае на реке Янцзы произошел третий за год паводок
После мощного ливня в верхнем течении реки Янцзы -- самой длинной водной артерии Китая -- в третий раз за год возникли паводки.
Наводнение было вызвано повышением уровня воды в притоках реки в ее верхнем течении, что привело к быстрому увеличению поступления воды в водохранилище китайской ГЭС "Санься" /"Три ущелья"/.
В 14:00 26 июля в водохранилище наблюдался приток в 50 тыс куб. м/с, который, как ожидается, вечером 27 июля достигнет своего максимума -- 60 тыс куб. м/с, сообщили в Комитете водного хозяйства реки Янцзы при Министерстве водного хозяйства КНР.
Комитет сегодня выпустил оповещения о паводках на одном из участков верховья реки Янцзы и переполнении водохранилища ГЭС "Санься".
В Заполярье зафиксировано почти 9,5 тысяч случаев заражения CoViD-19
В Мурманской области выявлено 158 новых случая заражения коронавирусной инфекцией.
В городе Мурманске зафиксировано 135 новых случаев заражения CoViD-19.
Всего в регионе общее число подтвержденных случаев заболевания новой коронавирусной инфекцией составляет 9469.
Глава Дагестана обсудил с Хабибом Нурмагомедовым строительство нескольких спортивных объектов.
Глава Дагестана Владимир Васильев провел встречу с действующим чемпионом UFC в легком весе Хабибом Нурмагомедовым, сообщает сайт главы республики.
Поводом послужили спортивные объекты, в строительстве которых проявил большую заинтересованность покойный отец чемпиона, заслуженный тренер России Абдулманап Нурмагомедов.
Речь идет о спортивном комплексе в поселке Дубки Казбековского района и Центре спортивной подготовки по единоборствам в селе Сильди Цумадинского района.
В первую очередь Владимир Васильев отметил, что теперь строительство этих спортивных сооружений - еще и дань памяти великого тренера.
Отец похищенного в Сальске младенца раскрыл детали происшествия
Отец новорожденного, похищенного из роддома в Сальске Ростовской области, раскрыл подробности происшествия.
Телеканалу "360" Александр Русиков сообщил, что похитительница зашла в палату его жены, когда та собиралась пойти в туалет.
Мать похищенного младенца не могла и подумать, что в роддоме может оказаться человек со злым умыслом.
Женщина отошла от палаты буквально на пару метров, когда услышала крик соседки.
Младенца в палате уже не было.
По словам Русикова, все произошло между тремя и четырьмя часами утра.
Также он сообщил, что палата супруги расположена между двумя медицинскими постами, но в момент происшествия медсестер на месте не было.
Также отец похищенного младенца сказал, что от сотрудников больницы не последовало ни комментариев, ни извинений.
Напомним, что новорожденного мальчика, похищенного в субботу из роддома в Сальске, нашли в тот же день в Республике Калмыкия.
Полиция задержала 40-летнюю подозреваемую в похищении.
Ребенка уже вернули матери.
Медики взяли у младенца анализы, чтобы убедиться, что он здоров и не пострадал.
Четверо погибли в авиакрушении в Швейцарских Альпах
В результате крушения маленького самолета в швейцарском кантоне Вале погибло четверо туристов, сообщает в субботу, 25 июля, издание ANSA.
Авария произошла в 12:25 по местному времени (13:25 мск) в районе горной вершины Глечершпитц в муниципалитете Блаттен.
По информации правоохранителей, жертвами крушения стали два швейцарца в возрасте 66 и 50 лет, а также два австрийца 50 и 46 лет.
Их имена и данные не разглашаются.
Ранее в этот день небольшой самолет врезался в жилой дом в немецком городе Везель.
Три человека погибли.
Эксперт оценил роль витаминов в формировании иммунитета
Главный внештатный специалист по первичной медико-санитарной помощи взрослому населению Департамента здравоохранения Москвы Андрей Тяжельников оценил роль витаминов в формировании иммунитета.
"Невозможно экстрадозами каких-то препаратов, витаминов или продуктов питания за очень короткий срок создать стабильный иммунитет", - заявил он в беседе с радиостанцией "Говорит Москва".
По его словам, есть определенные правила.
Например, летом лучше проводить больше времени на открытом воздухе, в том числе под солнцем.
Тяжельников также отметил, что в летнее время по возможности нужно потреблять большое количество сезонных свежих овощей и фруктов.
"Это в целом укрепляет иммунитет, дает определенный запас витаминов и определенный запас здоровья", - добавил он.
Ранее Тяжельников назвал несколько отличий гриппа от коронавируса.
В России зарегистрировано 5765 больных COVID-19 за сутки
В России за сутки к 26 июля выявили 5765 новых случаев заражения коронавирусом, сообщает сайт стопкоронавирус.рф по данным федерального оперативного штаба.
За все время наблюдений в России зафиксировали 812 485 случаев COVID-19.
За сутки умерло 77 человек с подтвержденным коронавирусом, общее число связанных с COVID-19 летальных исходов в России достигло 13 269.
Число случаев COVID-19 в мире превысило 16 млн, свидетельствуют данные Университета Джонса Хопкинса.
Более 4,1 млн из них приходятся на США, более 2,3 млн - на Бразилию.
Россия занимает четвертое место в мире по общему числу случаев, третье - за Индией (1,3 млн случаев).
Всего в мире от коронавируса умерло более 644 000 человек, более 9,2 млн вылечились.
Глава региона Игорь Кобзев встретился с мэрами Усть-Ордынского Бурятского округа
В ходе рабочего совещания, которое состоялось сегодня, 24 июля, в правительстве Иркутской области обсуждались основные направления развития отдаленных аграрных территорий.
Во время рабочих поездок по районам Усть-Ордынского Бурятского округа глава региона дал ряд поручений.
Сегодня мэры отчитались об их исполнении.
В первую очередь возобновлено строительство Дома спорта в Усть-Орде.
Поручение по этому объекту было дано Президентом РФ четырнадцать лет назад.
Но только сейчас ситуацию удалось сдвинуть с мертвой точки.
На строительство будет потрачено 866 миллионов рублей.
Срок сдачи сооружения 2022 год.
А уже в нынешнем году должна быть сдана в эксплуатацию школа в селе Баяндай.
На данный момент завершена отделка помещений.
Из оставшихся работ - благоустройство территории.
В целом программа строительства объектов дошкольного и среднего образования имеет особое значение для региона.
Для вашего округа - в особенности.
Демографическая ситуация здесь - лучшая в регионе.
И мы обязаны создать все условия для обучения и досуга детей всех возрастов, - отметил врио Губернатора Иркутской области Игорь Кобзев.
На совещании глава региона дал поручение всем мэрам активно включиться в работу по разработке генпланов населенных пунктов.
Это одно из главных условий комплексного развития округа.
Все населенные пункты должны иметь установленные границы и генеральный план.
Это необходимо для развития территории, для строительства социально значимых объектов, а также объектов инфраструктуры и культурного наследия, - подчеркнул глава региона.
Также в ходе беседы был поднят проблемный вопрос с сокращением приема молока у кооперативов на 30%.
Это произошло из-за перераспределения перерабатывающим предприятием закупа молока в пользу крестьянско-фермерских хозяйств.
Из-за этого доля приема продукции у кооперативов снизилась.
Глава региона поручил исполняющему обязанности министра сельского хозяйства выехать на место, изучить структуру реализации молока, проанализировать опыт других территорий и определить варианты решения проблемы.
Кузьминов выиграл два заезда второго этапа СМП РСКГ на "Игора Драйв".
На "Игора Драйв" прошел второй заезд второго этапа чемпионата СМП РСКГ.
Павел Кузьминов одержал вторую подряд победу.
Он стартовал пятым, но уже на первом круге вышел в лидеры.
Ставший вторым Александр Дударев поднялся с шестой позиции.
Сергей Тихомиров потерял позицию, отбил атаки Александра Черняка и сперва закрепился на третьем месте, но получил наказание drive through и после проезда по питлейн выбыл из борьбы за подиум.
Третьим стал Иван Пугачев, отыгравший пять позиций.
Власти Подмосковья рассказали о судьбе закрытых свалок
В Подмосковье продолжают закрывать полигоны твердых бытовых отходов.
В этом году власти обещают ликвидировать последние.
Некоторые из 39 существовавших в области свалок модернизируются в современные мусороперерабатывающие комплексы.
Но такой вариант возможен не для каждого полигона - многие из них обросли плотной жилой застройкой.
После того как полигон закрывается, он встает на рекультивацию - тело полигона пересыпается грунтами, монтируются системы дегазации и отвода инфильтрата.
Это позволяет прекратить химические процессы внутри свалки, чтобы она не воспламенялась, не источала зловоние, не отравляла почву и грунтовые воды.
А потом бывшая свалка остается возвышаться бесполезной кучей среди обступившей ее жилой застройки.
Почему бы не сделать из нее что-нибудь полезное?
Например, в Рузе, где буквально на днях завершилась рекультивация полигона "Аннино", власти рассматривают вариант сделать из кучи горнолыжный склон.
Этот полигон, эксплуатировавшийся с 1976 по 2016 год, разросся так, что вышел за границы выделенной под него земли.
Поэтому при рекультивации пришлось выкупать соседние участки, де-факто давно уже забитые мусором под завязку.
"Какое-то время пройдет, полигон "подосядет", наберется крепости, и мы будем думать, что можно сделать, чтобы он начал приносить пользу.
Прямо в глаза бросается - горнолыжный курорт", - рассказал журналистам глава Рузского округа Николай Парфенов.
Два полигона станут площадками по добыче возобновляемых источников энергии
Полигоны "Торбеево" в Люберцах и "Тимохово" в Богородском округе станут площадками по добыче возобновляемых источников энергии из свалочного и биологического газов.
На территории "Торбеева" к концу года будет запущена газопоршневая электростанция, способная в год вырабатывать до 8 миллионов киловатт-часов электроэнергии и порядка 0,95 гигакалории тепловой энергии, которая обеспечит собственные нужды полигона - теплоснабжение административных и производственных помещений.
"Тимохово" будет производить 72,5 миллиона киловатт-часов и продолжит деятельность как мусороперерабатывающий комплекс.
А на балашихинском полигоне "Кучино", который был закрыт после жалоб жителей на "Прямой линии" с президентом страны, может быть создан музей.
"Была такая идея - создать музей рекультивации полигонов Подмосковья", - сообщил зампред правительства - министр экологии и природопользования области Дмитрий Куракин.
Израиль сообщил о крушении беспилотника на юге Ливана
Беспилотный летательный аппарат армии Израиля упал на юге Ливана.
Вооруженные силы сообщили, что он рухнул "во время оперативной деятельности".
О причинах падения аппарата не сообщается.
"Некоторое время назад во время оперативной деятельности у границы с Ливаном беспилотный летательный аппарат израильской армии упал на ливанской территории.
Риска утечки информации нет", - говорится в сообщении армии Израиля в Twitter.
Напомним, на этой неделе израильская армия решила усилить свои военные подразделения на границе с Ливаном, опасаясь мести ливанского движения "Хезболла" за убийства его бойцов в Сирии.
Лидер "Хезболлы" Хасан Насралла пообещал не оставить без ответа гибель любого из своих "братьев".
Подробнее о ситуации - в материале "Ъ" "Израиль ждет мести "Хезболлы"".
сменщик Фургала впервые вышел к протестующим
Врио губернатора Хабаровского края Михаил Дегтярев впервые после назначения вышел к участникам акций в поддержку арестованного экс-главы региона Сергея Фургала.
Трансляция встречи прошла на его странице в Instagram.
"Москва слышит всех, поэтому прислала вам врио, чтобы регион не скатился без власти... Про Фургала еще раз повторяю: он "а" - мой товарищ, "б" - однопартиец, "ц" - я очень переживаю за его судьбу, партия оказывает ему помощь, передает ему продукты, Жириновский во все кабинеты стучится", - заявил врио губернатора
По словам Дегтярева, сейчас Хабаровский край не может оставаться без руководителя, поэтому он указом президента Владимира Путина был назначен на должность главы региона, чтобы "замечательное здание (правительство края) функционировало, все работало, бюджет тратился на социальные нужды".
Врио губернатора объяснил, что не выходил к протестующим раньше, потому что не может общаться с тысячами демонстрантов.
Поэтому он проводит трансляции в соцсетях и читает все комментарии к ним.
25 июля в Хабаровске прошли две подряд акции протеста.
Митинги в поддержку бывшего губернатора проходят в регионе с 11 июля.
Накануне очередной акции Михаил Дегтярев заявил, что уедет из города в день митинга.
Его кортеж остановили протестующие и призвали высказаться о судьбе арестованного экс-губернатора Фургала.
Дегтярев ранее отказался выходить к участникам акций.
"Тут есть чем заняться на самом деле руководителю, чем выходить и общаться с теми, кто кричат под окнами", - говорил врио губернатора.
"Манчестер Сити" разгромил худшую команду АПЛ и одержал пятую победу подряд
"Манчестер Сити" на своем поле разгромил "Норвич" в матче 38-го тура Английской премьер-лиги (АПЛ).
Встреча прошла в воскресенье, 26 июля, и завершилась со счетом 5:0 в пользу хозяев.
В составе победителей голами в первом тайме отметились Габриэл Жезус и Кевин де Брейне.
Во второй половине игры отличились Рияд Марез и Рахим Стерлинг, а де Брейне оформил дубль.
Победа позволила "Манчестер Сити" набрать 81 очко.
Клуб Хосепа Гвардиолы остался на втором месте в чемпионате.
Худшая команда АПЛ "Норвич" потеряла шансы на сохранение прописки в АПЛ 11 июля.
Команда набрала в 38 турах 21 очко и заняла последнее, 20-е место.
Число умерших от коронавируса в мире превысило 640 тысяч
Инфицировано более 15,7 миллиона человек
Количество жертв коронавируса в мире превысило 640 тысяч, подтверждено почти 15,7 миллиона случаев заражения.
Такие данные в воскресенье, 26 июля, приводит Всемирная организация здравоохранения (ВОЗ).
Согласно представленной информации, за минувшие сутки в мире выявили 200 625 новых случаев заражения коронавирусом и 4 823 летальных исхода.
За все время пандемии в мире зафиксировали уже 15 785 641 заболевших коронавирусной инфекцией, а количество смертей возросло до 640 016.
Лидером по числу инфицированных и умерших остаются США, где зарегистрировали уже более 4,3 миллиона заразившихся и более 149 тысяч летальных исходов.
На втором месте антирейтинга расположилась Бразилия, где количество заболевших на данный момент превысило 2,4 миллион, а скончалось уже 86,5 тысячи пациентов с коронавирусом.
Следом идет Индия с 1,4 миллионом заразившихся и почти 33 тысячами умерших.
Напомним, днем ранее, число заразившихся коронавирусом в мире в течение суток побило новый рекорд.
За 24 часа врачи выявили 284 196 новых случаев.
Предыдущий рекорд составлял 247 225 инфицированных.
что связывало Ватикан и нацистскую Германию
На этой неделе очередная дата - 87 лет со дня заключения договора между Ватиканом и нацистской Германией.
Документ, подписанный через несколько месяцев после прихода Гитлера к власти, стал основой, на которой строились отношения Святого Престола с фашистами.
Одним из тех, кто готовил договор, был кардинал Пачелли, который спустя 6 лет перед началом Второй мировой войны стал понтификом Пием XII.
В Сочи кузов самосвала рухнул на кабину грузовика, убив водителя.
В Сети появились кадры, запечатлевшие несчастный случай, произошедший в минувшую субботу, 25 июля, на стройке в Сочи.
На записи видно, как при проведении разгрузочных работ поднятый кузов самосвала рухнул вниз, угодив прямо в кабину грузовика.
Как сообщили в МЧС, 59-летний мужчина, находившийся за рулем, скончался на месте от полученных травм.
Для извлечения тела погибшего потребовалась помощь спасателей.
Красивые высокие минареты только украсили Айя-Софию
Еще раз об Айя-Софии - попался текст о.Владимира Зелинского, что, мол, надо протестовать.
Во-первых, там стал бесплатный вход - ура!
Я в Стамбуле не был, но в Дом Божий лучше бесплатный вход, чем платный.
Во-вторых, мусульмане так же честно завоевали эту землю, как православные завоевали Волго-Окское междуречье, мусульманский Кавказ (и поставили церковь в Грозном) и высадили яблони на Марсе.
Бог в помощь!
Евреи завоевали Святую Землю.
Американцы завоевали Американцию.
Мы будем все возвращать всем?
Думаете, не найдется язычников, которые потребуют вернуть их капище, на месте которого Десятинная церковь?
В-третьих, мусульмане это здание улучшили, вложили в него средства.
То есть, оно их так же, как заводы и поместья, которые ленинцы отобрали у буржуев в свою собственность, принадлежат ленинцам - Путину и прочей номенклатуре.
Они улучшили все - от Кремля до Ангары, так что это все их по праву прогрессоров.
Красивые высокие минареты очень украсили Айя-Софию, очень.
Была глупая чернильница, стала глупая чернильница с красивыми минаретами.
В-четвертых, нет никаких "исламских" и "православных" цивилизаций.
Есть верующие, есть лицемеры, есть ханжи, объединяющие веру и лицемерие.
Верующий в категориях цивилизации не мыслит.
Это мышление чиновника британского МИДа Тойнби, верующему стыдно так мыслить.
А верующему всюду место молитвы.
И всегда.
Верующий не молится только там, откуда его просят удалиться - удаляется в другое место и молится там.
Он же верующий, а не отстаивающий.
Мы колобки, а не угрюм-камни.
Рабочая неделя в Петербурге начнется с теплой и сухой погоды
В понедельник, 27 июля, в Петербурге будет малооблачно, осадков не ожидается.
Об этом сообщили в пресс-службе ГУ МЧС по городу со ссылкой на прогноз Северо-Западного управления по гидрометеорологии и мониторингу окружающей среды.
Ночью ожидается переменный ветер со скоростью 1-4 метров в секунду.
Днем юго-восточный ветер со скоростью 2-7 метров в секунду.
Температура воздуха ночью составит +13...+15 градусов.
Днем потеплеет до +24...+26 градусов.
Атмосферное давление будет в течение дня повышаться.
Во время трансляции парада в День ВМФ камера "прошла под кораблем"
Также в День победы камера пролетела через дуло танка
Сегодня, 26 июля, в Санкт-Петербурге проходит парад в честь Дня Военно-морского флота.
Во время съемок одна из камер, снимавших технику, "прошла под кораблем".
Применение новой технологии съемки позволило зрителям увидеть подводную часть парада.
В таком же ракурсе был показан ход новейшего серийного малого ракетного корабля "Советск".
Он проходил вдоль Адмиралтейской набережной.
Напомним, на параде 24 июня, посвященном 75-летию Победы, камера прошла через ствол в башню одного из танков и показала, какое оснащение находится внутри грандиозной военной машины.
Тогда в юбилейном параде Победы приняли участие рекордное количество военной техники - 234 боевые машины.
Показали немело новинок, которые выехали на главную площадь страны первый раз, например, модернизированные основные боевые танки Т-90М и Т-80БВМ.
По Красной площади 24 июня также впервые прошли обновленные боевые машины пехоты БМП-2М с боевым модулем "Бережок".
Почти половина британцев верит во вмешательство Кремля в референдум по Брекзиту
Почти половина британцев - 49% - считают, что Россия пыталась повлиять на ход референдума 2016 года по выходу Великобритании из Евросоюза.
Об этом пишет газета Guardian со ссылкой на результаты опроса, проведенного компанией Opinium.
Сообщается, что 23% опрошенных придерживаются противоположного мнения по данному вопросу.
47% респондентов также считают, что Кремль вмешался и в последние всеобщие выборы в Великобритании 2019 года.
Июль уйдет с жарой, август начнется с прохлады
В выходные Москва и область пережили самую холодную ночь июля.
Никакого леденящего душу и тела апокалипсиса заморозками, конечно, не случилось.
Но для макушки лета - зябко.
Перед тем, как рассказать о погоде в Москве 27 июля - 2 августа 2020 года стоит отметить, что в ночь на субботу, 25 июля, в столице воздух остыл до +8,8 градуса.
В Коломне даже установлен новый температурный рекорд: +7 градусов (прежний минимум для 25 июля держался с 1964 года, больше полувека).
Подмосковным полюсом холода стали Черусти - там термометры показывали +3,9 градуса.
Впрочем, днем и в субботу, и воскресенье было вполне комфортно.
Хотя по сравнению с климатическими нормами все же на 2 - 3 градуса прохладнее.
В рабочие дни в Москву вернется не просто тепло, а настоящая жара.
В понедельник, 27 июля, Гидрометцентр России обещает +26 градусов, во вторник и среду +28...+29, в четверг, 30 июля, +26 градусов.
Короткие дожди - каждый день, в середине недели с грозами.
Последний день июля и первые дни августа (то есть следующие выходные) будут прохладными, не выше +19...+24 градусов.
И без осадков не обойдется.
Выходец из Руанды признался, что поджег собор в Нанте
Выходец из Руанды, работавший в соборе Святых Петра и Павла во французском городе Нант на добровольных началах, признался в его поджоге спустя неделю после пожара.
Об этом сообщает в воскресенье телеканал "Франс-3".
По его данным, мужчина, которого уже задерживали 19 июля, на следующий день после пожара, был задержан вновь накануне.
В субботу вечером он предстал перед следственным судьей.
После предъявления обвинений в умышленном повреждении имущества мужчина признался в том, что организовал поджоги в трех местах - под большим органом, под малым органом и у электрощита.
Теперь ему грозит до 10 лет тюрьмы и 150 тыс. евро штрафа.
Мотивы действий 39-летнего выходца из Руанды пока не сообщаются.
Известно лишь, что он добровольно помогал в соборе и в день пожара должен был закрыть его двери.
Однако, согласно записям с камер видеонаблюдения, он покинул религиозное учреждение спустя 15 минут после поступления звонков о пожаре в здании.
Возгорание в соборе Святых Петра и Павла произошло 18 июля.
Более 200 пожарных несколько часов боролись за памятник готической архитектуры.
Тем не менее им не удалось спасти витражи времен Людовика XII и уникальный орган эпохи барокко.
Взять ситуацию под контроль удалось только спустя три часа после начала пожара.
В результате происшествия никто не пострадал.
Нынешний пожар не первый за время существования храма.
В 1972 году огонь уничтожил его крышу.
На ликвидацию последствий того возгорания ушло 13 лет.
Для прихожан собор был открыт вновь лишь в 1985 году.
Легендарный вратарь-путешественник Пфанненштиль может стать скаутом "Интера".
Бывший немецкий вратарь Лутц Пфанненштиль может войти в штаб "Интера".
Как сообщает Kicker, 47-летнему специалисту предожили должность главы скаутского отдела.
Пфанненштиль занимал аналогичную должность в "Фортуне" из Дюссельдорфа с декабря 2018 по май 2020 года, а до этого работал в "Хоффенхайме".
В бытность футболистом Пфанненштиль прославился своими частыми переходами.
Он является единственным профессиональным игроком, выступавшим во всех шести конфедерациях ФИФА, сменил более 20 клубов, среди которых были представители чемпионатов Сингапура, ЮАР, Новой Зеландии, Канады, Намибии и ряда других стран.
Вышел второй трейлер "Билла и Теда" с Киану Ривзом
На YouTube-канале киностудии Orion Pictures появился второй трейлер третьей части франшизы "Билл и Тед".
Трейлер приоткрывает некоторые детали из нынешней жизни закадычных друзей: они поселились в пригородном районе, женаты на своих подружках Джоанне (Джейма Мэйс) и Элизабет (Эринн Хейс) из "Невероятных приключений Билла и Теда" (1989), более того, неугомонные искатели приключений уже давно воспитывают дочерей.
Бригитта Ланди-Пейн ("Стеклянный замок", "Нетипичная") играет Билли, дочь Теда, а Самара Уивинг ("Я иду искать") - Тею, дочь Билла (да, Билл и Тед назвали своих дочерей Билли и Тея, такой вот каламбур).
Вдобавок ко всему их ждет еще одно великое приключение: они должны попасть в будущее,чтобы украсть у себя собственную песню - лишь только так они могут спасти весь мир.
В трейлере можно также заметить американского рэпера Kid Cudi и Уильяма Сэдлера ("Август Раш", "Смерти вопреки", "Зеленая миля"), вновь исполняющего роль Смерти.
Первоначально планировалось, что фильм выйдет в прокат 21 августа, но дата была перенесена на 1 сентября.
Сообщается, что создатели не планируют повторно переносить дату выхода фильма.
Картина также сразу будет доступна онлайн.
Ранее мы писали, что Киану Ривз станет сценаристом комиксов про полубога Берсерка.
Жители Миннеаполиса создают отряды для патрулирования улиц
Газета The Wall Street Journal сообщает: в Миннеаполисе создают отряды для патрулирования улиц.
Местные жители хотят помочь стражам порядка.
Часть дружинников имеет при себе оружие.
Вооруженные граждане уверяют: огонь открывать не станут, это возможно только в случае крайней необходимости.
По данным журналистов, создание патрулей связано с сокращением бюджета полиции.
Органы правопорядка в год будут получать на $10 млн меньше (эту сумму могут уменьшить).
Прежний бюджет правоохранителей - $193 млн.
Такое решение городской совет Миннеаполиса принял в связи со смертью Джорджа Флойда и митингов против полицейского произвола последние два месяца.
Оригинальный рисунок олимпийских колец продан на аукционе за €185 тысяч
Оригинальный рисунок олимпийских колец основателя современных Олимпийских игр Пьера де Кубертена был продан на аукционе за €185 тыс.
Рисунок был сделан на белом полотне размером 21 × 27,5 см и представляет из себя переплетение пяти колец разных цветов - синего, желтого, черного, зеленого и красного.
Первые современные Олимпийские игры состоялись в 1896 году в Афинах.
"Динамо" не будет продлевать контракт с Панченко
Форвард Кирилл Панченко покинет московское "Динамо" в связи с окончанием срока контракта.
По информации источника, клуб уже уведомил футболиста о своем решении.
30-летний Панченко провел в "Динамо" четыре сезона, сыграл 103 матча и забил 37 мячей.
Ранее московское "Динамо" презентовало форму на следующий сезон.
"Сити" и "Реал" смогут провести ответный матч 1/8 финала Лиги чемпионов в Манчестере
Британская газета The Guardian сообщает, что "Манчестер Сити" и мадридский "Реал" все-таки смогут 7 августа провести ответный матч 1/8 финала Лиги чемпионов в Манчестере на стадионе "Этихад".
Вчера 25 июля правительство Соединенного Королевства приняло постановление, что все лица, прибывающие на территорию Великобритании из Испании, обязаны проходить 14-дневный карантин из-за новой вспышки пандемии коронавируса.
Для "Реала", впрочем, будет сделано исключение.
О возможности смягчения карантинных норм для спортивных команд и съемочных групп кино ранее заявил секретарь Министерства культуры Великобритании Оливер Дауден.
В феврале "Реал" на своем поле уступил "Манчестер Сити" со счетом 1:2.
Ответный матч запланирован на 7 августа.
Президенты России и Украины обсудили выполнение перемирия в Донбассе
Президент России Владимир Путин и президент Украины Владимир Зеленский обсудили выполнение договоренностей о перемирии в Донбассе, достигнутых во время Нормандского саммита в декабре 2019 г., сообщили пресс-службы Кремля и офиса президента Украины.
Телефонный разговор Владимира Путина и Владимира Зеленского состоялся по инициативе украинской стороны, утверждают в пресс-службе Кремля.
Собеседники приветствовали достижение 22 июля на заседании минской Контактной группы договоренности о полном и всеобъемлющем режиме прекращения огня на Донбассе, которое начинается с 00:01 27 июля 2020 г; Президент России поддержал эту договоренность.
Лидеры согласились с необходимостью срочной реализации дополнительных мер по поддержке режима прекращения огня на Донбассе.
При этом Путин подверг критике принятое Верховной Радой 15 июля постановление об организации местных выборов осенью, которое, по мнению российской стороны, игнорирует минские соглашение.
Также была обсуждена ситуация, сложившаяся в связи с пандемией коронавируса.
Соглашение 22 июля предусматривает полный отказ от любых военных действий, включая разведпоиски, засылку диверсионно-разведывательных групп и снайперскую войну.
Тиньков показал видеозапись пересадки костного мозга
Российский предприниматель, основатель группы "Тинькофф" Олег Тиньков опубликовал видео, на котором рассказал, как ему пересаживали костный мозг.
Напомним, бизнесмен ведет борьбу с лейкемией.
На записи бизнесмен лежит в палате, костный мозг пересаживают с помощью капельницы.
Тиньков отметил, что точно так же происходит забор донорского материала.
"Череп не разрезают", - добавил он.
Судя по его позе во время операции, чувствует он себя удобно и расслабленно.
Его донором стала девушка из Германии.
Бизнесмен выразил сожаление в связи с тем, что в России всего 130 тыс. доноров костного мозга, тогда как в Германии их около 8 млн.
Трансплантацию костного мозга Олегу Тинькоу проводили в лондонской клинике.
Стало известно об уничтожении российских "Панцирей" в Эфиопии
Два зенитных ракетно-пушечных комплекса "Панцирь-С1" российского производства, находившиеся на вооружении армии Эфиопии, были уничтожены.
Об этом стало известно Telegram-каналу "Военный обозреватель" в воскресенье, 26 июля.
По данным канала, две машины, обеспечивавшие безопасность гидроэлектростанции "Хидасэ" на реке Голубой Нил, были выведены из строя в результате попадания молнии.
Другие детали инцидента не приводятся.
В мае турецкое агентство Anadolu сообщило об уничтожении в Ливии девяти ЗРПК "Панцирь-С1" российского производства.
Они принадлежали силам командующего Ливийской национальной армией (ЛНА) фельдмаршала Халифы Хафтара и были уничтожены при помощи турецких оперативно-тактических многоцелевых беспилотных летательных комплексов Bayraktar TB2.
Тогда Defense Express назвало произошедшее "настоящим геноцидом".
Еще один "Панцирь-С1" в Ливии был уничтожен ударным беспилотником в начале июля.
В Варшаве эвакуируют 1,5 тысячи человек из-за бомбы
Порядка 1,5 тыс. жителей Варшавы эвакуируют из-за найденной при строительстве метро бомбы, передает РИА "Новости" со ссылкой на представителя столичной мэрии Каролину Галецкую.
Она рассказала, что неразорвавшийся боеприпас весом 250 кг и длиной около 2 м был обнаружен на строительстве второй линии метрополитена в районе улицы Базилианьской варшавского района Броды.
В связи с этим происходит эвакуация около 1,5 тыс. человек из восьми прилегающих кварталов.
Только после этого к работе приступят саперы.
"Локомотив" близок к подписанию контракта с футболистом сборной Белоруссии
Нападающий солигорского "Шахтера" и сборной Белоруссии по футболу Виталий Лисакович готовится перейти в московский "Локомотив".
По информации источника, вскоре 22-летний футболист пройдет медосмотр для "Локомотива", после чего подпишет четырехлетний контракт.
Лисакович в нынешнем сезоне чемпионата Белоруссии забил девять мячей в 18 матчах.
В его активе пять игр за белорусскую сборную, в которых он не забил ни разу.
Ранее СМИ назвали пожелания Миранчука по контракту с клубами Серии А.
Путин переговорил с Шойгу в каюте:
Президент России Владимир Путин переговорил с главой Минобороны Сергеем Шойгу и главкомом Военно-морского флота Николаем Евменовым.
Соответствующие кадры в воскресенье, 26 июля, опубликовали журналисты кремлевского пула РИА Новости в своем Telegram-канале.
Короткая встреча прошла в каюте катера, на котором глава государства вместе с Шойгу и Евменовым направлялся к парадному строю кораблей в Финском заливе перед парадом, приуроченным к Дню ВМФ России.
Они обменялись парой фраз, сидя за столом.
Ранее сообщалось, что Путин прибыл в Кронштадт для участия в торжественных мероприятиях.
Оттуда президент направился в Санкт-Петербург, где должен принимать праздничный парад.
26 июля по всей России проводятся парады по случаю празднования Дня ВМФ.
Главный военно-морской парад проходит в Санкт-Петербурге.
В нем задействованы более 4 тысяч военнослужащих, 46 кораблей, подводных лодок и катеров, а также морская авиация.
В одном из тюменских пабликов появился призыв принять участие в акции "Купи у бабушки".
Организаторы призывают покупать у бабуль овощи, цветы и ягоды, которые они вырастили на своих огородах, и не торговаться.
Автор поста даже привел пример, указав конкретный адрес, по которому бабушка торгует вишней.
Но тюменцы вдруг разразились гневными комментариями.
Сама видела, как тут же к этой бабушке подходит торговец из стран ближнего зарубежья и отдает новую порцию товара "с бабушкиного огорода" для продажи.
Смотрите внимательно, что покупаете!!! - поделилась своими наблюдениями Надежда Григорьева.
Не раз видела, когда зелень брали у торговцев с ближнего зарубежья и продавали.
Нет доверия, - согласилась Лариса Харламова.
Давненько уже было, смотрю, у бабули виктория - "блеск", а у нас в огороде не уродилась, спрашиваю: "Это с вашего огорода?"
"- Да!"
Купила, вкус тряпки, ну никак не свежая огородная, потом смотрю этих "да" на каждом углу, обманула меня бабуля, на реализацию у кого-то взяла, - рассказала о своем опыте Татьяна Красильникова.
При этом пользователи подчеркивают, что не призывают не делать покупки у бабушек, а лишь делятся своим мнением и советуют обращать внимание на качество продукции.
Жители Тюменского района отмечают Год памяти и славы в онлайн-формате
В Иркутске самолет совершил вынужденную посадку
В Иркутске самолет, следовавший рейсом Москва-Улан-Удэ, совершил вынужденную посадку из-за закурившего пассажира.
По данным РИА Новости, инцидент произошел в ночь на воскресенье.
Самолет пробыл в аэропорту Иркутска 25 минут пока мужчину, создавшего угрозу безопасности полета, передавали полиции.
Перед взлетом самолет тщательно проверили на предмет тлеющего пепла.
Все расходы за вынужденную стоянку взыщут с закурившего пассажира.
Ранее в московском аэропорту Шереметьево был задержан мужчина, устроивший дебош на борту самолета.
Пассажир рейса Калининград - Москва также закурил во время полета и не реагировал на замечания.
Позже при виде сотрудников полиции, которые пришли, чтобы вывести нарушителя из самолета, дебошир устроил скандал и порвал свой паспорт.
Путин прибыл в Санкт-Петербург на Главный парад ВМФ России
Президент на катере отправился к парадному строю кораблей в Финском заливе
Президент России Владимир Путин прибыл в Санкт-Петербург на Главный парад Военно-морского флота России.
Он отправился на катере к парадному строю кораблей в Финском заливе.
В параде в Кронштадте примут участие 15 кораблей и подводных лодок.
В том числе патрульный корабль "Василий Быков", океанографическое исследовательское судно "Адмирал Владимирский", атомный подводный ракетоносный крейсер "Орел", корвет "Стойкий", большие десантные корабли "Минск", "Петр Моргунов", "Королев" и большой противолодочный корабль "Вице-адмирал Кулаков".
После парада в Кронштадте Путин примет Главный военно-морской парад в акватории Невы.
Экспозиция в честь Дня ВМФ открылась в областном краеведческом музее
Экспозиция в честь Дня Военно-морского флота России открылась в мурманском областном краеведческом музее.
Выставка посвящена истории жизни адмирала флота Советского Союза Николая Кузнецова.
В экспозиции представлены фотографии, документы, плакаты и картины из жизни прославленного флотоводца.
решение о расширении РПЛ не было бы поддержано ни УЕФА, ни ФИФА
Президент Российского футбольного союза (РФС) Александр Дюков считает, что расширять Российскую премьер-лигу (РПЛ) до 18 команд в настоящий момент неправильно.
"Во-первых, это было решение РПЛ, но я соглашусь ним, поскольку неправильно менять правила после того, как завершен турнир.
Это нарушает целостность турнира и спортивный принцип.
И, безусловно, это решение не было бы поддержано ни УЕФА, ни ФИФА", - заявил Дюков после финала Кубка России "Зенит" - "Химки" (1:0).
В настоящее время в РПЛ выступает 16 клубов, однако рассматривался вариант с увеличением численности команд до 18.
Более ста россиян вернулись из Еревана на родину вывозными рейсами
Более сотни россиян, которые не могли выехать из Армении на фоне распространения коронавируса, вернулись на родину вывозными рейсами.
Об этом в воскресенье, 26 июля, сообщили в пресс-службе посольства РФ в Ереване.
"Мы рады сообщить, что 26 июля авиарейсами Ереван ― Ростов-на-Дону домой смогли вернуться 106 россиян", ― цитирует сообщение ТАСС.
В посольстве отметили, что процесс регистрации и посадки пассажиров на рейс координировался дипломатами.
Всего с момента введения ограничений на полеты из Армении были вывезены 2822 гражданина России.
При этом 24 июля премьер-министр России Михаил Мишустин заявил об открытии авиасообщения с рядом стран с 1 августа.
Кириленко поделился воспоминаниями об играх с Брайантом и Джорданом в НБА
Глава Российской федерации баскетбола (РФБ) Андрей Кириленко поделился воспоминаниями о своих играх против легендарных Коби Брайанта и Майкла Джордана в матчах Национальной баскетбольной ассоциации (НБА).
Я знал, что самолюбие Брайанта нельзя задевать каким-нибудь треш-током, чтобы не стимулировать его спортивную злость.
У Коби был инстинкт убийцы, поэтому на площадке я старался его заговорить так, чтобы он не воспринимал игру в агрессивном ключе.
На площадке я дарил ему комплименты: "О!
Коби, хорошо забил, отличный проход!
Слушая мои восторженные отклики, он чуть-чуть забывал о том, что надо лишний раз взять в руки мяч и набрать еще 3 - 4 очка.
Мы хорошо общались с Коби", - приводит слова Кириленко "Вечерняя Москва".
Он также рассказал о своей первой игре против Джордана.
"Я опекал его.
Первые три минуты матча я бегал в полном восхищении от того, что рядом со мной легенда, которую видел только по телевизору.
Пока у меня от радости в зобу дыханье сперло, Майкл набрал много очков.
Вскоре я отошел от восторгов, пару раз накрыл его броски...
В той игре моя команда победила, а Джордан все равно набрал 44 очка", - добавил глава РФБ.
В НБА Кириленко провел 12 сезонов.
Он был выбран клубом "Юта Джаз" на драфте 1999 года под общим 24-м номером.
Помимо "Юты", за которую он провел десять сезонов, российский форвард выступал за "Миннесота Тимбервулвз" и "Бруклин Нетс".
В общей сложности на его счету 797 матчей, в которых он в среднем набирал 11,8 очка, выполнял 5,5 подбора, 2,7 ассиста и 1,8 блок-шота.
Ранее сообщалось, что Кириленко выдвинет свою кандидатуру на выборы главы РФБ.
Дегтярев удивился информации о закупке газа "Сахалин-1" за доллары
Временно исполняющий обязанности губернатора Хабаровского края Михаил Дегтярев в воскресенье, 26 июля, в ходе встречи с жителями Советской Гавани удивился тому, что регион закупает сахалинский газ, добывающийся американской компанией Exxon Neftegas, за доллары.
Американский газ законтрактован в долларах до 2025 года.
"Честно скажу, я этого не знал, и я нахожусь в таком нокдауне из-за этой информации.
У меня не было даже представления, что такое еще возможно в 2020 году в России", ― цитирует его "РИА Новости".
Дегтярев отметил, что этот вопрос обсуждался с главой Минэнерго России Александром Новаком в ходе его визита в Хабаровск 24 июля.
Также врио губернатора подчеркнул, что к 2025 году "Газпром" переходит на снабжение российских ТЭЦ и мощностей, что означает, что будет использоваться российский газ, закупаемый в рублях "по нормальным ценам".
Проект "Сахалин-1" реализуется посредством соглашения о разделе продукции, где оператором проекта с долей 30% выступает Exxon Neftegas Ltd, еще 20% у "Роснефти", у японской Sodeco ― 30% и у индийской ONGC ― 20%.
Хабаровский край приобретает газ с этого проекта с 2005 года.
Синоптики рассказали о погоде в Москве 26 июля
В воскресенье, 26 июля, в Москве ожидаются кратковременные дожди, грозы и до 25 градусов тепла.
Об этом сообщил рассказал ведущий специалист центра погоды "Фобос" Михаил Леус.
Он отметил, что сегодня ситуацию с погодой будет определять смещающийся с юго-запада теплый атмосферный фронт, который местами вызовет осадки.
Также в отдельных районах прогремят грозы.
Леус добавил: начавшееся накануне повышение температурного фона продолжится, показания термометров вернутся в рамки климата.
Также, по его словам, в столице в течение суток может выпасть до 5 миллиметров осадков.
Ранее сообщалось: в Кузбассе произошло столкновение двух автобусов, пострадали три человека.
Лидер группы "Руки вверх!" предложил Дзюбе спеть дуэтом.
Певец группы "Руки вверх!" и болельщик ЦСКА Сергей Жуков отреагировал на песню форварда "Зенита" Артема Дзюбы.
"Артем Дзюба, ну что, может, уже дуэт?" - написал Жуков под видео, на котором 31-летний нападающий сине-бело-голубых поет песню "Ай-яй-яй" после финала Кубка России.
25 июля "Зенит" обыграл "Химки" (1:0) в Екатеринбурге и завоевал Кубок страны.
Актер российского сериала ответил на обвинения в "пропаганде ЛГБТ и феминизма"
Актер российского сериала "Чики", создателей которого обвинили в "пропаганде ЛГБТ и феминизма", ответил на претензии к фильму.
Авторы "понимали остроту поднимаемых тем и не хотели никого оскорбить", заявил американец Стивен Томас Окснер в беседе с изданием "Подъем".
"Мне кажется, что это история про силу и общие аспекты человеческой жизни.
Это никак не связано с ЛГБТ и феминизмом", - сказал актер, сыгравший отца мальчика, который переодевался в женскую одежду.
Он подчеркнул, что "гордится работой" и не считает ее пропагандой.
В то же время, добавил американец, его пугает реакция некоторых людей на сюжетную линию сериала: к примеру, был случай, когда "человек в глубоком запое расстрелял съемочную площадку и сказал, что все это неправда".
"Потом пара случаев была, когда мы встречали недовольных местных, которые не понимали, чем мы занимаемся.
Но мы были открыты, поэтому люди, которые сначала приходили с претензиями, начинали помогать нам", - подытожил он.
Случай с расстрелом, поясняет издание, произошел в сентябре 2019 года в Кабардино-Балкарии: пьяный мужчина напал на автомобиль съемочной группы с оружием, после чего его задержали сотрудники полиции.
Ранее сообщалось, что общественный уполномоченный по защите семьи Ольга Баранец направила жалобу в МВД и Роскомнадзор на сервис more.tv, разместивший российский сериал "Чики".
Баранец обвинила создателей сериала в "пропаганде нетрадиционных сексуальных отношений и феминизма", обратив внимание на то, что главные героини фильма работают проститутками, а сам сериал содержит "сцены физического и психологического насилия".
Также омбудсмена возмутило то, что "в сериале уделено много внимания гомосексуальной половой ориентации" несовершеннолетнего персонажа.
Комедийная драма "Чики" рассказывает о трех проститутках, начавших новую жизнь и открывших бизнес по совету подруги.
Сокровище страны.
Крыховяк восхитился красотами Камчатки.
Полузащитник "Локомотива" Гжегож Крыховяк опубликовал новый пост в своем Twitter.
Он посетил Камчатку.
Находясь в России, вы обязательно должны посетить Камчатку, - написал Крыховяк. - Сокровище России и место, которое должны увидеть.
Долина гейзеров.
"Локомотив" занял второе место в турнирной таблице РПЛ.
Поляк в 33 матчах сезона забил 10 голов и сделал 5 результативных передач.
В Краснодаре организуют "круглые столы" с разработчиками Генплана города
Встречи с создателями Генплана пройдут в формате "круглого стола" во всех внутригородских округах Краснодара.
Мероприятия стартуют 27 июля.
Во встречах поучаствуют общественники и разработчики проекта, сообщили в администрации краевой столицы.
Расписание "круглых столов": 27 июля в 18:30 - в Карасунском округе по адресу улица Селезнева, 244; 28 июля в 18:30 - в Центральном округе по адресу улица Ставропольская, 77; 29 июля в 18:30 - в Западном округе по адресу улица Калинина, 339; 30 июля в 18:30 - в Прикубанском округе по адресу улица Атарбекова, 43.
Обсуждение Генплана пройдет в несколько этапов.
Каждый горожанин может внести свои предложения и пожелания, например, заполнив специальную форму на портале общественных обсуждений Краснодара.
Передать свою просьбу можно посредством электронной почты: str@krd.ru, а также обычным письмом по адресу: 350000, г. Краснодар, улица Красная, 122.
Женщина сбросила тело мужа в яму и залила бетоном под Белгородом
В Белгородской области женщина призналась в убийстве собственного мужа, которого она сбросила в яму с отходами и залила бетоном, сообщается на сайте регионального управления СК РФ.
Отмечается, что подозреваемая проживала в браке с убитым с 1999 года.
В последние годы муж стал злоупотреблять спиртным и после очередной ссоры женщина решилась на убийство.
"Когда супруг уснул, подозреваемая связала ему руки и ноги, надела на голову полиэтиленовый пакет и придавила подушкой.
Когда супруг перестал подавать признаки жизни, завернула тело в ковер, вынесла во двор и сокрыла в выгребной яме.
На следующий день вызвала бетономешалку и залила яму бетоном", - сообщили в управлении.
Позже женщина сообщила, что супруг пропал.
Родственники погибшего обратились в полицию, которая вскрыла яму и извлекла тело.
Следствие намерено просить суд об аресте подозреваемой.
Расследование уголовного дела в настоящий момент продолжается.
"Я убила его": в Лондоне женщина в черном зарезала младенца
Боевика из Чечни приговорили к 10 годам тюрьмы за терроризм и атаки на военных РФ
Певица Полина Гагарина назвала помогающие похудеть продукты
Российская певица Полина Гагарина назвала пять продуктов, которые помогли ей скорректировать фигуру и впоследствии не набирать вес снова.
Первой в списке оказалась вода.
Певица предпочитает пить чистую негазированную воду перед каждым пищи, чтобы притупить чувство голода и меньше съесть.
Также для поддержания стройности идеально подойдут овощной салат, бурый рис и морепродукты.
Благодаря им можно составить сбалансированный рацион питания: в овощах содержится клетчатка, в рисе есть сложные углеводы, а морепродукты являются источником белка, полезных витаминов и аминокислот.
Для разгрузочных дней певица выбирает яблоки.
Благодаря этим продуктам Гагарина смогла избавиться от 30 лишних килограммов.
Кроме того, певица перешла на дробное питание - ест часто и понемногу и исключила из рациона жирное, сладкое и калорийное.
Гагарина не ест жареную пищу, выпечку, колбасные изделия и другие мясные полуфабрикаты, пишет kp.ru 26 июля.
Также она заменила рыбой и морепродуктами красное мясо.
Предпочитает овощи (кроме картошки), цельнозерновые злаки и много зелени.
Также Гагарина активно занимается в тренажерном зале, йогой и бегом.
Ранее российский певец Сергей Лазарев рассказал, как смог сбросить набранный за период самоизоляции лишний вес.
По словам артиста, он скорректировал питание и активно занимался бегом.
