Премьер-министры Индии и Японии встретились в Токио
Новый премьер-министр Индии Нарендра Моди встречается со своим японским коллегой Синдзо Абэ в Токио, чтобы обсудить экономические связи и связи в области безопасности, во время своего первого крупного зарубежного визита после победы на выборах в мае.
Моди находится в пятидневной поездке в Японию, чтобы укрепить экономические связи с третьей по величине экономикой в мире.
На повестке дня - планы по расширению ядерного сотрудничества.
Сообщается также, что Индия надеется на сделку по сотрудничеству в области обороны между двумя странами.
FANO Russia проведет заключительную экспертную сессию
Федеральное агентство научных организаций (ФАНО России) в сотрудничестве с РАН проведет третью экспертную сессию «Оценка эффективности деятельности научных организаций».
Собрание станет заключительным в серии встреч, проведенных агентством в течение года, сообщает пресс-релиз, доставленный в редакцию Lenta.ru.
На третьем совещании планируется представить результаты работы, проделанной в рамках сессии экспертов за прошедший год и разработать окончательный контрольный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертной группы, которая отвечает за оценку работы научных групп, а также критерии проведения оценок.
Третья экспертная сессия станет заключительным совещанием в серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев мы смогли этого добиться, и окончательная версия нормативных документов проходит одобрение.
По планам предстоящей сессии мы должны завершить разработку процедур научного и экспертного анализа, а также прийти к согласованию этапов и сроков проведения процесса оценки», - сказала руководитель экспертно-аналитического отдела ФАНО Елена Аксенова.
В мероприятии примут участие представители более ста российских научных институтов.
Ожидается, что резолюция будет принята по ее результатам.
Встреча начнется в 10 утра по московскому времени 16 сентября 2014 года по адресу: ул. Солянка, 14, Москва.
Ученые нашли способ обнаружить родственные звезды
Астрофизики из Калифорнийского университета в Санта-Крузе изучили турбулентное смешивание и его влияние на химическую однородность в звездных скоплениях.
Ожидается, что открытие экспертов позволит искать звезды, которые связаны друг с другом, то есть те звезды, которые возникли из того же скопления.
Авторы опубликовали результаты своего исследования в журнале Nature, но можно кратко ознакомиться с ними на сайте университета.
Причиной однородного химического состава соседних звезд оказывается бурное перемешивание в газовых облаках, где создаются звезды.
Даже если новообразованная звезда позже покинет звездное скопление, ее химический состав позволит определить ее место рождения и область, где формировались родственные звезды.
Ранее ученые сомневались, что эволюция звезды за пределами скопления может привести к различиям в ее химическом составе по сравнению с родственными звездами в скоплении.
Результаты моделирования, проведенного астрофизиками, доказывают, что таких различий не должно быть.
Эксперты использовали суперкомпьютер в своих исследованиях для моделирования двух потоков межзвездного газа, которые объединялись для формирования облака.
В течение нескольких миллионов лет и под действием собственного гравитационного притяжения объект превращался в скопление, в котором начали формироваться протозвезды.
Ученые добавили указание красителя на исходные газовые потоки и определили, что высокий уровень химической однородности был результатом быстрого турбулентного смешивания в облаке.
Астрофизики считают, что их исследование доказывает, что можно искать родственные звезды на основе химического состава, а также определять возможные области, где эти объекты были сформированы.
Полиция Карратхи задержала 20-летнего подростка после погони на скоростном мотоцикле
Мотоцикл был захвачен после того, как на нем ехали со скоростью 125 км/ч в зоне 70км/ч и через кустарник, чтобы сбежать из полиции в Пилбаре.
Дорожная полиция на патрулировании в Карратхе сегодня утром попыталась остановить синий мотоцикл, когда они заметили, что он достигает 125 км/ч, когда он выезжал с станции технического обслуживания на Батгейт-роуд.
Полиция говорит, что гонщик не смог остановиться и продолжил путь к Берджесс-роуд, прежде чем превратиться в кустарник, в результате чего офицеры потеряли его из виду.
Мотоцикл и человек, соответствующий описанию гонщика, были замечены в доме на Уолкотт-Уэй в Булгарре.
Полиция Карраты обвинила 20-летнего мужчину в неспособности остановиться и безрассудном вождении.
Он должен предстать перед магистратским судом Карратхи 23 сентября.
Мотоцикл был изъят и конфискован на три месяца.
Учебный год в ДНР начнется не раньше октября
Учебного учебного года в ДНР не будет 1 сентября, учитывая, что только 10% детей находятся в регионе.
Об этом сообщил министр образования и науки по самопровозглашенной республике Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины, а 20% - в Россию.
Обучение в школах в пределах территории, контролируемой ДНР, начнется не раньше 1 октября.
Однако учителя вернутся к работе 1 сентября.
Завершено расследование ДТП ТУ-204 во Внуково в 2012 году
Следственный комитет России завершил уголовное расследование авиакатастрофы Ту-204 в аэропорту Внуково в декабре 2012 года.
Об этом сообщает ИКРФ сегодня.
«Московский межрегиональный следственный департамент транспорта Следственного комитета России завершил уголовное расследование по обвинениям, возбужденным в связи с крушением самолета Ту-204, принадлежащего авиакомпании «Ред Уингз» в аэропорту Внуково, 29 декабря 2012 года за правонарушение по пункту 3 статьи 263 УК РФ: нарушение правил безопасности движения и эксплуатация воздушного транспорта с участием небрежности, что приводит к гибели двух или более физических лиц», — говорится в заявлении агентства.
Несоблюдение экипажем стандартных процедур и скоростной заход на посадку оказались причиной крушения.
Джорджа Уэбстера обвинили в изнасилованиях в отеле Nairn и Pitlochry
Мужчина предстанет перед судом по обвинению в изнасиловании женщин в двух отелях.
28-летнему Джорджу Уэбстеру предъявили обвинения во время слушания в Высоком суде в Глазго.
Утверждается, что он изнасиловал женщину в отеле Шотландии в Питлохри в Пертшире 7 июня 2013 года.
Утверждается, что Вебстер напал на нее, когда она была «без сознания, спала и неспособна дать согласие».
Затем Уэбстер обвиняется в изнасиловании второй женщины в отеле Golf View в Нэрне в Хайлендсе, 4 мая 2014 года.
Судья Леди Рэй назначила дату судебного разбирательства на 17 ноября в Высоком суде в Эдинбурге.
Лавров: Россия не будет "хлопать дверьм" перед лицом новых санкций и не покинет ВТО
Россия не будет "хлопать дверью" перед лицом новых санкций.
Об этом заявил глава МИД РФ Сергей Лавров, выступая перед студентами и преподавателями университета МГИМО.
Я даже не буду излагать и не предаваться фантастическим размышлениям о наших встречных мерах в случае новой волны антироссийских санкций, потому что все должно быть специально рассчитано, - сказал он.
И когда мы поймем, чего достойны наши европейские и американские партнеры в этот раз, то тогда мы примем решение о том, как реагировать.
Он не будет связан со слэмтингом дверей или какими-то ложно понятными обидами, подчеркнул министр.
Мы, в первую очередь, будем руководствоваться нашими интересами, интересами для защиты нашей экономики, социальной сферы, наших граждан, нашего бизнес-сектора, и мы сделаем выводы из действий наших партнеров на основе их уместности, способности прийти к соглашению и надежности.
На основе тех шагов, которые были предприняты в области санкций, можно обоснованно судить о том, чего пытаются выполнить наши партнеры», — продолжил глава МИД РФ.
Если они кричат в верхней части своих легких, что «они также будут санкциями для нас, но мы должны принять такие меры, чтобы наказать Россию», это, вероятно, не очень уместно.
Что касается выхода России из ВТО в ответ на возможные новые санкции, то ответ - нет.
Наоборот, мы хотим более активно овладеть инструментами ВТО, в том числе, когда вопрос касается торговых разногласий, констатировал Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы считаем дискриминационной политикой ЕС в области антидемпинговых процедур.
По словам министра, Россию обвиняют в демпинге, и, как таковые, против секторов российской экономики принимаются антидемпинговые меры.
«Мы также готовы использовать механизмы ВТО для того, чтобы отстаивать свою позицию от введения в действие правил третьего энергетического пакета ЕС задним числом», — сказал Лавров.
Как эффективно использовать сирень в садовом дизайне?
Ирина Окунева отвечает на наши вопросы:
Поскольку сирени распускают свой красивый внешний вид, как только они уронили свои цветы, рекомендуется посадить их вместе с другими кустами.
Они очень хорошо сочетаются со многими растениями.
Кроме того, можно и нужно сажать сирени рядом с растениями, которые цветут в разное время, и теми, которые цветут одновременно с ними.
Еще одним бонусом сирени является то, что они предлагают так много возможностей для творчества.
Вы можете превратить их в стандартное дерево различной высоты, привлекательный куст, куст с широким основанием или даже во что-то, напоминающее садовое дерево бонсай с причудливым изогнутым запасом.
Просто выберите форму, которая лучше всего работает с дизайном вашего сада.
Житель Ленинградской области осужден за передачу поддельных денег в Карелию
В МВД республики сообщают, что мужчина вел свой криминальный бизнес в Олонецком и Сегежском районах.
Помимо Карелии, он совершал аналогичные преступления в других регионах страны.
Примечательно, что обвиняемому уже удалось оставить следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже мужчина предстал перед Олонецким районным судом.
По окончании расследования преступлений, совершенных в нашей республике, он был отправлен на транспорте заключенных в Сегежу.
В ходе расследования в результате проведения расследования в ряде случаев была установлена вина за передачу поддельных денег летом 2013 года.
В конце июня текущего года в суд было направлено уголовное дело с обвинительным заключением.
В пятницу, 29 августа, суд объявил о решении изменить срок лишения свободы на четыре года, отбытые в колонии стандартных сроков.
Приговор не вступил в силу юридического действия.
Напомним, на прошлой неделе были осуждены два других лица, которые передавали поддельные деньги, которые использовались ими для оплаты вещей в магазинах в Петрозаводске.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них получил тюремный срок в пять лет, а другой - четыре года.
Каждому из них обязали выплатить штраф в размере 500 тысяч рублей.
Приговор также еще не вступил в силу.
73-летие с приходом первого дервишского конвоя наблюдалось в Архангельске
Митинг, который проходил в областном центре, был посвящен первой арктической передаче.
Дервиши доставляли военную помощь из США и Великобритании в СССР.
Церемония памяти в Архангельске состоялась у камня фундамента для будущего памятника участникам северных конвоев, который расположен на набережной Седова в Соломбале.
На мероприятии собрались представители ветеранских организаций и дети из курсантской труппы.
Первый раз мы собрались вместе двадцать три года назад, когда был заложен первый камень в фундамент.
При этом сегодняшние мероприятия - это не праздник, а скорее день памяти тех, кто так и не вернулся с моря", - отметил председатель Совета ветеранов Северного судоходного общества Борис Карпов.
После этого на мероприятии выступил городской военный оркестр, а участники кадетских трупп вручили цветы ветеранам и прошли маршем с российским флагом и Знаменем Победы.
Митинг завершился размещением цветов у фундаментного камня.
Сама транспортировка состояла из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10,000 тонн натурального каучука, 1,500 тонн сапог регулирования, оловянным металлом и шерстью, а также множеством других передач и оборудования).
Более того, на борту судов также находились военная техника и вооружение – 3800 глубинных зарядов и магнитных мин и 15 разобранных истребителей "Урагана".
Таким образом, в сопровождении находились 16 кораблей британских военно-морских сил, в том числе два авианосца.
Колонна судов не была перехвачена врагами и благополучно добралась до места назначения – Архангельска.
Из 848 кораблей, принимавших участие в работе этих жизненно важных конвоевых миссий, было уничтожено 126 транспортных кораблей и около 50 военных кораблей.
Фестиваль любительского кино пройдет в рамках Амурского водопада
Кинамур, фестиваль любительского кино, пройдет с 10 по 12 сентября в Благовещенске, в рамках фестиваля Амурского падения.
Местные киноэнтузиасты смогут принять участие в мастер-классах и показах на фестивале театра и кино.
10 сентября участники Кинамура примут участие в семинаре по известным режиссерам, творческим встречам и показе шорт: «Гудман» (Человек-добро), «Направление в апельсин» (Уходья против оранжевых), и «Мать-рысь» (Арыс-поле).
11 сентября состоится специальная демонстрация «Пламени под доской» (Ogon’ pod doskoi), сделанной амурским директором Семеном Руденко.
12 сентября состоится торжественное закрытие фестиваля KinAmur, где будет представлено резюме и объявлены победители фестиваля.
Конкурс любительского кино будет иметь несколько категорий.
Первыми, кто будет соревноваться, будут анимационные фильмы: для фестиваля были выбраны 3 анимационных фильма.
Всего в фестивале примут участие 11 авторов.
В следующем году участники планируют выступить на национальном уровне, сообщает пресс-служба администрации города.
Воссоединение с очень американским идеалом, что трудовые права являются правами человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законопроект о защите профсоюзной организации в качестве гражданского права.
«Как и профсоюзы, так и рабочие места для среднего класса», — говорит Эллисон, демократ из Миннесоты, который является сопредседателем Прогрессивного кокуса Конгресса.
Вот почему я горжусь тем, что представляю Закон о расширении прав и возможностей сотрудников с иконой гражданских прав Джоном Льюисом.
Это новаторское законодательство предоставит работникам те же юридические возможности для профсоюзной организации дискриминации, что и для других форм дискриминации - остановки антипрофсоюзных сил на их пути.
Внесение поправок в Национальный закон о трудовых отношениях, чтобы позволить работникам, которые сталкиваются с дискриминацией за участие в профсоюзной организации, подать в суд на правосудие в гражданских судах - и взыскать компенсационные и штрафные убытки - является разумной и необходимой инициативой.
Но это уж точно не радикальная инициатива - по крайней мере, по американским меркам.
Действительно, лучший способ понять, что предлагают Эллисон, Льюис и соавторы их законодательства, - это воссоединение с очень американской идеей.
Несмотря на избиение, которое профсоюзы приняли в последние годы - в Висконсине, Мичигане и штатах по всей стране - американцы когда-то призывали страны по всему миру принять, расширить и уважать трудовые права.
Было время, в живой памяти миллионов американцев, когда эта страна отстаивала демократию, свободу слова, свободу прессы и право на организацию в один и тот же дых.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную гарантировать, что милитаризованное автократие Хидеки Тоджо будет заменено демократией.
Полностью осознавая, что рабочие и их профсоюзы должны сыграть свою роль в формировании новой Японии, они включили формулировки, которые прямо признавали, что «право работников на организацию, на то, чтобы вести коллективные переговоры, гарантировано».
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвали немцев написать конституцию, которая гарантировала бы, что фашизм Адольфа Гитлера был заменен мускулистой демократией.
Признавая, что рабочие должны будут организоваться и сделать так, чтобы их голоса были услышаны в новой стране, немцы включили положение, в котором прямо говорилось: «Право создавать ассоциации для защиты и улучшения условий труда и экономики гарантируется каждому человеку и каждой профессии или профессии.
Соглашения, которые ограничивают или стремятся ухудшить это право, являются недействительными; меры, направленные с этой целью, являются незаконными.
Когда бывшая первая леди Элеонора Рузвельт председательствовала в Международной комиссии по правам человека, которая разработала Всеобщую декларацию прав человека, которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и составители включили гарантию того, что «каждый имеет право формироваться и вступать в профсоюзы для защиты своих интересов».
На протяжении поколений американцы принимали основную предпосылку, что трудовые права являются правами человека.
Когда эта страна консультировала другие страны о том, как создавать гражданские и демократические общества, американцы объяснили, что право на организацию профсоюза - и чтобы этот профсоюз участвовал в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями - должно быть защищено.
Теперь, когда эти права подвергаются нападкам в Америке, разумно, действительно, подтвердить свою приверженность американскому идеалу, что трудящиеся должны иметь право организовываться и делать так, чтобы их голоса были услышаны в свободном и открытом обществе.
Как сказал преподобный Мартин Лютер Кинг-младший пятьдесят лет назад:
История – великий учитель.
Теперь все знают, что рабочее движение не уменьшило силу нации, а увеличило ее.
Повысив уровень жизни миллионов, труд чудесным образом создал рынок для промышленности и поднял всю нацию до невозможных уровней производства.
Те, кто нападает на труд, забывают эти простые истины, но история помнит их.
История помнит, как и постоит.
Официальное признание трудовых прав в качестве прав человека - и расширение защиты гражданских прав для предотвращения дискриминации в отношении организации труда - давно назрело.
Кит Эллисон и Джон Льюис возобновляют идеалы, которые исторически расширяли Америку и реализовывали обещание демократии.
Судья временно заблокировал закон, который может закрыть все клиники абортов в Луизиане
Федеральный судья США в воскресенье временно заблокировал исполнение закона Луизианы, который, по словам адвокатов, вероятно, закрыл бы все пять клиник абортов в штате.
Эта мера, подписанная губернатором Луизианы Бобби Джиндалом в июне и должна вступить в силу в сентябре. 1, потребует, чтобы врачи, которые делают аборты, имели привилегии для приема пациентов в больнице в пределах 30 миль от их практики.
Однако решение судьи означает, что пока врачи могут продолжать делать легальные аборты, добиваясь таких привилегий.
«Истцам будет разрешено действовать на законных основаниях, продолжая свои усилия по получению привилегий», — написал в решении федеральный судья Джон ДеГравеллс.
В течение месяца будет назначено слушание, чтобы судья вынес более постоянное решение по закону.
Активисты за права на аборты приветствовали это решение, последнее в череде постановлений против аналогичных мер, заявив, что это даст врачам больше времени для поиска привилегий в больницах.
«Сегодняшнее решение гарантирует, что женщины Луизианы защищены от закулисного закона, который стремится лишить их здоровья и прав», - сказала Нэнси Нортап, президент и исполнительный директор Центра репродуктивных прав, который подал в суд, чтобы заблокировать закон от имени трех из пяти клиник штата.
Не сразу стало ясно, применялось ли это решение к врачам из двух клиник, которые не были истцами в иске, а также подали ходатайство о признании привилегий.
Луизиана входит в число 11 штатов, которые приняли аналогичные законы, а суды недавно постановили неконституционные такие меры в Алабаме и Миссисипи.
Ключевые части закона Техаса, который закрыл бы большинство оставшихся клиник в этом штате, были заблокированы федеральным судьей в пятницу.
Участники кампании за права на аборты, наряду с Американским колледжем акушеров и гинекологов и Американской медицинской ассоциацией, говорят, что законы о привилегиях налагают на врачей ненужные с медицинской точки зрения требования.
Сторонники борьбы с абортами возразили, что меры направлены на защиту здоровья женщин, хотя некоторые также высоко оценили их влияние на закрытие клиник.
Только один врач, который делает аборты в Луизиане, имеет привилегии госпитализации, сообщил Центр репродуктивных прав.
Если все остальные врачи в штате будут вынуждены прекратить делать аборты, этот врач, опасаясь за свою безопасность, прекратит проводить процедуру, говорится в сообщении группы.
Выступая против решения, официальные лица Луизианы заявили, что они не будут наказывать врачей, делающих аборты, пока их заявления о привилегиях ожидаются.
Каков будет влияние введения квот на отечественные товары
Не менее половины товаров любого вида товаров, доступных в магазинах розничной сети, должны быть произведены в России, считает депутат Госдумы Олег Нилов из фракции «Справедливая Россия».
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ по-прежнему будет проходить пересмотр, чтобы избежать негативного воздействия на потребителей.
Это касается товаров, которые не производятся в России [...]. Для других видов товаров, которые производятся в России, ритейлеры будут обязаны сделать не менее половины своих полок доступными отечественным производителям", - проинформировал издание Нилов.
Наряду с изменениями в закон «О наименовании государственного регулирования коммерческой деятельности в Российской Федерации» законопроект требует внесения изменений в налоговый кодекс путем снижения ставки НДС до 10% при продаже товаров, произведенных в России.
Идея ввести 50% квоту в магазинах розничной сети является частью пакета мер стимулирования для российских производителей.
Количество отечественных товаров, которые появятся на полках магазинов, увеличится в несколько раз.
Однако инициатива может иметь как положительный, так и отрицательный эффект, отмечают эксперты.
По словам юриста компании «Налоговик» Сергея Литвиненко и члена Общественной думы, независимого экспертного центра, влияние на российскую экономику, а также на отечественную сельскохозяйственную и пищевую промышленность будут положительными и приведут к росту.
Сельскохозяйственные производители, фермеры и небольшие магазины выиграют.
Они смогут продавать больше, а это значит, что их прибыль увеличится.
Кроме того, они получат право диктовать свои цены и условия ритейлерам, поскольку ритейлеры будут обязаны покупать свои товары.
Российские производители смогут увеличить объем своей деятельности и объемы своих продаж, что приведет к уплате более высоких налогов, чем раньше.
Это увеличит бюджетные доходы и создаст новые рабочие места, определенные отрасли начнут расширяться, некоторые найдут свои ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания будет снижаться в несколько раз, но, конечно, не сразу», — отмечает эксперт.
Ранее российские предприятия часто не могли доставлять свои товары на полки местных магазинов в результате высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и можно дышать немного легче.
Но не следует забывать, что после того, как все необходимые соглашения и санитарные инспекции будут завершены, продовольственные товары, произведенные в Латинской Америке, Турции и Сербии, ударят по российскому рынку.
Иными словами, "момент спокойствия" под рукой, когда предыдущие игроки уже ушли, а новые еще не прибыли.
Спустя почти месяц можно говорить о повышенном спросе на отечественное сырье, а также о более высоких ценах на готовую продукцию», — сказала AiF.ru Тамара Касьянова (PhD Econ.), первый вице-президент Всероссийской общественной организации, Российского клуба финансовых директоров.
Без сомнения, идея продажи минимум 50% российских продуктов питания в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят дешевле в результате субсидий из другого государства.
Другими словами, конкуренция за потребителей будет проходить между компаниями, которые ведут бизнес в соответствии с теми же отраслевыми законами.
С другой стороны, отмечает Касьянова, российские производители далеко не способны удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в такой ситуации розничные сетевые магазины должны будут «стремиться» к тому, чтобы по крайней мере половина их ассортимента продукции состояла из российских товаров.
Соответственно, растет опасение, что продукты низкого качества попадут на полки магазинов.
Не исключено, что иностранные товары, которые перемаркированы, чтобы они выглядели так, как будто они были произведены в России, будут поставляться», — добавил эксперт.
Крупные торговые сети ощутят негативный эффект от введения квот, особенно те, кто считает выгодным сотрудничать с импортерами.
Логично, что в такой ситуации пострадают и сами иностранные поставщики, так как спрос на их продукцию уменьшится.
Литвиненко не сбрасывает со счетов, что закон о квотах также может оказать влияние на потребителей.
Дело в том, что некоторые товары российского производства могут быть более низкого качества, чем их импортные эквиваленты, и, как таковые, магазины могут поднимать цены на последние товары, как если бы они были дефицитными товарами.
Импортозамещение, идея, о которой забыли с начала 2000-х годов, в очередной раз обсуждались экономистами в феврале этого года, в результате неустанной девальвации рубля.
Теперь на фоне сложных отношений с Западом вопрос об отказе от импортных товаров становится все более актуальным.
Закон призван потребовать от розничных продавцов расплатиться с отечественными производителями при размещении заказов у поставщиков.
Таким образом, мы будем на пути к импортозамещению гораздо быстрее и с большей уверенностью, и система планирования производства основных видов товаров будет создана в более короткий промежуток времени», - говорит депутат Олег Нилов.
Механизм квот будет особенно эффективен для тех сельскохозяйственных секторов, где потенциал особенно велик, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры вполне способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядина поддерживает самый высокий уровень импорта — от 30 до 35%.
Это означает, что 65-70% по-прежнему поступает из российского производства», — рассуждает Касьянова.
Эксперты поддерживают мнение о том, что введение квот на отечественные товары будет способствовать импортозамещению и может ускорить процесс.
Однако эта инициатива сама по себе не приведет к импортозамещению, учитывая, что для этого нужен целый набор мер, - уверен Литвиненко.
В любом случае, эта инициатива по-прежнему позволяет импортировать 50% продаваемых товаров из-за рубежа, а это означает, что оптовая импортозамещение не состоится, но значительный шаг в этом направлении будет сделан.
В конце концов, этого недостаточно для установления квот; мы также должны вернуть производство отечественных товаров в эту страну в нужное русло, чтобы выполнить эти квоты.
Эти квоты фактически дадут такие гарантии», — утверждает эксперт.
Отсроченная диагностика и невозможность получить доступ к лучшему лечению означают, что рак яичников убивает больше в сельских районах
Анджелина Джоли и ее брат Джеймс опубликовали видео, посвященное их покойной матери, которая умерла от рака яичников в 2007 году.
Женщины, живущие в сельской Австралии, подвергаются более высокому риску смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские записи более 1100 австралийских женщин с диагнозом рак яичников в 2005 году, обнаружив, что только 35 процентов жили в течение пяти лет после постановки диагноза.
Ведущий исследователь Сьюзан Джордан из Медицинского исследовательского института QIMR Berghofer сказала, что те, кто живет в региональных и отдаленных районах штата, имеют примерно на 20 процентов больше шансов умереть во время исследования, чем в городских районах.
МАЛОЕ ИССЛЕДОВАНИЕ: Новые препараты могут замедлить рак легких и яичников
Исследователи отслеживали медицинские путешествия женщин в течение семи лет.
Доктор Джордан сказал, что возраст женщины на момент постановки диагноза, тип рака яичников, наличие существующих заболеваний и социально-экономического статуса также повлияли на шансы на выживание.
Пожилые женщины и те, чей рак был более продвинутым на момент постановки диагноза, имели самые низкие показатели выживаемости.
Те, кто живет в региональных и отдаленных районах штата, имели примерно на 20 процентов больше шансов умереть во время исследования, чем в городских районах.
Хотя исследование не было разработано, чтобы определить, почему женщины, живущие за пределами города, с большей вероятностью умирают от рака яичников, доктор Джордан предположил, что отсроченная диагностика и неспособность получить доступ к лучшему лечению могут быть факторами.
«Эту болезнь лучше всего лечить хирурги-гинекологи, и они в основном базируются в крупных городах», — сказала она.
Несмотря на улучшение услуг телемедицины, чтобы уменьшить тиранию расстояния, она предложила больше услуг по полету, чтобы позволить специалистам лечить женщин ближе к дому, и программы поддержки людей, находящихся на лечении вдали от своих сообществ, могут помочь.
Д-р Джордан сказал, что независимо от географического статуса, исследование показало, что долгосрочная выживаемость среди женщин с раком яичников была плохой, что усиливает необходимость в лучших стратегиях лечения и профилактики.
Исследование, финансируемое Rio Tinto Ride to Conquer cancer, будет опубликовано сегодня в Медицинском журнале Австралии.
В марте 2012 года в возрасте 33 лет молодой маме из Голд-Кост Элише Нив сказали, что у нее агрессивная форма рака яичников.
Двери в новый сельский медицинский и акушерский центр в Куженерском районе откроются в сентябре
Строительство медицинского учреждения в сельской общине Токтайбеляк началось в апреле этого года и осуществлялось по стандартному плану.
Стоимость проекта составила чуть более 10 млн рублей.
Как сообщил отдел коммуникаций начальника Мария Эл, финансирование строительства проекта администрировалось с использованием средств из бюджета республики в соответствии с целевой инвестиционной программой.
Общая площадь готового профилактического и лечебного учреждения составляет почти 230 квадратных метров.
Медицинская помощь будет оказана жителям восьми жилых общин: сельской общины Токтайбеляк и сел Дементево, Пюнчерымал, Тунья, Фомичи, Тораибеляк, Синур и Чашкаял.
Новый сельский медицинский и акушерский центр заменит существующий центр, старое здание было возведено в 1918 году, и уже давно исчерпало свою ценность, фактически интерьер не отвечает санитарным требованиям.
Новый объект откроется в ближайшее время.
Жительница Новочебоксарска, убившая четырехмесячного сына в пьяном состоянии, предстанет перед судом
Женщина-жительница Чувашии появится на скамье подсудимых за убийство собственного сына.
В Чебоксары завершено уголовное расследование в отношении 31-летней женщины-жительницы Новочебоксарска, которой предъявлено обвинение в небрежном убийстве.
Следствие установило, что 26 июля этого года обвиняемая и ее четырехмесячный сын прибыли на день рождения для ребенка ее крестной матери в Чебоксары.
После продолжительного застолья жительница Новочебоксарска решила остаться на ночь и уложить ребенка спать.
Когда ребенок проснулся и начал плакать посреди ночи, пьяная женщина посадила его рядом с ней на кровать, чтобы ухаживать за ним, однако она быстро заснула.
Пока она спала, женщина покатилась на сына, в результате чего он умер от удушья.
Уголовное дело направлено в суд, сообщает пресс-служба Управления расследований Следственного комитета России по Чувашии.
Инфляция вернулась из отпуска.
Будут ли граждане России ощущать резкий рост цен
Инфляция в России ускорит и превысит более ранний прогноз правительства, в результате взаимных санкций между Россией и Западом, убеждены аналитики из ВТБ Капитал.
По мнению экспертов, отсроченные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года, пишет РБК Daily.
Согласно последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5-7,5%, а в следующем году будет еще меньше, на уровне 6,5%.
Однако, по информации газеты "Коммерсантъ", MEDT должен внести "небольшие, но фундаментальные" коррекции в свой макроэкономический прогноз вплоть до 2017 года.
По информации издания, агентство может снизить инфляционную оценку за 2015 год, что позволит устранить ожидаемый нулевой рост доходов домохозяйств.
В прогнозе предполагалось, что санкции России в отношении продовольственных товаров продлятся один год, вплоть до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в такой ситуации?
Нынешняя ситуация наводит на мысль о единовременном шоке, но общая тенденция к снижению инфляции остается неизменной", - утверждает источник газеты в Минфине.
Экономисты из ВТБ Капитал не разделяют ожидания финансового экономического блока правительства относительно инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основное влияние продовольственных запретов вступит в силу одновременно с возможным введением, в 2015 году налога с продаж по всей Российской Федерации, убеждены эксперты.
Инфляционный пик в 9% наступит в феврале, после чего годовой уровень инфляции начнет падать, предполагают эксперты.
Кстати, на прошлой неделе Росстат подвел первые данные по инфляции с тех пор, как Россия ввела свои «измеренные санкции».
AiF.ru опросил экспертов и выяснил, каковы их ожидания по инфляции.
Артем Деев, руководитель аналитического отдела финансовой компании, AForex:
Рост цен уже наблюдается в основном сегменте товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры по систематическому мониторингу стабильности цен, чтобы предотвратить риск необоснованного повышения цен в краткосрочной перспективе.
Поставщики и ритейлеры уже ежедневно отчитываются перед регулирующими органами, чтобы власти точно знали, кто вызывает рост цен, когда это происходит, и на каких основаниях.
Колоссальная норма оттока капитала, непомерное рефинансирование российского банковского сектора мега-регулятором России, внутренняя пересчет в результате наплыва населения в иностранную валюту, а также эмбарго на импорт продуктов питания из стран, присоединившихся к санкциям против России, продолжают оставаться ключевыми факторами роста индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной корзины товаров не подскочила бы всего на 12% всего за один квартал.
Эмбарго на импорт продуктов питания вызвало шок предложения на внутреннем рынке и привело к полностью рациональному увеличению конечных издержек.
Поскольку на данном этапе мы не сможем полностью реализовать план импортозамещения или повысить самодостаточность российского рынка за счет внутреннего производства, взаимные санкции продолжат нести риск увеличения инфляционных элементов.
Если затем включить фискальные факторы, связанные с недоверием к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года инфляция может очень хорошо превысить 8%.
Александр Разуваев, директор аналитического отдела в Альпари
В 1990-х годах инфляция иногда достигала 20-30% в месяц, а в 2000-х годах она все еще была выше нынешнего уровня, но это был совсем другой вопрос, учитывая, что инфляция была компенсирована быстрым экономическим ростом.
Думаю, что к концу года инфляция составит 8-8,5%.
Платон Магута, управляющий активами управляющей компании фонда «Магута»
Внешний фактор, связанный с санкциями против России, до сих пор сдерживался, но если дальнейшее давление будет оказываться, наиболее критически, на финансовый сектор, то это может привести к значительным трудностям и повысить инфляционные ожидания населения, которые обычно и традиционно проявляются в покупке валютных наличных денег с целью защиты сбережений.
Можно ожидать, что правительство, российский Центробанк и Минфин попытаются смягчить постоянное ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и не исключено, что этой осенью она станет еще более ощутимой.
Целевой уровень в 7,5% потребительской инфляции в России, скорее всего, останется в силе, учитывая, что Российская Федерация все еще имеет в своем распоряжении финансовые сбережения.
Садовые центры падают у домовладельцев
Падение в сочетании с особым снижением числа домовладельцев в возрасте до 35 лет может привести к тому, что садовые центры потеряют десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигнут «основной возрастной группы садоводства», согласно исследованию HTA, о котором сообщила Financial Times.
Согласно отчету, люди, арендующие недвижимость, тратят в среднем 55 процентов от суммы, которую те, у кого есть свои дома, тратят на свои сады.
Он сослался на рост числа людей, живущих в сильно урбанизированных районах без садов, популярность мощения подсадных садов для парковки и сокращение размера сада в качестве других факторов, угрожающих отрасли, которые оцениваются в 5 миллиардов фунтов стерлингов каждый год.
Большой Лондон, где домовладение упало с 61% до 43% за шесть лет, имеет самые низкие расходы на домашнее хозяйство в Великобритании на садоводство.
HTA и Королевское садоводческое общество заявили, что аренда недвижимости или отсутствие садового пространства не означает, что люди не могут выращивать растения.
Гай Бартер, главный советник по садоводству RHS, сказал: «Контейнерное садоводство, например, особенно популярно среди арендаторов, которые могут перемещать свои растения, когда они переезжают».
В отчете HTA период между 1997 и 2005 годами был определен «золотой век» сектора розничной торговли в садовом секторе в результате увеличения домовладения и экономического процветания с конца 1980-х до середины 1990-х годов.
Он также предсказал улучшение рынка в этом году из-за лучшей погоды после неблагоприятных условий в марте и апреле прошлого года.
Министерство сельского хозяйства Болгарии провело масштабную чистку сельскохозяйственного фонда
Трое из четырех начальников Сельскохозяйственного фонда уже были заменены на пятницу.
В общей сложности три из четырех начальников Сельскохозяйственного фонда уже были заменены на пятницу.
Министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении исполняющего обязанности директора Атанаса Добрева от должности.
Лозан Василев заполнил свою должность.
Выяснилось, что два из трех действующих директоров Фонда были спокойно заменены в пятницу.
Заместитель исполняющего обязанности директора Татьяна Ангелова, которая до этого времени отвечала за государственную помощь и программу SAPARD, была освобождена от своих обязанностей, сообщает БГНЕС со ссылкой на газету Trud.
Я не был частью Совета директоров Фонда, потому что, согласно закону, мы не являемся руководителями высшего звена, но позже мне сообщили, что меня освободили от своих обязанностей.
Не могу сказать почему, ничего не говорится о моем увольнении на сайте Фонда.
В настоящее время я нахожусь в отпуске.
Надеюсь, что смогу узнать больше в понедельник", - рассказала Ангелова изданию.
Ее должность займет Иванка Багдатова, которая ранее была руководителем отдела инвестиционных кредитов в центральном фонде Сельскохозяйственного фонда в Софии.
Заместитель исполняющего обязанности директора Николай Дачев также был освобожден от своих обязанностей.
Вплоть до настоящего времени он отвечал за прямые субсидии на поля, которые оплачивались ЕС.
Его должность заполнит Живко Живков, который был начальником Регионального управления сельскохозяйственного фонда в городе Велико-Тарново до января 2014 года.
Только заместитель руководителя фонда Атидже Алиева-Вели сохранила свою должность.
В настоящее время она отвечает за разработку программы развития сельских округов.
Официальные причины всех изменений в агентстве не были объявлены.
Турция Вызвала Дипломата США Из-за Шпионского Отчета
Министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для уточнения доклада об американском и британском шпионаже в Турции.
Заместитель премьер-министра Бюлент сказал, что временный поверенный в делах США и турецкие официальные лица обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн-журнал The Intercept заявили, что документы предоставлены бывшими США. Аналитик Агентства национальной безопасности Эдвард Сноуден показывает, что Турция была приоритетной целью разведки для американских и британских разведывательных служб.
Согласно турецким новостным словам, президент Турции Реджеп Тайип Эрдоган преуменьшил важность доклада, заявив, что все крупные страны шпионили друг за другом.
Более раннее сообщение о том, что главное разведывательное агентство Германии также нацелилось на Анкару, вызвало более гневную реакцию со стороны турецкого правительства.
Крупнейшие китайские компании объединили усилия против Alibaba
Китайские компании, в том числе крупнейший разработчик коммерческой недвижимости в Китае, Dalian Wanda Group и интернет-гиганты Tencent Holdings (социальные сети, мессенджер и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на рынке онлайн-ритейла с Alibaba.
Однако догнать чудо китайского интернета, который уже превзошел даже своих американских конкурентов – eBay и Amazon.com.
Союз крупнейших
Компании планируют инвестировать 5 млрд юаней ($814 млн.) в свое совместное предприятие, из которых 70% будут принадлежать Wanda и 15% будут принадлежать каждой из интернет-компаний, говорится в заявлении Wanda Group.
Зарегистрировать фирму в Гонконге планируется.
Совместное предприятие объединит поисковые сервисы Baidu с популярной социальной платформой Tencent, WeChat (крупнейшая социальная сеть в Китае, с почти 438 млн пользователей) и инфраструктурой Wanda.
В дополнение к своей сети из 40 модных отелей, Wanda Group контролирует как минимум 49 объектов коммерческой недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд юаней (более $8 млрд.) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект будет привлекать более 1 млн посетителей каждый год и получать прибыль примерно в $960 млн.
В дополнение к этому, Wanda владеет американской сетью кинотеатров AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатров в мире.
К 2015 году Wanda планирует оснастить все свои торговые центры, отели и объекты отдыха услугами электронной коммерции, развитие которых Alibaba, в настоящее время созданная в качестве конкурента, также будет заниматься.
По словам Дун Це, возглавляющего новую компанию, в результате слияния Wanda сможет увеличить количество пользователей для своих услуг электронной коммерции с нынешних 40 млн человек до уже 100 млн. к следующему году.
Новая структура должна стать крупнейшей онлайн-офлайн-платформой в мире, отмечает Дун Це.
Суть онлайн-офлайна (O2O) заключается в привлечении онлайн-покупателей, чтобы они регулярно ходили в офлайн-магазины или покупали другие традиционные услуги.
Классический пример O2O включает в себя купонные розничные услуги, такие как Groupon или Vigoda.ru.
«O2O — самый большой «пирог» в онлайн-торговле, — заявил председатель Wanda Ван Цзяньлинь (цитата Bloomberg).
«В настоящее время в Китае нет реальной платформы O2O, и в такой ситуации шансы каждого в значительной степени равны», — считает он.
Китайский рынок интернет-продаж является крупнейшим в мире, и, согласно анализу McKinsey & Co., его стоимость вырастет в три раза к 2015 году по сравнению с 2011 годом, до 395 миллиардов долларов.
Число китайских интернет-пользователей выросло до 632 млн., информации, которую Bloomberg приводит из официальной статистики, которая больше, чем население любой страны мира, кроме Индии.
Кроме того, по прогнозам, к 2015 году это число уже может возрасти до 850 млн человек.
Союз самых богатых
До недавнего времени глава Tencent Ма Хуатенг был самым богатым человеком в Китае, однако, согласно индексу миллионеров Bloomberg, основатель Alibaba Джек Ма уже превзошел его на $5,5 млрд.
Богатство Джека Ма оценивается в $21,8 млрд., $11 млрд. из которых можно отнести к его доле в Alibaba.
Глава Baidu Робин Ли в настоящее время занимает третье место среди самых богатых людей в Китае, а Ван Цзяньлинь занимает четвертое место в рейтинге.
«Действительно интересно следить за этой битвой: три самых богатых человека объединяют усилия, чтобы спуститься через перчатку еще более богатому человеку», - сказал Bloomberg директор Китайского исследовательского центра электронной коммерции в Ханчжоу Цао Лэй.
Но он сомневается, что новая компания сможет всерьез конкурировать с Alibaba сразу после ее создания: «Рим не был построен за один день».
Тот факт, что Alibaba не так легко конкурировать не только за новые компании, но и за устоявшихся лидеров в мировой электронной коммерции, подтверждается опубликованным вчера отчетом о финансах Alibaba за последний квартал.
Alibaba часто описывается как нечто среднее между eBay и Amazon.com, но с апреля по июнь китайская компания заработала больше, чем обе американские компании вместе взятые.
Чистая прибыль Alibaba за этот период почти в два раза выше, чем аналогично обобщенные показатели их конкурентов - она выросла почти в три раза в годовом исчислении и составила $1,99 млрд.
«Alibaba по-прежнему обладает огромным потенциалом для генерации денег, в значительной степени благодаря своим мобильным приложениям», — прокомментировал аналитик исследовательской службы Арета в Гонконге.
Согласно обновленному проспекту Alibaba на сайте Комиссии по ценным бумагам и биржам США, в июле было 188 млн. активных пользователей мобильных сервисов компании, что существенно превышает ее показатели за март (163 млн человек).
Кроме того, 32,8% всех транзакций Alibaba за последний квартал были совершены через мобильные приложения.
Alibaba придется установить цену на свои акции перед IPO.
Согласно средней оценке 11 аналитиков, опрошенных Bloomberg, компания может быть оценена в $187 млрд после продажи своих акций.
По информации источников Bloomberg, дебют Alibaba на Нью-Йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
Роуд-шоу компании в преддверии этого мероприятия начнется 3 сентября.
Ожидается, что IPO Alibaba установит рекорд на NYSE и позволит компании привлечь около 20 миллиардов долларов.
До сих пор рекорд по наибольшему объему инвестиций, привлеченных на американскую фондовую биржу, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году, заработав 17,9 млрд долларов на сделке.
Не менее половины продуктов питания в розничных сетях должно производиться в России, считают депутаты Госдумы.
Они разработали законопроект по этому вопросу.
Вопрос касается внесения изменений в статью 8 Федерального закона «О принципах государственного регулирования коммерческой деятельности в Российской Федерации» и в Налоговый кодекс.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Важная спецификация, согласно законопроекту, заключается в том, что не менее 50 процентов каждого типа товаров в магазинах должно быть произведено внутри страны.
Однако в документе будет учтена, что есть продукты, которые не производятся в России, например, фрукты и овощи зимой, и, как таковая, к ним будет применена "скидка", чтобы избежать причинения возможного дискомфорта потребителям.
Законопроект одновременно внесет изменения в Налоговый кодекс России, снизив ставку НДС до 10% при продаже всех продуктов питания, которые имеют Россию в качестве страны происхождения, сообщает газета «Известия».
27 августа в нижнюю палату парламента был внесен законопроект, касающийся внесения изменений в Федеральный закон «О розничных рынках», в котором предлагается вновь ввести фермерские рынки в России, где мелкие производители смогут продавать свою продукцию.
Начальнику полиции Магалуфа предъявлены обвинения в коррупции
Заявители представили доказательства вымогательства со стороны полицейских и государственных служащих ратуши Кальвиа в прокуратуре Майорки в пятницу.
Глава полиции Кальвиа на курортном острове Майорка был арестован после коррупционных заявлений, поданных бизнесменами и владельцами баров в пресловутой горячей точке Магалуфа.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после обвинений в коррупции, выдвинутых против него несколькими бизнесменами из Пунта-Баллены, улицы, где расположено большинство баров и ночных клубов Магалуфа.
По данным онлайн-ежедневной газеты Mallorca Diario, заявители представили доказательства вымогательства со стороны полицейских и государственных служащих Calvià Town Hall в офисе антикоррупционного прокурора Майорки в пятницу.
Двое других местных полицейских были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны быть допрошены судьей вместе с Наварро.
Испанская национальная газета ABC сообщила, что недовольные владельцы ночных клубов заявили, что фаворитизм властей оказывает серьезное влияние на их бизнес.
"Речь больше не в том, чтобы зарабатывать деньги, а в том, чтобы выжить", - сказал суду один из бизнесменов.
Ты не связываешься с нашими средствами к существованию.
Нам нечего терять.
Этим летом Магалуф попал в международные заголовки в результате вирусного видео на YouTube, в котором 18-летний британский отдыхающий исполняет фелляцию на 24 мужчинах во время ползания в пабе.
С тех пор власти острова попытались подавить пьяное и беспорядочное поведение гуляк Магалуфа, сводя к минимуму цифры на пресловутых алкогольных барах.
Кроме того, клуб Playhouse, где произошел инцидент с фелляцией, был вынужден закрыться на год, в то время как Playhouse и организаторы бара Carnage были совместно оштрафованы на €55,000 ($73,000).
Туристический курорт Магалуф, в основном популярный среди молодых британских отдыхающих, также видел многочисленные несчастные случаи, связанные с увлечением, известным как «балконинг», когда люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
Первый день весны отмечен влажными и бурными условиями, влияющими на рейсы аэропорта Аделаиды
SPRING вызвал зимний сюрприз на юге Южной Австралии, принеся сильные ливни и сильный ветер, которые повлияли на рейсы в аэропорту Аделаиды.
Еще 5 мм дождя выпало на город вечером до 9 вечера, после 6,6 мм, которые выпали ночью в воскресенье.
Последний дождь пришел благодаря нескольким коротким, бурным ливням, включая всплеск, который начался незадолго до 8 вечера, который сбросил почти 4 мм примерно за 10 минут.
После того, как на прошлой неделе зима доставила раннюю дозу весны, температура снова упала в понедельник до максимума всего 15,8C в городе.
Считается, что условия шквала способствовали отсроченной посадке рейса Virgin Airlines из Мельбурна в Аделаиду.
Самолет должен был приземлиться сразу после 7:30 вечера, но был поражен ветровым снимком - внезапным изменением скорости ветра или направления на небольшом расстоянии - и был вынужден вытащить.
Порывы ветра достигали около 50км/ч на земле в аэропорту Аделаиды в то время.
Данные полета показали, что самолет должен был выйти из второй посадки, и самолет в конечном итоге приземлился около 8:40 вечера.
Задержка этого рейса вызвала последующую задержку нескольких других рейсов, включая рейс Emirates из Дубая и рейс Qantas из Сиднея.
Верх 16C прогнозируется для Аделаиды во вторник, с вероятностью душа или двух.
Расчет бюджетов на строительные проекты в России будет осуществляться по-другому
Федеральная антимонопольная служба принимает специальный контроль над вопросами, связанными с определением цен и регулированием строительной отрасли, а также проблемами подключения к сетям.
В рамках АМС создан экспертный совет по развитию конкуренции в сфере строительства.
На заседании начальник управления по контролю за жилищно-коммунальным обеспечением и коммунальным хозяйством, строительством и природными ресурсами АМС Вадим Соловев заявил, что «текущий метод расчета бюджетов на строительные проекты абсолютно непонятен».
Нормативная база делает определение цен непрозрачным и может привести к необоснованным затратам на строительство, считает AMS.
Они предлагают определить затраты на строительство государственных объектов на стадии проектирования на основе рыночных цен на проектные концепции вместо применяемых в настоящее время сметных стандартов и удельных затрат на операции.
Эти предложения сформулированы в качестве "дорожной карты", которая в настоящее время находится на рассмотрении министерства строительства.
«Замена традиционных затратных расчетных документов в строительстве на расчеты структурных компонентов должна привести к меньшей коррупции в отрасли», — пояснил RGB Вадим Соловев.
Ведь сейчас каждый болт и гайка рассчитывается в смету, и не всегда можно проверить все это, и, как таковой, время от времени неэтичные строительные компании могут закопать в документах «целый трактор».
Министерство строительства согласилось с АМС.
«Сейчас готовы первые достижения в переходе на расчеты затрат структурных компонентов: разработаны методологии расчета затрат на проектные концепции и процесс бюджетирования с использованием этих показателей», - сказала RGB руководитель департамента городской строительной деятельности и архитектор Минстроэнергетики Елена Жукова.
Для пилотирования проекта была выбрана индустрия дорожного строительства.
Однако эксперты считают, что проблема гораздо серьезнее.
Как сказал RGB глава строительной компании Profi-Invest Анатолий Демянко, сметные нормы уже довольно давно устарели, но никакого другого механизма бизнесу до сих пор не предлагалось.
«Что касается предлагаемого расчета стоимости структурных компонентов, то его будет сложно реализовать на практике, поскольку строительство зданий часто требует использования совершенно разных технологий», — заявляет он.
Не секрет, что строительная отрасль развивается во многом благодаря госконтрактам.
По словам Екатерины Лезиной, председателя правления НКО, Экспертного сообщества государственных контрактных специалистов, прямо сейчас государство является наиболее платежеспособным клиентом.
Заместитель директора по инжинирингам Центра отраслевых экспертных знаний «Росатом» Владимир Малахов обратил внимание на то, что сегодняшний рынок в основном разделен на компании, которые имеют доступ к портфелю контрактов, и те компании, которые обладают монополистической областью знаний и отказываются впускать в эту сферу конкурентов.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от чужого контроля.
В Экспертном совете было предложено создать систему государственных заказов, с тем чтобы одному и тому же подрядчику не было разрешено получать более одного контракта на сумму более 1 млрд. рублей или несколько контрактов, оцениваемых более чем в 1 млрд. рублей.
У Минстроэнергетики сложилось впечатление, что этот подход необходимо оценивать с точки зрения его влияния на бизнес и эффективности управления строительством.
Как пояснила Елена Жукова, в подобном случае необходимо было бы доверить клиенту функции генерального подрядчика, что привело бы к увеличению численности персонала для клиента, а также увеличению бюджетных расходов для их поддержания.
Кроме того, специалисты клиента должны обладать знаниями, необходимыми для оценки качества выполненных работ контрактными организациями, а также ее безопасности.
Часто при таком типе настройки необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированных кадров из контрактов на государственные закупки в результате отсутствия заинтересованности в получении государственного заказа только на часть проекта и контракт с низкой стоимостью.
Заместитель руководителя экспертно-консультирующего центра Института государственных закупок Александр Евсташенков считает, что прямо сейчас процедура государственных контрактов превратилась в профессиональный тест внимания подрядчика на детали.
Он предложил следующий пример: «при заполнении заявки на тендер участник должен предоставить «конкретные индикаторы» без использования слов: «или эквивалент», «должен быть», «до», «больше», «меньше», «аналог», «или», «тип», «подобный тип», «не ниже», «ниже», «ниже», «выше», «может», «может быть»не выше, чем», «не допускается» и так далее.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию для заявки, предоставляемой организациям-договаривающимся организациям.
Еще одной проблемой с Федеральным законом 44, по словам Евсташенкова, стало требование еще раз оценить качество работы на этапе подачи заявки посредством «бумажного» предложения участника.
Но при рассмотрении заявки участника действительно можно оценить только квалификацию подрядчика, а не качество работы, которая еще даже не началась, считает эксперт.
Качество работы может быть оценено только после ее завершения.
В Совете экспертов было также предложено перевести незначительные поступления из верхнего в нижний эшелон, с тем чтобы вывести временных подрядчиков.
Председатель Экспертного совета, официальный секретарь и заместитель директора АМС Андрей Цариковский считает, что этого не следует делать, поскольку генеральный подрядчик должен руководить проектом.
В противном случае это вывернется, как строчка из знаменитого сатирического скетча Аркадия Райкина, «У портного»: «У вас есть жалоба на кнопки?»
Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулись в школу в понедельник после того, как провели лето в бомбоубежищах, когда ракеты и минометы шли на их общины во время 50-дневной войны между Израилем и ХАМАСом, в то время как школы в Газе оставались закрытыми, поскольку территория оправилась от боевых действий.
Начало школы принесло чувство радости и волнения в пострадавшие от ракет общин на юге Израиля, но признаки боевых действий остались свежими.
В южном городе Ашдод сотрудники детского сада "Пашош", который был поражен ракетой, сняли шрапнельные следы со стен и скользят перед прибытием учеников.
«Мы немного напуганы, но мы взволнованы», - сказал Ронит Барт, житель кибуца Саада и учитель английского языка в своей школе.
Многим детям в нашем районе действительно нужно вернуться к рутине.
Ее 11-летняя дочь, Шани Барт, сказала, что это было «немного странно», когда внезапно возвращалась в школу.
"Были некоторые трудные времена, и мы вообще не выходили из наших домов", - сказала она.
Президент Реувен Ривлин посетил кибуц, который расположен недалеко от границы с Газой, чтобы предложить свою поддержку.
До тех пор, пока прекращение огня не остановило войну на прошлой неделе, тысячи жителей приграничных общин, таких как Саад, оставались в помещении или покидали свои дома в более безопасные районы дальше от Газы, чтобы избежать ракетного и минометного огня.
Многие жители Нахаль-Оз, общины недалеко от границы с Газой, где 4-летний мальчик был убит палестинским минометным снарядом, не решаются вернуться.
Министерство образования заявило, что около десятка семей до сих пор не вернулись.
Их дети на данный момент помещаются в альтернативные школы.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, приграничном городе Газы, который сильно пострадал от палестинского огня.
Он призвал детей усердно учиться и сказал: «Мы позаботимся о том, чтобы предоставить вам знания и обеспечить вам безопасность».
Израиль и ХАМАС договорились о бессрочном перемирии в прошлый вторник.
Прекращение огня немедленно положило конец боевым действиям, но оставило ключевые вопросы нерешенными, такие как требование ХАМАСа о снятии израильско-египетской блокады Газы и возобновление работы воздушных и морских портов Газы.
Израиль хочет, чтобы ХАМАС разоружился и вернул тела двух израильских солдат, погибших в войне.
Ожидается, что новый раунд непрямых переговоров начнется в конце этого месяца в Египте.
В результате войны погибли более 2100 палестинцев, три четверти из которых были гражданскими лицами и по меньшей мере 494 детьми, по оценкам палестинцев и ООН.
Израиль оспаривает цифры и оценивает, что по крайней мере половина убитых были боевиками, хотя он не предоставил убедительных доказательств в поддержку своих утверждений.
С израильской стороны погибли 66 солдат и шесть гражданских лиц, включая тайского рабочего.
ХАМАС и другие боевики Газы выпустили 4591 ракету и минометы по израильским городам во время боевых действий, в основном на юге.
Израильские военные тем временем нанесли более 5 тысяч авиаударов и других атак.
Израильские атаки повредили или разрушили тысячи домов в Газе, и, по оценкам, 250 тысяч человек укрылись в более чем 100 школах ООН, превращенных в импровизированные убежища.
Поскольку десятки тысяч людей все еще находятся в приютах, а боевые действия все еще бушуют, чиновники образования отложили начало учебного года на прошлой неделе.
«Я надеюсь, что школа скоро откроется, чтобы завершить наше образование, как и дети мира и еврейские дети», - сказал Мохаммад Амара, 13-летний мальчик, остающийся в школе города Газа.
Цены на жилье показали самый сильный зимний прирост за семь лет, согласно широко распространенному датчику.
Индекс стоимости жилья RP Data CoreLogic Hedonic цен на жилье в столице Австралии вырос на 1,1% в августе, сообщили в понедельник данные RP.
Рост привел к тому, что общий рост за июнь, июль и август составил 4,2%, что является самым большим ростом за зимние месяцы с 2007 года.
Годовой рост цен составил 10,9 процента, что более чем вдвое превышает рост за 12 месяцев до августа 2013 года, но рост не был равномерно распределен по всей стране.
Директор по исследованиям RP Data Тим Лоулесс сказал, что Сидней и Мельбурн ведут двухуровневый рынок.
Данные RP показывают, что цены на жилье в Сиднее выросли на 16,1% в прошлом году, в то время как цены на жилье в Мельбурне выросли на 11,7%.
Следующими самыми сильными рынками были Аделаида, Брисбен и Дарвин, при этом рост цен в среднем составлял от пяти до шести процентов.
На другом конце шкалы оказалась Канберра, пострадавшая от сокращения государственных расходов, где цены выросли всего на 1,4 процента в течение года.
Г-н Лоулесс сказал, что теперь, когда началась весна, в ближайшие несколько месяцев произойдет рост листингов недвижимости для продажи, что станет «реальным испытанием» для рынка.
«Учитывая продолжающийся высокий уровень ставок аукционного оформления, в целом быструю скорость продажи и продолжающуюся среду низких процентных ставок, вполне вероятно, что стоимость жилья будет расти еще больше в течение следующих трех месяцев», - сказал он.
Как живут люди в старейшем доме в Уфе
В бывшем доме производителей золота и владельцев шахт есть 18 квартир, Евдоким и его сын Иван Демидов, расположенные по адресу ул. Октябрьской революции 57/1 (ранее Большая Казанская).
Дом XVIII века остался практически неизменным с тех пор, как он был построен, за исключением тех, которые являются неудачными.
Незнакомцы приезжают сюда как будто на экскурсию, но жители страдают больше, чем они довольны своей привилегией: право жить в старейшем доме в Уфе, стены которого помнят таких, как генерал Александр Суворов.
Точная дата строительства дома не ясна, но историки указывают на две даты: 1730 и 1737 годы.
В любом случае, получается, что здание всего 300 лет.
Там старый двор, всегда открытая дверь, скрипящая лестница.
Двери квартиры расположены близко друг к другу, стены треснули, а улица видна через случайные промежутки в разрушающейся штукатурке.
Кажется, что все висит на волоске.
Но местные жители настаивают: «Вам это не просто так — это действительно так».
Трудно жить в деревянном доме 18-го века, говорит Татьяна Лукьянова, резидентница квартиры No3.
Здание находится в списке охраняемых сооружений государства, но на его содержание уже несколько десятилетий не выделяется денег, и мы чувствуем, что мы - это части музея, о которых власти просто забыли.
Последнее реновацие состоялось 40 лет назад.
Стены все еще держатся вместе, но фундамент полностью сгнил.
Многим жителям по-прежнему приходится выходить на улицу, чтобы воспользоваться туалетом, и они моются раз в неделю в общественной бане.
Как можно быть довольным такого рода условиями?!
Дорога пролегает прямо за окнами, здесь даже нет пешеходной зоны.
Татьяна перемещает шторы в сторону.
Теперь можно увидеть то, что раньше было только слышно: прямо за окнами промчалось движение мимо.
Видите ли, стекло постоянно гремит, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему угодно, к хорошему и плохому.
Наша квартира на самом деле является ярким примером, благодаря моему мужу; он хорош с руками.
Кроме того, у нас есть две комнаты, и мы втроем с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не намного больше, чем на полтора метра выше.
Ради сравнения, Татьяна предлагает нанести визит своему соседу из квартиры No. 6, Людмила Старостина.
Дружелюбная и гостеприимная женщина сразу же предлагает нам чашку кофе и с грустной улыбкой рассказывает:
У нас есть однокомнатная квартира, 14,5 м2 для четырех человек – так мы живем: я и мой муж, наша дочь и внучка.
Я живу здесь с самого рождения, у нас никогда не было другого жилого пространства, Людмила дает нам экскурсию по комнате с глазами: энтразолями, двумя секционными диванами, ее внучка сидит со своим ноутбуком на одном из них.
Он очень стеснен и вряд ли отличается от типичного домашнего интерьера: только потолки прекрасны, «историчны».
Но потолки часто просачиваются – сантехника находится в больном состоянии.
Людмила говорит как в обыденной, так и в удивительной манере о своей квартире, как итальянка, чей дом стоит на римских руинах.
То есть, прочесывание очень старых и недавних, повседневных и легендарных, в одно и то же:
Сантехника была установлена около 40 лет назад во время последней реконструкции.
Это было также, когда они сделали нам кухню в кабине и туалет из прежнего шкафа.
Мы на самом деле живем там, где поселился Демидов и его семья, а на втором этаже жили слуги.
Наша квартира не приватизирована, но в чем разница?
Говорят, что нет смысла приватизировать недвижимость в центре Уфы.
Мы все еще получали только однокомнатную квартиру; мы не могли искать больше, чем это.
Всего четыре месяца назад они обещали переместить нас, но это не пошло дальше, чем просто обещания.
Я не привык жаловаться и не буду этого делать.
В этой квартире (комнате!) прожила целая династия): бабушка и дедушка, мама и папа, мой муж и я, и моя дочь и внучка.
За это время произошло очень много.
Например, были гигантские крысы, которые бегали по всей кухне.
Посмотрите на стены крыла – они толщиной в метр!
Говорят, что смесь была сделана из яиц, и именно поэтому она так долго стояла.
Дом был построен хорошо, благодаря Демидовам!
Это, наверное, единственная причина, по которой никто еще не был убит рухнувшим потолком или постом.
Только здание все еще медленно умирает прямо на наших глазах: деревянные доски и балки дома гниют, полы несколько раз обрушались, мы заливали цемент, но все безрезультатно - смесь просто просачивается в землю, как наливая ее в люк.
Говорят, что именно так – под нашей комнатой находится секретный проход и выход к реке Белой, которая была специально построена некоторыми старообрядцами, которые жили здесь в свое время, чтобы они могли укрыться в случае опасности.
Их преследовали.
Людмила Старостина вспоминает, как какой-то историк пришел и умолял его впустить, чтобы он мог начать раскопки в квартире.
А потом попытался уговорить их отдать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрь-авеню.
Людмила отклонила предложение историка:
Что бы сделали мы в четверых в однокомнатной квартире?
И здесь есть, по крайней мере, проблеск надежды, что они дадут нам больше просторных условий.
Вы должны согласиться, что мы бы вышли проигравшими, если бы согласились на этот обмен.
Однако семья Старостина тоже ничего не выиграла.
Самая большая мечта Людмилы - переселиться, и чтобы ее дочери с ее 16-летней внучкой дали собственную комнату.
Другими словами, эти две семьи выделены двухкомнатную квартиру вместо менее чем величественных руин, в которых в настоящее время проживают два поколения.
Маленькая, милая, красивая молодая леди, Олесия Карсакова из апартаментов No. 11 и нет. 12, показывает нам второй этаж дома.
Там, в двух тесных маленьких комнатах, называемых квартирами, общей площадью 23 м2, живет ее большая семья.
В общей сложности нас семеро, двое из них дети.
Вы можете сами увидеть, какие условия.
Гипс падает в кусках, а оконные рамы так же плохи, стены на кухне и в других комнатах имеют отверстия, которые доходят до внешней стороны.
Вода из крана только холодит круглый год.
Пройдя по квартирам старейшего дома в Уфе, видно, что пара Лаврентев из квартиры No. 4 - самый удачливый из всех.
Они живут в самых просторных комнатах на первом этаже.
Вы правы, там много места!
Три человека зарегистрированы в этом 75 квадратных метрах.
Мы живем в тех же комнатах, где, как гласит легенда, Суворов останавливался во время своего пребывания в Уфе, говорит глава семьи Александр Дмитриевич Лаврентев.
Потолки высокие и просторные.
Единственный минус: все вокруг нас разваливается по швам, рушится, рушится.
Соседи, наверное, уже рассказали об этом!
Самым большим беспокойством для нас являются полы: деревянные доски гнилые, почва буквально поднимается под ногами.
Я установил реквизит и клинья; зал не так уж и плох, но когда мы ходим в других комнатах, это похоже на то, что мы катаемся на качелях, потому что это так шатко.
Александр Дмитриевич может говорить о доме купца Евдокима Демидова лучше, чем любой экскурсовод.
Он относится к производителю золота так, как если бы он был родственником, и с восхищением говорит о нем.
Действительно, у этого персонажа было много всего: владелец Кагинского и Узянского заводов строил дома, бросал каноны и колокола, сохранил уральские рудники.
Наследники купеческой недвижимости гордятся своим предком, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда был еще ребенком, в 1940-е годы, - рассказал Александр Дмитриевич.
Тогда вокруг были деревянные конструкции, для кареты, конюшни и часовых домов, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то встало на пути.
История повторилась в 2014 году: в очередной раз заманил новый дом.
Мы, как бы по команде, собирали все документы, бегали по всем необходимым властям, а затем, внезапно, узнали, что этот шаг откладывался до 2015 или 2016 года.
Есть кое-что, во что мы больше не верим во все это...
Два года назад Лаврентев отправился в Министерство культуры Республики Башкортостан, чтобы узнать о судьбе дома.
Бюрократы не увидят жителей.
Они прислали меня с одного стола на другой, а затем, словно насмешлив, выдали мне лист бумаги без подписи или штампа, в котором говорилось: "Министерство культуры не является неблагоприятным для переселения жителей".
У меня даже есть ощущение, что наш дом не был в городском плане уже довольно давно, в конце концов, поначалу это было нет. 57, а потом стало 57 А, а теперь 57/1.
Как будто они уже снесли его в 1970-х годах.
"Русская планета" связалась с начальником секции информационных и аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем.
Дом по адресу 57/1 Октябрьская улица Революции включена в программу переселения ветхого жилья.
Я не могу ответить за действия бюрократов в 1970-е годы, я знаю только, что тогда был план снести все старые дома, независимо от их исторического значения.
К счастью, этого не произошло, и есть указ нынешних властей о восстановлении всех исторических зданий на улице Октябрьской революции, которые имеют архитектурные достоинства, который успешно реализуется.
В ближайшее время планируется переселить жителей в новые квартиры.
По словам Барабаша, итальянские специалисты, участвовавшие в реставрации зданий в Венеции, восстановят Дом Демидов.
Прямо сейчас в Италии идет архитектурная биеннале, и проект «Старая Уфа» представлен там вместе с другими.
Надеюсь, что к 2016 году к всей бывшей улице Старой Казанской будет полностью прибегнуть, - говорит бюрократ.
Домам будет предоставлен соответствующий внешний вид, который соответствует тому, как они выглядели бы раньше, три столетия назад.
Дом Демидов, скорее всего, станет музеем, который будет открыт для публики.
Кроме того, на правительственном уровне было принято решение сделать улицу пешеходной зоной в выходные дни.
К сожалению, это не сработает в течение недели, так как улицы города слишком перегружены.
Владимир Барабаш обещает, что переселение тех людей, которые живут в будущем музее, произойдет в 2015 году.
Однако маловероятно, что они в конечном итоге будут удовлетворены: их новые квартиры будут такого же размера, как и их нынешние.
Тем не менее, они будут из другой эпохи.
Лесной пожар вспыхнул в Приморье в результате грозы
Сухая гроза вызвала начало лесного пожара на территории Охотничского местного лесного массива в Пожарском районе Приморского края.
На месте пожара ведется организация целевой группы и ресурсов.
По информации от властей региональной специальной государственной организации, Приморской авиабазы, условия на земле, создаваемые огнем, требуют использования авиации.
Василий Медведев, заместитель руководителя авиабазы:
Пилот-наблюдатель на борту патрульного самолета Ан-2 обнаружил пожар, который начался в труднодоступной местности, на площади 3 гектара.
Древесные обломки горят на остатках старого выжженного леса.
Подавляющее количество мусора в этом районе и уклон более 45 градусов, а также отсутствие подходящей зоны для посадки пожарных-войсков создают значительные препятствия для тушения пожара.
Нужен вертолет Ми-8.
Поставки сил серьезно затруднены тем, что авиабаза имеет в своем распоряжении только вертолет Ми-2 и самолет Ан-2.
После обнаружения пожара 4 пожарных-сольщика были стратегически сброшены на месте пожаротушения.
Основная задача специалистов – потушить огонь и подготовить район к доставке дополнительных сил и пожарных ресурсов.
Около обеда вертолет дополнительно доставил в район вокруг села Охотничие 3 пожарных.
Как только вертолетная площадка в районе пожара будет готова, специалисты будут передислокированы на место пожаротушения, сообщается на сайте администрации Приморского края.
Ленни Генри: Мой отец никогда не обнимал меня.
Никогда не говорил: «Я люблю тебя»
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Мидлендсе в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на фабрике, и их отношения были ограничены.
Генри репетирует комедию «Редкие записи Руди», которая частично основана на воображаемом разговоре с отцом и выросла из серии Radio 4.
Саундтрек представляет собой смесь регги и рэпа, и мелодии оптимистичны.
Но Генри пришлось проработать некоторые трудные воспоминания о детстве.
Было «много» терапии после того, как его мать умерла, и Генри размышляет о своих отношениях с отцом.
Он был очень непознаваемым.
Вы никогда не видели его лицо, вы только что слышали его голос: «Остановите шум.
Оставь свою сестру в покое.
Двигайтесь!
Я хочу посмотреть на сверчок.
Мои старшие братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, пошли с ним в паб и говорили о таких вещах, как форма пивного стекла, красота инсульта в крикете.
У меня никогда не было с ним такого разговора.
Он был этим неулыбчивым парнем в углу, читая газету большую часть моей жизни.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем во времена его отца, он получил снимок того, какой должна была быть жизнь для него.
Сейчас немного ярче, но они темные, дымные, стигийские лабиринтные глубины с всплесками пламени и дыма и большим количеством сажи.
Мой отец обычно ходил в ванну и просто лежал там, и вы слышали, как он медленно начинает петь про себя, потому что он смывал с него литейный цех.
Когда я ходил по нему, я понял, что он делал это в течение многих лет, чтобы положить еду на стол, и моя оценка его пошла вверх.
Тем не менее, Генри вышел из детства, лишенный родительской привязанности.
Мой отец никогда не обнимался, никогда не говорил: «Я люблю тебя».
Только когда моя мама была плохо близка к концу своей жизни, мы начали говорить: «Я люблю тебя, я люблю тебя, я люблю тебя.
Имея собственную дочь, Билли, с Доун Френч, позволила ему поделиться любовью, которую он пропустил в детстве.
Не могли бы вы остановиться на "Я люблю тебя"?
Просто перестань меня обнимать!
Папа, мне 22!
С Рассветом По-Френч.
Почему бы мне не дружить с ней?
Она отличная мама
Он по-прежнему очень хорошо дружит с французами, на котором он был женат 25 лет.
Доун - хороший человек.
Почему бы мне не подружиться с Доун?
Она замечательная мама.
Мать Генри была диабетиком.
Это была одна из вещей, которые убили ее.
Поэтому, когда у меня был очень, очень избыточный вес и у меня начались симптомы диабета, мой врач сказал: «Вы должны быть радикальными.
Так что я пошел на большую фитнес-вещь, и мне также пришлось пойти на радикальную диету, чтобы обратить вспять симптомы.
Это очень тяжело.
И это утомительно.
Никто не любит есть морковь.
Изменение Генриха в карьерной траектории, возможно, отражено в его выдающейся, обрезанной бороде.
С тех пор, как он получил признание критиков за свой Отелло, он был поглощен театром.
Затем последовала «Комедия ошибок», как и «Заборы» Августа Уилсона.
Это другой опыт из ситкомов и комедий, которые обнимали его занятую трудовую жизнь.
Он начал, когда ему было всего 16 лет, и работал на заводе.
Диджей заметил его на сцене, делая впечатления, и написал New Faces о нем.
Его телевизионная карьера была начата в середине семидесятых: «В течение довольно долгого времени я был единственным чернокожим импрессионистом/комиком по телевизору».
Он учился на работе.
Я не только должен был расти в глазах общественности, я должен был научиться быть эффективным механизмом доставки шуток между 1975 и 1985 годами, будучи звездой, будучи на телевидении, и это было действительно трудно.
Ленни на «Новых лицах» в 1975 году
Поскольку его менеджер владел сценическими правами на The Black and White Minstrel Show, световую развлекательную программу, в которой люди «почернели», Генри обнаружил, что исполняет свою комедию в ней в течение пяти лет.
Моей семье было очень неудобно из-за этого.
Я бы хотел, чтобы этого никогда не было, но я не жалею, что сделал это.
Хотя это было странное, предосудительное положение, я работал на огромных площадках и учился работать с толпой.
Но то, что было «отмеченным наградами легким развлекательным продуктом британского телевидения в течение многих лет», также было «гротескной пародией на чернокожих людей».
Представляя персонажей, которые одновременно высмеивали и праздновали черную британскую культуру, Генри работал над альтернативной комедийной схемой в восьмидесятые годы.
Первая серия «Шоу Ленни Генри» вышла в эфир в 1984 году, а в девяностых годах он был известен, среди прочего, шеф-поваром Гаретом Блэклоком в комедийном сериале «Шеф!».
Реклама, документальные фильмы, сериалы и роли в фильмах заняли его следующее десятилетие, но после его сериала BBC 2008 года, LennyHenry.tv, он подумал: «Что вы собираетесь делать дальше, Лен, потому что все это немного похоже на то, что вы отмечаете время или вы немного идете вбок».
Что было дальше, так это документальный сериал Radio 4 под названием What’s So Great About ...?
Первый был на Шекспире.
У меня была настоящая аллергия на Шекспира.
Мне не учили этому в школе должным образом и думали, что это в значительной степени резерв белых людей среднего класса с колготками и капустой спереди.
Так что я был очень напуган этим.
Все, у кого мы брали интервью на этом шоу, Питер Холл, Тревор Нанн, Эдриан Лестер, Джуди Денч, говорили: «Вы должны попробовать.
Не надо шламповаться, если ты не знаешь, о чем говоришь.
Получите некоторые слова в рот, и тогда вы поймете, почему мы все так любим Шекспира.
Генри произнес 20 строк последней речи Отелло для документального фильма, и он был зацеплен.
Это дало мне ощущение, что я могу это сделать.
Как будто мне надели голову прямо на меня.
«Это то, о чем идет речь, это серьезная вещь, отнеситесь к этому серьезно, выучите свои линии, проведите некоторое исследование.
Так что процесс репетиции был жестоким, и я читал эту пьесу месяцами и месяцами, прежде чем мы ее сделали.
И это был успех.
Они, казалось, ожидали автомобильной аварии, и это не совсем произошло.
Вскоре он снялся в Comedy of Errors.
Внезапно я нахожусь в Национальном театре, и я просто не мог в это поверить.
Был один момент, когда я подумал: «О, ты изменился».
Была техническая ошибка, и Генри инстинктивно чувствовал, что его работа заключается в том, чтобы развлекать аудиторию.
Маленький голос внутри меня сказал: «Вам придется сделать 10 минут, пока они фиксируют компьютер».
Вместо этого сценический менеджер объявил, что спектакль возобновится, как только проблема будет решена.
Я ушел со сцены, и что-то во мне сказало: «О, слава богу».
Это не моя ответственность.
Я могу позволить кому-то другому разобраться.
«Ты в пьесе, оставайся в характере».
Генрих появляется в фильме «Заборы» в театре герцогини
Изучить его строки для заборов было сложно.
Паника довольно хороша, она напрягает сухожилия.
Это тоже было хорошо принято, так что это похоже на большой знак от богов, говорящих: «Это то, что вы должны делать».
Он говорит это, конечно, громким голосом.
Так что я придерживаюсь этого.
Мне очень нравится.
Мне нравится быть в репетиционной комнате.
У Генри все еще есть мозг комика, хотя - на протяжении всего нашего разговора разбиваются вспышки его юмора, когда он проскальзывает и выходит из впечатлений.
Я просто выбираю не делать стендап, потому что эта вещь мгновенного удовлетворения от комнаты, полной незнакомцев, я думаю, немного опасна.
Если вы постоянно ищете, это может привести к кирпичной стене.
Я живу в Аполлоне иногда, когда хочу, но, как правило, он не плавает на моей лодке, как раньше.
Я спрашиваю, будет ли он когда-нибудь еще на одном стендап-туре.
Радость сидеть в комнате с режиссером, который помогает сформировать начало, середину и конец путешествия - я не думаю, что когда-нибудь захочу отказаться от этого.
Так это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это весело.
Ты всегда рассказываешь историю, и это отличное место.
Я люблю истории.
Люди любят истории.
Кения зарегистрировала госслужащих для борьбы с «рабочими-призраками»
Кения начала биометрическую регистрацию всех государственных служащих в попытке удалить «работников-призраков» из платежной ведомости правительства.
Сотрудникам, которые не зарегистрировались в течение следующих двух недель, больше не будут платить, говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с государственной службы.
Президент Ухуру Кениата пообещал обуздать коррупцию на государственной службе после вступления в должность в 2013 году.
Аудит, проведенный ранее в этом году, показал, что не менее 1 миллиона долларов (700,000 фунтов стерлингов) в месяц было потеряно в виде выплат «рабочим-призракам» и других финансовых халатных ситуациях.
Правительство подозревает, что зарплаты продолжают депонироваться на банковские счета, даже после того, как человек умирает или покидает государственную службу, передает корреспондент Би-би-си Ваньяма Чебусири из столицы Найроби.
Все государственные служащие должны явиться в течение следующих двух недель в центрах идентификации, чтобы убедиться, что их данные будут собраны с помощью биометрической регистрации, говорится в заявлении правительства.
Любой, кто не сделает этого без обоснованного оправдания, будет исключен из платежной ведомости.
«Это упражнение внесет значительный вклад в рационализацию государственной службы путем определения фактического числа государственных служащих, а также будет использоваться для очистки заработной платы на обоих уровнях правительства, что приведет к прекращению вопроса о «призрачных работниках», - сказала Энн Вайгуру, секретарь кабинета министров в Министерстве деволюции и планирования.
Десятки турецких полицейских арестованы за «заговор» против правительства
В общей сложности 33 полицейских были задержаны в Турции по подозрению в «заговоре против правительства», сообщают местные СМИ.
Сотрудники полиции не сразу прокомментировали ситуацию.
Среди задержанных было 14 высокопоставленных офицеров, сообщает Hurriyet Daily News.
Некоторые из них были вовлечены в коррупционные расследования, проведенные в декабре прошлого года в отношении правительственных чиновников, в том числе четырех министров правительства.
В июле несколько турецких полицейских были арестованы за то, что они якобы создали организованную преступную группировку и нажали номер телефона.
Президент Турции Реджеп Тайип Эрдоган (который тогда был премьер-министром) охарактеризовал свои действия как часть деятельности, проводимой исламистским священнослужителем Фетхуллахом Гюлленом против него и других у власти.
Не все дети возвращаются в школу в Украине
Школы на большей части Украины вновь открыли свои двери в понедельник (1 сентября), после летних каникул.
День традиционно большой для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк отвел дочь в школу.
Находясь там, он сказал ожидающим журналистам, что не все школы вновь открылись, но что он привержен защите страны для будущих поколений:
Первая сентябрьская церемония проходила не в каждой школе.
Небольшое мирное небо над каждой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромный совместный украинский народный фронт, должна бороться за мирное небо.
Александр Пастухов, директор Славянского училища, в котором училась дочь Яценюка, говорил по-русски.
Мы надеемся, что мир, наконец, будет установлен здесь и что дети получат знания, которые будут полезны в их будущей жизни.
Первый день в школе традиционно отмечают дети, которые носят вышитые рубашки, несут воздушные шары и дарят цветы своим учителям.
В Rona Fairhead Би-би-си, возможно, нашла грозного шефа, в котором она нуждается
Она отстает от облаков славы из мира банковского дела, управления СМИ и внутренних конклавов партии тори.
Действительно, у нее был собственный опыт фронта.
Ее карьера началась в глобальных консультантах по управлению Bain & Co, а затем продвинулись через Morgan Stanley, Bombadier, ICI и медиа-мир Pearsons.
Она была исполнительным директором Financial Times в течение семи лет, уйдя в отставку, когда высшая должность в ее материнской компании Pearson's досталась младшему коллеге-мужчине.
Ее выплата, как говорят, составляет около 1 миллиона фунтов стерлингов.
Ее политический рейтинг тоже прочный.
Ее рекомендовал Дэвид Кэмерон лорд Браун, бывший глава BP, когда он стремился привнести частный опыт в Уайтхолл: она стала советником кабинета министров.
Ее муж - бывший советник тори.
Еще в мае я охарактеризовал работу председателя как отравленную чашу.
Би-би-си не только является обширной и сложной сущностью в основе общественной жизни, но и существует внутренний парадокс в ее структуре.
Доверие сталкивается в двух направлениях: внутрь как верхний ярус собственной иерархии управления Би-би-си, но также и вовне как голос общественного беспокойства и беспокойства, когда все идет наперекосяк.
Это почти несостоятельная дуополия, призывающая к полной коренной и ветвяной реформе.
Но то, что новый председатель рискует прийти, развалившись и демонтируя такое сложное учреждение, как китайская династия, на случай, если они уйдут с работы в этом процессе.
Это трудный звонок.
Если это не было достаточно сложно, многие люди стремятся к тому, чтобы Би-би-си сократилась в размерах - ее власть, ее финансы и ее статус были пересмотрены.
Поскольку конкуренты все ближе и новые технологии бросают вызов уютной старой определенности, неизбежные переговоры о лицензионном сборе чреваты особой опасностью для Би-би-си.
За скромную сумму в 145,50 фунтов стерлингов в год британская публика покупает то, что, безусловно, является величайшим медиа-предприятием в мире.
Би-би-си рассказывает хорошую историю: она утверждает, что ее производство достигает 96 процентов домашних хозяйств и стоит каждому из них всего 40 пенсов в день.
Более того, по-видимому, популярность Beeb растет: 53 процента поддерживают сегодня по сравнению с 31 процентом 10 лет назад.
Шаблоны просмотра и использования Би-би-си изменились: я получаю заголовки новостей на своем мобильном телефоне в эти дни и наверстываю упущенные программы с iPlayer.
Но это остается очень любимым и грозным институтом.
Ему нужен грозный председатель - я надеюсь, что он нашел его.
Перри Из Техаса Говорит Пренебрежительный Твит Несанкционированным
Твит от республиканского губернатора Техаса. Проверенный аккаунт Рика Перри в воскресенье вечером включал пренебрежительное изображение окружного прокурора-демократа, который находится в центре своего уголовного обвинения по обвинению в злоупотреблении властью.
Позже твит был удален, за которым последовал другой из аккаунта Перри, который дезавуировал пост.
Твит только что вышел из моего аккаунта, который был несанкционирован.
"Я не потворствую твиту и удалил его", - говорится в более позднем посте.
Помощники Перри не сразу ответили на сообщения с просьбой прокомментировать.
Хотя твиты были отправлены с проверенного аккаунта Перри, было неясно, кто делает фактическую публикацию для ленты.
В более раннем твите было опубликовано нелестное инсценировка окружного прокурора округа Трэвис Розмари Лемберг, которая была осуждена за вождение в нетрезвом виде в апреле 2013 года.
Перри наложила вето на свой офис, когда она отказалась уйти в отставку, что привело к большому жюри в Остине в этом месяце, обвиняя Перри, который является потенциальным кандидатом в президенты в 2016 году.
Подпись к твиту гласит: «Я не всегда везу пьяный в 3x законный лимит алкоголя в крови ... но когда я это делаю, я обвиняю губернатора. Перри за то, что он позвал меня на это».
Я самый пьяный демократ в Техасе.
Офис Лемберга не руководил расследованием большого жюри против Перри.
Он был обработан Майклом Маккрамом, специальным прокурором из Сан-Антонио, который был назначен судьей-республиканцем.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его влиятельная юридическая команда попросила судью, курирующего дело, отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования губернатора, дольше всех работающего в истории Техаса, является неконституционно расплывчатым.
Перри отрезал 7,5 миллиона долларов государственных средств Государственному отделу по обеспечению честности, которое базируется в округе Трэвис и преследует государственную коррупцию в Техасе, когда Лемберг отказался уйти в отставку.
Это вето вызвало официальную жалобу от левой наблюдательной группы.
Проверенная учетная запись Перри часто обновляется - а иногда и знаменито.
После того, как он занял пятое место на кокусах в Айове во время своей президентской кампании 2012 года, Перри обратился к спекуляциям о том, что он может прекратить это с помощью твита о том, как он бегает рядом с озером, и словами: «Вот мы идем в Южную Каролину!»
Беркли говорит, что рынок жилья вернулся к «нормальной»
Один из самых известных застройщиков Лондона предупредил, что рынок жилья на юго-востоке Англии «возвратился» к нормальному уровню активности.
Дома в столице были предметом раскаленного спроса и роста цен, с широко распространенными опасениями кредитного пузыря, побуждающего Банк Англии ввести лимиты на ипотечные заимствования в июне.
Тони Пиджли, основатель и председатель элитного строителя домов Беркли, в понедельник сказал: «С начала текущего финансового года рынок вернулся к нормальному уровню транзакций с пика в 2013 году», добавив, что это предлагает «стабильную операционную среду».
Рынок недвижимости Лондона преуспел во время спада, поскольку иностранные покупатели вторглись в столицу.
Цены в городе только в прошлом году подскочили на 18,5%, согласно данным Земельного кадастра, намного опередив средний показатель в 6,7% для Англии и Уэльса в целом.
Средние цены продажи частных, доступных и студенческих схем Беркли выросли примерно на пятую часть в прошлом году, достигнув £423,000 в конце апреля.
Тем не менее, укрепление фунта в последние месяцы сделало лондонскую недвижимость менее привлекательной для иностранных покупателей, некоторые из которых также были отпугнуты введением новых налогов на недвижимость и политической риторикой вокруг потенциального «налога на особняки» в преддверии всеобщих выборов в мае следующего года.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что апрельский обзор ипотечного рынка, который ввел более жесткие правила кредитования, также вызовет более низкие темпы роста рынка как в сделках с продажей недвижимости, так и в ценах во второй половине года.
Новые данные Банка Англии в понедельник показали снижение числа одобрений ипотеки в июле, что еще раз говорит о том, что рынок жилья охлаждается.
Hamptons International, еще один агент по недвижимости, снизил свой прогноз роста цен на недвижимость в Лондоне на 2015 год до 3 процентов на основе того, что настроения цен на жилье уже начинают ослабевать.
Объемы транзакций тем временем упали на четверть в годовом исчислении в самых дорогих почтовых индексах Лондона, таких как Челси, Мейфэр и Кенсингтон, по словам агента WA Ellis.
Тем не менее, аппетит к домам в столице был благом для Беркли, подтолкнув наличные деньги из-за форвардных продаж до более чем 2,2 млрд фунтов стерлингов.
Г-н Пиджли добавил: «Спрос на правильный продукт с хорошим дизайном в лучших местах оставался устойчивым, и, что отражает это, форвардные продажи были сохранены».
В июне компания сообщила, что продала 3742 новых дома в год к концу апреля - почти на треть больше, чем докризисный пик в 2007 году.
Годовая прибыль до налогообложения выросла на 40 процентов в годовом исчислении до 380 миллионов фунтов стерлингов, при этом выручка выросла на 18 процентов до 1,6 миллиарда фунтов стерлингов.
Выступая в понедельник перед ежегодным собранием компании, г-н Пиджли сказал, что прибыль Berkeley за год, как ожидается, будет соответствовать текущим ожиданиям рынка.
Консенсус аналитиков заключается в годовой прибыли до налогообложения в размере 450 миллионов фунтов стерлингов.
Акции Berkeley остались на уровне £23,96 на дневных лондонских торгах.
Обнаженные фотографии Дженнифер Лоуренс просочились в интернет хакером
Дженнифер Лоуренс прибывает на 85-ю ежегодную премию "Оскар".
Обнаженные фотографии оскароносной актрисы Дженнифер Лоуренс были опубликованы в Интернете хакером, который утверждал, что у него есть «мастер-список» изображений 100 других старлеток.
Представитель звезды «Голодных игр» подтвердил, что фотографии Лоуренса были реальными, и раскритиковал хакера за «вопиющее нарушение конфиденциальности».
С властями связались и будут преследовать любого, кто опубликует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте 4chan, были предположительно получены благодаря слабости в системе онлайн-хранения Apple iCloud, а предполагаемый «главный список» жертв взлома включает имена десятков женщин-звезд, включая Рианну, Ким Кардашьян, Мэри Элизабет Уинстед и Мэри-Кейт Олсен, сообщает BuzzFeed.
Неясно, сколько из изображений являются подлинными, хотя звезда «Scott Pilgrim vs. the World» Уинстед также написала в Twitter, чтобы осудить взлом.
«Тем из вас, кто смотрит на фотографии, которые я сделала со своим мужем много лет назад в уединении нашего дома, надеюсь, вы прекрасно относитесь к себе», — написала Уинстед в Twitter.
Однако Виктория Джастис из сериала «iCarly» и «Victorious» отрицала, что фотографии были ее, написав в Твиттере: «Эти так называемые обнаженные люди меня являются фальшивыми людьми.
Позвольте мне пресечь это в зародыше прямо сейчас. * каламбур задумал *.
Buzzfeed сообщил поздно вечером в воскресенье, что представитель поп-звезды Арианы Гранде отрицал, что ее предполагаемые фотографии были подлинными.
Эксклюзивный отрывок из знаменитого нового романа Говарда Джейкобсона о любви и букве «J»
Они растворились, это был лучший способ выразить это, они постепенно развалились, как картонная коробка, которая была оставлена под дождем.
Просто иногда женщина говорила ему, что он слишком серьезный, трудолюбивый, интенсивный, отстраненный и, возможно, немного колючий.
А потом пожал ему руку.
Он узнал колюче.
Он был колючим, как еж, да.
Последней жертвой этой кости был эмбрион-род, который дал большее обещание, чем обычно, облегчить одинокую скуку своей жизни и, возможно, даже принести ему некоторое содержание.
Эйлин Соломонс была диковолосой, дрожаще нежной красавицей с трепещущим сердцем из северной островной деревни, более отдаленной и прочной, даже чем Порт-Рубен.
Она приехала на юг со старшим компаньоном, которого Кеверн взяла на то, чтобы быть ее тетей, последний был оставлен в мокрой, но парадиальной долине под названием, счастливо, в Райской долине.
Никто не жил в доме несколько лет.
Трубы просочились, в ваннах все еще были пауки, слизни подписывали свои подписи на всех окнах, полагая, что место принадлежало им, сад был зарос сорняками, которые напоминали гигантскую капусту.
Это было похоже на детский сюжетный коттедж, угрожающий и очаровательный одновременно, сад, полный секретов.
Взгляд автора: Говард Джейкобсон, чей роман «J» включен в лонг-лист Букеровской премии 2014 года.
О шорт-листе анонсирован на следующей неделе
Кеверн сидел, держась за руки с Эйлинн на сломанных шезлонгах в длинной траве, наслаждаясь неожиданно теплым весенним днем, пара из них рассеянно подключилась к консоли, которая снабжала страну успокаивающей музыкой и успокаивающими новостями, когда вид ее скрещенных коричневых ног напомнил ему старую песню давно забытого чернокожего артиста, которого его отец любил слушать с коттеджем.
Твои ноги слишком большие.
Из-за их врожденной агрессивности песни такого рода больше не проигрывались на консоли.
Не запрещен - ничто не было запрещено точно - просто не играл.
Внушается впасть в обездоленность, как слово обездоленность.
Народный вкус сделал то, что указ и запрет никогда не могли сделать, и так же, как, когда дело дошло до книг, люди выбирали мемуары, кулинарные книги и романы, поэтому, когда дело дошло до музыки, они выбирали баллады.
Увлекаясь днем, Кевернн начал играть на воображаемом фортепиано и в грубой комической голосовой серенаде Большие ноги Айлинн.
Эйлин не поняла.
«Это была популярная песня джазового пианиста по имени Фэтс Уоллер», — сказал он ей, автоматически приложив два пальца к губам.
Это его отец всегда делал, чтобы задушить букву j, прежде чем она оставила его губы.
Это началось как игра между ними, когда он был маленьким.
Его отец играл его с собственным отцом, он сказал ему.
Начните слово с j, не забывая положить два пальца на рот, и это стоило вам копейки.
Тогда было не очень весело, и сейчас было не очень весело.
Он знал, что это от него ожидается, вот и все.
Ему пришлось объяснять, что такое джаз.
Айлин никогда не слышала ничего.
Джаз тоже, без того, чтобы быть пропроворенным, не был сыгран.
Импровизация вышла из моды.
Было место только для одного «если» в жизни.
Люди хотели быть уверенными, когда началась мелодия, именно там, где она закончится.
Остроумие, то же самое.
Его непредсказуемость вызвала нервы людей.
И джаз был выражен в музыкальном плане.
Хотя он достиг 10-летнего возраста, не услышав о Сэмми Дэвисе-младшем, Кевернн знал о джазе из полусекретной коллекции старых компакт-дисков своего отца.
Но, по крайней мере, ему не нужно было говорить Эйлин, что Фэтс Уоллер был черным.
Учитывая ее возраст, она вряд ли помнила бы время, когда популярные певцы не были черными.
Опять же, никаких законов или принуждений.
Посовное общество означало, что каждая его часть согласилась с благодарностью - благодарностью провиденциально пощадимых - принципу групповых способностей.
Люди афро-карибского происхождения были подойдут темпераментом и телосложением к развлечениям и легкой атлетике, и поэтому они пели и спринтовали.
Люди, родом из индийского субконтинента, электронно одаренные природой, предприняли предназначение, чтобы ни одна семья не была без функционирующего телефона.
То, что осталось от польской общины, было от того, что осталось от греческих разбитых тарелок.
Те из стран Персидского залива и Леванта, чьи бабушки и дедушки не быстро покинули страну, в то время как ЧТО СЛУЧИЛОСЬ, ЕСЛИ ЭТО СЛУЧИЛОСЬ, произошло - опасаясь, что их обвинят в том, что они разожгли пламя, опасаясь, что пламя поглотит их дальше - открыли лабне и рестораны шиша-трубы, опустили голову и стали подавленными.
Каждому согласно его дарам.
Услышав только баллады, Эйлинн было трудно понять, как оскорбительные слова, которые только что спел ей Кеверн, могли когда-либо быть настроены на музыку.
Музыка – это выражение любви.
"Они на самом деле не оскорбительны", - сказал Кевернн.
За исключением людей, чьи ноги слишком большие.
Мой отец никогда никого не оскорблял, но он в восторге от этой песни.
Он говорил слишком много, но пренебрежение сада породило иллюзию безопасности.
Ни одно слово не может выйти за рамки звукоизоляции гигантских листьев капусты.
Эйлин все еще не поняла.
Почему твой отец любил что-то подобное?
Он хотел сказать, что это шутка, но не хотел в ее компании снова приложить два пальца к губам.
Она уже думала, что он странный.
«Это показалось ему забавным», — сказал он.
Она покачала головой в недоумении, вычерчивая видение Кеверна.
Нечего видеть во всем широком мире, кроме ее стога волос на вороне-черных волосах.
Больше ничего не хотел видеть.
"Если вы так говорите", - сказала она, неубедившись.
Но это все еще не объясняет, почему ты поешь его мне.
Она казалась в искреннем бедствии.
Мои ноги слишком велики?
Он посмотрел еще раз.
Ваши ноги конкретно, нет.
Твои лодыжки, может быть, немного...
И ты говоришь, что ненавидишь меня, потому что мои лодыжки слишком толстые?
Ненавидеть тебя?
Конечно, я тебя не ненавижу.
Это просто глупая песня.
Он мог бы сказать: "Я люблю тебя", но для этого было слишком рано.
"Ваши толстые лодыжки - это та самая причина, по которой меня привлекает вас", - попробовал он вместо этого.
Я такой извращенный.
Это вышло не так.
Он означал, что это будет смешно.
Это означает, что быть смешным часто приводило его в беспорядок, потому что, как и его отцу, ему не хватало обнадеживающего очарования, необходимого для того, чтобы умерить жестокость, которая скрывалась в шутках.
Возможно, его отец хотел быть жестоким.
Может быть, это сделал Кеверн.
Несмотря на свои добрые глаза.
Эйлинн Соломонс покраснела и поднялась со своего шезлонга, сбив консоль и пролив вино, которое они пили.
Вино из бузины, так что пить не было его оправданием.
В своей агитации она, казалось, дрожала, как ветви пальмы во время шторма.
"И твоя толстая голова - это та самая причина, по которой меня извращенно привлекает ты", - сказала она...
Разве что я не такой.
Он жалел ее, как из-за ненужной недоброжелательности его слов, так и страха, который проявился в ее глазах в момент ее противостояния ему.
Она думала, что он нанесет ей удар?
Она не говорила с ним о жизни на холодном северном архипелаге, где она выросла, но он не сомневался, что это было во всех предметах первой необходимости, подобных здесь.
Один и тот же обширный и ледяной океан врезался в них обоих.
Те же самые озадаченные мужчины, еще более худощавые и раздраженные после того, что произошло, чем их контрабандист и вредители, сердито бродили из паба в паб, готовые поднять руку любой женщине, которая осмелилась отказаться или отклонить их.
Толстая голова?
Они бы показали ей толстый кулак, если бы она не была осторожна!
Поцелуй ее первый - подпека, ставшая наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие от мягких баллад любви, выкачанных консолью - поцеловал ее сначала и надел на ногу.
Ненужная доработка в представлении Кеверна, поскольку сама по себе была актом бандитизма.
Айлин Соломонс сделал знак с ее телом, чтобы он ушел.
Он вытащил себя из шезлонга, как старик.
Она сама чувствовала себя свинцовой, но тяжесть его горя удивила ее.
Это был не конец света.
Они едва знали друг друга.
Она наблюдала, как он шел - как у окна наверху, когда ее спутник наблюдал, как он уходит - человек, сделанный тяжелым из-за того, что он навлек на себя.
Адам покидает сад, подумала она.
Она чувствовала кусочек для него и для мужчин в целом, независимо от того, что некоторые подняли ей руки.
Мужчина повернулся от нее, его спина согнулась, стыдно, побеждено, все бои в нем просочилось - почему это было зрелище, которое она чувствовала, что она знала так хорошо, когда она не могла вспомнить ни одного случая, до сегодняшнего дня, чтобы увидеть его?
В одиночестве Эйлин Соломонс снова посмотрела на ноги.
За несколько лет до событий, связанных с вышеупомянутыми событиями, Эсме Нуссбаум, умный и восторженный 32-летний исследователь, нанятый Ofnow, неуставным монитором общественного настроения, подготовил краткий документ о продолжании насилия на низком и среднем уровнях в тех самых районах страны, где его сокращение, если не его прекращение, было больше всего ожидаемым, учитывая деньги и энергию, израсходованные на его сокращение.
«Многое было сделано, и многое по-прежнему делается, — писала она, — чтобы успокоить местную агрессивность народа, который вел тысячу войн и выиграл большую часть из них, особенно в тех извращенных рычагах и узких щелях страны, где, хотя шпили церквей над живыми изгородями, более сладкий глоток человеческой доброты исторически ощущался редко.
Но некоторые качества оказываются неискренимыми.
Чем выше шпиль, казалось бы, тем ниже увлечения, которые он порождает.
Население плачет о сентиментальных балладах, увядает в историях о преодолении невзгод и горячо верит в достоинства брака и семейной жизни, но не только старая жестокость сохраняет соответствующую власть над сельскими общинами, как и в наших городских агломерациях, данные свидетельствуют о появлении новой и порочной сварливости в доме, на рабочем месте.
«У вас есть неудачная тенденция перезаписывать», — сказал ее руководитель, когда он прочитал весь отчет.
Позвольте вам прочитать меньше романов.
Эсме Нуссбаум опустила голову.
Я тоже должен спросить: вы атеист?
"Я считаю, что не обязан говорить", - ответил Эсме Нуссбаум.
Ты лесбиянка?
Снова Эсме протестовала против своего права на неприкосновенность частной жизни и молчание.
Феминистка?
Еще раз замолчать.
«Я не спрашиваю, — сказал, наконец, Лютер Рабинович, — потому что у меня есть возражения против атеизма, лесбиянства или феминизма.
Это безбедорожное рабочее место.
Мы являемся слугами общества, свободного от предрассудков.
Но некоторые виды гиперчувствительности, хотя и вполне приемлемы и похвальны сами по себе, иногда могут исказить результаты, подобные тому, что вы представили мне.
Вы, очевидно, сами предвзяты против церкви; и те вещи, которые вы называете «порочными» и «грубыми», другие могут как можно скорее интерпретировать как выражения естественной энергии и жизненной силы.
Чтобы все еще говорить о том, ЧТО ПРОИЗОШЛО, ЕСЛИ ЭТО СЛУЧИЛОСЬ, как будто это произошло, если это произошло, вчера, означает истощить страну ее основной жизненной силы.
Эсме Нуссбаум огляделась вокруг, пока Рабинович говорил.
За его головой фламинго розовый светодиодный свиток повторил, что Офноу раздавал страну в течение последней четверти века или более.
Улыбнитесь соседу, берегите супруга, слушайте баллады, ходите по мюзиклам, пользуйтесь телефоном, разговаривайте, объясняй, слушайте, соглашайтесь, извиняйтесь.
Разговор лучше, чем молчание, спевшее слово лучше, чем письменное, но нет ничего лучше любви.
«Я полностью понимаю, что вы делаете, — ответила Эсме Нуссбаум тихим голосом, когда она была уверена, что ее руководитель закончил говорить, — и я говорю не больше, чем то, что мы не исцеляемся так эффективно, как мы обманываем себя, мы.
Я обеспокоен тем, что, если нас не предупредят, мы обнаружим, что повторяем ошибки, которые привели к тому, что произошло, если ЭТО СЛУЧИЛОСЬ, в первую очередь.
Только на этот раз не будет на других, что мы выплеснем наш гнев и недоверие.
Лютер Рабинович создал пирамиду своих пальцев.
Это должно было навести на мысль о бесконечном терпении.
«Вы заходите слишком далеко, — сказал он, — описывая как «ошибки», которые наши бабушка и дедушка могли или, возможно, предприняли.
Вы также заходите слишком далеко, говоря о том, что они выплескивают свой «гнев» и «недоверие» на «других».
Не надо напоминать кому-то в вашем положении, что, понимая прошлое, как в защите настоящего, мы не говорим о «нас» и «они».
Не было "мы" и не было никаких "других".
Это было время беспорядка, это все, что мы знаем об этом.
«В котором, если мы будем честны с самими собой, — осмелился вмешаться Эсме, — ни одна часть общества не может утверждать, что оправдала себя хорошо.
Я не выдвигаю никаких обвинений.
Независимо от того, было ли это сделано плохо или сделано хорошо, то то, что было сделано, было сделано.
Потом было.
Больше не нужно говорить - по этому поводу мы согласны.
И так же, как нет никакой вины, которую можно распределить, поэтому нет никаких изменений, которые можно было бы внести поправки, соответствующие и были ли какие-либо способы их сделать.
Но для чего прошлое, если не учиться на нем -
Прошлое существует для того, чтобы мы его забыли.
Если я могу добавить к этому одно слово -
Лютер Рабинович разрушил свою пирамиду.
"Я рассмотрю ваш доклад", - сказал он, уволив ее.
На следующий день, явившись на работу, как обычно, она была сбита мотоциклистом, который установил тротуар, что прохожие описали как «порочный ярость».
Совпадения случаются.
Военные Лесото заявили, что переворот не запланирован; премьер-министр остается в Южной Африке
Военные чиновники Лесото отрицали, что устроили переворот, чтобы свергнуть правительство, заявив, что они действовали против полиции, подозреваемой в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные страны окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр увез свою семью в соседнюю Южную Африку после того, как сказал, что получил угрозу убийства.
Военный представитель майор Нтлеле Нтои сказал, что на самом деле не было переворота, но что военные реагируют на угрозу со стороны «политических фанатиков», которых полиция пытается вооружить.
«Сегодня утром командование Силами обороны Лесото действовало после получения нескольких разведывательных отчетов о том, что среди полицейской службы есть некоторые элементы, которые на самом деле планируют вооружить некоторых политических, партийных политических молодежных фанатиков, которые были на грани сеяния хаоса», - сказал он «Голосу Америки».
Представитель правительства ЮАР Клейсон Моньела заявил, что действия военных появились при свержении.
«Хотя никто не утверждал, что захватил правительство с помощью силы, по общему мнению, деятельность сил обороны Лесото до сих пор несет признаки государственного переворота», - сказал он.
Военные чиновники Лесото заявили, что солдаты вернулись в свои казармы в воскресенье, и в столице было спокойствие.
Между тем, заместитель премьер-министра Мотетжоа Метсинг контролирует правительство в отсутствие Табане.
Табане сказал, что, по его мнению, он стал мишенью из-за его попытки бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табане приостановил заседания парламента из-за вражды в его правительстве единства.
Он сказал, что его действия не подорвали правительство, несмотря на обвинения в обратном.
Полузащитник "Челси" Марко ван Гинкель проведет предстоящий сезон в аренде в "Милан", передает Milan Channel.
21-летний голландец прибудет в Италию в ближайшие несколько часов, чтобы пройти медицинское обследование.
В прошлом сезоне он только трижды вышел на поле в составе лондонского клуба.
Напомним, что "Милан" ранее арендовал нападающего, Фернандо Торреса, из "Ливерпуля".
Производство в еврозоне на 13-месячном минимуме
Рост производства в еврозоне замедлился до 13-месячного минимума в августе, согласно тщательно отслеживаемому опросу.
Окончательный индекс менеджеров по закупкам в еврозоне Markit (PMI) снизился до 50,7 в августе по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новые заказы сократились, и заводы пострадали на фоне растущей напряженности между ЕС и Россией из-за Украины.
Цифры предшествуют заседанию Европейского центрального банка (ЕЦБ) в четверг.
Рынки будут искать четкий план от банка, чтобы справиться с застопорившимся восстановлением еврозоны, а также с угрозой дефляции с инфляцией, составляющей всего 0,3%.
Есть предположение, что глава ЕЦБ Марио Драги может дать дальнейшие указания на этой неделе, что он рассматривает схему количественного смягчения для еврозоны, аналогичную тем, которые были взяты Великобританией и США во время финансового кризиса.
«Хотя некоторый рост лучше, чем отсутствие роста, тормозной эффект растущей экономической и геополитической неопределенности для производителей становится все более заметным», - сказал Роб Добсон, старший экономист Markit.
Фабричный PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума в 51,4.
Между тем, во второй по величине экономике блока, Франции, PMI упал до 46,9.
Франция остается реальной проблемой, как и спуск Италии от солидного расширения к стагнации.
Признаки того, что импульс роста ослаб в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах, также менее чем обнадеживают", - сказал г-н Добсон.
Замедление в отрасли, вероятно, добавит масла в огонь для аналитиков, ожидающих, что будут реализованы дополнительные монетарные или фискальные стимулы.
Одна положительная нота была сделана Ирландской Республикой, где ее PMI вырос до 57,3, что является самым высоким показателем с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: «Лучшее, что можно сказать для августовского опроса менеджеров по закупкам в еврозоне, заключается в том, что он указывает на то, что сектор все еще растет».
Он добавил: «Производители еврозоны явно находят жизнь очень сложной в данный момент, поскольку нынешняя повышенная геополитическая напряженность, особенно связанная с Россией и Украиной, добавляет неопределенности к все еще сложным условиям во многих странах.
Эта повышенная неопределенность явно ударила по бизнесу - особенно, и доверию потребителей, и это, вероятно, приведет к тому, что некоторые заказы будут отложены или даже отменены, особенно крупные заказы.
Он сказал, что «все более вероятно», что ЕЦБ в конечном итоге придется принять какую-то форму QE, «хотя мы подозреваем, что она будет ограничена».
Жители Мариуполя установили живую цепь против повстанцев
Все было спокойно в Мариуполе до прошлой недели - никто не стремился создать Мариупольскую Народную Республику - люди в городе на Азовском море были заняты работой и жизнью.
Теперь жители в ужасе ждут прибытия «повстанцев».
По мнению политологов, сепаратисты спускаются на Мариуполь с целью выхода на Азовское море – недавно был захвачен город Новоазовск, который также ранее не входил в состав самопровозглашенных республик.
Жители Мариуполя решили, что, хотя украинская армия будет защищать их, ее сила не совпала с хорошо оснащенными представителями ДНР и ЛНР, и поэтому решили помочь своим солдатам.
Они рыли траншеи и строили блокпосты и подкрепления.
В субботу вечером несколько тысяч жителей прибыли на восточную границу города и стояли там в качестве живой цепи, поя национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Добровольцы собирают и доставляют боеприпасы и продукты питания, собирают лекарства и распространяют газеты.
Постепенно по всему городу магазины закрываются, а банки и банкоматы закрываются.
Десятилетие ада выживших в Беслане: десять лет с момента ужасной школьной осады, как дети, оказавшиеся в нем, все еще страдают
Десять лет назад более 1,000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, на юге России
Более 330 человек, более половины из которых дети, были убиты в ходе трехдневного испытания, которое потрясло мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманули смерть в классе.
Ровно через десять лет после ужасной школьной осады в Беслане, в которой погибли 334 человека, в том числе 186 детей, героические выжившие предупредили вчера вечером о новом апокалипсисе в Украине.
Когда фанатичные исламские террористы похитили и убили детей и родителей 1 сентября 2004 года, в начале нового срока, это казалось надиром всего зла.
Трагедия объединила восток и запад в отвращении, которое удивительно затем обратилось к действию и надежде на будущее в самых страшных страданиях.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманули смерть в классе.
Мы обнаружили удивительных молодых людей, которые бросили вызов невзгодам, хотя память об этом террористическом аде будет жить с ними вечно.
Их самая большая надежда?
То, что война, которая сейчас наносит Украине шрамы - в которой умирают такие дети, как они, - теперь прекратится.
Девочка, пытающаяся забраться обратно в блиц-школьный спортзал
Она была, как известно, сфотографирована лучшим российским фотографом Дмитрием Беляковым, одетым только в нижнее белье, когда пыталась забраться обратно в блиц-школьный спортзал после того, как взорвалась мина.
Сбитая с толку, Аида отчаянно искала свою мать, Ларису, которой сейчас 40 лет.
Оба боялись смерти, но на самом деле они выжили.
«Женщина сказала мне бежать за моей жизнью, но я не смогла», — сказала Аида в то время.
Мои ноги были покрыты кровью.
Я встал и забрался обратно, чтобы найти маму.
Солдат вытащил ее в безопасное место.
После серии операций она думала, что полностью выздоровела, но вчера сказала: «Три месяца назад боль вернулась.
Я боюсь, что мне может понадобиться больше операций.
Некоторые осколочные части все еще в моем колене.
Ее цель сейчас - стать стоматологом, помогать людям, как ей помогали медики.
«Эта трагедия изменила мою жизнь, но она, конечно, не сломала ее», — сказала она.
Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда хожу в спортзал, чтобы вспомнить тех, кто остался там.
Мы с друзьями стараемся не говорить об этом в другие дни.
Боль слишком большая.
Моя лучшая подруга и будущая одноклассница Дзера Гапоева была убита там.
Мы играли вместе, когда были маленькими, и мечтали вместе пойти в школу.
«Я не хочу жениться, пока не закончу учебу и не начну свою карьеру.
Я подумаю о семье позже.
Она говорит, что осада остается с ней, хотя воспоминания исчезают каждый год.
Я рад, что многие люди в мире до сих пор помнят наши беды, и мы так благодарны за помощь, которую мы получили от людей в Британии и везде.
Когда я вижу в Интернете фотографию, на которой я забираюсь в окно школы, я думаю, что многие люди увидят ее впервые, поймут о нашей катастрофе и еще больше не прекратят это.
Мальчик, скрывшийся через град пуль, веря своей матери, мертв
Он был в свой первый день в школе (русские начинают школу в возрасте 7 лет) и пережил трехдневную осаду, обнимая свою маму Тамару.
Затем семь он сказал: «Мамочка сказала мне лечь, если будет взрыв, и держать ее за руку».
После одного взрыва он думал, что она умирает.
Она сказала ему: «Беги».
Опасаясь, что она мертва, он скрылся и по дороге увидел плачущего малыша, схватил ребенка за руку и скрылся через град пуль.
Его отец Владимир, который зачерпнул своего сына на улице, сказал: «Дамир сказал мне, что его мать умерла.
Он сказал: «Я не мог спасти ее».
На самом деле, Тамара споткнулась и оказалась в больнице с ранами ног, в свою очередь полагая, что ее сын погиб.
После их воссоединения она сказала: «Я плакала от радости.
Я не мог в это поверить.
Он вбежал и обнял меня.
Позже Дамир был доставлен в Лондон (ныне несуществующей газетой News of the World), чтобы быть коронованным чемпионом Barnardo's Children's Champion тогдашним премьер-министром Тони Блэром и женой Шери.
«Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать его», — сказал он вчера.
Тем не менее, я могу сказать, что в моем сознании это угасает.
Я помню, как сразу после этого я выбросил все свои игрушечные пистолеты.
Но теперь я могу играть в компьютерные игры со съемками, и это не проблема для меня.
«Я не боюсь возвращаться в спортзал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые так и не выбрались.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что они остались в спортзале.
Я так хорошо помню свою поездку в Лондон, особенно в магазин игрушек, где мне разрешили выбрать все, что я хотел, и ездить на автомобиле с открытым верхом.
Но теперь он опасается за такие места, как Украина, где войны вызывают страдания, от которых он и его друзья пострадали.
Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать его.
«Мне так жаль всех тех, кто страдает от этих ужасов», — сказал Дамир, который на прошлой неделе занимался добровольной работой в юбилее.
Я так хочу помочь.
Я хочу однажды служить в полиции и надеюсь, что они зачислят меня в тренировочную академию в следующем году.
Его мать, 48-летняя Тамара, сказала: «37 детей были убиты в нашем районе, вы можете себе представить?
Я помню ужасную тишину сразу после осады, не было просто детей, чтобы кричать и бегать, и эта тишина длилась много месяцев.
Она живо вспоминает свою поездку с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказывал нашу историю.
Я понял тогда, как люди на другом конце света могут понять наши чувства, может показать свою поддержку.
Она была благодарна Шери Блэр и ее фонду за эту награду и возможность поехать в Лондон осенью 2004 года.
Я хотел бы позвонить Шери и просто сказать, что 10 лет прошло, но я все еще помню, как встретил ее и ее мужа в Лондоне, и как это помогло Дамиру и мне.
Помню, когда Дамир захотел поесть борщевого супа, они назвали все местные российские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из своего водного пистолета, и они убежали и поиграли с ним.
И мы были всего в одном месяце от нашего ужаса.
Я был поражен тем, что британский народ был так готов разделить нашу боль и поддержать нас.
«Я продолжаю думать, что этот мир не улучшился в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я считаю, что многие дети были убиты и будут убиты.
Это такие же дети, как и у нас.
Я думаю, что для многих людей война - это новостной репортаж, который они слушают, когда им скучно или они заняты чем-то другим.
Я просто знаю, что чувствуют эти люди, ужас этого.
И я не могу перестать это чувствовать.
Ничего не изменилось, люди все еще хотят убивать друг друга, и это так грустно.
Дамир вырос и стал очень нежным и спокойным мальчиком, он совсем не агрессивен или не зол.
Он не стремится к мести, например, он не озабочен этим прошлым ужасом.
Я знаю, что он не любит вспоминать это, но он очень близок с шестью одноклассниками, и они время от времени ходят в спортзал и зажигают там свечи.
Когда он был меньше, он страдал от этого - я помню, что он лежал на диване с отвернутым от нас лицом, часами.
Не спать, глаза были открыты.
Я также помню, как он выбросил все свои пистолеты и другие игрушки армейского типа.Дамиру сейчас 17, выше меня, красиво выглядящий, умный и здоровый.
Я с трудом могу поверить, что в течение нескольких часов я была так уверена, что он мертв, и я никогда не увижу его снова.
Когда мне удалось восстановиться после взрыва и встать на ноги, я огляделся, я увидел ад вокруг себя, когда части тела лежали повсюду.
Я была абсолютно уверена, что мой маленький мальчик не мог выжить в этом аду.
Я помню, что кричал ему: «Дамир, беги, убегай», но опять же я была уверена, что он меня не слышал.
Но он услышал, и он убежал.
Так что жизнь продолжается для нас, в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чей шокирующий образ после осады стал определять ужас Беслана
Комфорт: выживший в Беслане Георгий Ильин со своей мамой Фатимой после осады в 2004 году, в то время как справа - Георгий сегодня
Его окровавленное лицо было выгравировано страхом, когда он бежал за своей жизнью, когда чеченские террористы застрелили его одноклассников.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать, 54-летняя Фатима, старший врач общей практики, бросила его в первый день в школе, прежде чем поспешить отвезти своего старшего сына Владимира в университет.
«Я ушла за две минуты до того, как террористы ворвались во двор, поэтому мой маленький мальчик остался там один на три дня ужаса», — вспоминает она.
Не совсем в одиночестве, у нас там была семья родственников, но все они были убиты.
Только моему Георгию удалось выжить.
Чем ближе эта дата, тем труднее думать и говорить об этом.
Нет ни одного дня, когда мы не помним эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это произошло вчера, некоторые сцены из тех дней приходят мне в голову все время.
Никто никогда не забудет, обещаю.
Изображение Георгия (слева) было одним из самых шокирующих в нападении и было увековечено в статуе (справа)
Я помню, как Джорджи так сильно хотел пойти в школу в тот день, что он сказал, что хочет обнять своего учителя.
Я узнал, что он был жив, только когда увидел его телевизор.
А теперь есть даже статуя плачущего Георгия в Сан-Марино.
Георгий не любит смотреть на эту картину и она спрятана в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Джорджи говорит сейчас: «Важно, что это никогда не повторится.
«Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не узнают правды.
Сейчас они расследуют авиакатастрофу Boeing на Украине.
Узнаем ли мы когда-нибудь, что вызвало это?
Этот мир движется к чему-то очень плохому.
«Я не могу понять, как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет - это ничто для такой боли.
Нам нужно десятки лет, чтобы немного забыть об этом.
Это повлияло на мое здоровье, и я все еще чувствую это.
Около трех-четырех лет мне снились кошмары из-за осады, но потом стало лучше.
Я вернулся в школу в 2004 году, мне было очень страшно каждый день.
Я думал о своих друзьях и одноклассниках, которые были убиты.
Вот почему я продолжаю ходить в спортзал по мере приближения 1 сентября.
Я хочу отдать дань уважения своим старым друзьям детства.
Мне трудно ходить в спортзал, но я должен это сделать.
Я не чувствую себя жертвой, эта история сейчас является частью моего прошлого.
Я не забуду этого, но я не жалею себя.
Моя жизнь продолжается.
В этом году я закончила школу в медицинском университете во Владикавказе.
Я научусь быть кардиохирургом.
Моим первым выбором было пойти в армию.
Я хотел быть военным, но мое здоровье не позволяло мне.
Я хотел бороться за свою страну, но этого не произойдет.
Георгий Фарниев, 20 лет
Мальчик, который выжил, несмотря на то, что оказался в ловушке у ног убийцы террориста
Георгий Фарньев оказался в ловушке у подножия убийцы-террориста во время осады, но все же сумел выжить
Когда осада началась, он был сфотографирован в ловушке в спортзале, сидя рядом с бомбой у подножия убийцы-террориста.
Это действительно чудо, что его не убили.
«Мы чувствуем, что это было только вчера», — сказал Георгий, который хотел тренироваться в качестве офицера разведки в ФСБ, но не смог этого сделать из-за повреждения его здоровья в осаде.
Это все еще со мной, это не то, что я оставил позади.
Я сейчас старше, и люди говорят, что дети легко справляются с плохим опытом - я должен сказать, что это неправда.
«В 2006 году я работал с психологами, и после этого я чувствовал себя немного лучше, но я не могу этого забыть.
И я хотел бы забыть.
2005 год - через год - был первым и последним, когда я снова заходил в спортзал.
Я потерял сознание.
Я бы никогда больше туда не пошел и, пожалуйста, не просите меня показать, где я сидел на этой известной картине.
Георгий Фарньев сфотографировал его в больнице после осады на своем ноутбуке
Моя боль огромна, и я ношу ее с собой каждый день.
Мои друзья знают, что я не люблю думать или обсуждать это, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния, мне хорошо.
Я должен быть осторожен с коленом, которое было повреждено, но теперь я хорошо хожу.
Тем не менее, мое здоровье не отпускало меня и не училось в академии секретной службы ФСБ в Санкт-Петербурге, как я хотел.
Я прислал свои документы, в том числе медицинские документы, и они ответили, что это невозможно.
Моей второй страстью были животные, поэтому я пошел в ветеринарный институт.
Я проработал там два года.
Он учится лечить всех животных «от кошек до коров».
Он сказал: «Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно, не то, что они должны испытывать.
Его мать, 42-летняя Марина, сказала: «Эта боль никогда не покидает меня.
Это в моей душе, хуже, когда приближается годовщина.
Я пойду и посещу церемонии, проводимые, чтобы отметить это.
Я знаю, что Георгий не поедет.
Это должно быть еще сильнее для него, потому что он был там, а я нет.
Я ждала его дома, не в состоянии помочь.
Я так благодарна Богу, что он был возвращен ко мне.Здесь, в Беслане, отпечаток на всех.
Он остается с нами.
Джорджи сейчас взрослый, но этот ужас все еще с ним.
Трудно принять это, когда с вами происходит что-то ужасно несправедливое.
Он мальчик, он любит спорт, но не может принять участие из-за колена.
У него было несколько операций, он ходит, но не может заниматься спортом.
Я бы сказал, что он на 50% преодолел этот ужас, но никогда нельзя полностью преодолеть и забыть об этом.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это только добавляет мне боли.
Я потерял много людей, которых хорошо знал, и они были дороги для меня.
Мой сын со мной, и это величайший дар, который Бог мог бы сделать для меня, но мое сердце болит по поводу убитых.
Я знаю семьи, где рождались новые дети, но также и вдовы, которые больше никогда не были женаты.
Трудно принять, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду, как мое сердце выпрыгивает из груди в тот момент, когда я увидел его в больнице.
Сейчас я смотрю на то, что происходит в мире - войны в разных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас очень близка к нашей стране, и я с трудом в это верю.
В прошлом мы были одной дружественной страной, как это произошло, что мы боремся сейчас?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы могли только схватить всех повстанцев и выбросить их - как можно дальше.
Алеона Цкаева, 10
Младенец, которого пронзительно вынес в безопасное место спецназовец
Сохранен: Алена Цкаева увозит в безопасное место российский спецназовец (слева).
Сейчас ей десять (справа) и она вообще не помнит о зверствах.
Мир ахнул в 2004 году, когда малышку Алену вынесли из осады Беслана, обнявшего российского полицейского.
Террористы отпустили ее, но жестоко держали ее 30-летнюю мать, десятилетнюю старшую сестру Кристину и брата Махара в школьном спортзале.
Махар, которому тогда было три года, сбежал, но мать и сестра Алеоны погибли в убийственной бойне.
Ее отец Руслан с тех пор снова женился и со своей новой женой Светланой у него есть девочка, которую он назвал Кристиной в честь дочери, которую он потерял.
Алена, которой сейчас десять лет, не помнит осады и расцвела в яркую и счастливую девушку, говорят соседи.
«Сейчас они большая счастливая семья, и Алена и Махар оба отличные дети», — сказал близкий друг.
Руслан - фантастический папа и хочет увести их от всех воспоминаний, поскольку отмечается десятая годовщина.
Вы можете понять, почему.
Полузащитник Синдзи Кагава, возвращаясь в дортмундскую "Боруссию" из "Манчестер Юнайтед", отмечает, что не может дождаться возвращения на поле в форме немецкого клуба.
По его словам, этот трансфер - радостное событие в его карьере.
Конечно, я очень рад, что снова буду играть за "Боруссию", - цитирует Bild Кагаву.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться возвращения на поле в форме "Боруссии".
Напомним, Кагава был переведен в МУ из "Боруссии", летом 2012 года, за 16 млн евро.
Однако он не смог найти себе место в английском клубе, появившись всего в 38 матчах в чемпионате английской лиги за два сезона, забив 6 голов и 8 передач.
Мужчину обвинили в том, что он сбил девушку на перекрестке пеликана Файф
78-летний мужчина предстанет перед судом по обвинению в наезде на трехлетнюю девочку на пеликан-переправу в Файфе.
Утверждается, что Гордон Стюарт сбил девушку на перекрестке в Питтенвине в Ист-Нойке.
Прокуроры заявили, что г-н Стюарт ездил на своем Audi Q3 без должной заботы и внимания и сбил девушку с толку.
78-летний Стюарт из Анструтера отрицал обвинение в суде шерифа Данди.
Шериф Чарльз Макнейр назначил дату судебного разбирательства в январе.
Во Владивостоке не будет шопинга для Обамы, Меркель и Олланда
Магазин Duty Free в аэропорту Владивостока выставил табличку, запрещающую нескольким мировым лидерам совершать покупки в магазине.
Они не смогут запастись духами, водкой и коньяком.
Руководство магазина решило, что президенту США, Бараку Обаме, канцлеру Германии, Ангеле Меркель, президенту Франции Франсуа Олланду, Виталию Кличко, премьер-министру Японии Юлии Тимошенко и ряду других известных товарищей не разрешат запастись водкой, коньяком и духами в своем магазине.
И вот, они разместили применимый знак на двери.
Ранее Обама получил запрет на въезд из места, которое он будет еще реже посещать, учитывая его должность: Диетические столовые МГУ, как сообщается на сайте общественного питания учреждения.
Неясно, развлекался ли когда-либо американский президент идеей есть в диетическом столовом в России, но авторы запретов явно считают себя ужасно остроумными.
Будут ли сыр после эмбарго: Медведев посоветовал аграрианам
Премьер-министр России Дмитрий Медведев считает, что при условиях эмбарго российским аграриям следует внедрять новые технологии для производства ассортимента сыров, востребованных потребителями.
Совет был дан во время посещения фабрики Yugptitseprom, принадлежащей компании Agrokompleks.
Глава правительства также посоветовал рестораторам перейти на российское мясо, которое соответствует всем необходимым стандартам качества.
Годовое эмбарго на импорт продуктов питания было введено в России 7 августа.
Главный тренер сборной России Валентин Маслаков доволен результатами турнира DecaNation.
По словам специалиста, третье место - хороший результат, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены выступали прямо на мишени, сообщает Ves Sport о Маслакове.
Третье место – подтверждение значительно высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют лишь небольшое преимущество перед нами.
Нужно учитывать, что мы не готовились к этим соревнованиям.
Сезон закончился, и мы не хотели заставлять наших лучших спортсменов соревноваться в матче DecaNation.
За последние несколько лет мы заняли второе место на этом турнире, но в этом году у нас совершенно новая команда.
Французы, с другой стороны, пришли в него с командой, достойной битвы, в том числе с 13 чемпионами Европы.
Они не скрывали своего намерения выиграть в этом году, говоря об этом публично несколько раз.
Но даже принимающая команда такого калибра не могла противостоять американцам.
Вот почему я предлагаю, чтобы россияне, учитывая конкуренцию, выступали на хорошем уровне.
Но результаты в определенных категориях были на уровень ниже, чем в Бриллиантовой лиге.
Сезон закончился.
Очевидно, что результат больше не так важен для спортсменов, особенно в командных соревнованиях.
Самое главное здесь - рейтинг.
Глядя на результаты, нужно согласиться, все достигло абсурда, когда в гонке на 1500 м мужчины настолько увлеклись тактическими тонкостями бега, что окончательные результаты упали ниже среднего ... для женских гонок.
4 совета для лучших подводных фотографий и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть множество вариантов оборудования.
Самый дешевый вариант - водонепроницаемый точечный и съемочный, такой как Nikon Coolpix AW120 или действующая камера, такая как GoPro Hero3+ Silver Edition, которые оба стоят около 300 долларов.
Я снимал эти фотографии на семейной вечеринке с помощью нескольких камер, все по цене менее 350 долларов.
Независимо от того, какое оборудование вы используете, для получения наилучших результатов применяются несколько правил.
Перепроверьте свое снаряжение.
Даже если у вас есть водонепроницаемая камера, убедитесь, что батарея камеры и другие отсеки плотно закрыты.
Кроме того, установите камеру в соответствии с типом фотографий или видео, которые вы будете снимать.
Некоторые камеры и видеокамеры имеют режимы сцены или съемки, которые оптимизируют экспозицию для тусклых подводных настроек.
И прежде чем прыгать, знайте, насколько глубоко может зайти ваше оборудование.
Некоторые камеры рассчитаны только на 5 футов, другие - на 50 или 60 футов.
Ознакомьтесь с нашим руководством по покупке и рейтингами для цифровых камер как для обычных, так и для водонепроницаемых моделей.
Делайте несколько снимков - потому что многие из них не будут работать.
Камеры Point-and-shoot имеют ЖК-дисплеи, которые помогут вам сочинять фотографии, в то время как камеры действий, как правило, этого не делают.
Даже если у вас есть ЖК-дисплей, его будет трудно увидеть под водой, и сочинение вашего снимка будет процессом удара или промаха.
Так что стреляйте в несколько раз.
Кроме того, если ваша камера имеет режим кронштейна, который снимает всплеск снимков в немного разных настройках экспозиции, воспользуйтесь им.
Оставайтесь рядом с поверхностью.
Свет резко падает, чем глубже вы ныряете под воду.
Если возможно, оставайтесь рядом с поверхностью, когда вы стреляете в бассейн, озеро или океан.
Это также позволит вам захватить больше цвета на ваших фотографиях; чем глубже вы идете, тем меньше цвета вы увидите.
Приближайтесь к своим предметам.
Это отличный совет для съемки на суше, но это еще более важно под водой из-за тусклых условий освещения.
Это особенно важно, если вы снимаете с помощью действительной камеры: эти устройства часто имеют фиксированный, широкоугольный объектив, что означает, что вы должны приблизиться к своим испытуемым, если вы хотите, чтобы они заполнили рамку изображения.
Бронзовый призер Олимпийских игр 2012 года по фристайлу Бильял Махов может перейти на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, главный тренер вольной борьбы для команды Дагестана.
Эксперт не исключил возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Билял Махов входит в состав "классической" команды, сообщает "Р-Спорт" Сажид Сажидов.
На самом деле, Билял конкурировал в обоих стилях на юниорском уровне.
На юниорском чемпионате мира в 2005 году он выиграл турнир по фристайлу и занял третье место в греко-римских соревнованиях, а также принял решение сконцентрироваться на фристайл-рестлинге.
Давно шли разговоры о том, что следующим шагом в карьере нашего тяжеловеса будет переход в греко-римскую борьбу.
Я пойду еще дальше: Махов может даже побороться на чемпионате мира в Ташкенте, если он выиграет на пробах.
Но последнее слово всегда будет идти тренерскому штабу, возглавляемому Гоги Когуашвили.
Эндрю Лоусон был человеком, чья сила личности могла встряхнуть вещи, даже в гигантской организации, такой как NHS.
Будучи консультантом-анестезиологом, он посвятил свою карьеру тому, чтобы избавить больных как от агонии болезни, так и от мучений лечения.
Среди тех, кто искал его, помнит его жена, был офицер МИ-6, которому приходилось жить с разрушительными последствиями пыток.
Лоусон понимал, что, хотя врачи очарованы диагнозами и заболеваниями, те, кто лечится, в подавляющем большинстве случаев обеспокоены чем-то совершенно другим: болью.
Однако однажды в 2007 году он стал тем, кто начал страдать.
"Я не чувствовал себя", - написал он в мае того же года.
Мне было трудно заряжать себя энергией.
Борясь с гриппоподобными симптомами, он обнаружил, что нетерпеливо ругает свою жену Джульетту.
"Я хочу, чтобы все произошло раньше, чем позже", - отметил он.
Когда Джульетта ушла на неделю, Лоусон оказался необычайно и безответственно расстроен.
Что-то было.
Он попросил коллегу сделать рентген грудной клетки.
Всего за две недели до этого он катался на лыжах во французских Альпах.
Результаты рентгена вернулись.
У него была мезотелиома, неизлечимый рак, который поражает плевру или слизистую оболочку легкого.
При большинстве случаев рака трудно понять точную причину.
Хотя некоторые курильщики заболевают раком легких, например, не все больные раком легких курили.
Но мезотелиома бывает разная.
Почти в каждом случае причиной является воздействие асбеста - волокнистого строительного материала, когда-то получившего название «чудесный», но теперь известно, что он смертельно опасен.
Для большинства из нас мезотелиома была легкой болезнью, которую можно игнорировать.
Асбест, в конце концов, является продуктом прошлого.
Самый опасный тип асбеста не использовался в Британии с 1960-х годов, когда вступил в силу добровольный запрет на промышленность.
Даже когда он использовался, с ним тесно сотрудничали только люди в конкретных отраслях - например, трубные лаггеры, строители, плотники и работники верфи.
Промышленный токсин из другой эпохи, вряд ли кажется поводом для беспокойства сегодня.
Но такая самоуспокоенность неуместна.
Оказывается, Британия сегодня находится на пике эпидемии мезотелиомы.
Здесь больше смертей от мезотелиомы, чем в любой другой стране на планете.
С ежегодным числом жертв около 2500 человек, более чем в два раза больше людей умирают от этой болезни, чем в авариях в автомобилях.
Мезотелиома ежегодно с 1980 года и прогнозируемая смерть в будущем в Великобритании
Причина, по которой мы ощущаем его смертельные последствия сейчас, заключается в том, что, хотя использование асбеста было незаконным в течение многих лет (все виды асбеста были в конечном итоге запрещены законом в 1999 году), обычно для развития мезотелиомы требуются десятилетия.
И бедствие мезотелиомы не ограничивается ветеранами рабочих мест в промышленных зданиях.
Асбест был и во многих случаях все еще встроен в дома, в которых мы живем, офисы, в которых мы работаем, школы, в которых мы обучаемся, и магазины, в которых мы делаем покупки.
В результате мезотелиома не является уважителем класса, богатства, профессии или возраста.
Бастионы привилегий, от умных лондонских универмагов до государственных школ, не оказались убежищем.
Залы парламента пронизаны асбестом.
Даже больницы, которые должны сделать нас лучше, были резервуарами этого смертельного канцерогена.
Эндрю Лоусон не был стар.
Он также не был трубчатым лаггером.
На самом деле, он изо всех сил пытался подумать, где он мог вступить в контакт с асбестом.
Затем он положил на него палец.
"Похоже, что в туннелях в больнице Гая, где я провел шесть лет, было много асбеста, - написал он.
Все - студенты, медсестры, врачи и носильщики - использовали туннели.
Интересно, сколько моих современников заболеют такой же болезнью?
Это был вопрос, на который, к сожалению, он смог дать частичный ответ.
«Из четырех врачей, которые тренировались в больнице Гая и у которых впоследствии развилась мезотелиома в последние пять лет, — отметил он в письме в 2010 году, — я единственный, кто остался в живых».
Сколько из нас заболеют этой болезнью?
У Эндрю Лоусона была диагностирована мезотелиома, когда ему было 48 лет.
Когда он умер, 17 февраля этого года ему было 55.
Выживать так долго – это необычно.
Пятьдесят процентов страдающих мезотелиомой умирают через 8 месяцев после постановки диагноза.
Это всегда смертельно.
Так что теперь мы можем только повторить вопрос Лоусона: «Сколько из нас заболеют одной и той же болезнью?»
По словам ведущего эксперта Великобритании по мезотелиоме, профессора Джулиана Пето, наше лучшее предположение заключается в том, что в период с 1970 по 2050 год, когда эпидемия асбеста в Британии должна была разыграться, около 90 000 человек умерли.
Большинство из них в настоящее время не подозревают, что они умрут таким образом.
Асбестовый рудник в Квебеке, Канада Алами
Быстрый взгляд на отчеты судов, где пострадавшие часто обращаются за компенсацией, показывает, как далеко распространился бич мезотелиомы.
В июне этого года, например, Marks & Spencer призналась, что небрежно подвергала Дженис Аллен асбесту.
Она работала в сети в течение девяти лет, с 1978 по 1987 год, курируя секции одежды на двух площадках - одним из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен было всего 18 лет, когда она начала работать в M&S.
Теперь у нее двое детей в возрасте двадцати лет.
«До того, как это произошло, — говорит она, — я никогда не слышала о мезотелиоме, я едва знала об асбесте.
Я бы никогда не подумал, что я буду затронут этим.
Мало кто знает много об асбесте.
На самом деле, асбест описывает не одно вещество, а группу из шести минералов.
Они получают свое название от слова «асбестиформа», которое описывает волокнистую структуру, которая наделяет их силой и гибкостью.
Из шести из них три обычно использовались в строительной торговле.
Хризотил, широко известный как белый асбест, на сегодняшний день является наиболее часто встречающимся в зданиях.
Он использовался в кровельных панелях, напольной плитке, изоляции труб, уплотнениях котла, даже тормозных накладках в автомобилях.
Он менее смертелен, чем другие формы асбеста, но он по-прежнему считается «серьезной опасностью для здоровья», которую могут убить ЕС и ВОЗ.
Более опасными, однако, являются коричневый асбест (амосит) и синий асбест (кроцидолит).
Великобритания когда-то была крупнейшим в мире импортером Brown Asbestos, и эксперты предполагают, что «есть сильные, но косвенные доказательства того, что это было основной причиной однозначно высокой скорости мезотелиомы [в Великобритании]».
Сотрудник Marks & Spencer подвергся воздействию асбеста в своем флагманском магазине на Оксфорд-стрит, Лондон Алами
Дженис Аллен, возможно, не думала о себе как о типичной жертве мезотелиомы, но работа Джулиана Пето предполагает, что ее история далеко не редкость.
Он провел исследование страдающих, которое предполагает, что «значительная доля мезотелиом без известного профессионального или домашнего воздействия, вероятно, была вызвана воздействием экологического асбеста».
Большая часть этого воздействия, по его словам, связана с «нормальной профессией и выветриванием» наших зданий.
Никто, кажется, не может быть уверен, что они в безопасности.
Отчет Goddard Consulting, в котором рассматривался Вестминстерский дворец, показывает, как люди, даже в самом сердце правительства, могли быть разоблачены в неведении.
В 2009 году Годдард сообщил, что служебные шахты и трубные каналы за комнатами парламентского комитета были загрязнены асбестом, чьи смертельные волокна могли быть нарушены чем-то таким безобидным, как «сильные потоки воздуха».
Депутатов часто обвиняют в том, что они заботятся о своих собственных интересах, но в этом случае, похоже, все было наоборот.
В то время как парламентское управление по обслуживанию рабочих настаивало на том, что Вестминстерскому дворцу был предоставлен «чистый счет здоровья», теперь принимается 1 млрд фунтов стерлингов работы, для капитального ремонта парламента, модернизации электрики и удаления асбеста, и что после всеобщих выборов 2015 года депутаты могут заседать в близлежащем конференц-центре QE2, а не на зеленых скамейках в Вестминстере.
В докладе Годдарда отмечается, что "наличие асбеста не управлялось в соответствии с различными правилами".
Невозможно узнать, будет ли это бесхозяйственность стоить жизни.
Все, что кто-то может сделать сейчас, это ждать.
Один человек, который никогда не мог точно определить свое воздействие асбеста, - это Грэм Эбботт, врач общей практики.
Как и Эндрю Лоусон, 50-летний Эбботт подозревает, что подвергался воздействию асбеста во время работы в больницах.
«Я работал в больнице, где были сделаны положительные заявления об асбесте, — говорит он, — но я не могу доказать это в моем случае.
Так трудно вспомнить все места, где кто-то работал, и даты.
То, что он ясно помнит, это день в начале декабря 2009 года, когда он был охвачен тем, что казалось лихорадкой.
Ему было 45 лет, и в середине поздней вечерней операции.
Внезапно я почувствовал дрожь.
Это произошло очень быстро.
Я чувствовала себя ужасно.
Я не думал, что смогу проехать всю дорогу домой.
Будучи врачом, Эбботт знал, что боль исходит от плевры, слизистой оболочки вокруг его легких.
Но, как и у Дженис Аллен, у него просто не было причин подозревать мезотелиому.
В итоге он провел месяц вне работы.
Врачи дали ему рентген грудной клетки и ввели плевральные катетеры, чтобы вытащить жидкость из легких и отправить ее на оценку.
Тем не менее, состояние осталось недиагностированным.
Постепенно его здоровье улучшилось, и он вернулся к работе.
Но время от времени одни и те же симптомы возвращались, часто после того, как он тренировался и тяжело дышал.
В 2011 году один из пациентов Эбботта прибыл на операцию своего врача общей практики с похожими с ним симптомами, и впоследствии у него была диагностирована мезотелиома.
Но даже тогда Эбботт не стал связывать его с собственным делом.
В конце концов, его пациент был на десятилетия старше и работал непосредственно асбестом.
Связь в этом случае была ясна.
В сентябре 2011 года состояние Эбботта снова ухудшилось, и его консультант передал его компьютерную томографию и рентгеновские снимки группе экспертов.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, зонд, оснащенный камерой, был подан в полость между слизистой оболочкой груди и слизистой оболочкой его легкого.
Я оптимист.
Я склонен просто ездить", - говорит он.
Я не слишком беспокоился об этом, чтобы быть честным.
Но Рэйчел, моя жена, беспокоилась.
Результат биопсии пришелся на неделю между Рождеством и Новым годом: "Мне сказали, что это мезотелиома".
Грэм Эбботт: диагностирована мезотелиома
Внезапно Эбботта погрузили на встречи с медсестрами Макмиллана, одна из которых предложила ему связаться с адвокатом.
Именно тогда он осознал масштабы эпидемии.
«Оказывается, асбест широко использовался, особенно в больших общественных зданиях, в которых довольно часто отставал асбест по трубам», — говорит он.
Люди, которые подверглись воздействию асбеста в этих зданиях, теперь заболевают этой болезнью.
Таким образом, мезотелиома сейчас затрагивает молодых людей, не в типичных профессиях.
Самые опасные трубы, отстающие от асбеста в больницах, были ниже уровня земли, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, гуляющие в пешеходных туннелях, чтобы добраться из одного здания в другое (например, Эндрю Лоусон), или едящие в подвальных столовых (как это часто делал Грэм Эбботт), почти наверняка вступали в контакт с токсичным веществом.
В течение нескольких десятилетий после войны, оказывается, больницы были потенциально жизненно важными местами для пациентов, но опасными для жизни местами для врачей, которые их лечили.
Он все еще удаляется сегодня.
Ученики сели свои бунзенские горелки на асбестовые коврики
И это не только больницы.
Асбест часто использовался в офисах, магазинах, библиотеках и ратушах для его чудесных изоляционных и огнезащитных свойств.
Школы тоже.
На самом деле многие люди будут впервые подвергаться воздействию асбеста в классе.
Вверх и вниз по стране, на бесчисленных уроках химии, ученики сидели на асбестовых ковриках Бунзена.
Появились веб-сайты для решения проблемы асбеста в школах.
Между тем, в наших домах предметы, такие же безобидные, как напольная плитка или сарапные крыши, регулярно содержат асбест.
"Это промышленный яд, встроенный в большое количество нашего жилого фонда", - отмечает Эндрю Морган, адвокат, представлявший Эндрю Лоусона в его деле против больницы Гая.
В одном случае единственным контактом, о котором мог подумать женщина-страдавший, было снести садовый сарай в 1970-х годах.
Так что будьте осторожны, как вы тянете с собой садовый сарай.
Влияние диагностики, зная, что болезнь неизлечима, огромно.
«Требуется некоторое время, чтобы погрузиться», — говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что не могу сосредоточиться на том, что я делаю.
Я был в хирургии две недели.
Потом я понял, что мне придется уйти и разобраться.
Я больше не увижу Рождество
Одной из самых сложных вещей было переход от должности врача к положению пациента.
Как и бесчисленные пациенты до него, он помнит, как чувствовал себя сбитым с толку количеством информации, с которой можно справиться.
«Было трудно принять все», — говорит он.
"Я спросил своего консультанта: "Сколько мне осталось?"
Меня цитировали около 12 месяцев.
Я помню, как думал: «Ну, я больше не увижу Рождество.
Вот и все».
Мезотелиома особенно пагубна, потому что именно механика того, как мы остаемся в живых - сам акт дыхания - вызывает рак, который убивает.
Большинство случаев месотелиомы вызваны воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест нарушается и волокна вдыхаются, они могут встраиваться в плевру, слизистую оболочку легких.
Асбестовые волокна раздражают плевру и могут вызывать мутации клеток.
«Проблема исходит от вдыхаемых иглообразных волокон асбеста», — профессор Том Тризур, кардио-торакальный хирург, который переехал в 2001 году в больницу Гая.
Сама больница, где Эндрю Лоусон подозревал, что он подвергся воздействию асбеста, теперь, по иронии судьбы, является ведущим центром в лечении мезотелиомы.
Сокровище знало Лоусона и лечило некоторых других, которые, вероятно, подверглись воздействию во время обучения в больнице.
Как только иглы асбеста попадают в легочную ткань, говорит Сокровище, «акт дыхания толкает их на периферию, где находится слизистая оболочка.
По своей природе она инвазивна с самого начала.
Нормальные варианты лечения других форм рака менее хорошо работают с мезотелиомой.
Эффективность хирургии, например, горячо обсуждается.
Некоторые считают, что стоит попробовать.
Сокровища не согласны.
"Вы не можете вырезать плеуру", - говорит он.
Ты не можешь обхватить нож.
Между тем, рак «не очень реагирует на химиотерапию», которая «имеет эффект», но не излечивает.
«Время от времени вы получаете долгожителей», — говорит Сокровище.
Но в итоге все они умирают.
К счастью, некоторые пациенты живут далеко, далеко за пределами ожиданий.
Автор Стивен Джей Гулд умер через 20 лет после постановки диагноза.
Спустя два с половиной года после собственного диагноза Грэм Эбботт все еще борется.
После контакта с мезотелиомой Эбботт был связан с Эндрю Лоусоном, который через четыре года после постановки диагноза стал бюро поддержки и консультаций для других пациентов.
"Здравствуйте, рак центральный", - весело объявлял он, когда они звонили.
"Он был очень позитивен", - говорит Эбботт.
Он был диагностирован 4 года назад и все еще был очень активен.
Первоначально Эбботту было предложено шесть циклов химиотерапии, которые заняли четыре месяца и, вероятно, продлят его жизнь всего на один месяц.
"Я чувствовал отчаяние", - говорит он.
Мне хотелось сдаться.
Лоусон, однако, «сумел наложить немного лучший оттенок на вещи».
Увидев несколько консультантов, Эбботт решил продолжить лечение с профессором Лоиком Ланг-Лаздунски, профессором торакальной хирургии в Guy's.
«У нас было преимущество в том, что меня не нужно было передавать, я просто позвонил им, и они увидели меня», — признается Грэм.
Средний пациент должен будет получить направление и иметь одобренное финансирование.
Деньги имеют решающее значение для людей с мезотелиомой, чтобы проводить наилучшие доступные методы лечения.
Но когда эти методы лечения в конечном итоге неизбежно потерпят неудачу, многие страдающие сталкиваются с еще одним финансовым беспокойством - о будущем семей, которые они оставят.
И поэтому они обращаются к судам в погоне за компенсацией.
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP.
«Было известно, что асбест вреден для здоровья с 1898 года», — говорит Морган.
Но что изменилось в шестидесятые годы, так это то, что было осознано, что даже очень низкие уровни могут быть риском для здоровья.
Именно здесь появилась небрежность компании.
Больница Эндрю Лоусона и Гая в конечном итоге урегулировала их дело, но это было не то, что Морган называет «полноценным урегулированием», поскольку Лоусон не смог окончательно доказать, что его мезотелиома была связана с воздействием асбеста в Guy's.
Однако после расследования его смерти представитель Guy's подтвердил, что "асбест в соответствующей подвальной зоне был удален в 1990-х годах".
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
Фактически, привязка смертельного воздействия асбеста на одну компанию или место работы - обычно спустя десятилетия после факта - оказалась огромной проблемой для страдающих мезотелиомой, добивающихся компенсации.
Многие из их бывших работодателей перешли из рук в руки или вышли из бизнеса.
Страховые записи могут быть упущены.
И те, кто защищается от претензий, знают, что у них есть время на их стороне, чего у истцов, безусловно, нет.
В ответ на этот год было принято новое серьезное законодательство, которое облегчает тем, у кого есть мезотелиома, требовать компенсации, даже если их бывшие работодатели больше не могут быть отслежены.
Закон создал 350-миллионный банк денег, финансируемый страховой отраслью, для тех, кто диагностирован после июля 2012 года, которые могут доказать свое воздействие, но не имеют никого, чтобы подать в суд.
В этих случаях пострадавшим будет присуждено 80 процентов того, что суд мог бы присудить в обычном компенсационном деле - около 120 000 фунтов стерлингов.
Ежегодно ожидается около 300 успешных претензий к этой схеме.
Эндрю Морган, как и многие, кто связан с страдающими мезотелиомой, считает, что 350 миллионов фунтов стерлингов представляют собой «очень хорошую работу» для страховой отрасли.
«Это сделка, написанная страховщиками для страховщиков», — говорит он, предполагая, что сумма составляет четверть от того, что страховщики должны были бы заплатить, если бы течение времени не вмешалось, и страдающие мезотелиомой смогли отследить компании и подать на них в суд обычным способом.
Даже Майк Пеннинг, тогдашний министр труда и пенсий, признал, что закон «не идеален».
Но и Пеннинг, и Морган признают, что, поскольку семь жертв умирают каждый день, необходимы быстрые действия.
«Люди так сильно страдают и нуждаются в помощи сегодня», — сказал Пеннинг во время второго чтения законопроекта о мезотелиоме в декабре прошлого года.
К тому времени Грэм Эбботт был в руках профессора Лоика Ланг-Лаздунски в течение 19 месяцев.
После их первоначальных консультаций Ланг-Лаздунски посоветовал операцию, которая, в отличие от Тома Тризура, он считает, что имеет положительный эффект.
За этим последовала лучевая терапия и химиотерапия - три-терапия, для которой Ланг-Лаздунский может похвастаться пятилетними показателями выживаемости до 40 процентов.
Эбботт чувствовал себя уполномоченным.
«Это, конечно, одна из самых важных вещей», — говорит Эбботт.
Вы видите это у пациентов все время.
Есть какой-то драйв, который заставляет вас идти.
Когда вы сдаетесь, вы можете очень быстро ухудшиться.
Грэм Эбботт отправился на операцию в марте 2012 года.
К концу августа он завершил последний из своих шести циклов химиотерапии.
Последующее сканирование не выявило никаких признаков заболевания.
Затем я сделал сканирование в марте [2014].
Было несколько пятен [рака] вокруг моей груди.
Мне как раз исполнилось 50.
Это не опасно для жизни.
Это конец жизни.
В очередной раз Эбботт провел шесть циклов химиотерапии.
Теперь нет никаких признаков опухолей.
Но процесс является как физически, так и эмоционально изнурительным.
Вы должны думать о практических вещах - о финансах, когда я ухожу, например, или показывая своей жене, как работает таймер котла.
Когда вы получаете плохие новости, вы начинаете получать негатив.
Вы должны смотреть вперед.
Как отец Элли, 16 лет, и Тамсин, 14 лет, это не всегда легко.
"Это тяжело как родитель", - говорит он.
Трудно понять, что сказать и как много сказать.
Когда мне впервые поставили диагноз, я сказала девочкам, что у меня есть состояние, которое означает, что я не собираюсь стареть.
Они реагировали совсем по-другому.
Тамсин очень общительный и шумный.
Она рассказала своим друзьям, и мы получили много звонков очень быстро.
Элли была более сдержанной.
Она многого не говорила.
Такие разговоры - это то, с чем должны столкнуться все больные раком.
Но для страдающих мезотелиомой такие дискуссии не заглашены надеждой, даже проблеском возможности выживания.
Болезнь несет с собой (даже как это было, в конечном итоге, для Стивена Джея Гулда) мрачную уверенность.
Как говорит Эндрю Морган, «мезотелиома не угрожает жизни.
Тела бальзамированных фараонов, завернутые в асбестовые ткани.
Асбестовые волокна используются для укрепления кухонных горшков и обеспечения большей термостойкости.
Плини Старейшина описывает асбест.
В настоящее время изобретено белье, которое является несгоревым.
Я видел салфетки, сделанные из него, светящиеся на очагах на банкетах
Современное коммерческое использование асбеста начинается в Италии, где оно используется для изготовления бумаги (даже банкнот) и ткани.
Крупные асбестовые рудники открываются в Канаде и Южной Африке, а вскоре и в Америке, на Итлае и в России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Мировое производство асбеста ежегодно увеличивается до более чем 30 000 тонн.
Статистики с Prudential выявляют преждевременную смертность среди тех, кто работает с асбестом, которым впоследствии отказывают в страховании жизни.
Нелли Кершоу умерла в Рочдейле.
Доктор Уильям Кук свидетельствует, что частицы асбеста в легких «были вне разумных сомнений основной причиной смерти».
Это первый случай такого рода.
Работодатели Кершоу, Turner Bros Asbestos, не признают ответственности.
Компенсация не выплачивается.
Вторая мировая война видит интенсивное судостроение, одно из самых смертоносных занятий по воздействию асбеста.
Запрет на импорт голубого асбеста в отрасли
Апелляционный суд подтверждает первый успешный иск о телесных повреждениях в Великобритании в результате воздействия асбеста.
Мировое производство асбеста ежегодно увеличивается до более чем 4,213,000 тонн.
Великобритания импортирует 139 тысяч тонн.
Исполнительный орган по здравоохранению и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, были лицензированы.
Импорт и использование синего и коричневого асбеста запрещены законом в Великобритании.
Все использование асбеста запрещено в Великобритании.
Закон о мезотелиоме принят в Великобритании.
Объявлена схема компенсации в 350 миллионов фунтов стерлингов.
Асбест запрещен более чем в 50 странах, но белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство колеблется около двух миллионов тонн в год.
Китай отказывается дать Гонконгу право выбирать лидеров; протестующие клянутся отомстить
Парламент Китая решил в воскресенье не позволять избирателям Гонконга выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитацию за демократическую реформу.
Этот шаг, вероятно, вызовет давно обещанные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизоваться в течение нескольких часов после объявления.
Решение Всекитайского собрания народных представителей Китая, по сути, позволяет коммунистическим лидерам отсеивать любых кандидатов, не лояльных Пекину.
"Это не неожиданно, но это все еще приводит в ярость", - сказала законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они лгали жителям Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защищая решение Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, заявил, что разрешение публичных выдвижения кандидатов на выборах лидера Гонконга будет слишком "хаотичным".
С 1997 года, когда Великобритания передала контроль над Гонконгом Китаю, Пекин обещал разрешить жителям региона голосовать за исполнительного директора, начиная с 2017 года.
Китайские лидеры представили воскресное решение как демократический прорыв, потому что оно дает гонконгцам прямое голосование, но в решении также ясно говорится, что китайские лидеры сохранят твердую власть над процессом через комитет по выдвижению кандидатур, жестко контролируемый Пекином.
И, согласно новому пункту, будут допущены только кандидаты, которые "любят страну и любят Гонконг".
Решение было принято после лета, в котором участвовали некоторые из крупнейших и самых громких протестов в Гонконге за последние годы.
За большей частью продемократической кампании в Гонконге стоит движение Occupy Central With Love and Peace, организаторы которого пригрозили закрыть финансовый район, если Пекин не предоставит подлинное всеобщее избирательное право.
В воскресенье вечером, в течение нескольких часов после объявления, сотни сторонников Occupy Central собрались под дождем возле штаб-квартиры правительства Гонконга.
На демонстрации организаторы заявили, что их движение вступает в новый этап гражданского неповиновения и что они будут устраивать волны протестов в ближайшие недели.
Однако они не сообщили подробностей, по-видимому, стремясь избежать проблем с властями.
В онлайн-заявлении организаторы заявили, что движение «считает, что занимает Центральный только в качестве последнего средства, действие должно быть принято только в том случае, если все шансы на диалог были исчерпаны, и нет другого выбора.
Мы очень сожалеем, что сегодня все шансы на диалог и оккупация Центрального точно произойдет.
Власти Гонконга готовились к объявлению Пекина в течение нескольких дней, и в воскресенье в штаб-квартире правительства была усилена безопасность, а полиция и баррикады были развернуты.
Вождение беспорядков является ощущением среди многих в Гонконге, что они медленно теряют контроль над своим городом.
Приток материковых жителей подпитывает конкуренцию за продукты и услуги.
Также растет опасение, что ценности Гонконга, такие как демократия и свобода слова, начинают сгибаться под растущим давлением со стороны Пекина.
Некоторые раскритиковали движение Occupy Central, заявив, что его демонстрации ставят под угрозу бизнес - жизненную силу Гонконга.
"Протест, о котором они говорят, может привести к большому экономическому ущербу, в зависимости от того, сколько из них задействовано и как долго", - сказала законодатель Регина Ип, которая долгое время критиковала движение.
Мы не хотим, чтобы Гонконг распространялся, чтобы выйти из-под контроля.
Это мнение, которое плохо сказывается на инвестициях.
Китайские государственные СМИ также в последние дни проводили истории, изображая демократических активистов Гонконга как агентов подрывной деятельности, управляемой западными державами.
Этим летом активисты организовали неофициальный референдум по избирательным правам, который привлек 780,000 участников - более пятой части избирателей Гонконга.
А в июле десятки тысяч вышли на одну из крупнейших в истории региона продемократических демонстраций.
Американская культура выпускного вечера поражает университетскую жизнь с помощью новичков, предлагаемых частными входами в самолеты
Мы рады ответить на этот спрос, запустив первый в Великобритании роскошный туристический сервис для сегодняшних студентов.
Чтобы оказать максимальное влияние на прибытие в университет, компания также предлагает варианты транспорта, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что у службы был аспект безопасности.
Услуга является идеальной альтернативой для студентов, которым обычно приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле.
В паре с нашими новыми вариантами VIF мы с нетерпением ждем, чтобы в этом году студенты поступили в университет с минимальной суетой и максимальной роскошью.
Представитель компании сказал, что, поскольку сервис только что запущен, еще не было бронирований, но добавил, что «студенты будут бронировать услугу в течение следующих нескольких недель».
Компания также заявила, что, несмотря на то, что студенты сталкиваются с платой за обучение в размере 9,000 фунтов стерлингов в год, она все еще ожидает найти рынок для услуги.
Сегодняшние студенты совершенно разные с точки зрения ожиданий и стремлений, по сравнению со студентами 10, 20, 30 или 40 лет назад - как никогда важно произвести отличное первое впечатление, и VIF - это просто способ сделать это.
Тем не менее, Национальный союз студентов раскритиковал службу как оторванную от жизни.
Меган Данн, вице-президент NUS по высшему образованию, сказала: «Эта схема кажется невероятно оторванной от жизни большинства студентов.
Многие студенты, поступающие в университет в этом месяце, сталкиваются с кризисом стоимости жизни, при этом доступная финансовая поддержка в кредитах и грантах не успевает за растущими счетами за основные предметы первой необходимости, прежде чем они даже смогут подумать о том, чтобы раскошелиться на тысячи фунтов стерлингов за что-то простое, прибывая в свои общежития.
Феминистки борются с расой и поведением полиции после Фергюсона
Безоружный подросток был убит полицейским в Фергюсоне, штат Миссури, в начале этого месяца.
Участники держат руки вверх, скандируя: «Руки вверх, не стреляйте», ожидая в очереди перед похоронами.
После двух недель протестов в Фергюсоне, штат Миссури, из-за расстрела безоружного подростка Майкла Брауна, блогер Мириам Зойла Перес заметила сдвиг в онлайн-беседе среди белых феминисток.
По ее опыту, белые феминистские комментаторы отдавали приоритет полу выше расы, когда дело дошло до продвижения репродуктивных прав и неравенства в доходах.
Но по мере того, как напряженность на Среднем Западе росла и привлекала общенациональное освещение, Перес увидела ответы белых женщин, которые сосредоточились на 100 процентов вокруг расы.
По сравнению с ответами чернокожих женщин вскоре после съемок 9 августа, личные эссе с такими названиями, как «Мысли о Фергюсоне как о белой женщине» и «Феминизм не только о женской депрессии», пришли относительно поздно.
Но для Переса это продемонстрировало значительный сдвиг.
«В феминизме я не думаю, что многие люди говорят о белизне и привилегиях таким высоким уровнем», — сказала она.
Люди чувствовали себя призванными что-то озвучить произошедшее.
Это очень символично для кризиса, с которым мы сталкиваемся, и поскольку [ситуация в Фергюсоне] настолько расистская, они должны это назвать.
Для профессора английского языка Университета штата Огайо Кориты Митчелл Фергюсон высветила проблемы, с которыми черные американки сталкиваются каждый день, но которые не рассматриваются как «женские проблемы» в культурной сфере.
«Я могу опубликовать что-то забавное в Facebook о том, что происходит со мной и моим партнером, и это получит 150 лайков со всего места», - сказал Митчелл.
Когда я публикую что-то о том, как цветные люди находятся в осаде в своей собственной стране, тишина оглушительна.
«Как безопасно для женщин публично говорить об отношениях, но не о безопасности в общественной сфере?» — спросила она.
Для чернокожих женщин, таких как Митчелл, которые изучали расу, пол и сексуальность в истории США, нет никакой дихотомии между вопросами, касающимися расы и пола.
Для нее черные женщины не имели роскоши аккуратно разделять проблемы; они живут совокупной реальностью каждый день.
В то время как белые женщины в настоящее время объединяют вопросы расы и гендерной проблематики в основных феминистских сферах, Анджела Хаттери, профессор женщин и гендерных исследований в Университете Джорджа Мейсона, говорит, что их предшественники сделали обратное.
«В период с 1865 по 1890 год по меньшей мере 10,000 чернокожих мужчин были линчеваны, и оправданием почти всегда было изнасилование белой женщины», — сказала Хэттери.
Вам нужно было, чтобы белая женщина была соучастником повествования, чтобы оправдать линчевание.
К Хэттери, разрыв между белыми и черными женщинами произошел, когда белые суфражисты, такие как Сьюзан Б. Энтони исследовал ландшафт в конце XIX века и увидел, что борьба за право голоса будет работать только для одной группы одновременно: женщин или чернокожих.
«Они приняли решение положить свои яйца в корзину для голосования за женщин, и голоса за чернокожих придут позже», — сказала Хэттери.
Оглядываясь назад на такие вещи, мы даем мощный взгляд на то, почему цветные женщины не доверяют белым женщинам.
Мы не очень хорошо справились.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как женщины получили право голоса в 1920 году, белым женщинам потребовалось десятилетие, чтобы организоваться против линчевания как Ассоциации южных женщин за предотвращение линчевания.
Группа появилась почти через 40 лет после того, как чернокожие женщины первоначально обратились за помощью, сказал Митчелл.
Для Митчелла рост белых феминистских ответов на вопросы, поднятые Фергюсоном - поведение полиции, расовая дискриминация - отражают времена, когда белым феминисткам приходилось играть в «догоняю» вопросы, с которыми черные женщины боролись на протяжении поколений.
«Разве не было бы здорово, если бы активисты, у которых есть эти [традиционные феминистские] платформы, восприняли так же серьезно право воспитывать ребенка, как и их право контролировать рождаемость?» — позировал Митчелл.
Феминистки второй волны, которые сделали карьеру из борьбы за репродуктивные права и доступа к контролю над рождаемостью, теперь выясняют, что это значит.
Отмеченная белая активистка-феминистка Глория Стайнем зашла в Facebook через две недели после стрельбы Майкла Брауна, чтобы опубликовать острую колонку обозревателя Guardian Ребекки Кэрролл, которая потребовала больше протеста со стороны белых американцев по вопросу расизма.
"Я надеюсь, что женщины, у которых есть другая, но параллельная причина для понимания опасности, которая находится в теле - и расовые мнения, которые заметно отличаются в общественных опросах, возглавят изменения", - написал Стейнем.
Хотя Стейнем поручилась за более интерсекциональный феминизм, который включает в себя вопросы расы, а также пола, ее комментарии о расе в Америке все еще озадачивают некоторых.
Ученый Американского института предпринимательства Кристина Соммерс, автор книги «Кто украл феминизм?», сказала, что молодые люди в Соединенных Штатах, особенно молодые цветные, «гораздо более уязвимы, чем их сестры», но замечания Стейнема о Фергюсоне противоречат критике, которую она начала в прошлом.
Сейчас у нас есть сотни специальных программ для девушек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу «Хранитель моего брата», чтобы помочь уязвимым чернокожим и испаноязычным молодым людям, была гневная реакция многих феминисток, включая Глорию Стайнем.
Отношения полиции с чернокожим сообществом - не единственная проблема, выдвигающая на передний план мейнстримного феминизма.
После того, как пограничный патруль США задержал почти 63 тысячи несовершеннолетних без сопровождения на юго-западной границе страны в этом году, иммиграционная реформа вновь всплыла - на этот раз как проблема женщин.
Андреа Меркадо, сопредседатель организации «Мы вместе», мобилизующей женщин для иммиграционной реформы, сказала, что для того, чтобы переименовать этот вопрос как важный для женщин, все, что ей нужно сделать, это поделиться историями женщин-иммигрантов.
"Они говорят сами за себя", - сказал Меркадо.
Когда подавляющее большинство рабочих виз выдаются [иммигрантам-мужчинам], женщины, которые приезжают с ними, остаются в положении, уязвимом для насилия в семье и эксплуатации.
"Эти истории резонируют с женскими организациями", - сказала она.
Дом «Свинья в резиденции» в Ипсвиче выставлен на продажу
Фотография для дома для продажи в Саффолке была удалена агентами по недвижимости, когда выяснилось, что она показала большую свинью в покое в гостиной.
В продаже за £120,000 отдельно стоящая недвижимость с одной спальней находится на частной дороге в Ипсвиче.
В деталях была изображена гостиная дома, в которой была свинья с головой, покоящейся на обложечной площадке.
Агенты по недвижимости Коннеллс сказал, что свинья на фотографии была домашним животным владельца дома.
"Однако фотография была выставлена по ошибке и с тех пор была удалена", - сказала пресс-секретарь компании.
В частности, Коннеллс описал бывший дом собраний как «уникальный отдельно стоящий дом с одной спальней».
Хотя агентство удалило изображение со своего веб-сайта, оно все еще появляется в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые поинтересовались, включена ли свинья в продажу.
Российская теннисистка Мария Шарапова, уступившая Каролин Возняцки в матче четвертого круга на US Open, считает, что ей не хватило последовательности.
По словам спортсменки, она хочет хорошо закончить год и попытаться выйти на новый уровень, передает Василий Осипов из Нью-Йорка.
Как бы вы оценили свои результаты на турнирах "Большого шлема" в этом году?
Конечно, я счастлив, что сумел победить на "Ролан Гаррос".
Но что касается трех других турниров, то у меня не было достаточной последовательности, особенно к концу некоторых матчей.
Сейчас, конечно, я расстроен.
В конце концов, я даже не пробился в четвертьфинал.
Какие цели вы поставили перед собой на оставшуюся часть сезона?
После этого горького поражения у меня есть огромная мотивация для достижения нового уровня.
Мне есть над чем работать, и я намерен сделать все возможное, чтобы хорошо закончить год.
Азиатская серия турниров стартует всего через пару недель.
Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил при поступлении в высший институт «Готовые к труду и обороне» (GTO) бонусы.
По его словам, цели будут в целом такими же, как и в советское время: люди должны будут пройти квалификационный стандарт в подтягиваниях, беге и других учениях.
Напомним, что 12 российских территориальных субъектов начнут внедрять стандарты GTO в своих регионах, начиная с 1 сентября.
Я также предложил предложить школьникам, которые прошли GTO, бонусы при поступлении в высшее учебное заведение, отметил Валуев.
Например, несколько пунктов можно было бы добавить к их объединенному государственному экзамену.
Существует также предложение предложить дополнительные дни отпуска тем, кто работает, кто проходит ту же спортивную экспертизу.
В городе Харви появился новый миллионер после победы в Лотерее
Игрок в лотерею Харви находится в месяце.
Поиск нового миллионера на юго-западе Перта, с одним счастливчиком, забирающим домой почти 1,1 миллиона долларов из розыгрыша лотереи в субботу вечером.
Информационное агентство Харви завоевало золото в первом розыгрыше дивизиона во второй раз за пять лет, последний из которых был 1 миллион долларов в ноябре 2009 года.
Однако счастливый победитель еще не вышел вперед.
Владелец магазина Стив Форвард сказал, что победа создает шум вокруг небольшого городка на юго-западе Перта.
Это разговоры о городе, и все очень взволнованы.
Мы думали, что такая победа может быть близка.
Восемь победителей WA отпраздновали победу в первом дивизионе в прошлом месяце, завершив несколько недель для игроков штата.
На прошлой неделе игрок Canning Vale стал одним из пяти августовских миллионеров, после того, как пара Бельмонт выиграла за 7,5 миллиона долларов всего за несколько недель до этого.
Пара-победительница играла в игру в течение двадцати лет и сказала, что победа дала им возможность путешествовать по миру и купить новый дом.
Миллионер Харви довел WA до 59 победителей первого дивизиона за год, на общую сумму почти 85 миллионов долларов.
Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития представит правительству план развития экологически чистого транспорта в России, сообщил заместитель директора департамента при министерстве Олег Плужников на круглом столе, организованном "Ведомостями" в московском автосалоне в 2014 году.
План был составлен по распоряжению правительства и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября или начале октября, говорит Плужников, предлагаемые меры касаются электромобилей и гибридов – плана разработки транспортных средств, использующих моторное топливо природного газа, уже существует в России.
План (у "Ведомостей" есть копия) предназначен на 2014-2017 годы.
Впереди еще предстоит разработка критериев оценки электрических и гибридных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств.
Доклад правительству, который будет включать налоговые и таможенные меры по поддержке электротранспорта, будет подготовлен к декабрю 2014 года; к апрелю 2015 года появится план льготного финансирования и льготного лизинга; к октябрю 2015 года будут подготовлены предложения по снижению цен на автомобили, стимулированию локализации и созданию сервисной инфраструктуры.
В 2014-2015 годах ожидается, что будут внесены изменения в законы и регулирование для упрощения условий строительства зарядной инфраструктуры (на стоянках, на заправках и так далее).
Более того, федеральные госслужащие намерены в течение 2015 года сформулировать предложения для региональных властей, чтобы они могли также стимулировать использование экологически чистого транспорта – в части предоставления таким видам транспорта льготного режима на дорогах и для стоянки; и к февралю 2016 года предложения по расширению государственных закупок данного вида транспорта.
Наконец, Министерство экономического развития уже к октябрю 2014 года введет перечень критериев для оценки деятельности региональных органов власти, отражающих эффективность поддержки производства экологически чистого транспорта и развития зарядной инфраструктуры.
Рынок электромобилей в России только развивается – в 2013 году по всей стране было продано около 100 электромобилей.
В начале 2014 года импортная пошлина на электромобили была снижена до нуля, и, как таковые, продажи составят около 500 единиц, прогнозирует главный исполнительный директор Mitsubishi Motors в России Андрей Панков.
Но даже пятикратное увеличение не сделает электромобили более заметными: по данным Ассоциации европейского бизнеса, в 2013 году в России было продано 2,78 млн. легковых автомобилей и легких коммерческих автомобилей.
Пока только Mitsubishi Motors импортирует электромобили в Россию.
Renault готовится начать импорт – компания ориентируется в первую очередь на корпоративных клиентов, говорит директор по стратегическому планированию и партнерству Renault в России Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию в отношении России.
Даже российские производители разработали электромобили — ГАЗ, — но выпуск жалок.
Например, по данным ASM Holding, в период с января по июль 2014 года «АвтоВАЗ» выпустил 30 электромобилей.
Спрос низкий из-за высокой стоимости электромобилей, признает директор по инженерии в АвтоВАЗ Сергей Аманов, без государственной поддержки в этом сегменте не будет прорыва.
Развитие российского рынка электромобилей, помимо высокой стоимости автомобилей (электромобили, которые продаются в России, в среднем в два раза дороже, чем их аналоги с двигателями внутреннего сгорания), сдерживается недоразвитием зарядной инфраструктуры (зарядных станций мало и далеко друг от друга), вздыхает генеральный директор Автостата Сергей Целиков.
Из-за высокой стоимости и медленных темпов, с которыми снижаются производственные затраты, электромобили останутся нишевым сегментом в течение ближайших 3-4 лет, прогнозирует главный редактор "АвтоРевью" Михаил Подорожанский и Целиков согласен с ним.
Автопроизводители, с другой стороны, говорят, что некоторые модели электромобилей уже близки по цене к обычным.
Российский рынок электромобилей имеет хорошие перспективы, самое главное - вселить в потребителей уверенность в том, что электромобиль - реальность; это отчасти будет достигнуто появлением всех новых зарядных станций, подчеркивает президент BMW Group в России Вольфганг Шлимм.
Такие инфраструктурные проекты уже реализуются, например, госкомпанией "Россети": в Москве уже построено несколько станций, и скоро будет еще 80 или около того.
В настоящее время ведутся переговоры о строительстве сети зарядных станций в других регионах.
По словам директора департамента Россети Владимира Софина, компания верит в рынок электромобилей и готова строить зарядные станции по всей стране, но есть некоторые проблемы: небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех марок электромобилей.
Более того, как дистрибьюторская компания, Rosseti не имеет права продавать электроэнергию, и возможность сделать это с точки зрения зарядки электромобилей все еще прорабатывается.
Панков считает, что наиболее эффективной государственной мерой по поддержке развития рынка электромобилей в России является снятие таможенных пошлин.
Нулевая ставка пошлины будет действовать до конца 2014 года, и возможность ее продления, а также продление списка субсидий прорабатываются.
Замена транспортного налога на экологический (идея обсуждается и касается всех транспортных средств) также будет поддерживать рынок, но не так существенно, как таможенные преференции, считает Панков.
Налог на транспорт в России не очень высок, говорит Панков, в отличие от Норвегии, например, где снижение налога привело к быстрому росту продаж электромобилей – сейчас на их долю приходится 12% рынка.
В России для владельцев автомобилей необходимы и меры стимулирования; например, бесплатная парковка в центре города (как уже было сделано в Москве), Панков уверен, или способность электромобилей путешествовать по специально обозначенной полосе, чего до сих пор нет у России.
Частный самолет разбился в Колорадо
Одномоторный самолет Piper PA-46 разбился в американском штате Колорадо.
Трое из пяти человек на борту погибли, сообщает ИТАР-ТАСС.
Выжившие были отправлены в больницу.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту города Денвер.
Причины трагедии в настоящее время устанавливаются.
Захваченные бойцы батальона "Донбасс" разбираются в Донецкой области.
Нападавшие были окружены за пределами Иловайска.
Их собственные командиры предали их, и десятки силовиков были убиты под огнем.
Говорят, что те, кто выжил, не пошли бы воевать, если бы знали о реальной ситуации на юго-востоке Украины.
Вы можете назвать 108 пленников удачливыми.
Нападавшие из батальона Донбасса были еще живы после «кровавой бани», в которую они наткнулись за пределами Иловайска.
Они провели несколько дней в окружении бойцов из армии Донецкой Народной Республики, в основном брошенных их командирами и властями в Украине.
Когда командный штаб объявил, что можно покинуть "кольцо" через якобы предоставленный коридор, колонна сделала шаг.
Но всего через несколько минут звук снарядов и пуль можно было услышать со всех сторон.
«Судя по информации, которую они мне дали, у нас был коридор, по которому они собирались нам уезжать», — вспоминает временный заместитель командующего батальоном, который идет по ном-де-герре, «Лермонтов».
Но когда мы начали спускаться между Многополье и Червоносельском, начался перекрестный огонь противотанковых управляемых ракет, ракетных артиллерийских систем «зушка», 30мм гранатометов, автоматических орудий БМД и стрелкового оружия.
Передо мной ехали четыре автомобиля и три сзади, но когда все было сказано и сделано, осталось только два автомобиля.
Офицер, называющий себя «Лермонтов», вспоминает, как почти сразу погибли не менее 60 человек, десятки получили ранения, многие из которых позже погибли.
Выжившие бойцы в настоящее время получают медицинскую помощь от тех самых, кто пришел, чтобы убить их.
Теперь пленники удивляются, что эти так называемые «террористы» хорошо относятся к ним, давая им еду и лекарства.
В то время как, напротив, их собственные командиры по существу обманывали их, приговорив к неизбежной смерти.
Мы были просто преданы, говорят они.
Колонна, весь батальон, была отправлена на бойню.
Алексей, как и многие его товарищи, вызвался присоединиться к батальону Донбасса, учитывая, как украинские новости описывали зверства, которые якобы были вызваны «сепаратистами» на юго-востоке Украины.
Здесь Алексей наконец увидел совсем другую картину.
Его мать была убита в Луганске не просто кем угодно, а украинскими солдатами.
Друг позвонил мне и сказал, что идет минометный обстрел, и что, скорее всего, это украинские вооруженные силы, рассказывает об одном из солдат, Алексее.
После этого я хотел покинуть батальон.
Они не позволили нам покинуть Иловайск, они сказали, что мы окружены.
Я уже пришел к соглашению с моим командиром и уже написал отчет об увольнении.
Они перевезли всех нас прямо из Зурахово в Иловайск.
По словам пленников, 300-350 человек застряли в "ловушке" за пределами Иловайска.
Теперь некоторые из выживших признают, что если бы они могли повернуть время вспять, они бы ни при каких обстоятельствах не присоединились к батальону по борьбе с повстанцами.
Повстанцы передали всех пленников силам безопасности ДНР.
Каждый из них проверяется на предмет их участия в военных преступлениях.
В регионе создан головной офис по ограничению цен на продукты питания
В Красноярском крае создан головной офис, который ограничит рост цен на продукты питания на региональном рынке в случае возникновения необходимых подобных действий.
Приказ о создании этой структуры уже подписан.
Головной офис состоит из членов регионального правительства и представителей правительств и надзорных органов.
Они будут коллективно следить за ценами на сельскохозяйственные товары в регионе.
Vesti Economics — возместит ли Киев «Роснефть» убытки в размере 140 млн. долларов?
Глава "Роснефти" Игорь Сечин сообщил, что компания оценивает ущерб от обстрела завода нефтеперерабатывающего завода "Лисичанский" в Украине на уровне $140 млн.
Об этом он рассказал в интервью Spiegel.
«Мы оцениваем ущерб в $140 млн. и будем вести переговоры с украинским правительством относительно выплаты компенсации», — сказал Сечин.
По его словам, на 2014 год была запланирована модернизация Лисичанского нефтеперерабатывающего завода.
Однако часть завода была уничтожена украинской артиллерией.
«В этом районе не было сражений, не было «укоренившихся повстанцев», но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, технологическая нефть, которая была закачана в трубопровод, была потеряна», — сказал он.
Подытожим, 18 июля были сожжены два резервуара для хранения нефти и разрушены два здания для хранения в связи с обстрелом Лисичанского нефтеперерабатывающего завода.
Лисичанский нефтеперерабатывающий завод является главным нефтеперерабатывающим заводом Украины, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общая добыча на заводе нефтеперерабатывающего завода «Лисичанский» составляет почти 7 млн. тонн запасов нефти в год.
Завод способен производить стандартное топливо Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставка нефти на Лисичанский нефтеперерабатывающий завод была остановлена из-за его нерентабельности.
На объекте было принято решение о начале ремонта.
Через год «Роснефть» получила завод по производству нефтеперерабатывающего завода «Лисичанский» вместе с другими украинскими активами ТНК-ВР.
КНДР осуществила запуск ракеты малой дальности в сторону Японского моря.
По данным южнокорейских СМИ, это произошло около 10:30 утра по местному времени со стороны провинции Чаган, которая расположена на границе между Северной Кореей и Китаем.
Объединенный комитет начальников штабов Южной Кореи сообщил «Интерфаксу», что ракета, предположительно, упала в Японское море после того, как она пролетела около 220 километров.
Рубль падает на фоне геополитического давления
Доллар вырос на 3 копейки до 37,15 на открытии Московской биржи; рубль ослаб по отношению к бивалютной корзине на фоне геополитической напряженности.
Торговля долларом за единую торговую сессию началась с операций в диапазоне 37,11-37,2 руб./$1, при этом средний обменный курс за двухминутный период был зафиксирован на уровне 37,16 руб./$1, что на 4 копеек выше уровня предыдущего закрытия.
Курс евро составил 48,79 рубля за евро, что на 3 копеки выше уровня предыдущего закрытия.
Цена бивалютной корзины выросла на 3,5 копеек и составила 42,395 рубля.
Доллар США торгуется на 23 копеек выше официального обменного курса, евро на 16 копейков выше официального обменного курса.
29 августа российский рынок продолжил свой резкий спад, однако на этот раз не было никаких признаков паники.
Рубль продолжил свою девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Сейчас инвесторы упреждающе делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России.
Однако на данный момент это больше похоже на искусственно изготовленную истерию, раздуваемую средствами массовой информации, особенно западными СМИ.
Вариантов введения новых санкций против России не очень много.
TeleTrade «На открытии Московской биржи рубль продолжил резкое снижение по отношению к бивалютной корзине.
Геополитический фон остается движущим фактором.
Однако, если в ближайшем будущем не появятся новые негативные факторы, российские индексы и позиция национальной валюты могут поправиться.
Orenburg Airlines подаст в суд на идеальный тур
Авиакомпания Orenburg Airlines подала иск против Ideal Tour на общую сумму 4,7 млрд рублей.
Вопрос касается двух дел, слушания по которым начнутся в октябре.
Дела будут председательствовать на различных судьях.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Его сумма немного выше, чем 425 млн рублей.
Слушания по этому делу назначены на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 млрд рублей.
Слушания по этому делу назначены на 2 октября.
Российский союз туриндустрии проинформировал журналистов о том, что по каждому делу назначались отдельные судьи.
В июле в СМИ появилась информация о долгах Идеального Тура перед авиакомпаниями "Оренбург" в размере 1,5 млрд рублей.
Генеральный директор авиакомпании Виктор Зюкин говорит, что сумма составляет 1,6 млрд рублей.
Генеральный директор «Аэрофлота» Виталий Савелев назвал еще большую сумму в два миллиарда рублей.
Twitter постарался стать интереснее новым пользователям
Сервис микроблогов Twitter изменил процесс регистрации пользователей, чтобы быстрее привлечь новых участников к активному взаимодействию с платформой.
Эта мера должна снизить число людей, отказывающихся от своих микроблогов.
Теперь новые пользователи Twitter увидят большое количество учетных записей, рекомендованных сервисом во время регистрации, чтобы немедленно создать свой круг чтения.
Рекомендации создаются на основе интересов, выбранных при регистрации.
Кроме того, Twitter автоматически ставит галочки в поле с добавлением подписки для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную отмахнуться от коробок, чтобы не читать то, что ему или ей неинтересно.
Если раньше пользователи сервиса микроблогов видели только пользовательскую фотографию рекомендованных пользователей, то теперь Twitter будет включать пример одного из самых популярных твитов блогера, чтобы помочь создать впечатление об этом человеке.
Это самое большое изменение на странице регистрации Twitter за последние три года.
В последнее время Twitter активно работает над модернизацией своего сервиса.
Этот активизм в первую очередь связан с продолжающимися усилиями по достижению точки безубыточности.
В 2014 году на сервис микроблогов обрушился замедленный рост размера его пользовательской базы и падение активности читателей.
В настоящее время компания отчаянно нуждается в большом количестве более лояльных потребителей, которые, зайдя в систему один раз, решают остаться надолго.
Это единственный способ обеспечить постоянный поток рекламы.
День знаний будет холодным и влажным в Москве
Будет холодно и дождливо весь день в первом сентябре в Московской области, сообщают метеорологи.
Температура воздуха в Москве будет между 16-18°C и между 13-18°C по всей Москве.
Там будут очаги дождя, смешанные с разбитыми облаками, и довольно слабый ветер из восточного квадранта – всего 3-8 метров в секунду.
Программа утилизации автомобилей возобновится 1 сентября
1 сентября возобновятся мероприятия программы утилизации транспортных средств в России.
К 31 декабря 2014 года на эти цели будет выделено 10 млрд рублей.
Как пояснил глава Минпромторга Денис Мантуров, деньги будут выделены из средств, которые уже были переведены в Минпромторг России, за счет передислокации из других областей поддержки.
Программа будет применяться ко всем автотранспортным средствам, которым более шести лет.
Сумма компенсации будет варьироваться от 40 тысяч для легкого автомобиля до 350 тысяч за грузовое транспортное средство.
Ранее аналогичная программа утилизации автомобилей действовала в России.
Основное отличие текущего проекта, пояснил министр, заключается в том, что утилизация транспортных средств предлагается не только для того, чтобы получить последующую скидку, но и есть возможность, если транспортному средству более шести лет, купить новый со скидкой, когда старый торгуется в дилерском центре, сообщает Интерфакс.
Предыдущая федеральная программа утилизации шла с 1 января 2010 года по 31 декабря 2011 года и стоила более 16 миллиардов рублей.
В результате осуществления программы объем выпуска легковых механических транспортных средств в 2010 году составил примерно 1,2 млн. единиц (на 101,4% по сравнению с 2009 годом).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Геймдизайнер Ники Кейс, известный по Coming Out Simulator, решил выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью Kill Screen.
Кейс начал работать над игрой несколько недель назад, но о ней стало известно только сейчас.
Вдохновение для игры пришло из событий в Фергюсоне, где в настоящее время идут протесты, начавшиеся после того, как полицейский убил безоружного чернокожего подростка.
В центре внимания проекта, который пока не имеет названия, будет сосредоточен на том, как освещение в новостях историй влияет на их последствия.
Главному герою игры, гражданскому журналисту, нужно будет фотографировать события в районах, где ведутся столкновения между полицией и населением.
Главный герой может сфотографировать происходящее по-разному, что повлияет на то, как разворачиваются события.
Если они снимают сцену таким образом, что полиция выглядит как герои, а протестующих - как бандиты, то полиция начнет лучше относиться к ним и позволит им въезжать в места, куда нормальному человеку не разрешается входить.
Если они представляют события по-другому, их фотографии могут превратить мирные протесты в массовый бунт.
Очки в игре придется заслужить с помощью Twitter-аккаунта главного героя, который привлечет новых подписчиков, если размещенные там фотографии оказываются популярными.
Игра, до сих пор, не имеет названия.
Дата выхода и платформы, на которых он будет доступен, неизвестны.
Кейс, однако, опубликовал изображение, показывающее, как событие может измениться в зависимости от того, как вы берете и обрабатываете его фотографию.
В интервью Kill Screen Кейс объяснил, как он придумал идею для этой игры довольно давно, однако изначально он хотел основывать ее не на протестах в США, а на событиях в секторе Газа.
Начав собирать информацию для игры, геймдизайнер признался, что у него не было достаточного количества знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как СМИ представляют события в Фергюсоне, он решил сделать игру, основанную на инциденте.
Ники Кейс - независимый дизайнер, который производит браузерные игры.
Coming Out Simulator, который был выпущен в 2014 году, стал его самым известным проектом.
Эта игра, в которой рассматриваются события из собственной биографии Кейса, фокусируется на том, как бисексуальный подросток пытается рассказать своим родителям-гомофобам о своих отношениях.
Heletey втягивает Украину в продолжение кровопролития
С призывом подготовиться к следующим "десяткам тысяч" жертв министр обороны Украины Валерий Елетей втягивает народ в продолжение кровопролития, говорится в заявлении МИД РФ.
«В Москве, конечно, мы приняли к сведению заявления, сделанные главой украинского военного агентства Валерием Елетеем, который говорил о «завершении операций по освобождению Востока Украины от террористов» и о начале «Великой Отечественной войны», потери которой будут отсчитываться в «десятки тысяч».
Степень уместности главы украинского военного ведомства, опубликовавшего вышеупомянутый пост на своей странице в Facebook, является предметом для анализа специалистами за пределами военной сферы", - говорится в сообщении российских дипломатов.
Им трудно поверить, что министр обороны цивилизованного государства мог сделать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: "По неофициальным каналам российская сторона уже несколько раз угрожала применить против нас тактическое ядерное оружие, если мы продолжим сопротивляться".
Более того, он констатировал, что "операция по освобождению востока Украины" завершена.
Перес Хилтон удалил все интимные кадры знаменитостей и извинился
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакерам удалось сломать слабые пароли для iCloud (сервис хранения данных) на смартфонах, после чего их интимные фотографии появились на сайте блогера Переса Хилтона.
Хотя, ненадолго.
Чтобы повторить, официальный представитель звезды «Голодных игр» Дженнифер Лоуренс уже сообщила о краже фотографий со своего мобильного телефона, а также подтвердила, что все снимки, которые «взрываются» в Интернете, на самом деле являются подлинными.
Перес Хилтон, основатель одноименного сайта таблоидов, принес извинения актрисе Дженнифер Лоуренс и ее коллегам за публикацию своих откровенных снимков, пишет The Independent.
Никто не заставлял меня это делать.
Их агенты не подходили ко мне.
Но теперь я удалю откровенные фотографии Дженнифер Лоуренс и Виктории Джастис", - написал блогер в Twitter.
Однако все откровенные фотографии звезд уже распространены по всему Интернету.
Дэвид Бекхэм попал в автомобильную аварию, пытаясь спрятаться от папарацци
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист легко отделался просто сотрясением мозга и вывихом правой руки.
Бекхэм оставил тату-салон, где папарацци разбили лагерь в ожидании его.
Пытаясь избежать их преследования на мотоцикле, он потерял управление на углу и упал, пишет TMZ, со ссылкой на источники, близкие к футболисту.
В общем, Бекхэм получил сотрясение мозга, вывих правой руки и царапины.
Тони Стюарт разбился в обмен на трассу
Возвращение Тони Стюарта на трассу закончилось чуть более половины его гонки на Atlanta Motor Speedway.
Стюарт ударился о стену во второй раз после того, как его правая передняя шина взорвалась на 17-м круге, закончив свою ночь.
Стюарт отвез свою потрепанную машину в гараж, а затем вышел, не поговорив с журналистами.
Его начальник экипажа Чад Джонстон сказал, что 14 команда была разочарована, но теперь начнет фокусироваться на гонке в следующие выходные в Ричмонде, штат Вирджиния.
"Я бы хотел, чтобы у нас были лучшие усилия и лучший финиш для него", - сказал Джонстон.
Мы отправимся в Ричмонд и надеемся, что сможем сделать это лучше.
Стюарт впервые вошел в стену ранее в воскресной вечерней гонке после столкновения с Кайлом Бушем, требуя работы на правой стороне его автомобиля.
«Я вошел сегодня с довольно хорошими надеждами на то, чтобы хорошо закончить, — сказал Джонстон, добавив: — Это просто не сработало».
Вскоре после второй аварии машина Стюарта была загружена в перевозчик, и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его машина ударила и убила другого гонщика в гонке на грунтовой трассе в северной части штата Нью-Йорк.
Он решил вернуться на этой неделе, нужно было выиграть либо в Атланте, либо в следующей гонке в Ричмонде, чтобы претендовать на место в погоне.
Он вернулся к работе в качестве расследования трагического инцидента, который привел к смерти 20-летнего Кевина Уорда-младшего, который вышел на трассу, чтобы противостоять Стюарту во время гонки.
Власти заявили в пятницу, что расследование причин крушения продлится еще как минимум две недели.
Не было принято никакого решения о том, будет ли Стюарту предъявлены обвинения.
Трехкратный чемпион получил большое приветствие, когда его представили перед гонкой.
Стартуя на 12-м месте, Стюарт вбежал в топ-10 в начале гонки, поднявшись на четвертое место.
Затем, на 122 круге после перезапуска, Буш - нет.
18 машина вышла из поворота 2 и ударилась в Стюарта, отправив обе машины к стене.
Стюарт продолжил, но вернулся на 21-е место.
Собчак и Виторган завтракают сигаретами с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, факт, который телеведущая не забыла упомянуть в своем Instagram-аккаунте.
Однако одна фотография потрясла и совершенно сбила с толку поклонников пар.
Выстрел был сделан у Жванецкого.
«Во время завтрака у Михаила Жванецкого Максим объясняет, что именно Instagram :))) #odessa», — написала Ксения Собчак под фотографией.
Однако, кроме сигарет, на столе ничего не было.
Ни кофе, ни роллов, ни масла, ничего подобного...
Поклонники пары решили, что Ксения тоже должна быть курильщиком, и они судили ее за это.
«Но чьи эти сигареты?», «Курение убивает!», «Какой-то сигаретный завтрак )», «Предположительно, это завтрак, но есть только сигареты на столе))», «Ксения, ты тоже куришь?» — ее подписчики блога были всецело обдуманы о своем любимом человеке.
Напомним, что Собчак недавно похвастался тем, насколько вкусным был самый первый ужин, который Максим Виторган когда-либо готовил для нее.
«Счастье прибывает на дачу, и ваш муж уже приготовил ужин, чтобы он был готов к вам, когда вы приедете (это первый раз, когда он сделал это в нашей супружеской жизни вместе, но какой это был вкусный ужин. Самое главное, что он не поворачивается ко мне в конце ужина и не произносит строчку из этой шутки: «Теперь убедитесь, что это так каждый день», - хвасталась Ксения Собчак о своем муже.
На картинке видно, что Максим всецело что-то готовит, в то время как маринованные овощи и жареная курица уже выставлены на стол.
Тюремные Офицеры Болгарии устроили национальный протест
Сотни тюремных работников со всей Болгарии провели национальную акцию протеста перед министерством юстиции в столице Софии.
В ходе мирных демонстраций они вновь призвали восстановить старые условия труда, которые недавно были изменены.
Более высокие зарплаты также входят в список запросов, подлежащих обсуждению с временным министром юстиции Христо Ивановым.
В течение месяца офицеры символически протестовали против новых рабочих часов, требуя вернуться к старым 24-часовым сменам.
Несмотря на встречи между профсоюзом сотрудников тюрем и представителями Министерства юстиции, соглашение не было достигнуто, информирует Болгарское национальное радио (БНР).
Переговоры продолжаются, сообщил БНР глава Главного управления по исполнению наказаний Розен Желязков.
Ожидается, что к протесту профсоюза тюремных рабочих присоединятся члены Федерации профсоюзов работников Министерства внутренних дел.
Армия контролирует новое правительство Таиланда
Генерал Прают (справа) назначил Правита Вонгсувана (слева) на пост министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прают Чан-Оча объявил состав нового кабинета министров по стране, в котором более трети должностей занимают либо генералы, либо отставные генералы.
Члены армии получили ключевые должности: министры обороны, финансов, иностранных дел и торговли.
В понедельник Прают Чан-Оча был официально утвержден на посту премьер-министра после официального одобрения королем Таиланда назначения главы временного военного правительства на этот пост.
60-летний военный, захвативший контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был избран премьер-министром во время сессии парламента.
Ранее армия назначала членов парламента.
По словам Праюта Чан-Оча, переворот был единственным способом обеспечить стабильность.
Ему предшествовали шестимесячные демонстрации, в ходе которых протестующие требовали отставки премьер-министра правительства Йинглак Чинават.
Официально Прают Чан-Оча будет временным премьер-министром, поскольку лидеры армии планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные лидеры планируют консолидировать свою власть над страной.
Армия пришла к власти 22 мая
На фоне полностью парализованного гражданского правительства.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу после захвата власти военачальниками они начали временный арест ведущих политиков страны, в том числе премьер-министра Йинглак Чинават.
Среди арестованных были несколько журналистов и общественных деятелей.
Нынешний политический кризис восходит к 2006 году, когда армия убрала брата Йинглак Чинават, Таксина, с его поста премьер-министра.
Оба они пользуются популярностью у сельского населения, особенно в северных районах страны, что приносило им успех несколько раз на выборах.
Однако многие представители среднего класса и элиты в столице присоединились к антиправительственному движению, которое фактически парализовало страну с ноября 2013 года.
Никто не говорил тебе, что мидии будет лучше в салате, я не обещала тебе этого, пошутила официантка из нового пивного магазина Palm.
Необходимо официально признать, что это действительно так, но ум и желудок остаются непреклонными.
Ведь все знают, что когда мы говорим "Бельгия", мы имеем в виду мидии, а когда говорим "мидии", мы имеем в виду "бельгия".
Рестораны любят провозглашать, что успех заведения зависит от трех факторов: местоположения, местоположения и, опять же, местоположения.
Есть определенные места, которые не просто хорошо, а довольно великолепно расположены, и все же им все равно не повезло.
Одним словом, сея за столик в Palm, я вспомнил, как некоторое время назад это было место кафе под названием Gorodok (в честь одноименного телевизионного шоу), тогда была Одесская мама, а также ресторан Beaujolis и пивной зал Дружба.
Сейчас здесь еще один пивной зал, но на этот раз это не ностальгический в стиле совета, а бельгиец.
Над землей находится только верхушка айсберга - барная стойка и несколько столов - остальная часть пространства лишена даже намека на солнечный свет.
Но все же здесь приятно, как в детской спальне: красные, желтые и зеленые стены, различные цветные стулья и, вместо окна, телевизор, на котором изображены плавающие русалки.
Бельгийские заведения далеко не новы в Санкт-Петербурге, поэтому есть с чем сравнивать это.
Здесь есть восемь видов пива (260-300 рублей за 0,5L) и бесчисленное количество бутилированных (170-1550 рублей).
Общительная и дружелюбная официантка с радостью представляет мне меню, при этом говоря, что "мидии - это большие заполняющие семена", и здесь следует отметить, что услуга, несмотря на другие недостатки, является лучшей особенностью Palm.
Меню содержит то, что можно было бы ожидать, но приготовление блюд часто довольно неожиданно.
Например, кто мог бы предсказать, что Мясной рулон с валлонскими сливами (280 рублей) на самом деле был карпаччо, который, кроме того, был настолько тонко нарезан, что пергаментная бумага, казалось бы, была возмутительно толстым материалом по сравнению с ним.
Единственный способ обнаружить какой-то вкус — это засунуть половину тарелки в рот сразу.
Салаты еще хуже.
Было бы справедливо назвать классический салат Льегеоиз (260) преступлением против бельгийского народа: какой-то увядший айсбергский салат, картофель, который был варен очень давно, сырые кенийские бобы, чрезмерно твердые кусочки бекона, плюс, по какой-то причине, маринованный лук.
Вы бы не пожелали этой салатной легеоизу своему злейшему врагу!
Список ингредиентов для бельгийского салата был немного другим, но впечатление, которое он произвел, не было более позитивным.
Если можно было закрыть глаза на незрелые четвертованные помидоры черри и чрезмерно жареные грибы, было невозможно игнорировать мидии, которые выглядели так, как будто они были отварены и заморожены несколько раз в течение их жизни!
Ведь я уже знаю, что здесь доступны абсолютно нормальные беломорские мидии!
Они подаются в небольших горшках «с вашим выбором соуса» (490-560 за 0,5 кг).
Из полудюжины соусов, приготовленных из белого вина, сельдерея и моркови, честно говоря, не увенчались успехом.
В соусе были овощи, но никакого аромата, и было ли на самом деле вине в соусе или нет, остается загадкой.
С другой стороны, фри с домашним майонезом, подаваемым рядом с мидиями, были хороши.
Куриный водный зоои, подаваемый здесь, не является бульоном, но настолько толстым, что, в зависимости от вашего настроения, вы можете решить, что у вас есть либо первое, либо основное блюдо перед вами - это просто хороший сливочный суп.
Было заявлено, что местный шеф-повар готовит кролика в пивном соусе, но о розмарине ничего не было сказано.
На самом деле ситуация оказалась диаметрально противоположной: розмарин взял на себя все блюдо.
У меня сложилось впечатление, что этого кролика кормили исключительно кустами розмарина на протяжении всей его жизни, и, как следствие, его мясо приняло очень необычный аромат.
Но, в то же время, кроличья нога подавали с замечательной — нет, совершенно выдающейся — грушей в карамелизированной коре.
Palm предлагает не только сладкие, но и соленые вафли с говядиной, курицей или беконом и сыром (220-280).
Кленовый сироп оказался слишком насморком, а вафли были немного сухими.
Однако менеджер подошел к моему столу и довольно небрежно спросил о моих впечатлениях от еды.
Это означает, что стоит прийти в другой раз.
Курс доллара на ММРБ вырос до более чем 37 рублей на новостях о новых санкциях, готовящихся Западом в отношении России.
Это новая историческая запись.
Курс доллара для «завтрашних» расчетов вырос на 26,9 копекса до 37,02 рубля к 10:29 (МСК), в то время как курс евро вырос на 30 копейки до 48,73 рубля, свидетельствуют данные Московской биржи.
Бивалютная корзина поднялась на 28 копейки до уровня предыдущего закрытия и составила 42,28 рубля.
До событий в Крыму доллар достиг своего пика 19 февраля 2009 года, когда он составлял 36,43 рубля, но 3 марта 2014 года он был уже на уровне 37,005 рубля.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля по отношению как к евро, так и к доллару здесь на долгосрочную перспективу.
Долгосрочный прогноз предполагал эту отметку, говорит Анна Бодрова, старший аналитик Alpari.
Так или иначе, все, что связано с Украиной, повлияет на обменный курс.
Пока это продолжается, инвесторы будут реагировать на это.
Сегодня появились слухи о военном вторжении, которые не были обоснованы ни одной стороной, но рынок оказался очень эмоциональным.
Все разговоры о том, что это сопротивляется таким новостям, вчера оказалось неверным.
По оценкам экспертов, неделя закроется на уровне 36,90 и 37,05 рубля за доллар.
Налоговый сезон закончился, цена на нефть слабая, политика, санкции, трудности с поставкой газа через Украину – все это часть одной цепи.
Также ожидается, что инфляция взлетит: к падению текущие цены вырастут на 5-10%.
Более того, сезон для овощей и фруктов скоро закончится, и появится своего рода вакуум, в то время как сеть переориентируется на альтернативных поставщиков.
«Доллар поднялся до 37-й рублевой отметки, перешел через него, а затем вернулся к своей прежней позиции — здесь нет подавляющей истерии, комментирует Константин Бушуев, руководитель отдела анализа рынка в Otkritie Broker.
Все также будут следить за тем, будут ли обещанные санкции введены в субботу, так как будет встреча НАТО.
Рубль, по его словам, резко ослаб после окончания налогового сезона, затем появились новости об Украине, и, в довершение всего, Центробанк объявил на прошлой неделе, что к концу года перейдет на полностью плавающий курс и откажется от любых валютных интервенций.
Если вы посмотрите на ежедневные колебания, они ничем не отличаются от тех, которые ранее наблюдались в течение этого месяца; все были напуганы отметкой в 37 рублей, продолжил аналитик.
Но, с точки зрения объема, ничего зрелищного не произошло.
Я напомню вам о тревожных временах на валютном рынке в конце января, когда был повышен спрос на иностранную валюту, а также на треть марта, когда ЦБ продал рекордный объем иностранной валюты.
Но UFC Investment Company видит положительную сторону к ослаблению рубля.
В первую очередь это означает рост для выручки бюджета от экспортных операций, а также улучшение конкурентного преимущества отечественных производителей в результате роста стоимости импорта, говорит главный аналитик UFC Investment Company Алексей Козлов.
С другой стороны, это может означать повышение цен на импортные товары и услуги.
Резкие колебания российской валюты значительно снижают привлекательность инвестирования в российскую экономику и провоцируют рост инфляционного давления, что, как следствие, стало поводом для повышения стоимости заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если мы говорим о фондовом рынке, обесценивание рубля несколько смягчает снижение цены акций, выраженных в рублях.
Например, в ходе торговой сессии четверг индекс ММВБ снизился на 1,67%, но РТС потерял 3,27%.
Такая существенная разница в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет в себе эмоциональный элемент, что объясняет широко распространенную спешку с покупкой иностранной валюты.
Опыт показывает, что эмоции будут медленно исчезать, и перечисленная цена рубля либо частично, либо полностью возместит свои потери.
"Мы подозреваем, что в скором времени мы увидим соотношение между долларом и российской валютой ближе к уровню 36 рублей к доллару", - сметает Алексей Козлов.
Генетическое расстройство часто неправильно диагностируется
Британка говорит, что она провела много лет, думая, что умрет после ошибочного диагноза.
Карин Роджерс провела большую часть своей подростковой жизни, полагая, что ей осталось жить всего несколько лет после того, как ей поставили диагноз другого заболевания.
У нее на самом деле была болезнь Шарко-Марии-Зуба (CMT) - группа унаследованных расстройств, которые повреждают нервы вне мозга и позвоночника.
Благотворительная организация CMT UK заявила, что неправильный диагноз является распространенной проблемой среди людей с CMT, потому что о состоянии известно очень мало.
Считается, что около 23,000 человек в Великобритании имеют CMT, что может вызвать двигательные симптомы, такие как мышечная слабость, неловкая походка и скрученные пальцы ног.
Страдающие также могут испытывать онемение или боль, и состояние неизлечимо и прогрессирует, что означает, что симптомы ухудшаются с течением времени.
Когда Роджерсу было 13 лет, у нее сложилось впечатление, что она страдала от атаксии Фридрейха (FA) - состояния, которое имело очень плохой прогноз.
Роджерс думала, что она будет связана инвалидной коляской к тому времени, когда ей будет 18 лет, и мертва, прежде чем ей исполнилось 30 лет.
Мать двоих детей, которой сейчас 51 год, сказала: «В детстве я знала, что не могу делать то же самое, что и другие.
Я падал ежедневно, и все заняло у меня больше времени.
Я никогда не мог кататься на роликах или скейтборде с другими детьми и часто подвергался издевательствам в школе из-за того, как я ходил и бежал.
Роджерс сказала, что когда ей было 13 лет, после нескольких операций по освобождению своих ахилловых сухожилий и выпрямлению ног, она сделала пик в своих медицинских записях, когда ее консультант покинул комнату, в которой говорилось, что она страдала от FA.
«Я чувствовала себя виноватой, потому что я была любопытной, и поэтому я никому не сказала, но я пришла домой, посмотрела состояние в библиотеке и написала в Ассоциацию FA», — сказала она.
Когда я получил информацию обратно, я был ошеломлен и в худшем состоянии паники.
Я думал, что буду в инвалидном кресле в 18 лет и умру к тому времени, когда мне будет 25 лет, и между ними постепенно потеряю все свои способности.
Я проходил через это самостоятельно и планировал свои собственные похороны.
Она сказала, что к тому времени, когда ей исполнилось 17 лет, она поняла, что ее способности к ходьбе не ухудшились так сильно, как она думала, и спросила об этом своего хирурга.
Он просто встал, обнял меня и сказал: «Мой дорогой, я не думаю, что у тебя это есть, так как ты сейчас будешь в инвалидном кресле».
Я думаю, что у вас есть что-то гораздо менее опасное для жизни.
После некоторого генетического тестирования у нее был обнаружен CMT.
«Когда он объяснил, что такое CMT, я подумала, что нарисовала счастливую соломинку», — сказала она.
Благотворительная организация CMT UK запустила месяц осведомленности CMT, чтобы попытаться привлечь внимание к этому состоянию.
Налоговое бремя владельцев бизнеса в Вашингтоне растет по мере восстановления экономики
Восстановление экономики означает больше клиентов, более высокие продажи и новые рабочие места.
Это также означает более высокие налоги.
Государственные и местные налоговые счета для компаний по всей стране скромно выросли в прошлом году, поскольку восстановление экономики ускорилось, согласно новому исследованию, опубликованному на прошлой неделе, и фирмы в районе Вашингтона не стали исключением.
Предприятия округа, Мэриленда и Вирджинии в совокупности выплатили 27,6 миллиарда долларов государственной и местной казне в 2013 финансовом году, что на 3,8 процента больше, чем 26,6 миллиарда долларов, собранных в 2012 году.
Государственное и местное налоговое бремя предприятий в прошлом году увеличилось на 4,3 процента, до 671 миллиарда долларов, по сравнению с 3,9 процента годом ранее, и это был третий год подряд роста после нескольких лет сокращения счетов в 2009 и 2010 годах.
Государственные налоги выросли более быстрыми темпами, на 4,3 процента, чем местные сборы, 3,9 процента, согласно исследованию, которое было проведено фирмой профессиональных услуг Ernst & Young и Центром по налогообложению штата, группой налоговой политики.
Более половины налоговых поступлений округа, 56 процентов, поступает от налогов на бизнес, в то время как 36 процентов доходов Мэриленда поступает от фирм.
Вирджиния, на уровне 28 процентов, генерирует наименьшую сумму налоговых поступлений, пропорционально, от бизнеса.
Большая часть роста налоговых поступлений обусловлена восстановлением стоимости недвижимости компаний, говорят исследователи, что привело к росту налогов на недвижимость на 3,7% в этом году после трех лет подряд роста ниже 1%.
Хотя большая часть этих достижений пришлась на крупные штаты, такие как Калифорния, Нью-Йорк и Техас, похоже, что это та же история в районе Вашингтона.
Компании в округе, Мэриленде и Вирджинии в прошлом году коллективно выросли на 10 миллиардов долларов в виде налогов на недвижимость в штатах и на местном уровне, по сравнению с 9,6 миллиардами долларов в 2012 году - рост в годовом исчислении на 4,2 процента.
Но очевидный откат в стоимости недвижимости не делает почти столько же, чтобы раздуть государственные и местные налоговые поступления в Мэриленде, где налоги на имущество составляют чуть более пятой части налоговых счетов компаний.
Фирмы из Вирджинии и округа Колумбия оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на недвижимость.
«То, что происходит в Мэриленде, заключается в том, что большая часть их собственности, особенно налоговая база, окружающая район округа Колумбия, принадлежит либо правительству, либо некоммерческим организациям, которые не платят налоги на имущество», - сказал Дуглас Линдхольм, исполнительный директор Центра по налогообложению штата.
Таким образом, Мэриленд вынужден гораздо больше полагаться, например, на свои подоходные налоги, чтобы платить за те же услуги, которые у вас есть в других штатах.
Недавний отскок налоговых поступлений от бизнеса не может быть связан с восстановлением рынка недвижимости.
Доходы бизнеса также, по-видимому, идут на поправку, согласно данным.
Компании в регионе сообщили о государственных корпоративных подоходных налогах в размере 2,3 миллиарда долларов по сравнению с 2,1 миллиардами долларов в 2012 году.
Мэриленд собрал 1 миллиард долларов в виде доходов от корпоративного подоходного налога, больше всего в регионе.
Несмотря на тенденцию в том же направлении, местное налоговое бремя для бизнеса не растет одинаковыми темпами во всех трех местах.
Темпы роста округа были равны средним по стране, на уровне 4,3 процента, в то время как рост Мэриленда был значительно быстрее на уровне 4,9 процента.
Только Вирджиния опубликовала налоговый счет ниже среднего на 4,1%.
Вирджиния имеет самый низкий корпоративный подоходный налог из трех юрисдикций (все из которых имеют фиксированные корпоративные ставки) на уровне 6 процентов.
Корпоративная ставка Мэриленда составляет 8,25 процента, в то время как в округе относительно высокий показатель составляет 9,975 процента.
Аналогичное исследование, проведенное в США. Торговая палата в начале этого года показала, что в Вирджинии были более низкие государственные и местные налоги на бизнес и в целом лучший климат налога на бизнес, чем в Мэриленде.
Район не был оценен в исследовании.
Несмотря на свое преимущество, Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юге.
Северная Каролина недавно подписала закон, снижающий свою корпоративную ставку в этом году с 6,9 процента до 6 процентов, в соответствии с Вирджинией, и в следующем году ставка снизится до 5 процентов.
Если государство продолжит достигать целей по доходам в следующем году, закон может повысить ставку подоходного налога для бизнеса до 3 процентов к 2017 году.
Между тем, малый бизнес в регионе Вашингтона, похоже, живет лучше и, таким образом, платит больше государственных и местных налогов, согласно недавнему исследованию.
Налоги на бизнес, уплачиваемые в качестве личных налогов владельцами малого бизнеса - сквозная структура, с помощью которой организована большинство небольших фирм, - в округе, Мэриленде и Вирджинии выросли на 20 процентов в прошлом году до 2,4 миллиарда долларов, что намного быстрее, чем общие налоги на бизнес.
Исследователи говорят, что тенденция и увеличение налогов на бизнес по всей стране, вероятно, продолжатся в этом году, при этом общие доходы от налога с продаж для государственных и местных органов власти выросли на 6,2 процента в первые три квартала 2014 года по сравнению с аналогичным периодом прошлого года.
Тем не менее, район Вашингтона может отстать, поскольку замедление федеральных расходов сказывается на рынке труда региона.
Бронзовый век русского дзюдо
Чемпионат мира по дзюдо прошел на родной земле, принес сборной России две серебряные и семь бронзовых медалей.
Учитывая эти результаты, россияне только уступили место главным фаворитам соревнований – сборной Японии.
Турнир в Челябинске стартовал в понедельник, первый день уже принесшей сборной России серебряную медаль.
Лауреатом премии стал Беслан Мудранов, который соревновался в классе 60кг.
Кроме того, в матче финала с Болдбаатаром Ганбатом из Монголии результат матча решался всего одним штрафом, полученным россиянином.
Но второй день турнира оказался самым удачным для сборной России – только во вторник были завоеваны три медали.
Михаил Пуляев, соревнуясь в мужском классе 66кг, добился серебряной медали, а бронза досталась Камалю Хану-Магомедову.
В финальном бою россиянин выступил против чемпиона мира Японии 2011 и 2013 годов Масаси Эбинумы.
Хан-Магомедов, уступив своему соотечественнику в четвертьфинале, успешно прошел через упрек и завоевал бронзовую медаль.
В женском турнире 52кг Наталья Кызыютина пробилась на третье место на подиуме.
Она проиграла полуфинал действующей чемпионке мира, Маджлинде Кельменди из Косово, которая соревновалась под флагом Международной федерации дзюдо в этом соревновании и успешно защитила свой титул.
В борьбе за бронзу Кызютина победила Ма Иннань из Китая, но после турнира она призналась, что третье место было совсем не тем, чего она ожидала.
В очередной раз Кельменди, ранее обыгравший Кузютину в финальном матче чемпионата Европы, стоял как препятствие на пути россиянина к золоту.
На третий день турнира в Челябинске Муса Могушков, соревнуясь в классе 73кг, добавил еще одну бронзу в сборную России.
Его соперником в четвертьфинале стал Виктор Сковорцов, бывший представитель Молдавии, который сейчас конкурирует за сборную ОАЭ.
Но потом россиянин выиграл два боя и стал обладателем медали.
Могушков вышел на домашний чемпионат с травмированной лодыжкой, которую планирует реабилитировать в ближайшее время, и именно поэтому возьмет перерыв в соревнованиях.
Как и беспокоит экс-молдавского конкурента Скворцова, он сам завоевал бронзовую медаль на этом турнире.
Интересно, что другой его соотечественник, Иван Ремаренко, который также получил спортивное гражданство из ОАЭ, также закончил свой конкурс в классе 100кг с бронзовой медалью.
Четвертый день 2014 WC также принес россиянам одну бронзу, завоеванную Иваном Нифонтовым в классе 81 кг.
В непростом полуфинальном бою он одержал победу у француза Алена Шмитта в результате пенальти против своего соперника.
В пятницу на турнире было выставлено три группы медалей, но россияне, по традиции, были ограничены только одной бронзой в мужском турнире класса 90кг.
Получателем стал Кирилл Вопросов, но сборной России гарантированно завоевал эту медаль: его соперником в финале репечей был земляк Кирилл Денисов.
Однако фактический бой так и не состоялся: противник Вопросова не смог выйти на коврик дзюдо в результате травмы.
Мужская бронза также была выиграна домашней командой на шестой день соревнований - ее добавил в коллекцию команды Ренат Саидов, который соревновался в классе свыше 100кг.
Он добился чистой победы в финале упреков против бразильца Давида Моуры.
Таким образом, закончилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях были готовы к захвату.
Обе российские команды — мужская и женская — были в числе главных претендентов на награду, но, как и в отдельных соревнованиях, для представителей представительства более справедливого пола все было не так, как все было.
Но российские мужские дзюдоисты завоевали команду серебро.
В решающем матче упорной битвы со счетом 2-3 они уступили первое место фаворитам соревнований – сборной Японии.
Более того, сборная России лидировала со счетом 2:0 после победы Хана-Магомедова в чистом бою и победы Дениса Ярцева (в классе 73 кг).
Однако в более тяжелых весовых категориях Мурат Хабачиров (81 год), Магомед Магомедов (90 лет) и Аслан Камбиев (100) не смогли победить своих японских оппонентов.
Такой же сценарий разыгрался в бронзовом медальном матче женского турнира, где сборная России, ведущая 2:0, в итоге проиграла 2-3 японцам.
Президент России Владимир Путин посетил командные соревнования в Челябинске и поздравил мужскую команду с серебряной медалью после закрытия турнира.
«Второе место очень почетно, но хочу сказать, что было очевидно, что вы можете стать чемпионами, — сказал Путин.
Проиграть японцам, пионерам дзюдо – в этом нет ничего постыдного.
Но я уверен, что вы также способны победить их.
Выступление сборной России на чемпионате мира на родной земле было намного лучше, чем прошлогодние выступления на соревнованиях аналогичного калибра, проходивших в Рио-де-Жанейро.
В то время сборной России удалось получить только три медали – одну серебряную и две бронзовые.
Более того, этот турнир прошел без олимпийских чемпионов, Арсена Гальстяна и Мансура Исаева.
Конечно, мы все большие максималисты.
Нам нужны золотые медали.
Но давайте помнить, что если человек попадает в первую восьмерку олимпийского цикла, то он считается претендентом на олимпийскую медаль.
Особенно, в виде такого вида спорта, как дзюдо», — сказал министр спорта России Виталий Мутко, подводя итоги турнира, как сообщает пресс-служба по проведению чемпионатов.
Как и прогнозировалось, сборная Японии вышла на первое место в Челябинске, выиграв 11 медалей различной стоимости, пять из которых оказались золотыми.
Следующим летом в Астане пройдет следующий чемпионат мира.
Вы можете найти больше информации, новостей и статистики на странице Summer Sports.
Семья Джоан Риверс держит «наши пальцы скрещенными»
Джоан Риверс была без сознания с момента ее прибытия три дня назад в больницу Нью-Йорка, но ее дочь выразила надежду, что 81-летний комик оправится от своей болезни.
"Спасибо за вашу постоянную любовь и поддержку", - говорится в заявлении Мелиссы Риверс.
Мы держим пальцы скрещенными.
Ее мать прибыла в больницу Маунт-Синай в четверг после экстренного вызова о том, что она находится в состоянии остановки сердца в клинике Верхнего Ист-Сайда, Йорквиллская эндоскопия, сообщили источники.
Врачи намеренно держат ее под пристальным наблюдением, пока им не станет более комфортно с ее состоянием, которое остается «серьезным».
Реакция была широко распространена, в том числе подавляющая онлайн-поддержка со стороны Дональда Трампа, Монтела Уильямса и Келли Рипы.
Короли могут сделать все это
Дебютный альбом группы Royal Blood — новая надежда на британский рок — перенес рок-дуэты из ночных клубов прямо на стадионы.
Дуэт Royal Blood находится на сцене всего год, но им уже удалось получить номинацию на музыкальную премию BBC, гастролировать в качестве вступительного акта для Arctic Monkeys и получить визит от единственного и единственного Джимми Пейджа в раздевалке на их нью-йоркском концерте.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов за несколько месяцев до его выпуска, а контракт на его распространение принадлежит одному из крупных лейблов - Warner Music.
Учитывая печальное состояние нынешней музыкальной индустрии, эта ситуация весьма примечательна; в конце концов, мы говорим не о следующей Лане Дель Рей или вашем заурядном, сладко звучащем представителе «нового R & B», а о капризном дуэте британцев, который играет с таким уровнем громкости и интенсивности, который не был в моде в течение нескольких десятилетий.
В целом, учитывая все, что было упомянуто выше, ожидания первого альбома были особенно высоки - и они уже были полностью оправданы.
Дуэт выбрал свое имя, которое до сих пор можно было ожидать только от некоторых отчаявшихся длинноволосых металлистов, по уважительной причине: ясно, что они чувствуют себя так, как будто кровь королей бежит в их венах.
Здесь мы, конечно, говорим в первую очередь о героях с предыдущего уровня, Led Zeppelin: так же, как великая четверка, Royal Blood сделали своей целью встряхнуть застойную кровь британского рока, подняв ее на новые высоты.
Хотя, вероятно, еще слишком рано прогнозировать успех этого предприятия, еще не слишком рано делать некоторые прогнозы.
Десять песен, выложенных за тридцать с чем-то минут, не столько демонстрируют феноменальный композиционный талант, сколько являются уверенным и сильным признанием такого намерения.
Невозможно отрицать достоинства определенных треков: например, ведущий сингл «Out Of The Black» выделяется тем, что человек помнит его не за его мелодичную линию, а за его барабан.
Музыканты в шутку говорят, что эту песню легче нажать на удар, чем петь.
Также стоит выделить столь же мощную «Маленькую монстру» и заключительную композицию пластинки «Лучшие незнакомцы» с шекспировской ссылкой в своем названии.
Хотя в представлении о том, что каждая из этих песен будет звучать великолепно на вечеринке для поклонников хард-рока, при игре их спина к спине они начинают сливаться в более или менее однородное полотно.
Это не обязательно плохо, а совсем наоборот.
Сила Royal Blood заключается в том, что они не пытаются стать следующим Ленноном или Маккартни (они, скорее всего, будут помечены как преемники Motörhead), но они вывели много рок-дуэтов из инди-клуба ghettos.
Их музыка, несмотря на некоторое разнообразие, создана для стадионов, тогда как в местах, которые предназначены менее чем для пары тысяч человек, она чувствует себя заметно тесной.
Секрет, в частности, заключается в умном использовании баса, который вытесняет традиционное место гитары - технику, которая была впервые применена The White Stripes в начале 2000-х годов.
По общему признанию, речь идет не только об инструментах, но и в самом подходе к композиции песен.
Члены ретро-рок-движения в 2000-х годах с большим трудом выдвинули себя за пределы постмодернистской парадигмы, и с большой неохотой двинулись называть себя не просто подражателями, а независимыми творческими сущностями.
Королевская кровь уже звучит настолько нагло и мощно, что такой драйв помогает успешно скрыть часть повторяемости и бычьего укрытия музыкального материала.
В конце концов, кто сказал, что камень должен быть умным?
Amazon покупает Twitch за $1,04 млрд
AAMAZON только что подтвердил то, что сообщает информация в понедельник утром: онлайн-ритейлер - и производитель видео, и сотня других вещей - покупает сервис потокового видео Twitch за 1,04 миллиарда долларов (970 миллионов долларов).
Объявление стало неожиданностью не потому, что никто не ожидал, что Twitch будет куплен, а потому, что от YouTube ожидали, что он будет покупателем.
Три месяца назад продажа Twitch видеосервису Google за крутой миллиард выглядела завернутой, и пара казалась естественной.
Twitch, основанный всего три года назад как Justin.tv, задался целью стать общим стриминговым сервисом - живой версией YouTube.
Вместо этого он быстро стал платформой для геймеров, чтобы транслировать свои игровые подвиги; «YouTube для живых игр», по словам Business Insider.
Интерфейс Twitch.
И «Давайте играть», жанр видеороликов, в которых мудрецы дают (в основном более старые) игры, лечение Mystery Science Theater, уже популярны на YouTube.
Дело в том, что YouTube часто появляется при описании Twitch, поэтому новость о том, что YouTube приобретает Twitch, была встречена зевотой, хрестоматийным примером укоренившейся технологической компании, выкупающей потенциального конкурента.
Загадку, почему сделка с YouTube провалилась, учитывая, что, как сообщается, она была готова заплатить не меньше, чем Amazon.
Все, что у нас есть на данный момент, это заявление от генерального директора Twitch Эмметта Шира: «Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам добраться туда быстрее».
Еще одна загадка, честно говоря, - невероятный успех Twitch.
Для таких снобов, как я, которые заявляют, что они предпочли бы заниматься спортом, чем смотреть их, трудно увидеть привлекательность просмотра игр, а не брать контроллер.
Одно дело смотреть через плечо своей подруги в 3 часа ночи, когда она пробирается через Resident Evil, и совсем другое, чтобы посмотреть, как какой-то рандо получает 20 выстрелов в голову в Call of Duty.
Все игры, которые вы можете посмотреть прямо сейчас.
Другая проблема заключается в том, что многие из самых популярных сегодня игр являются от первого лица, поэтому просмотр их кадров, не контролируя точку зрения самостоятельно, может быть правильным рецептом для головной боли.
Я признаю, что спидраны, в которых Роджер Баннистерс нашего электронного века завершают целые игры в рекордное время, интересны.
Но если кто-то не является виртуозом в играх или юморе, его канал Twitch вряд ли будет таким интересным.
Но что знают такие скептики, как я?
Twitch имеет 55 миллионов уникальных посетителей в месяц и является четвертым по величине источником пикового интернет-трафика.
Как именно Amazon будет извлекать из этого выгоду?
Трудно представить, что Twitch будет сложен в Amazon Instant Video так же элегантно, как YouTube мог бы только что проглотить Twitch.
Но у Twitch есть что-то, что любая компания хотела бы привлечь: орды молодых людей, желанных рекламодателем.
Как сказал глава Twitch Шир, Amazon и Twitch «оба верят в будущее игр», и средние шоу не показывают никаких признаков сокращения, даже - глотка - как зрительского спорта.
Более 330 человек, в том числе 186 детей, погибли в результате теракта, совершенного в 2004 году.
Пострадали более 800 человек.
Мы провели несколько дней в Беслане.
Мы разговаривали с заложниками, которые выжили – большинство из них сейчас студенты университетов, с родителями погибших, с смотрителем кладбища Города Ангелов Рамоном Касполатовым и с Заведующим Комитетом матерей Беслана Сюзанной Дудиевой, которая принимала участие в спецоперации с членами МЧС, говорит наш корреспондент нашего отдела «Общество» Елизавета Антонова, которая работает над проектом.
Вернувшись уже в Москву, мы встретились с Асламбеком Аслахановым, который был советником Президента по Северному Кавказу 10 лет назад и вел переговоры с террористами, а также с офицером из «V» департамента ФСБ России Вячеславом Бочаровым.
Что меня особенно шокировало во время работы над этим вопросом, так это то, что казалось, что эти десять лет не прошли в Беслане.
Этот вопрос чрезвычайно болезненный для любого, кто имеет хоть малейшую связь с ним, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожны.
Но мы не можем забыть Беслана, и я надеюсь, что мы преуспели в своей задаче», — сказала Антонова.
Специальный проект был подготовлен студией инфографического дизайна холдинга Rambler & Co, которая работает в составе компании с весны этого года.
Предыдущие специальные проекты были посвящены Первой мировой войне и 15-летнему юбилею пребывания Владимира Путина у власти.
КНДР запустила ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море, сообщает Renhap.
Запуск был проведен около 10:30 утра по местному времени со стороны провинции Чаган, расположенной на границе между Северной Кореей и Китаем.
Предположительно, ракета упала в Японское море после того, как пролетела около 220% км, объявил Объединенный комитет начальников штабов Южной Кореи.
Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы хранение персональных данных граждан России на серверах за пределами страны не будет разрешено с 1 января 2015 года на
В Госдуме внесен законопроект, который стремится изменить дату вступления в силу уже утвержденного закона о персональных данных граждан России с 1 сентября 2016 года по 1 января 2015 года.
Инициатива находится в законодательном списке нижней палаты.
Его авторами являются депутаты Госдумы Вадим Денгин, Ярослав Нилов (ЛДПР), Евгений Федоров (" Единая Россия"), Владимир Парахин (Справедливая Россия) и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременному и эффективному обеспечению соблюдения прав граждан России в отношении хранения персональных данных и конфиденциальности частной переписки в информационно-телекоммуникационных сетях.
Закон, вступление в силу которого пытаются ускорить парламентарии, требует, чтобы персональные данные российских граждан, созданных в режиме онлайн, хранились в пределах РФ.
Он также требует, чтобы запись, категоризация, накопление, хранение, обновление и поиск персональных данных граждан России были в базах данных, расположенных на территории Российской Федерации, и чтобы информация о местонахождении таких баз данных была предоставлена.
Кроме того, закон предоставляет Роскомнадзору полномочия, исходя из решения суда, ограничивать доступ к информации, собранной в нарушение российского законодательства в сфере персональных данных.
В законе также предлагается создание так называемых «черных списков» сайтов, нарушающих автоматизированную информационную систему: «Список нарушителей прав субъектов персональных данных».
Госдума приняла этот закон летом.
Авторами законопроекта были Андрей Луговой и Вадим Денгин из LDPR и Александр Ющенко из КПРФ.
Денгин и Ющенко также являются двумя авторами действующего законопроекта, целью которого является продвижение даты вступления в силу уже принятого закона.
Те, у кого нет центров обработки данных в России, должны будут арендовать их
Комментируя законопроект, внесенный сегодня в Госдуму, заместитель главы думского комитета по информационной политике Леонид Левин заявил, что не видит проблем с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не будут иметь собственных средств для хранения персональных данных российских граждан в составе Российской Федерации к 1 января 2015 года, смогут арендовать их, например, "у "Ростелекома", которые много раз говорили, что готовы предложить свои серверы в аренду и которые уже сделали свои серверы доступными, или у Mail Group, или у западных компаний, которые в настоящее время уже делают свои серверы доступными".
«Кроме того, есть несколько независимых центров обработки данных, которые готовы сотрудничать в этой сфере», — добавил он.
«Если компании решат соблюдать закон и продолжать работать в составе Российской Федерации, то я не вижу с ним никаких проблем – они получат технические возможности, необходимые для функционирования», - резюмировал Левин.
Спорный законопроект
Сразу после публикации законопроекта Российская ассоциация электронных коммуникаций предупредила, что если законопроект будет принят, граждане России больше не смогут пользоваться многими глобальными интернет-услугами.
Отчасти это относится к услугам онлайн-бронирования авиабилетов и отелей.
По мнению Ассоциации, «законопроект лишает субъектов персональных данных – граждан Российской Федерации – контроля над собственной личной информацией, путем обязательного определения того, что запись, категоризация и т.д. этой информации должны иметь место только в базах данных, расположенных в пределах Российской Федерации».
В своем заявлении РАЭС подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где осуществляется запись, категоризация и т.д. его личной информации.
Таким образом, человек мог выбрать для себя или себя, где будет проводиться операция, о которой идет речь.
Принятие аналогичных законопроектов о «локализации» персональных данных в других странах привело к уходу глобальных поставщиков услуг и экономическим потерям.
Участник Ice Bucket Challenge вывихнула челюсть
Изабель Робертс из Великобритании так сильно кричала, в то время как на ее голову была вылита замерзшая вода, что она повредила костную структуру лица.
Этот Ice Bucket Challenge пошел болезненно неправильно.
Женщина была госпитализирована после того, как так сильно кричала во время Ice Bucket Challenge, что вывихнула челюсть.
Изабель Робертс так сильно кричала, в то время как на ее голову лилась замерзающая вода, что она повредила структуру лица.
«Вода была такой холодной, поэтому я закричала, но когда я это сделала, моя челюсть просто начала прилипать», — сказала она The Mirror.
Ледяная вода выливается на 20-летнюю.
Изабель Робертс за несколько минут до аварии
Я попытался закрыть рот, но он не закрылся, он был заперт, а затем я понял, что что-то не так.
Затем мои мама и сестра пришли к осознанию, и они начали мочиться, но меня пришлось срочно поспешить в A & E.
20-летняя девушка из Великобритании была доставлена в больницу, чтобы переместить челюсть после участия в вирусном повальном увлечении во вторник.
Клип стал интернет-сенсацией, получив тысячи раз поделившись на Facebook и Twitter.
Повстанцы перевели более 400 пленников украинским силам
Армия Новороссии подтверждает, что сбила украинского Су-27, и винит противника в нарушении соглашения о прекращении огня
В 10:00 1 сентября повстанцы перевели на украинскую сторону 402 пленника, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Об этом в Интерфакс сообщил представитель пресс-службы армии Новороссии.
Он добавил, что "Су-27, который был нарушен соглашением о прекращении огня, был сбит под Мерешкой силами ПВО".
По словам информатора агентства, украинская сторона использовала кассетные боеприпасы, которые запрещены международными конвенциями, во время бомбардировки аэропорта Луганска.
Представитель пресс-службы отметил, что в течение ночи повстанцам удалось повредить два вертолета ВВС Украины на одной из взлетно-посадочных полос, а также уничтожить две бронемашины и два тайника с оружием.
«Вражеские потери составили сто убитых и раненых, в то время как 13 сдались в плен», — проинформировал представитель штаб-квартиры штаба.
"Интерфакс" не может подтвердить эту информацию украинскими источниками.
В воскресенье вооруженные группировки "народных республик" Донбасса объявили о передаче 223 захваченных военнослужащих и военнослужащих украинской Национальной гвардии в украинскую сторону в соответствии с рамками прекращения огня.
В то же время в ту ночь, по информации армии Новороссии, армия ДНР "сорвала попытку членов Национальной гвардии в нарушение ранее достигнутых договоренностей вывести тяжелую технику из окруженного района".
Затем повстанцы сообщили об уничтожении двух танков и двух боевых машин пехоты, захвате шести танков и разоружении 198 военнослужащих в сбитом бою.
Согласно информации из штаба штаба, общие потери противника в ту ночь на всех фронтах (Донецк, Луганск, Мариуполь) составили пять танков, восемь вооруженных машин и более 120 убитых и раненых.
В конце прошлой недели повстанцы окружили большую группу украинских военнослужащих неподалеку от Иловайска в Донецкой области.
Президент России Владимир Путин попросил руководство «народных республик» выпустить военнослужащих из окружения.
ДНР согласилась на эту уступку при условии, что противник сдаст свое оружие и боеприпасы.
Первые несколько десятков военнослужащих начали сбрасывать оружие в общинах в субботу утром.
По словам командира, которого окружил батальон украинской территориальной обороны Донбасса Семен Семенченко, еще 14 человек сбежали из «ловушки» в ночь на воскресенье.
Семенченко написал на своей странице в Facebook, что раненые украинцы "удерживаются в плену 137-го полка 32-й дивизии и 9-й танковой бригады РФ", где с ними хорошо обращаются.
Тем не менее, МИД России и Министерство обороны отрицают заявления украинских солдат и НАТО о присутствии российских отрядов в Украине.
МИД РФ: Россия примет контрмеры в случае введения ЕС новых санкций
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов в случае введения новых антироссийских санкций, передает МИД РФ.
В заявлении российского дипломатического ведомства говорится, что "выводы" Европейского совета, сделанные 30 августа, демонстрируют неспособность стран-членов ЕС преодолеть инерцию своей безрассудной поддержки киевских властей.
Брюссель продолжает настаивать на том, что Россия замешана в ситуации на востоке Украины, исходя из "абсолютно необоснованных утверждений о присутствии российских вооруженных сил на территории этой страны", говорится на сайте агентства.
МИД России выражает сожаление, что Европейский совет, вопреки интересам его государств-членов, попал под влияние стран, стремящихся к эскалации конфронтации с Россией.
Члены Европейского совета должны призвать к мирному урегулированию конфликта на востоке Украины, а также оказать поддержку содержательному «диалогу между противоборствующими сторонами», подчеркивает агентство.
Кроме того, на сайте агентства отмечается, что в настоящее время нет объективных оценок гуманитарной ситуации в Донбассе, где разразился полномасштабный гуманитарный кризис, в сочетании с растущим числом жертв среди гражданского населения.
Подытожим в течение предстоящей недели Евросоюз планирует выработать конкретное предложение по санкциям против РФ.
Более того, представители ЕС тесно сотрудничают с американскими официальными лицами.
Ожидается, что они будут работать вместе для координации установленных мер с точки зрения их продолжительности и степени тяжести.
Новые санкции Европейского союза могут повлиять на энергетический и финансовый секторы.
Кроме того, австралийское правительство объявило о расширении своих санкций против России в области обороны, финансов и нефтяной и газовой промышленности.
Умные способы сэкономить на учебниках колледжа
Поскольку стоимость учебников колледжа превышала $1,000 в год для многих студентов, будущий второкурсник Мэтт Шредер придумал разумный способ сократить расходы.
Он разработал систему заимствования книг у старшеклассников, предлагая номинальную компенсацию, чтобы заставить их отложить их продажу обратно.
«Моя книга исчисления, которая обычно стоит 180 долларов, я получил за семестр за 10 долларов и печенье Chick-fil-A», — говорит 19-летний Шредер, который учится в Ковенант-колледже в Джорджии.
Необходимые тексты за его последний семестр обошлись бы в 430 долларов, говорит он.
Он потратил 120 долларов.
Совет колледжа говорит, что средний студент будет тратить более 1200 долларов в год на учебники и школьные принадлежности, но у студентов есть множество вариантов управления этими расходами.
Онлайн-издания и творческие подходы, такие как Schroeder's, все чаще являются выбором для студентов.
Аренда учебников растет, что позволяет студентам использовать книгу для семестра, часто со значительной скидкой на покупку.
Neebo Inc, которая управляет более чем 250 книжными магазинами кампуса, говорит, что аренда учебников удвоилась с 2011 года.
Отраслевые исследования показывают, что около четверти книг в книжных магазинах колледжей в прошлом весеннем семестре были арендованы, говорит вице-президент Neebo Тревор Мейер.
Менее половины всех текстов покупаются в книжных магазинах кампуса, по данным торговой ассоциации Национальной ассоциации магазинов колледжей.
Вот 101 о лучших способах заключить сделку.
Купить онлайн
Некоторые цены на новые книги могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы зайдете в Интернет.
Девятое издание «Calculus» Рона Ларсона, Брюса Эдвардса и Роберта Хостетлера имеет прейскурантную цену почти в 290 долларов, но может быть приобретено за 239,99 долларов в специализированном хрестоматийном ритейлере Chegg.com.
Покупка подержанных
Если вы не возражаете против заметок других людей или износа, использованные тексты являются хорошим вариантом.
"Калькулус" продается за $93,49, использованный на Chegg.com.
25-летний Мэтт Касадей, старший в Университете Бригама Янга, говорит, что он заплатил 42 цента на Amazon.com за подержанную копию «Стратегических медиа-решений: понимание бизнес-конца рекламного бизнеса».
Книга продавалась за 48 долларов.
Ученые, такие как Ингрид Брейси, директор Массачусетского университета в Амхерстском колледже без стен, предлагают студентам проконсультироваться со своими профессорами, чтобы узнать, приемлемы ли предыдущие издания.
Иногда обновления не имеют отношения к классной работе.
Если это так, старые издания часто можно найти за крошечную долю стоимости последней версии.
Помимо Чегга и Amazon, eBay Inc's Half.com является популярной альтернативой для подержанных книг.
Аренда
Аренду ваших учебников стоит рассмотреть, если вы разумно заботитесь о них, вы не забудете вернуть их, и вы не хотите владеть ими после завершения занятия.
Вы можете сэкономить более 80% стоимости покупки новой книги.
Например, студент мог арендовать "Калькул" на протяженность семестра примерно за 20 долларов.
Знайте правила магазина, которые вы арендуете, включая любые штрафы, которые вы можете оценить за заметки, выделение или износ.
Арендатор, будьте осторожны: если вы не вернете книгу, штрафы могут фактически превысить стоимость покупки новой.
Электронные книги
Получение электронных книг вместо традиционных текстов - это еще один вариант.
Иногда эти книги по существу арендуются путем предоставления электронной лицензии на определенный период от дистрибьюторов, таких как Amazon.com, Chegg и Barnes & Noble Inc.
Чегг будет арендовать "Калькулус" на полгода примерно за 61 доллар.
Брейси говорит, что студенты в классах литературы часто могут найти лучшие предложения, поскольку многие классики теперь доступны для бесплатного скачивания, в то время как научные и инженерные тексты могут быть чрезвычайно дорогими.
Не смотри, ходите по магазинам.
29-летний Джо Голт, который собирается поступить в юридическую школу Pepperdine, рекомендует использовать номер ISBN для оценки книг, поскольку он гарантирует, что вы покупаете правильный текст.
Перед заказом онлайн, говорит Голт, обязательно проверьте, действительно ли книга в наличии.
Он усвоил этот урок трудным путем.
Книга, которую он купил, была заказана на четыре недели, и он заплатил полную цену в книжном магазине колледжа.
Путин выступил с заявлением о полной неэффективности фонда развития для Дальнего Востока России
Президент России Владимир Путин на совещании, посвященном государственной поддержке приоритетных инвестиционных проектов и направлений развития на Дальнем Востоке, заявил, что бюджетный инвестиционный фонд развития Дальнего Востока, который был создан два года назад, неэффективен, сообщает "Интерфакс".
«15 миллиардов рублей все еще сидят на депозитном счете», - подчеркнул президент.
В ходе встречи глава государства распорядился ускорить утверждение перечня приоритетных направлений развития на Дальнем Востоке.
Он указал, что законопроект, который необходим для создания приоритетных направлений развития, должен быть внесен в Госдуму этой осенью.
Федеральное собрание, отметил Президент, до сих пор не утвердило перечень приоритетных направлений развития на Дальнем Востоке и их критерии к первому июля.
Владимир Путин также изложил основные задачи по обеспечению развития Дальнего Востока.
Они включают в себя улучшение транспортной доступности в регионе и устранение ограничений в отношении инфраструктуры как на внутреннем рынке, так и для развития экспорта.
Помимо прочего, важно создать предпосылки для привлечения дополнительных инвестиций в регион, а также сформировать приоритетные области развития, которые должны стать конкурентоспособными по отношению к крупным бизнес-центрам в Азиатско-Тихоокеанском регионе, подчеркнул Президент.
Напомним ранее, что приоритетная область развития может заменить ОЭЗ.
Почему Стражи Галактики не смогли спасти кассовые сборы
«Неудержимые 3» Сильвестра Сталлоне (Sylvester Stallone) «Неудержимые 3» (Sylvester Stallone) «Неудержимые 3» (Sylvester Stallone) «Неудержимые 3» (Sylvester Stallone’s The Expendables 3) вернули менее 30 миллионов долларов из своего бюджета в 90 миллионов долларов.
Автомобиль Кэмерон Диас Sex Tape занял всего 14,6 миллиона долларов в первые выходные, в то время как детские фильмы, такие как «Как приручать дракона 2», также показывают разочаровывающие кассовые сборы.
Статья кинокритика Telegraph Робби Коллина указывает на то, что, когда дело доходит до детских фильмов, в этом может быть виновато само низкое качество фильмов.
Коллин назвал 2014 год «худшим» для детских фильмов и описал «Как приручить дракона 2» как просто «функциональное» фэнтезийное продолжение.
Но когда дело доходит до фильма, представленного на немного более старом рынке, кажется, что проблема не обязательно зависит от качества самих фильмов.
В июле Entertainment Weekly сравнил средние рейтинги CinemaScore и Metacritic за каждый летний релиз, играя по крайней мере на 2000 экранах между майским праздником Дня памяти и 20 июля, за 2013 год и в этом году.
Результаты, которые учитывают мнение как киноаудитории, так и кинокритиков, свидетельствуют о том, что урожай фильмов в этом году имеет аналогичный уровень прошлогодних хитов.
Некоторые комментаторы предположили, что может быть виновато изменение привычек просмотра и увеличение популярности веб-сервисов, таких как Netflix.
Режиссер Джон Фавро, который в настоящее время работает над предстоящим фильмом Disney «Книга джунглей», сказал сайту Hollywood Reporter: «Я думаю, что времена меняются».
Мы должны признать это и не пытаться преследовать то, что было раньше.
В отличие от текущего кассового спада в Голливуде, Netflix недавно увидел, что доход от его сервиса потокового контента достиг $1,2млрд, почти удвоив прошлогодний показатель в $837млн.
Прошлым летом режиссер Стивен Спилберг раскритиковал студии за то, что они слишком полагаются на франшизы комиксов, и предсказал голливудский «расплав».
В свете нынешнего спада некоторые комментаторы утверждают, что его ужасное пророчество, возможно, придерживало к нему некоторую правду.
С летом 2015 года, которое откроется в списке потенциальных больших кассовых хитов, включая «Мстителей: Эра Альтрона», «Миньонов» и «Мир Юрского периода», другие фигуры в киноиндустрии чувствуют себя более оптимистично.
Продюсер «Людей Икс» Саймон Кинберг недавно описал падение кассовых сборов как просто «циклическое», сказав Hollywood Reporter: «Следующее лето будет самым большим кассовым летом в истории, и никто не будет беспокоиться о бизнесе».
Продовольственные санкции не пугают владельцев кавказских и центральноазиатских заведений, но для европейских и японских ресторанов российские поставщики - это кошмар.
В целом, индустрия общественного питания по-прежнему предпочитает заменять запрещенный импорт не товарами из России, а из Латинской Америки, Израиля и Китая.
«Лучше есть слегка маринованные огурцы, чем плохую моцареллу», — сокрушается Мариано Валерио, исполнительный шеф-повар итальянского ресторана Barlotti, в отношении качества сыров, которые его поставщики предлагают вместо итальянских.
Сначала в ресторане выбежали моцарелла и сыр буррата – у них короткий срок хранения.
Запасы пармезана должны продержаться еще пару месяцев.
Что делать?
Переключитесь на российскую продукцию?
В 2005 году я вышел на рынок Дорогомилоски.
Мариано Валерио делает такое лицо, что понятно: шокирующие воспоминания никогда не покидали его.
Мясо сидело на тележках всего в 30 сантиметрах от пола!
Там были кошки!
Крысы!
Именно тогда я сказал, что мы никогда не будем покупать ничего для нашего ресторана на российских рынках.
Я не знаю, может быть, там все полностью изменилось.
Но на этой неделе мне прислали рыбу например с Дальнего Востока.
И оказалось, что он гнилой!
Я сказал, что даже не хочу говорить с человеком, который его нам прислал.
Валерио удивлен, что многие вещи, которые распространены в Италии, являются редкостью для российского производителя.
Несколько лет назад я был в положении, когда мне нужно было покупать русскую говядину.
В Италии мясо вешают в холодильной комнате в течение 10 дней при температуре от 1 до 2 °C.
Там нужно повесить, чтобы стать нежными, чтобы мышцы расслабились.
Я все это делал с местным мясом.
Тогда они спрашивали меня: где вы получили такое нежное мясо?
Я бы сказал: это на самом деле ваше русское мясо!
Почему никто не делает этого здесь?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasseri Most, висит список остановок, в котором показано, какие предметы не по счету: французские устрицы, морской еж.
Исполнительный шеф-повар ресторана Brasserie Most и бара Strelka, Triguel Regis, не так пессимистичен, как Valerio: они уже заменили устрицы из Франции устрицами из Турции, а вместо французских сыров ресторан будет покупать швейцарские.
Однако Regis становится более эмоциональным, когда разговор обращается к российским поставщикам: «200 рублей за цветную капусту!
Я спрашиваю: "Почему? На каких основаниях это должно стоить столько?»
Они отвечают мне: "Нам тоже нужно зарабатывать на жизнь".
Но эта цветная капуста не должна стоить более 80 рублей!
Покупаем устрицы с Дальнего Востока по весу, и они живут 15-20 лет, но можно ли представить, сколько весят их оболочки?
По этой цене они действительно супер деликатес.
Похоже, что российские поставщики являются одним из главных источников ужаса для иностранных шеф-поваров.
Типичная история: «Все было хорошо в течение первых трех месяцев, а затем качество резко снизилось».
Основные жалобы: российские поставщики не могут поддерживать стабильные величины и качество.
Многие европейские рестораны не знают, что они будут делать, когда их сыры заработают
Фото: Александр Миридонов, "Коммерсантъ"
Меню санкций
6 августа Владимир Путин подписал указ о применении определенных экономических мер по обеспечению безопасности России, которые в основном относятся к продовольственным санкциям.
Запрещено импорт говядины, свинины, мяса птицы и побочных продуктов, гастронома, мяса, рыбы, молока, молока, йогурта, творога, сыров, овощей, фруктов, орехов, кильбасы и сахарных сиропов.
Между ресторанами и поставщиками началась игра в сквозную фрогс: цены на продукты питания выросли, и они должны срочно искать сопоставимые продукты из других стран.
Это оказало наибольшее влияние на дорогие рестораны, которые эксклюзивно обслуживают французскую, итальянскую и испанскую кухню, и импортируют свои товары непосредственно из своих «родных» стран.
Промышленность общественного питания в прошлом должна была принять альтернативные меры.
Например, в начале 2014 года Россельхознадзор запретил импорт австралийской говядины, а за год до этого - американское и канадское мясо.
Вместо этого поставщики установили поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции лета 2014 года оказались гораздо более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев утвердил поправки в указ президента, который удаляет младенца атлантического лосося и форель, молоко без лактозы, посадку картофеля, сладкой кукурузы, гороха, и лук для посадки из запрета.
Валерио итальянец надеется, что санкции будут ослаблены еще больше.
Тем временем часть ресторанной индустрии ждет в состоянии неопределенности.
По данным компании, "Восток-Запад", один из крупнейших поставщиков сектора HORECA, доля импортной продукции в премиальном сегменте рынка составила целых 70%.
«Дорогостоящим ресторанам придется менять меню, чтобы соответствовать тому, что производят местные фермеры и другие страны», — говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если главный шеф-повар талантлив, то это не должно быть проблемой для них.
Но у нас только очень мало таких шеф-поваров, и подготовка нового меню может занять два-три месяца.
Тригель из ресторана Brasserie Most готов к этому: ему придется отказаться от 10-15% своих блюд, а еще переработать половину меню.
Рестораны, которые предлагают блюда из фьюжн, уже начинают заменять свои блюда, например, говяжий строганов вместо мраморного бифштека, говорит Сергей Миронов.
«Сыры из Европы можно заменить русскими и белорусскими сырами, а сыры из Сербии, Аргентины, Туниса и Чили, перечисляет Оксану Глибчук, представителя компании «Восток-Запад».
Сливки и молочные продукты из Европы имеют эквиваленты в России и Беларуси.
Курицу из США можно заменить курицей из России и Белоруссии, а лосось и летний лосось из Норвегии – лососем, летним лососем, форелью из Беларуси и Чили.
Отсутствие овощей и фруктов европейского производства может быть компенсировано товарами отечественного производства, а также предложениями из Сербии, Молдовы и Китая.
По словам Миронова, сетям ресторанов более низкого уровня будет легче приспособиться, чем для премиального сектора: сомнительно, что они часто посещаются ценителями еды, которые способны сказать разницу между итальянской моцареллой и русской.
Хотя, это будет сложно для заведений проекта Ginza, считает он.
Проект Ginza имеет несколько десятков ресторанов под разными брендами и с собственными меню.
Изменение этого займет огромное количество времени», — говорит Миронов.
Ginza отказалась от комментариев, сославшись на отсутствие владельцев в стране.
Владельцы кафе, которые предлагают кавказскую и центральноазиатскую кухню, подчеркивают, что продукты питания из бывших советских республик более ароматны, чем европейские.
Но есть много ресторанов, которые едва затронуты санкциями.
Это включает в себя заведения с кухней из стран СНГ: грузинский, узбекский, армянский и азербайджанский.
«В грузинской кухне нет дорогих ингредиентов», — говорит Хатуна Колбая, владелец грузинского ресторана Saperavi и кафе Vai Me!.
Все наши сыры производятся в России, куриное филе является основой для многих наших блюд, и мы не используем экзотическую зелень».
До сих пор ни одно из заведений Колбаи не удалило ни одного блюда из своих меню.
Санкции также не беспокоят Тимура Ланского, владельца Chaikhona N1, который подает узбекскую кухню: ему придется только переключиться на баранину из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, мы будем еще лучше, так как это будет даже дешевле для нас, чем импорт из Европы, говорит он.
Можно получить более дешевый стейк из филе, баранину, помидоры, огурцы и фрукты из СНГ.
Более того, товары, импортируемые из Центральной Азии, намного лучше, чем «пластик» из Италии, Испании и Турции.
Всем известно, что узбекские помидоры вкусные и сладкие.
Об испанском языке никто не говорит.
После введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана Олимбой Артыков объявил о планах удвоить экспорт плодоовощной продукции в Россию к 2016 году.
Белоруссия и Казахстан заявили о намерении заменить европейский импорт в Россию практически сразу после введения санкций.
Рестораны быстрого питания, которые откликнулись на опрос «Коммерсантант-Денги», также были довольно спокойны в отношении ситуации.
Пресс-служба McDonald's сообщила, что их локализация превышает 85% и что сеть работает со 160 российскими поставщиками.
По словам Татьяны Богдановой, начальника управления поставками Subway Russia, сеть закупает около 80% своих поставок продовольствия в Россию, хотя могут возникнуть временные трудности, связанные с поставками овощей и повышением цен на мясную продукцию, которая производится с использованием импортных материалов.
В Теремоке «санкционированные товары» обычно составляли не более 4%.
Санкции также не затронули дом с лапшой Wokker.
KFC, Burger King и Kroshka Kartoshka не ответили на опрос «Коммерсанта-Денги», однако другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем у McDonald’s.
В отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу, чем с Дальнего Востока России.
B(u)y свой розовый лосось
В то же время рестораторы жалуются, что в результате роста спроса цены растут даже на местные товары.
«Цены на товары для Grabli выросли в среднем на 10-15%, а для итальянского ресторана Cherry Mio они удвоились», — говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах первоклассная стоимость блюд увеличится на 5-10%, признает Колбая.
"Восток-Запад" не согласен: "Например, белорусская молочная продукция выросла в цене на 10-15% с начала августа".
«Бразильские поставщики повысили цены на свинину почти в два раза, жалуется Сергей Рак, помощник генерального директора Stardogs.
Куриные ножки выросли в цене на 35%.
Мы ждем цен из Китая; возможно, они охладят бразильские горячие головы.
В ближайшее время Stardogs продолжит запланированный рост цен на 8%.
Сейчас не очень желательное время для повышения цен, говорит Рак.
Согласно статистике, рост выручки в сфере общественного питания составил всего 1,8% за второй квартал 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но непонятно, как быстро: большинство рестораторов уже запаслись товарами в течение следующих двух месяцев, в надежде преодолеть колебания закупочных цен.
Но никто не знает, как все будет через два месяца.
На площади перед мэрией Москвы находятся десятки палаток, украшенных зеленью и деревьями.
В центре есть сцена, где музыканты играют вальс.
Это фестиваль региональной еды с забавным названием «Пришло время поесть».
«На самом деле, мы уже давно планируем праздновать местную еду, и теперь, с санкциями, мы поспешили собрать фестиваль вместе», — говорит один из организаторов.
На стороне сцены с музыкантами греческий шеф-повар Анастас готовит салат из макарон и домашних сладостей; в течение недели была мастерская о том, как приготовить борщ с карамелизированными яблоками.
Все сделано из российских товаров, засвидетельствуют организаторы.
В палатках есть выставка о достижениях российского народного хозяйства.
Мед из Башкирии, северный олень из Салехарда, овощи с государственной фермы имени Ленина за пределами Москвы, сыры русифицированного итальянца Джея Клоуза.
«Лосось для ресторанов легко заменить другой рыбой из семейства лосося от Дальнего Востока, — говорит владелец рыбного киоска «Наш народ», Филипп Галкин.
Мы ловим все виды лосося: ебок, чам, Кохо, Розовый и Чинук – «король лосося».
Конечно, они не такие жирные, как норвежский лосось, потому что они дикие рыбы.
Норвежский лосось на самом деле является продуктом аквакультуры.
Вы можете схватить его руками, и он даже не будет извиваться.
Но вы не сможете держать нашего лосося с Дальнего Востока в своих руках.
Только истеблишмент без каких-либо особых притязаний был бы готов заменить итальянскую моцареллу на внутреннюю.
В витрине в его палатке есть креветки с меткой «Магадан», треска, омуль, муксун и мидии из Крыма, и гребешки с Дальнего Востока.
Галкин уверен, что настало время перейти на рыбу с Дальнего Востока.
Согласно статистике, ежегодный улов рыбы в России за 2013 год составил более 4 млн. тонн, при этом значительная часть выловленной рыбы отправлялась в Японию, Корею и даже США.
Импорт рыбы в 2013 году составил около 800 тыс. тонн.
The Our People работает с 2012 года, продавая рыбу через свой интернет-магазин, и уже поставлял дюжину с половиной ресторанов, включая Simple Things, до введения санкций.
Теперь Галкин получил запросы еще из 15 ресторанов.
Вы можете сделать те же самые суши из нашей рыбы, говорит он взволнованно.
Мы ломали мозги и пробовали различные рецепты.
Теперь мы продаем суши на миллион рублей в месяц через наш интернет-магазин.
Наша рыба в несколько раз дешевле, а плата за доставку составляет не более 15 рублей за килограмм.
Чтобы поручиться за свои товары, Галкин готовит филадельфийский ролл с приятелем лососем для меня, чтобы попробовать в своем киоске.
В отличие от рулонов, сделанных с атлантическим лососем, эти занимают больше времени, чтобы пожевать, но знание того, что это наша рыба, наша собственная домашняя рыба, дает ей силы сделать это.
В интернет-магазине Our People есть даже рулоны, сделанные с палтусом и океанским окунем.
Суши-бары, однако, предпочитают заменять норвежского лосося на чилийский сорт.
Галкин списывает это на повара, которые слишком ленивы, чтобы придумывать новые рецепты, используя рыбу с Дальнего Востока.
«До сих пор наши поставщики не предлагали нам российскую рыбу», — предлагает свое объяснение Дмитрий Евсеев, владелец Killfish Bar.
Аналогичная ситуация и с другими продуктами питания: российские производители вполне могли бы заполнить эти сейчас вакантные ниши, но этого не происходит.
По словам основателя и совладельца проекта "ЛавкаЛавка" Бориса Акимова, прямо сейчас можно больше говорить о замене импорта из Европы и Америки импортом из Китая, Израиля и Латинской Америки.
Там у них крупные транснациональные корпорации с сильными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро обеспечить заменители запрещенного импорта.
То есть крупные производители из других стран станут крупнейшими победителями запрета на импорт», — говорит Акимов.
Однако в прошлом месяце ресторанная индустрия получила предупреждающий сигнал, даже больший, чем продовольственные санкции.
По итогам широкомасштабных случайных проверок Роспотребнадзора были временно закрыты три заведения McDonald's в Москве и два его региональных заведения в Ставрополе и Екатеринбурге.
«Мы изучаем содержание поданных жалоб с целью определения действий, необходимых для скорейшего открытия наших ресторанов для посетителей», — сообщили в пресс-службе McDonald’s.
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается только продовольственными санкциями, то это вариант, который мы можем пройти, сказал сотрудник компании, участвующей в ресторанном консалтинге, на условиях анонимности.
Но если они начнут закрывать все Макдональдс по всей стране, то это будет совсем другой случай.
«Европротокол» вместо сертификата от STSI
Можно будет получать выплаты от полностью комплексных тарифных полисов без справки Государственной инспекции безопасности дорожного движения – Центральный банк настроен стимулировать реализацию Европейских отчетов об авариях или «европротоколов» в России такими средствами.
Банк России разработал проект директивы, согласно которому с 1 сентября текущего года застрахованный водитель сможет получить выплату из полностью комплексного тарифного полиса транспортного средства без сертификата от СГПД.
По правде говоря, этот вопрос касается только тех ситуаций, когда авария обрабатывается с помощью «европротокола» без участия дорожной полиции.
Другими словами, только в тех случаях, когда два транспортных средства участвуют в дорожно-транспортном происшествии, нет пострадавших, ущерб не превышает установленного предела, и оба водителя достигли консенсуса относительно того, кто виноват в аварии.
Со 2 августа лимит выплат за несчастные случаи, обработанные с использованием «европротокола», составляет 50 тысяч рублей; тогда как 1 октября лимит будет повышен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема в том, что чаще всего даже в ситуации, когда есть лишь незначительные повреждения и автомобильная авария может быть обработана с помощью «европротокола», водители, попавшие в аварию, по-прежнему вызывают STSI.
В конце концов, не удалось получить погашение из полностью комплексного полиса страхования транспортного средства без сертификата от STSI.
Параметры, предписанные в проекте директивы, конкретно требуют снятия этого барьера на пути к реализации «европротокола» в России.
В соответствии с ними максимальная выплата по полностью всеобъемлющему полису страхования транспортных средств для дорожно-транспортного происшествия, обрабатываемого без сотрудников СТВС, не должна быть ниже предела для аварии, обработанной с использованием "европротокола".
Но, при этом, он не может быть выше лимита, установленного в договоре полностью комплексного полиса страхования транспортных средств.
Идея, без сомнения, полезна и, в теории, может освободить как офицеров STSI, так и дороги.
Но это вряд ли будет встречено с восторгом ни от водителей, ни от страховщиков.
Последние уже говорят о серьезной угрозе роста мошенничества, что может привести к введению новых правил выплат по полностью комплексным полисам страхования транспортных средств.
Что касается водителей, то трудно представить, какую именно работу нужно будет проделать, чтобы преодолеть наш давний российский консерватизм.
Водитель, в большинстве случаев, будет часами ждать, пока офицер обработает незначительную аварию, просто потому, что она более надежна.
До сих пор непонятно, что будет проще: победа мошенников или убеждение водителей в надежности «европротокола».
Сберегательный сертификат будет оформлен и безотзывным
Минфин хочет запретить сберегательные сертификаты на предъявителя, но позволяет банкам предлагать в качестве замены безотзывный депозит.
Министерство финансов готовит законопроект, который запретит сберегательные сертификаты на предъявителя.
В последнее время этот инструмент завоевал популярность, так как ставки выше, чем те, что выплачивались по банковским депозитам.
Проблема в том, что сберегательные сертификаты на предъявителя не покрываются системой страхования вкладов, и они дешевле для банка, поскольку он не должен вносить средства в Агентство по страхованию вкладов (DIA).
Остроту ситуации является то, что планы пойти на этот шаг были сделаны в результате того, что малые и средние банки распространяют эти сертификаты, но именно Сбербанк и Банк Москвы, которые по оценкам АСВ контролируют 98% нишевого рынка, пострадают в результате.
Более того, доля Банка Москвы, по оценкам агентства, составляет около 3,5%.
Проблема, объясняет DIA, заключается в том, что клиенты небольшого банка, которые приобрели этот сертификат, могут попытаться получить деньги от РУВИЭ в случае, когда лицензия банка будет отозвана.
Некоторые инвесторы не имеют достаточного уровня финансового понимания и при покупке сберегательных сертификатов носительницы могут предположить, что их инвестиции застрахованы.
Законное отсутствие страховой компенсации за такие сертификаты в случае отзыва лицензии банка может привести к недоразумению и социальным волнениям.
Агентство рассмотрело фактические ситуации, когда владельцы сертификатов носителя пытались получить страховую компенсацию через суды», — говорится в сообщении.
Проблема, конечно, надуманная.
В конце концов, никто никогда не будет платить покупателям таких сертификатов, так как они не имеют никаких прав по закону требовать от государства компенсации.
Если бы проблема заключалась в том, что инструмент не застрахован АСВ, то они также запретили бы металлические счета, в которых богатство граждан регистрируется в соответствии с граммами одного из четырех металлов: золота, серебра, платины и палладия.
Ведь эти счета также не покрываются системой страхования вкладов, но пока никто не пытается их потушить.
Скорее всего, проблема в том, что эти сертификаты носителя являются очень удобной ценной охраной, которую в основном можно использовать в качестве квази-денег.
Более того, их движение практически неконтролируемо: любой клиент банка может купить сертификат и передать его любому другому гражданину, и, пока он не будет конвертирован в наличные, этот сертификат может перейти из рук в руки между множеством собственников.
Не случайно формулировка законопроекта требует, чтобы сберегательный сертификат был зарегистрированной ценной бумагой, которая хранится в депозитном учреждении.
Но, чтобы подсластить сделку для банков, эти сертификаты могут быть выданы без права на досрочное погашение.
Другими словами, банкиры, наконец, получат эквивалент безотзывного депозита, о котором они давно мечтали.
Саммит НАТО: первые протесты в Ньюпорте и Кардиффе
В минувшие выходные прошли протесты тех, кто выступал против саммита НАТО в Ньюпорте.
В субботу сотни людей собрались в центре Ньюпорта на марш против НАТО.
А в воскресенье в Кардиффе около 150 человек собрались в окружном зале Кардиффа для того, что было описано как встречное саммит.
Стивен Фэрклаф следил за событиями для нас в минувшие выходные и поговорил с протестующими, которые путешествовали из Бридженда в Бельгию.
Германия направит в Ирак 30 систем противотанкового вооружения
Германия будет поставлять оружие Ираку в качестве контрмеры против боевиков из террористической группировки "Исламское государство", сообщает ИТАР-ТАСС 31 августа со ссылкой на решение, принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
По имеющимся данным, Германия направит в Ирак 30 миланских переносных противотанковых управляемых ракетных установок, а также 500 снарядов, а также 8 тыс. автоматов G3 и G36.
Поставка будет произведена до конца сентября.
Кроме того, было принято решение выделить дополнительно 50 млн. евро на гуманитарную помощь для Ирака.
1 сентября, госпожа Меркель обратится к Бундестагу с речью по этому вопросу.
До сих пор Германия никогда не поставляла свое оружие в "горячие точки".
Мнение людей, живущих в Германии при отправке иракцев оружия, разделено.
Одна половина считает, что это единственный способ остановить боевиков «Исламского государства», в то время как другая половина выражает обеспокоенность тем, что это оружие может в конечном итоге оказаться в руках террористов.
Повстанцы сбили украинский патрульный катер в Азовском море
Донецкие повстанцы сбили украинский патрульный катер в Азовском море, передает ИТАР-ТАСС 31 августа.
По имеющейся информации, это произошло в Таганрогском заливе, близком к общинам Широкино и Безименное (10-20 км к востоку от Мариуполя).
Несколько украинских СМИ сообщают об обстреле двух патрульных кораблей береговой охраны.
Было установлено, что инцидент произошел сегодня около 16:20 (МСК).
Подростки доставлены по воздуху из Голубых гор
Двое подростков-пешеходов были доставлены в безопасное место после того, как провели ночь в Голубых горах Нового Южного Уэльса.
16-летняя девушка и 18-летний мужчина отправились в поход сразу после полудня в воскресенье в Govetts Leap в Блэкхите.
Обеспокоенные родственники позвонили в полицию около восьми вечера, когда не вернулись домой.
Поисковая группа с участием местной полиции и спасательного отряда была разослана, и пара была найдена около 11 вечера недалеко от водопада Брадил Вейл.
Девочка повредила колено, мужчина упал и ударился головой.
Офицеры остались с парой на ночь, и они были выведены в понедельник утром.
Они были доставлены на машине скорой помощи в стабильном состоянии в больницу Блю-Маунтинс.
Два профсоюза встретились
Переговоры на высоком уровне в Минске не смогли решить вопросы, по которым они были созваны, но они создали новый формат: высокопоставленные лица из Европейского союза встречались с высокопоставленных лиц из будущего Евразийского союза.
Хотя, учитывая тревожные вопросы (ситуация вокруг Украины не потерпит задержек), лидеры ЕС и Таможенного союза сначала обсудили серию «горячих тем».
Неясно, способна ли такая структура эффективно работать; однако очевидно, кто снял сливки с вершины этого саммита.
Любой вопрос об этом был положен на покой вечером 26 августа, когда белорусы, а после них и другие евразийцы увидели нового президента Лукашенко в телевизионной передаче новостей.
Белорусский лидер был образцом отполированного галантности, отдавая манеру человека, который только что сорвал джекпот и планирует провести свою старость на коленях роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупнейших еврокомиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени, было не только легитимизацией президента с 20-летней службой.
Это было объявление признания Минска как полноправного члена европейской политики и главного посредника украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мелянцев уверен, что отныне Брюссель не сможет говорить с Минском в том же тоне, что и раньше.
«Тот факт, что Кэтрин Эштон встречалась лицом к лицу с Лукашенко, дает одно основание предполагать, что отношения с ЕС будут продолжать оттаивать», - сказал он Огоньок.
Этот айсберг имеет скрытую часть: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского движения "Майдан" в Киеве.
«Результаты с ЕС уже были достигнуты: с США были проведены успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, перечни источников Огоньока, переговоры по международной безопасности.
Штаты даже немного ослабили свои санкции.
Что касается украинских событий, то они сами, а также реакция белорусского руководства на них просто усилили процесс.
С одной стороны, Минску удалось сохранить свои отношения с Украиной довольно теплыми, чтобы не навредить существенной взаимной торговле, и президент Порошенко смог приехать в Беларусь на переговоры.
С другой стороны, белорусский лидер, который де-юре не признал объединение Крыма с Россией и призвал к тому, чтобы пророссийские повстанцы в Донбассе были наказаны в полной мере, не поссорился с Москвой.
Минск не вышел из Таможенного союза или ОДКБ, а в Барановиче дислоцируется российская авиабаза.
Брюссель и Вашингтон заметили взвешенную позицию Минска по украинскому вопросу и поставили в него запасы, убеждены белорусские эксперты.
Насколько успешным окажется движение Лукашенко к политической диверсификации, будет видно, как часто в ближайшее время Минск имеет возможность проводить встречи в формате ЕС-ТС.
Пресс-служба Верховного представителя ЕС по внешним связям и дипломатии Кэтрин Эштон не смогла дать импровизированный ответ на вопросы о том, чего ожидает Брюссель от взаимоотношений в этом новом формате.
Пресс-секретарь Эштона Майя Косянчич лишь сказала Огоню, что в контексте решения вопросов войны и мира этот вопрос не является приоритетом.
Кроме того, появилось заявление, в котором говорится, что следующим местом встречи для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате может стать Казахстан.
Мухой в мазь для Минска оказалось заявление президента Нурсултана Назарбаева, в котором он признался, что представители Евросоюза, оказывается, лично задавали ему об этом.
Тем не менее, на заключительном брифинге Александр Лукашенко дал понять, что все стороны не выступают против того, чтобы Минск оставался главным форумом для встреч в формате Россия-ОБСЕ-Украина, а также для встреч глав государств и верховных комиссаров ЕС.
Это означает, что «последний диктатор Европы» достиг статуса ручного европейского лидера, который помогает решить глобальную проблему.
Лучший друг европейского фермера
Позже сама делегация ЕС, в которую входили еврокомиссары по торговле и энергетике, пришла к выводу, что главным обоснованием саммита была не на самом деле трагическая ситуация в Донбассе, а экономика.
На самом деле, график предстоящих переговоров, подготовленных на встрече, которая будет касаться поставок газа и преодоления опасений стран ТС в отношении соглашения об ассоциации Украины с ЕС, представляется гораздо более грандиозным достижением, чем мирные декларации, в которых отсутствуют конкретные даты и цифры.
Комиссар по торговле Карел Де Гюхт, тем не менее, указал, что представители ЕС «приехали в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот».
Однако, похоже, что даже в плане экономики кризис в Украине «работает» для Беларуси.
Его последствия — прежде всего, взаимные санкции между Западом и Россией — обеспечили Минску, который все еще чувствует давление самих санкций, долгожданное пространство для маневра.
По словам Ярослава Романчука, главы Научно-исследовательского центра «Мизес» и бывшего кандидата в президенты Беларуси, европейские инвесторы очень заинтересованы в способности Беларуси поставлять России сельскохозяйственную продукцию в обход санкций.
Более того, структуры сети снабжения, за которые Владимир Путин увещевал Минск на саммите, продвигаются вперед.
«Инициаторы этих структур, — подчеркнул Романчук в адрес Огоньока, — не белорусские бизнесмены, а российские компании.
Они потратили много времени на разработку сетей для поставок товаров, в том числе в Польше, Германии, Литве, и теперь эти сети были уничтожены.
Российскому бизнесу критически необходимо восстановить их, даже если это через белорусские структуры, выступающие в качестве посредников.
Вторая тема, продолжает эксперт, связана с тем, что многие украинские компании не прочь настроить производство в Беларуси, используя украинское сырье, которое предназначено для российского рынка.
Украинские производители экспортируют около 4 млрд. долларов в Россию, а белорусские производственные и торговые структуры теперь могут оказаться очень востребованными».
По словам Романчука, роль форума, принимающего переговоры между ЕС и ТС, идеальна для Лукашенко, а также в плане развития экономических отношений с Европой.
Он напоминает нам, что потери в сельскохозяйственном секторе ЕС в результате санкций Москвы оцениваются в 5-10 млрд евро, и что Еврокомиссия в последнее время предложила аграриям только 125 млн. евро в качестве компенсации.
Белорусский президент мог бы предложить Брюсселю возможность совместной работы, чтобы свести к минимуму воздействие на европейских фермеров.
Это может поднять авторитет Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за инициативу провести саммит.
Но парадокс в том, что официальный Минск отрицает свою активную роль в создании формата CU+EU, а белорусский лидер на встрече со своим украинским коллегой подчеркнул, что Киев один был автором нового формата.
«Вы предложили собраться вместе, не отвлекаясь, обсудить и принять решение, в прямом порядке, после подписания Соглашения об ассоциации с ЕС, разобраться с ситуацией, которая складывалась в тот момент в Украине», — сказал он Петру Порошенко перед камерами.
Однако наблюдатели интерпретировали это как попытку успокоить Москву, которая, по слухам, изначально была против посредничества Минска, что значительно увеличило его политическое влияние.
Белорусское дипломатическое агентство усердно подчеркивает, что у Беларуси нет скрытых мотивов в организации сотрудничества ЕС и ТС на своей территории, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока.
«Это абсолютно соответствует политике в других областях, в том числе в области безопасности, которые продвигаются и продвигаются руководством нашего стратегического партнера – Российской Федерации», — сказал Огоньоку, агентству, которое в последнее время мудро выбирает свои слова.
Зоны входа в плату могут быть введены в Москве
Правительство Москвы рассматривает вариант введения ввозных платных зон как метод борьбы с заторами на дорогах в центре, аналогично другим крупным мировым городам, сообщает М24.ру со ссылкой на заместителя мэра Москвы по вопросам транспорта Максима Ликсутова.
Один из вариантов, который доказал свою эффективность, - это входной сбор.
Это экспертное мнение, которое мы обязательно рассмотрим и рассмотрим все положительные и отрицательные стороны.
Пока рано говорить о том, были ли приняты какие-либо решения в этом отношении», — сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые в плане структуры и заторов очень похожи на Москву, имеют особое значение для властей столицы.
Одним из решений, взятых из этих стран, является строительство центральной кольцевой дороги, которая уже реализуется, добавил Ликсутов.
Недавно начатое строительство Центральной кольцевой дороги является одним из примеров того, как не обязательно проходить все движение через Москву.
Если бы была достаточной шунтирующей инфраструктуры, то не было бы необходимости в транзитных перевозках в Москве», — отметил заместитель мэра.
Максим Ликсутов также заявил, что введение платной парковки значительно снизило заторы на улицах столицы.
По его словам, власти в столице не планируют останавливаться на том, что уже достигнуто.
Подводя итоги, 26 августа мэр Москвы Сергей Собянин принял участие в церемонии закладки фундамента для объектов стартапа проекта «Московская центральная кольцевая дорога» (ЦКАД).
Скука - это грех
Фильм Фрэнка Миллера и Роберта Родригеса «Город грехов 2: Дама, за которую нужно убивать», совершил совершенно другую революцию, чем можно было бы ожидать.
Первый Город Грехов (2005), снятый с минимальным, но символическим участием Квентина Тарантино, совершил революцию в отношениях между фильмом, комиксами и нуарной фантастикой.
Сиквел также революционен по-своему: в том смысле, что он разрушает формулу, которая является фундаментальной для современного мышления, «тезис – антитезис – синтез» (если мы понимаем тезис, означающий вселенную нуара, и антитезу, чтобы означать космические комиксы).
Отныне его придется читать следующим образом: «тезис – антитезис – хаос».
Город грехов 2 хаотичен как на драматическом, так и на философском уровне: он хаотичен в идиотском смысле этого слова в обоих случаях.
Да, некоторые из персонажей знакомы с первым «Городом», хотя есть хулиган, Марв (Микки Рурк), который, если память служит, закончил свою жизнь на электрическом стуле, и теперь, как ни в чем не бывало, ему просто удается - в роли чего-то вроде народной гвардии - выхватывать из воздуха, ножи и всевозможные топоры, и петли.
Но новички просто отталкивают старых парней локтями, как будто они врываются в город из какого-то другого фильма, смысл и история которого зрителям просят не беспокоиться.
Теперь есть история, бесстыдно прерванная авторами в самый интересный момент, о дополнительном счастливом игроке Джонни (Джозеф Гордон-Левитт).
Есть история о непристойно фригидной Аве Лорд (Ева Грин) и Дуайте (Джош Бролин), которые почему-то мстят ей.
Но эта путаница, в которой, скажем, Дуайт не может быть дифференцирован по виду от Джонни - более того, их лица, как и с другими частями тела персонажей, сносятся с неустанной регулярностью - не является большой проблемой или даже немного проблемой.
Это не настоящие люди, конечно, мы понимаем, что это архетипы жанра нуар: фаталистическая сука, самоуверенный игрок, детектив, который попадает в сексуальную «медовую ловушку», и коррумпированный паразитический сенатор.
Но когда архетип вальсирует с архетипом и выгоняется архетипом, то на самом деле это уже не фильм, а почти как абстрактная картина.
И просто смешно задавать абстрактную картину вопросы о логике ее предмета.
Точно так же, даже в этом беспокойном мире есть некоторые вещи, которые остаются постоянными.
Боевые проститутки из первого «Города» до сих пор держат периметр безопасности вокруг своих родных трущоб, против осадных сил тьмы.
И, хотя поначалу призрак детектива Хартигана нигде не видно, позже он присоединяется к вечеринке, и всегда приятно смотреть на Брюса Уиллиса.
Главная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был великолепен в том, что, как иллюстратор, он умело сплавлял комиксы с нуарной фантастикой и, как режиссер, в том, как он заново изобрел наше понимание того, как переносить комиксы со страницы на экран.
Комиксы и нуар-фантасты - это две диаметрально противоположные "реалии".
Феномен комиксов, в его современном контексте, родился в конце 1920-х годов, когда романы Дэшила Хэмметта «Красный урожай» (1929), «Мальтийский сокол» (1930) и «Стеклянный ключ» (1931) создали нуарную пушку, которую в то время называли сваренной вспроизведенной школой.
Или мягкая фантастика.
Комиксы дали Голливуду множество десятков персонажей: от Попай-мужчины-моряка, который ел шпинат, чтобы придать себе героические силы, Супермена, Бэтмена и жвачку, Дика Трейси, до Халка, Тора, Человека-паука и других таких «мстителей».
Но в каждом фильме всегда не хватало чего-то, основанного на комиксе: иллюстрированные персонажи упорно отказывались оживать на экране и продолжали быть самозванцами в подобном или не "реальном" мире, который их окружал.
Проще говоря, они были полностью лишены «существования».
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман с его дилеммами, персонажами, семейными скандалами и историческим прошлым потерял всякую убедительность.
Какие Форсайты, какие Тибо, Ругон-Маккар, или даже Болконский или Ростовские, возможно, даже после Вердуна, Освенцима или Хиросимы?
Этот тип романа можно легко превратить в мыльную оперу, но криминальный роман, по определению, поднялся до уровня философской прозы.
Хэмметт узнал из первых рук, каково это - работать как упорядоченный на фронте.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Хорас Маккой и Джим Томпсон, а также режиссеры, Жюль Дассин, Джозеф Лоузи и Эдвард Дмитрик, также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему нуар и архетип, который они создали, прежде всего, грубый и циничный, и, во-вторых, особенно социальные.
Это почти как американская версия социалистического реализма.
Первый Город Грехов был замечательным, потому что он нелогично, но органично смешивал комиксы с нуаром.
Это был самый первый раз, когда комиксы ожили на экране, не стыдясь своей иллюстрационной природы и не притворяясь «настоящим» фильмом.
Мрак коррумпированного мира, где кардинал приказывает нанести удар, а сенатор прикрывает своего чудовищного сына-садиста, был полностью достоин ручки Хэмметта.
В то время как живописные детали, такие как отрубленные головы, которые садист использовал для украшения своей квартиры, как будто из пера гения, Джеймс Эллрой, автор «Черной делии», и лучшие, то есть декларативно переворачивающие желудок, представитель жанра нео-нуар.
Город грехов - это не просто отступление, а полная капитуляция радикального стилистического дополнения Миллера-Родригеса к комической традиции.
Наверное, большая часть этого является результатом 3D-технологий.
Когда вы наблюдаете за вторым Городом Грехов, вы чувствуете, что вас заключают в стеклянную сферу, внутри которой снег покрывает выгребную яму размером с игрушку.
Однако чаще всего это вовсе не снег, а кровавые обрывки, однако в великой схеме вещей, в чем разница?
Здесь нечего сказать о социальности.
В конце концов, такое можно только тогда, когда где-то, в том или ином месте, мы, в то или иное время, имеем, даже если это по краям грязного болота, нормального мира, который существует, в который может вернуться девушка, которая была на кривой пути, или, скажем так, там, где можно сказать своим опустошенным родителям, что тот, кто ее уничтожил, был наказан.
Когда в городе греха нет места для чего-либо, кроме греха, то грех — это уже не грех, а просто норма.
Это скучно, как и любая другая норма.
Хаос в Городе грехов 2 просто скучный.
Справедливости ради, внутренний выпуск добавил немного дополнительной специи к этому сомнительному греху.
Экранные подписи предупреждают, что в фильме содержатся вредные сцены курения.
В отношении шоу, которое в своей наименее кровавой сцене показывает, что пальцы человека сломаны плоскостями, это читается как адский юмор.
Хэммету бы понравилось.
Социалисты Франции должны «заткнуться и разобраться с Францией», говорит ключевой союзник Франсуа Олланда
Г-н Вальс призвал глубоко разделенных левых «проявить свою привязанность» к президенту-социалисту, чьи перестановки не смогли удовлетворить одобрение подавляющего большинства французов.
Президент заслуживает уважения всех, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
"Наш долг - оставаться по бокам", - сказал он под аплодисменты.
В качестве умиротворяющего жеста премьер-министр настаивал на том, что его правительство не будет подвергать сомнению спорную 35-часовую рабочую неделю Франции, несмотря на подстрекательские предложения о том, что оно должно ослабить правила в начале недели Эммануэля Макрона, нового министра экономики.
В субботу Олланд умолял своих коллег-социалистов оставаться «едиными» с правительством.
Но Кристиан Таубира, министр юстиции, поставила гаечный ключ в работе, явившись на встречу повстанческих социалистических депутатов и критикуя Социалистическую партию за то, что она позволила французам «потерять веру в свое будущее».
Марин Ле Пен, крайне правый лидер Национального фронта, презирала постоянную борьбу социалистов, заявив, что она не видит, чтобы новое правительство Вальса длилось больше, чем несколько месяцев.
У императора Франсуа Олланда нет одежды, но и у принца Мануэля Вальса, вынужденного составить новое правительство, когда предыдущее даже не пережило лето.
"И новый не переживет ни осени, ни зимы", - сказала госпожа Ле Пен сторонникам.
Она повторила призыв своей партии к роспуску парламента, заявив, что уверена, что она может выиграть досрочные выборы, и готова управлять.
Правящая партия Франции пострадала от драки на муниципальных выборах в марте, а ультраправый Национальный фронт вышел на первое место на выборах в ЕС в мае.
Опрос, проведенный в воскресном журнале Journal du Dimanche, показал, что 76 процентов французов считают, что Социалистическая партия рискует разбиться на несколько соперничающих фракций до окончания президентского срока Олланда в 2017 году.
Паскаль Перрино, политолог из университета Sciences Po, предупредил, что французы быстро потеряют терпение, если новое социалистическое правительство не преуспеет в улучшении экономики и рекордной безработице.
"В нем есть небольшое окно возможностей, но общественное мнение должно быстро почувствовать, что все меняется", - предупредил он.
В противном случае ситуация может еще больше выродиться.
«Город без наркотиков» остался без костюма
Свердловский арбитражный суд без ущерба для иска Административного управления областного управления по управлению государственным имуществом против Фонда «Город без наркотиков» отклонил его.
Агентство намеревалось взыскать более 7 млн. рублей за аренду здания в центре Екатеринбурга.
Однако истец не явился в суд два раза.
Сегодня Арбитражный суд Свердловской области без ущерба отклонил иск Административной дирекции Министерства управления государственной собственности (МУГИСО) против Фонда «Город без наркотиков» (одним из учредителей которого является мэр Екатеринбурга Евгений Ройзман).
Представители региональных властей намеревались взыскать с организации 7,3 млн. руб. в качестве оплаты за аренду здания.
Сегодня стало известно, что истец не явился в суд дважды, поэтому было принято решение отказать в слушании.
Мы не смогли уточнить причину отсутствия представителей дирекции МУГИСО, так как начальник юридического отдела Максим Титов не отвечал на телефонные звонки.
Мы также не смогли связаться с представителями Фонда.
Напоминаю, вопрос касается особняка на улице Белинского 19 в центре города, где с 2011 года находится фонд на бесплатной основе.
Предыдущий губернатор Александр Мишарин принял это решение.
В ноябре 2012 года Административное управление Министерства по управлению государственным имуществом Свердловской области подало в Свердловский арбитражный суд иск о выселении из здания Фонда.
Согласно иску, агентство добивалось через суды заявления о том, что договор о свободном использовании помещений исторического особняка был недействительным.
По данным дирекции МУГИСО, в договоре не были указаны материальные условия аренды объекта культурного наследия.
Свердловский арбитражный суд отклонил иск, а затем была подана апелляция в 17-й Арбитражный суд Перми, который был удовлетворен.
Затем в тот же суд Фонд подал кассационную апелляцию на решение, которое не получило одобрения; затем это решение было обжаловано Фондом в Высшем арбитражном суде, но суд встал на сторону дирекции.
В 2013 году был заключен новый договор аренды, по которому Фонд начал платить арендную плату; об этом говорил глава города Йевени Ройзман.
Арендная плата была установлена на уровне 300 тыс. рублей в месяц.
Предыдущая областная администрация предоставила нам свободное использование этого здания в знак признания наших достижений в борьбе с наркотиками, и в знак уважения к Фонду.
Нынешняя администрация решила иначе", - констатировал он.
Татьяна Дрогаева, Екатеринбург
Почему мэра Екатеринбурга попросили добровольно уйти в отставку
24 июля депутат "единой России" по Екатеринбургской городской думе Александр Косинцев предложил мэру и спикеру Городской Думы Евгению Ройзману уйти в отставку.
Причиной этого является уголовное дело в отношении депутата Городской Думы Олега Кинева, который был арестован в качестве подозреваемого в убийстве пенсионерки, и который считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Ройзмана
1 июля стало известно, что возбуждено уголовное дело в связи с «клеветой» (ст. 128.1 УК РФ) в блоге мэра Екатеринбурга Евгения Ройзмана.
Об этом сообщила Главное управление МВД Свердловской области, которому генеральный директор Защитного центра по правам Анна Филатова обратилась с подтверждающими документами.
По ее словам, г-н. Ройзман обвинил ее в своих записях в блоге в участии в преступлениях, которые якобы были совершены ее бывшим супругом.
Мэр Екатеринбурга уверен, что «это очередная попытка отомстить за правду».
iPhone будет превращен в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе начали появляться новые утечки о том, чего ожидать от презентации.
Со ссылкой на источники, американские СМИ сообщают, что iPhone шестого поколения будет оснащен функцией мобильного кошелька в результате совместного проекта между платежными системами Apple и Visa, MasterCard и American Express.
Согласно информации от Bloomberg и специализированного интернет-ресурса Re/code, на презентации 9 сентября о новых продуктах, в том числе может быть объявлено о совместном проекте с Visa, MasterCard и American Express, результатом которого стала доступность функции мобильного кошелька на новом смартфоне iPhone 6.
Сами компании отказываются высказывать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить транзакцию в кассе с помощью смартфона.
Пользователь завершит авторизацию платежа, используя свой отпечаток пальца с помощью функции TouchID.
Сообщается, что этот iPhone будет самым первым со встроенной технологией NFC (ближняя связь полевого пространства), которая позволяет выполнять бесконтактные платежи с помощью смартфона и соответствующего устройства для чтения в кассе.
Сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
Функция NFC впервые была представлена в 2004 году в рамках сотрудничества между Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, включенных в так называемый NFC Forum – объединение для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первым Android-смартфоном с функцией NFC стал Samsung Nexus S, представленный в 2010 году.
В мае 2011 года Google представила систему Google Wallet, которая позволяет пользователям привязывать банковские карты к своему профилю Google и совершать платежи с помощью Android-смартфона.
Однако американские эксперты подчеркивают, что, несмотря на огромные инвестиции высокотехнологичных компаний в технологии NFC, американские ритейлеры по-прежнему с осторожностью относятся к инновациям и не все так любят тратить деньги на оснащение своих магазинов этими системами.
Таким образом, наблюдатели теперь надеются, что выход Apple на этот рынок заставит ритейлеров поторопиться и быстро внедрить эту технологию в свои розничные магазины.
МИД Франции: позиция Парижа по поставке "Мистралл" в Россию осталась неизменной
Официальный представитель МИД Франции Роман Надаль прокомментировал неизменную позицию Парижа по поставке в Россию вертолетоносцев класса "Мистраль".
«Я могу вспомнить заявление президента Республики (Франсуа Олланда) о них, сделанное в интервью газете LeMonde 20 августа: «Сегодня уровень санкций не препятствует поставке.
Это решение европейцев, а не Франции», - сказал он. Надаль цитируется в РИА Новости.
Именно так представитель французского дипломатического ведомства ответил на вопрос о том, может ли ухудшение ситуации в Украине вызвать изменение позиции Парижа по заполнению требований контракта
Для получения дополнительной информации о поставке вертолетоносцев кораблей в Россию читайте: «Мистраль почти наш», в журнале «Огонюк».
Совет национальной безопасности Украины: за последние несколько дней в зоне конфликта погибли семь военнослужащих
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны погибли семь украинских военнослужащих и еще 25 получили ранения.
Ситуация за пределами Иловайска крайне сложная.
Пока операция по выводу войск из района окружения не будет завершена, я не смогу говорить более подробно.
Как только операция будет завершена, информация о потерях и причинах текущей ситуации будет предоставлена.
Те, кто виновен в создании этой ситуации, будут привлечены к ответственности», - сказал он. Лысенко добавил, что, отказавшись более подробно обсуждать ситуацию за пределами Иловаиска, где было окружено несколько украинских батальонов.
По словам представителя CNSD, "делается все возможное для возвращения захваченных в плен военнослужащих", сообщает ИТАР-ТАСС.
Мистер. Лысенко также отметил, что украинские солдаты отступили из аэропорта Луганска в направлении общины Георгиевки.
Подробнее о ситуации на Украине читайте в материале "Коммерсантъ": Арсен Аваков, "Первые украинские солдаты покинули окружение за пределами Иловайска".
Norwegian Cruise близка к сделке по строительству престижных круизов на $3 млрд
По словам людей, знакомых с этим вопросом, Norwegian Cruise Line Holdings Ltd, третий по величине круизный оператор в мире, ведет предварительные переговоры о приобретении Prestige Cruises International Inc примерно за 3 миллиарда долларов.
Сделка даст Norwegian Cruise, рыночную стоимость 6,8 миллиарда долларов, доступ к роскошным круизным лайнерам Prestige Cruises и богатым клиентам, поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупредив, что переговоры все еще могут развалиться.
Владелец Prestige Cruises, частной инвестиционной компании Apollo Global Management LLC (APO.N), также владеет 20-процентной долей в Norwegian Cruise.
Источники попросили не называть их, поскольку переговоры не являются публичными.
Представители Norwegian Cruise и Prestige Cruises не ответили на запросы о комментариях, в то время как представитель Apollo отказался от комментариев.
Компания Norwegian Cruise, базирующаяся в Майами, управляет 13 круизными лайнерами на маршрутах, охватывающих Северную Америку, Средиземноморье, Балтику, Центральную Америку и Карибский бассейн.
Выручка составила $2,57 млрд в 2013 году, что на 13% больше, чем в 2012 году.
Prestige Cruises, также базирующаяся в Майами, работает под брендами Oceania и Regent, которые вместе имеют восемь круизных лайнеров, следующих в Скандинавию, Россию, Средиземноморье, Северную Америку, Азию, Африку и Южную Америку.
Он опубликовал доход в размере 1,2 миллиарда долларов в 2013 году, что на 6 процентов больше, чем годом ранее.
Ожидается, что круизная индустрия стоимостью 29 миллиардов долларов выиграет в ближайшие годы от роста среднего класса в странах с развивающейся экономикой, таких как Китай и Индия.
Компании стремятся позиционировать себя как круизных операторов для этих новых клиентов.
Prestige Cruises зарегистрировалась в американских регуляторах для первичного публичного размещения акций в январе 2014 года.
Apollo была мажоритарным акционером компании после сделки на 850 миллионов долларов в 2007 году.
Norwegian Cruise был создан в его нынешнем виде в 2000 году путем слияния с круизным оператором, принадлежащим Genting Bhd (GENT.KL), конгломерату досуга и казино, контролируемому малайзийским миллиардером Лим Кок Тай.
Apollo инвестировала 1 миллиард долларов в Norwegian Cruise в 2008 году.
Норвежский круиз вышел на публику в январе 2013 года.
У Genting была 28-процентная доля, у Apollo была 20-процентная доля, а частная инвестиционная компания TPG Capital LP имела 8-процентную долю в компании по состоянию на конец июня, согласно нормативной документации.
На Carnival, Royal Caribbean Cruises и Norwegian Cruise вместе приходится 82 процента североамериканских пассажирских причалов, согласно первоначальному документу о публичном размещении Prestige Cruises.
Телерадиокомпания Крыма может получить 250 млн рублей в виде субсидий
Министерство связи России предлагает выделить 250 млн. рублей государственному теле- и радиовещательному компании Крым в 2014 году.
Как следует из проекта указа Минкомсвязи, который имеется на едином портале для раскрытия информации о нормативных документах, субсидии предназначены для расходования средств «для покрытия расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым».
Деньги также пойдут на приобретение оборудования и оплату за ремонт крыши и электрической системы здания телерадиовещательной компании, которая была основана в 1959 году, передает РИА Новости.
Гонконгские демократические активисты избивают Китай на следующий день после голосования
Группа сторонников Пекина стояла рядом, размахивая флагом Китая.
Постоянный комитет ВСНП в воскресенье одобрил рамки, позволяющие только двум или трем кандидатам баллотироваться в голосовании руководства Гонконга в 2017 году.
Все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатур, который, вероятно, будет укомплектован лоялистами Пекина.
Это решение делает почти невозможным для оппозиционных демократов попасть в избирательный бюллетень, что побудило продемократических активистов возобновить свою клятву положить конец финансовым центрам Гонконга с протестами «Occupy Central».
Политическая реформа была основным источником напряженности в Гонконге, а лидеры китайских партий опасались призывов к распространению демократии на другие города.
После публикации Пекином Белой книги, в которой излагалась власть Китая над Гонконгом в июне, активисты-демократы провели неофициальный референдум о голосовании в специальном административном районе, а сотни тысяч прошли маршем к деловому району города и устроили сидячую забастовку.
Брифинг Ли организует правительство Гонконга и офис связи Китая в Гонконге.
Заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Жуншун и заместитель директора Управления по делам Гонконга и Макао Фэн Вэй также должны были выступить на серии брифингов в течение дня.
Студенческие активисты заявили, что соберутся возле офиса исполнительного директора Гонконга во второй половине дня.
Великобритания не упоминала о демократии для Гонконга до последних дней около 150 лет колониального правления.
Израильские власти намерены аннексировать 400 гектаров земли, принадлежащей Палестинской администрации
Израильские власти объявили, что они намерены аннексировать 400 гектаров земли на Западном берегу реки Иордан, который принадлежит Палестинской администрации.
Как сообщает Би-би-си, решение об аннексии земли Южный Вифлеем связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом.
По словам представителя сектора Газа Саиба Эреката, мировое сообщество должно призвать Израиль к ответу за «продолжающуюся поселенческую деятельность на Западном берегу Иордании и в Восточном Иерусалиме».
Путин потребовал от Киева открытых переговоров с восточной Украиной
Президент России Владимир Путин потребовал в воскресенье, чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно начало переговоры о «государственности» отколовшегося региона, согласно российским новостным сообщениям о его замечаниях.
Его пресс-секретарь Дмитрий Песков позже пояснил, что Путин не хотел намекать на то, что восточная украинская территория, находящаяся под контролем сепаратистов, станет частью России, но что ее статус в составе Украины должен быть пересмотрен, чтобы дать русскоязычному региону власть защищать свои права и интересы.
Но призыв Путина к киевскому правительству вести переговоры с пророссийскими повстанцами в соответствии с очевидной стратегией, которой он следовал с начала насилия пять месяцев назад: помочь сепаратистам захватить территорию и заставить украинское правительство предоставить недавно провозглашенному Новороссийскому региону фактическую независимость, чтобы соединиться с Россией, а не с Западом.
В интервью государственному телеканалу «Первый канал» Путин осудил украинскую военную кампанию по возвращению удерживаемой сепаратистами территории в восточной Донецкой и Луганской областях, которая была захвачена в марте и апреле, после того, как Москва аннексировала Крымский полуостров Украины 18 марта.
Кремль и сепаратисты недавно заклеймили захваченную территорию «Новороссией» или «Новой Россией», термином, который затрагивает дореволюционные дни славы Российской империи.
Путин сказал, что любой, кто верит в мирные переговоры, находится в ближайшее время, когда украинские политики начинают кампании за октябрь. 26 парламентских выборов, и в то время как правительственные войска нападают на гражданские общины в удерживаемых сепаратистами регионах, являются «принуждением к иллюзиям», сообщает ИТАР-ТАСС.
"Мы должны немедленно начать предметные переговоры и не только по техническим вопросам, но и по политической организации общества и статусу государственности Юго-Восточной Украины, чтобы служить интересам проживающих там людей", - сказал он.
Песков сказал, что ссылка Путина на государственность была означана в контексте более широкой автономии, которая обсуждалась в течение нескольких месяцев с киевским руководством, поскольку оно изо всех сил пытается развеять опасения в русскоязычных областях, что их культурные и языковые права находятся в опасности.
Только украинское правительство может предоставить восточным регионам необходимую автономию, отметил Песков.
Это не вопрос переговоров между Украиной и Россией, сказал Песков, "потому что это не конфликт между Россией и Украиной, а внутренний украинский конфликт".
Заступничество пресс-секретаря Кремля для исправления «неверной интерпретации» замечаний Путина подчеркнуло подход российского руководства к борьбе с сепаратистским восстанием на востоке иначе, чем его прямой захват Крыма, где большинство из 2 миллионов населения являются этническими русскими.
У Москвы была бы гораздо более сложная борьба за аннексию даже Донецкой и Луганской областей на востоке Украины, поскольку большинство из 6,5 миллионов жителей не являются российскими, а доконфликтные опросы показали широкую поддержку пребывания в Украине.
Автономия, которую российские дипломаты обсуждали на международных форумах, предоставит региональным правительствам Украины полномочия по определению своих собственных торговых соглашений и международных отношений, фактически передавая Кремлю фактический контроль над территорией, которая свяжет материковую часть России с Крымом.
Черноморский полуостров, аннексированный пять месяцев назад, является домом для главного военно-морского флота России, а также коммерческих морских объектов и исторических прибрежных курортов.
Регионы между российским районом Ростова и Крымом также являются домом для шахт, заводов и литейных заводов, которые производят жизненно важные компоненты для российских военных.
Президент Украины Петр Порошенко в ходе своей инаугурационной речи 7 июня предложил украинским законодателям - после новых выборов - взвесить конституционные поправки, чтобы дать больше контроля разрозненным регионам над их финансами и статусом языков.
Но его видение автономии, по-видимому, резко отличается от видения Кремля и сепаратистских повстанцев, которых Москву обвиняют в вооружении и подстрекательстве.
Последний призыв Путина к Киеву иметь дело с лидерами сепаратистов на равных последовал за новыми достижениями повстанцев на прошлой неделе после того, как российские войска и танки вошли на восток Украины из ранее мирного района вдоль Азовского моря.
Поддерживаемые Россией сепаратисты взяли под контроль город Новоазовск в рамках кампании, которая, как говорят украинские силовики, является началом кампании по захвату стратегической прибрежной территории вплоть до Крыма.
Это стимулировало массовые гражданские и военные усилия по укреплению Мариуполя, сталелитейного порта в 500,000 человек, который находится между Новоазовском и узкими воротами на Крымский полуостров.
Порошенко в субботу выступил на встрече лидеров Европейского союза в Брюсселе, чтобы призвать к действиям по предотвращению дальнейшей агрессии России против Украины, бывшей советской республики, которая была независимой в течение 23 лет.
"Мы близки к точке невозврата", - предупредил Порошенко.
Тысячи иностранных военнослужащих и сотни иностранных танков сейчас находятся на территории Украины.
Саммит ЕС не предпринял решительных действий; лидеры призвали к разработке более карательных санкций в отношении России, которые должны быть введены в случае неопределенной эскалации украинского кризиса.
Украинским солдатам пришлось уйти со своих позиций в Иловайске после того, как две колонны российской бронетехники и 1000 военнослужащих на прошлой неделе переместились в Донецкую область, чтобы поддержать осажденных сепаратистов, полковника. Пресс-секретарь Совета национальной безопасности и обороны Украины Андрей Лысенко заявил журналистам в Киеве в субботу.
Первый из 63 украинских солдат, которые оказались в ловушке в Иловайске в результате российского вторжения, были обменены в воскресенье на 10 российских десантников, захваченных на территории Украины неделю назад, сказал Лысенко в воскресенье.
Обнаженный фотоскандал втянул в себя австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выразил свое отвращение к хакерам, которые, возможно, украли обнаженные изображения невесты Габи Греко и кто есть кто из голливудских звезд.
Tinseltown пошатнулся после серии откровенных фотографий, на которых обнаженная Дженнифер Лоуренс попала в Интернет в результате крупного скандала со взломом знаменитостей.
Говорят, что у ответственного хакера есть 60 обнаженных фотографий звезды «Голодных игр» Лоуренса и суперзвезд, включая моделей Кейт Аптон и Кара Делевинь, певиц Рианну, Ариану Гранде и Леа Мишель и актеров Кирстен Данст.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Страховски и Греко из Мельбурна также имели личные фотографии, предположительно извлеченные из-за утечки iCloud.
В списке 101 имя знаменитостей.
Эдельстен, который сделал предложение Греко в прошлом месяце, сказал Confidential: «Это отвратительно».
Все частные переписки и изображения должны оставаться частными.
Позорно, что личную информацию можно украсть и разогнать по отношению к другим.
Греко, который находится в Нью-Йорке, как сообщается, сказал новостному сайту, что взлом был «позорным», и те, кто стал мишенью, «почувствуют себя оскорбленными».
У хакера, как полагают, есть 30 изображений Палмера с бывшим бойфрендом Скоттом Спидманом, в том числе два кадра, где она бездельничает топлес в бассейне.
В фильме Палмера входят «Любовь и честь» вместе с Лиамом Хемсвортом.
Палмер, звезда Чака Страховски и актриса Sucker Punch Браунинг вчера не прокомментировали взломанные фотографии.
Представитель Лоуренса заявил TMZ: "Это вопиющее нарушение неприкосновенности частной жизни".
Актер Сет Роген набросился на хакера, написав в Твиттере: «Публикация фотографий, взломанных с мобильного телефона, на самом деле ничем не отличается от продажи украденных товаров».
Просто юридически говоря, нельзя терпеть сообщать об украденных фотографиях.
Обнаружен потенциальный метод кражи фотографий обнаженных знаменитостей
Не исключено, что массовый взлом учетных записей знаменитостей был осуществлен с использованием уязвимости в приложении Find My Phone.
Следующий веб-ресурс описал потенциальный сценарий событий.
Сценарий, написанный на языке Python, был опубликован на ресурсе GitHub, что позволило собирать пароли для сервиса Find My Phone от Apple.
Этот сервис позволяет следить за местоположением iPhone.
Чтобы получить доступ к нему, можно использовать тот же логин Apple ID и комбинацию паролей, которая используется для получения доступа к Apple iCloud, где были украдены фотографии знаменитостей.
Сценарий позволил использовать метод вычисления грубой силы, чтобы выяснить пароль Find My Phone.
При таком подходе последовательно вводится все возможные комбинации символов, начиная с наиболее часто используемых паролей.
Создатель сценария подтвердил, что сервис Find My Phone имеет бесконечное количество вариаций ввода паролей.
Когда он работает должным образом, система безопасности должна блокировать учетную запись после нескольких неудачных попыток логина и предупреждать пользователя о попытке атаки.
В результате уязвимости пользователи не получили никаких сообщений о попытке сопоставить пароль к своей учетной записи.
Хакеры выяснили пароль от Apple ID, а затем использовали его для получения доступа к iCloud.
Согласно сообщению Хакэппа в Twitter, уязвимость была обнаружена два дня назад, в субботу, и для нее была написана программа сценария для сбора паролей.
В настоящее время уязвимость устранена: после пяти неудачных попыток входа сервис заблокирован.
Ресурс связался с пользователем Hackapp и отметил, что вышеупомянутая уязвимость распространена со многими сервисами; однако он также отметил, что у него нет доказательств того, что эта конкретная уязвимость использовалась для получения доступа к учетным записям «звезд».
Это не я, plz RT
В очередной раз несанкционированные сообщения появились в Twitter-аккаунте премьер-министра
Хотя нет никаких убедительных доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже была волна вредных действий, совершенных с использованием этой службы.
Хакеры перехватили контроль над устройством и обязали владельцев платить выкуп.
В этом случае Apple сообщила СМИ, что безопасность облака не была поставлена под угрозу в этой заболеваемости, однако они не проводили расследования того, как пользователи потеряли свои учетные записи.
В России ранее ранее был взломан Twitter-аккаунт премьер-министра РФ Дмитрия Медведева.
Если хакеры получили доступ к iCloud с помощью вышеописанного метода, то пароль к аккаунту главы правительства также может храниться в сервисе микроблогов.
Следующий веб-ресурс не смог получить комментарий от Apple относительно уязвимости Find My Phone.
Путин предоставил российское гражданство украинской женщине-пятиборнице
Президент России Владимир Путин предоставил российское гражданство известной украинской спортсменке Анне Буряк.
Соответствующий приказ был опубликован на интернет-портале для правовой информации.
В начале этого года спортсменка переехала в Россию постоянным жителем и обратилась в Федерацию современного пятибордиона с просьбой разрешить ей присоединиться к российской команде.
В 2013 году она выиграла две серии Кубка мира, взяла серебряную медаль на чемпионате Европы в индивидуальном соревновании и стала чемпионкой мира в смешанной эстафете, которая является одним из новых видов программ в этом виде спорта.
Она занимает ведущую позицию в этом сезоне.
Согласно правилам, для участия в Олимпиаде-2016 в Рио-де-Жанейро ей придется получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк не первая украинская спортсменка, которая меняет гражданство.
В июле Владимир Путин распорядился выдать российский паспорт шахматистке Екатерине Лагно, уроженке Львова, которая является двукратной чемпионкой Европы (2005, 2008), чемпионке мира по блиц-шахматам (2010) и в быстрых шахматах (2014).
В составе женской сборной Украины спортсменка стала победительницей шахматных Олимпиад в Турине (2006), командного чемпионата мира в Астане (2013) и командного чемпионата Европы в Варшаве (2013).
МЦР завершил расследование аварии Ту-204 во Внуково
Следственный комитет России (МКР) снял уголовные обвинения в связи с аварией с участием самолета Ту-204, принадлежащего авиакомпаниям Red Wings.
Об этом сообщает пресс-служба агентства.
Решение было принято в связи со смертью капитана и бортового инженера.
Судебно-медицинское расследование показало, что авария была вызвана ускоренным заходом на посадку, невыполнением экипажем стандартных процедур посадки, а также непреднамеренным увеличением форвардной тяги двигателей.
Самолет Ту-204, принадлежащий авиакомпаниям Red Wings, который путешествовал из Праги в Москву, разбился 29 декабря 2012 года при посадке в московском аэропорту Внуково.
Самолет затолкнул взлетно-посадочную полосу и загорелся.
Капитан, второй пилот и бортовой инженер погибли на месте аварии.
Двух стюардесс отправили в лечебные учреждения, где позже они скончались от полученных травм.
Еще трое стюардесс, которые были госпитализированы с тяжелыми телесными повреждениями, прошли длительное медицинское обслуживание.
Кроме того, водитель автомобиля, который ехал по киевскому шоссе в момент аварии, получил серьезные телесные повреждения.
Пассажиров на борту самолета не было.
Транспортная прокуратура провела расследование в отношении Red Wings после аварии, в ходе которой были обнаружены многочисленные нарушения.
В феврале 2013 года лицензия авиакомпании была приостановлена.
Компания возобновила свою деятельность летом 2013 года.
Александр Емельяненко начал обучение в следственном изоляторе
Знаменитый российский боец смешанных единоборств, 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе в связи с обвинением в сексуальном насилии в отношении своей домработницы, полностью оправился от травмы и приступил к обучению.
Чемпионские отчеты об этом.
В мае этого года Следственный комитет России предъявил Александру Емельяненко обвинение в изнасиловании.
Обвиняемый был объявлен в розыск, и он был арестован 9 мая в Тамбове после того, как стал причиной дорожно-транспортного происшествия, в котором он сломал бедро.
Юниор Емельяненко содержался под арестом до 31 августа, а уголовный приговор назначен на 1 сентября.
Однако суд был отложен, и, следовательно, потребовал продления срока содержания под стражей до 30 сентября.
Если спортсмена признают виновным, ему грозит до шести лет лишения свободы.
Что такое сила, брат?
Lenta.ru вспоминает самые скандальные истории карьеры Александра Емельяненко
Его последний бой состоялся в январе этого года, где он проиграл в результате технического нокаута своему сопернику Дмитрию Сосновскому.
Александр - младший брат более известного бойца Федора Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным единоборствам, а также четырехкратным чемпионом мира и семикратным чемпионом России по боевому самбо.
Гнев оказывается самым универсальным и функциональным из человеческих эмоций
Разгневанное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мышцы, которые участвуют в создании этого выражения, не случайны, а скорее являются дополнительным средством выражения силы и запугивания, обнаружили ученые из Австралии и США.
Они обсуждают свои открытия в журнале Evolution and Human Behavior, но резюме их можно прочитать в пресс-релизе Калифорнийского университета в Санта-Барбаре.
Гневное выражение лица - вязаные и подавленные брови, губы, растянутые на тонкую линию, расклеванные ноздри - это одно и то же во всех культурах, и даже врожденно слепые дети, никогда не видя этого раньше, делают это, отмечает ведущий автор исследования Аарон Селл.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была разработана для эффективного разрешения споров во время конфликта.
Чем больше способность причинять физическую травму другому, тем больше возможностей у человека диктовать свои условия, и человек способен передать это своему собеседнику через гнев.
Исследователи также нашли подтверждение своей другой гипотезы: физически сильные люди становятся злыми чаще и с большей вероятностью прибегают к физической силе, они считают себя вправе диктовать неблагоприятные условия другим, и они предпочитают силовые, а не мирные средства разрешению конфликтов.
Начав с представления о том, что гнев является прежде всего «торговой эмоцией», ученые решили, что движение каждой из семи групп мышц, создающих гневное выражение лица, должно заставить разгневанного человека выглядеть более сильным и опасным в глазах своего собеседника, тем самым заставив как можно быстрее согласиться с требованиями разгневанного человека, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютеризированную модель лица, к которой они добавили или удалили каждый из семи элементов разгневанного лица, а затем показали ее своим испытуемым.
Хотя нисходящие брови или вытолкнутый подбородок сами по себе не сделали лицо злонамеренным, участники исследования единодушно распознали изображение более физически сильного человека с теми же характеристиками, что и такое.
Человеческий гнев, как и у животных, передает угрозу: преувеличенное выражение личной силы, которое заставляет других соглашаться и подчиняться.
Человек вспыхивает ноздрями и сжимает губы по той же причине, по которой лягушка пыхтит сама, или бабуин обнажает зубы.
Гнев «вызван», когда собеседник отказывается принять ситуацию, и лицо сразу же принимает форму, которая максимально эффективна, демонстрируя противоположной стороне последствия этого отказа.
Но что самое удивительное, так это то, что ни одна из составляющих гневного лица не является произвольной, все они выражают одно и то же сообщение», — отмечает антрополог Джон Туби.
Министерство связи предложило выделить 250 млн рублей компании Крымского телевидения и радиовещания
Министерство связи предложило выделить 250 млн рублей из федерального бюджета в 2014 году независимой некоммерческой организации, крымской телерадиовещательной компании.
Об этом говорится в подготовленном агентством проекте постановления правительства, с которым ознакомился сам "Лента.ру".
Согласно пояснительным данным проекта, субсидии из федерального бюджета будут выделены «на покрытие расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым, включая приобретение оборудования».
Часть денег была выделена на модернизацию студии вещания, видеостен, главного диспетчерского пункта и комнаты для видеоинжерента.
Также планируется закупка мобильной телевизионной станции и спутникового передатчика.
Кроме того, компания будет использовать выделенные средства для оплаты использования волоконно-оптической линии связи и ремонта энергосистемы.
Субсидии будут предоставлены в рамках ресурсов федерального бюджета, которые выделяются на Министерство связи.
Государственная телерадиокомпания «Крым», основанная в 1959 году, предоставляет трансляции на семи языках: украинском, русском, крымском татар, немецком, греческом, болгарском и армянском.
В настоящее время телевизионный и радиовещательный сигнал компании достигает более 75% территории полуострова.
В 2011 году телерадиокомпания Крыма получила лицензию на вещание цифрового телевидения.
