Президент России Владимир Путин подписал закон об установлении административной ответственности за нарушение сроков и порядка оплаты товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд.
Этот закон призван решить очень серьезную проблему невыполнения заказчиками своих обязательств в рамках государственных и муниципальных закупок.
Еще два года назад были широко распространены ситуации, когда собственники бизнеса не могли взыскать плату за уже выполненные государственные и муниципальные контракты.
Тогда же президент России поручил Генеральной прокуратуре РФ взять вопрос на особый контроль.
Ведь предприниматели не могли в одиночку бороться с недобросовестными клиентами, которые подписывали договоры без финансового обеспечения, всячески уклонялись от взятых на себя обязательств по оплате, включали в договоры неправомерные условия.
Проблема была системной по всей стране.
С 2015 года в Генеральную прокуратуру подано 9,7 тыс. ходатайств в интересах защиты прав предпринимателей на получение оплаты по государственным контрактам: по результатам проведенных ими расследований к дисциплинарным взысканиям привлечено 4,5 тыс. должностных лиц, 533 привлечены к административной ответственности; 75 дел переданы в следственные органы для процессуального рассмотрения, по 46 из них возбуждены уголовные дела.
В целом погашена задолженность перед собственниками бизнеса на сумму более 66 млрд рублей.
Примечательно, что эти огромные суммы были накоплены отнюдь не в результате неуплаты многомиллиардных контрактов.
Многочисленные систематические задержки оплаты услуг владельцев бизнеса на значительно более скромные суммы привели к возникновению этих колоссальных долгов.
Вот типичный случай.
Руководитель небольшой компании выиграл тендер на оказание услуг социального транспорта на несколько миллионов рублей.
Человек вложил все свои оборотные средства, полностью выполнил свои обязательства, но не получил выделенные деньги в срок.
В результате нарастает финансовый снежный ком, состоящий из зарплатных, налоговых и кредитных обязательств, который привел бы к банкротству, если бы владелец бизнеса не обратился за помощью в прокуратуру.
Сейчас в ряде регионов удалось максимально смягчить проблему.
Тем не менее, по состоянию на первое полугодие 2017 года общая сумма задолженности по государственным и муниципальным контрактам, выявленная прокуратурой субъектов РФ, составила примерно 27,4 млрд рублей.
В регионах, где показатели долга продолжают расти до критических отметок, прокуратура взяла на вооружение практический подход к антикризисному управлению.
Генеральный прокурор лично проводит выездные встречи с должностными лицами на местах, в ходе которых они предметно рассматривают все выявленные прокурорами нарушения и меры, направленные на их немедленное устранение.
В этом году такие брифинги уже прошли в Ярославле и Екатеринбурге.
Реализация Федерального закона № 189-ФЗ «О внесении изменений в Кодекс Российской Федерации об административных правонарушениях в части установления административной ответственности должностных лиц заказчика за нарушение сроков и порядка оплаты товаров (работ, услуг) в части закупок для государственных и муниципальных нужд», который на прошлой неделе подписал президент России, качественно повысит платежную дисциплину заказчиков бюджетной сферы.
Минэкономразвития России разработало законопроект по запросу Генеральной прокуратуры.
Новый закон добавит в Кодекс Российской Федерации об административных правонарушениях статью, предусматривающую штраф в размере от 30 000 до 50 000 рублей за нарушение сроков и порядка оплаты товаров, работ, услуг в рамках государственных и муниципальных закупки должностным лицом заказчика.
Однако если должностное лицо уже подвергалось административному наказанию за аналогичное правонарушение, то оно будет приостановлено на срок от одного до двух лет.
Всем прокурорам субъектов Российской Федерации уже даны указания по обеспечению применения данных законодательных новаций на практике.
Группа гражданских прав выпустила предупреждение о поездках в Миссури
Национальная ассоциация содействия развитию цветных людей объявила предупреждение для цветных, путешествующих в Миссури из-за дискриминационной политики штата и расистских нападений.
«Рекомендация NAACP по путешествиям для штата Миссури, действующая до 28 августа 2017 года, призывает афроамериканских путешественников, посетителей и жителей штата Миссури уделять особое внимание и проявлять крайнюю осторожность при поездках по штату, учитывая серию сомнительных инцидентов на расовой почве. произошедшее в последнее время по всему штату и отмеченное там», — говорится в заявлении группы.
По словам NAACP, недавний закон штата Миссури, усложняющий людям возможность выигрывать судебные иски о дискриминации, а также непропорциональное преследование правоохранительными органами штата меньшинств, побудили группу выпустить предупреждение о поездках.
«У вас есть нарушения гражданских прав, которые происходят с людьми.
Их останавливают из-за их цвета кожи, их избивают или убивают», — заявил президент NAACP штата Миссури Род Чапел в интервью Kansas City Star.
«Мы слышим жалобы со скоростью, которую мы не слышали раньше».
Это первое подобное предупреждение, которое организация сделала штату в США.
Группа сослалась на такие инциденты, как расовые оскорбления в отношении чернокожих студентов в Университете Миссури и смерть 28-летнего Тори Сандерса, чернокожего мужчины из Теннесси.
Сандерс умер при сомнительных обстоятельствах в начале этого года после того, как у него закончился бензин во время путешествия по штату, и был взят под стражу полицией Миссури без предъявления обвинений в совершении преступления.
В бюллетене также указывается на недавний отчет Генеральной прокуратуры штата Миссури, показывающий, что чернокожие водители в штате на 75 процентов чаще останавливаются, чем белые.
«Рекомендация предназначена для того, чтобы люди знали и предупреждали свои семьи, друзей и коллег о том, что может произойти в Миссури», — сказал Чапел.
«Люди должны быть готовы, будь то взятие с собой денег под залог или сообщение родственникам, что они путешествуют по штату».
В 2015 году в штате Миссури было зарегистрировано 100 преступлений на почве ненависти, согласно последним данным программы ФБР по отчетности о преступлениях на почве ненависти, в результате чего штат занял 16-е место в стране по количеству таких нарушений.
Предупреждение о поездках также является ответом на новый закон штата Миссури, который затруднит подачу иска в суд за дискриминацию в отношении жилья или занятости.
Ранее Американский союз гражданских свобод (ACLU) выпустил рекомендации по поездкам в Техас и Аризону после того, как штаты приняли иммиграционные законы, требующие от местных правоохранительных органов задерживать людей за иммиграционные нарушения, что, по словам ACLU, усилит расовое профилирование.
Предупреждения о поездках обычно выпускаются Государственным департаментом для других стран, но в последнее время группы защиты прибегают к этой мере в ответ на определенные законы и тенденции внутри США.
Два человека погибли в результате обстрела полицейского патруля в Египте
Неизвестные обстреляли полицейский патруль в египетском городе Эсна, сообщает Reuters со ссылкой на МВД Египта.
Во время стрельбы погибли два человека, в том числе один сотрудник полиции, еще трое получили ранения.
Все раненые доставлены в госпиталь.
По данным агентства, сотрудники полиции остановили автомобиль, после чего двое вооруженных лиц, находившихся в автомобиле, открыли огонь по сотрудникам правоохранительных органов.
Одного из нападавших задержали, второму удалось скрыться.
Ростуризм поддерживает закон об отмене нормы бесплатного провоза багажа для невозвратных авиабилетов
Глава Ростуризма Олег Сафонов заявил в интервью телеканалу РБК, что «за» принятие закона, отменяющего норму бесплатного провоза багажа по невозвратным авиабилетам.
«Необходимо создать условия, при которых человек без багажа может купить билет дешевле, чем человек с багажом», — подчеркнул он (цитата по ТАСС).
В дополнение к этому г-н Сафонов отметил, что, несмотря на опасения граждан, не будет необходимости платить за верхнюю одежду или мобильные телефоны в ручной клади.
«Было бы правильно успокоить всех наших граждан и туристов и объявить об этом, заявив, что это не будет иметь никакого отношения к верхней одежде, зонтам, мобильным телефонам, айпадам или даже каким-то компьютерам», — заявил глава Роспотребнадзора. Об этом сообщает Федеральное агентство по туризму.
Ранее президент России Владимир Путин подписал закон, дающий авиакомпаниям право отменить норму бесплатного провоза багажа по невозвратным авиабилетам.
Суть вопроса в том, что авиакомпании вольны определять количество мест и вес багажа по невозвратному тарифу.
Владимир Путин поручил очистить Байкал от загрязнения
Президент России Владимир Путин на совещании по охране Байкала сообщил, что за последние несколько лет значительные площади озера подверглись сильному загрязнению.
Он поручил определить источники финансирования, планы и ответственных за осуществление очистки от загрязнения.
Путин также поручил провести полноценную рекультивацию загрязненных территорий.
«Также необходимо разобраться с объектами, которые продолжают здесь работать; очистные сооружения, большинство из них изношены», — цитирует президента РИА Новости.
Он также добавил, что Генеральная прокуратура РФ должна провести проверку по выявлению экологически разрушительной деятельности.
По его словам, существуют проблемы, связанные с незаконными свалками и рядом экологических нарушений со стороны рекреационных организаций в районе озера.
«Хочу подчеркнуть: не нужно осматривать все подряд – нужно также знать, где провести черту, – а именно незаконную и экологически разрушительную деятельность, а затем принимать соответствующие меры», – подчеркнул он.
Ранее Генеральная прокуратура сообщила о сокращении запасов рыбы в Байкале и предложила увеличить количество объектов, подлежащих экологическому надзору.
Напомним, 15 июня в ходе прямой линии Владимир Путин говорил о необходимости изменения законодательства для обеспечения защиты прав граждан, проживающих на особо охраняемых природных территориях.
Жители острова Ольхон, входящего в состав Байкальской природной территории, сообщили ему о проблемах с ведением хозяйственной деятельности.
Глава Минприроды Сергей Донской сразу предложил решить проблему изменением границ водоохранной зоны Байкала, но в правительстве Бурятии напомнили, что такого изменения будет недостаточно, учитывая привязку ограничений целому ряду нормативных актов.
Ранее Минэкономразвития предлагало решить проблему внесением изменений в Земельный кодекс и закон об охране окружающей среды.
В Юрге появится новая церковь
В селе Сосьва представители Рахтынской общины коренных малочисленных народов Севера вместе с жителями Березовского района примут участие в строительстве православного храма в честь Святителя Николая Чудотворца.
Ее расположение будет на берегу реки: церковь будет хорошо видна издалека, поэтому она будет служить ориентиром для рыбаков.
По словам членов общины, уже в этом году строительные работы будут завершены: пока установлен купол, на руках церковный колокол.
Игримская ремонтно-эксплуатационная база флота оказывала транспортные услуги.
Церковь названа в честь святителя Николая Чудотворца, так как православная церковь почитает его как покровителя путешественников, в том числе рыбаков.
Ведь в Сосьве рыбная промышленность обеспечивает поселенцев работой и кормит их.
Местные жители ждут дня, когда церковь откроет свои двери, а дети даже сочиняют о ней школьные сочинения как о местной достопримечательности.
Диснейленд со смертной казнью.
Почему в Сингапуре соблюдают законы?
Я разговариваю с местным бизнесменом Чангом, сидя в забегаловке под открытым небом.
Комментируя ситуацию в Сингапуре, Чанг выкуривает одну сигарету за другой, при этом аккуратно складывая окурки в небольшую железную коробочку, которую он принес с собой из офиса.
Закончив наш разговор, бизнесмен направляется к ближайшему мусорному баку (до него метров 100) и выбрасывает в него окурки.
По словам Чанга, штраф за мусор в общественных местах составляет 500 местных долларов.
Знаете, у меня в детстве выработался простой рефлекс: нельзя бросать фантики на тротуар; они оштрафуют вас мгновенно.
Дело в том, что сейчас везде есть камеры.
И это правда: тротуары в центре Сингапура чистые, как в музее.
Чанг говорит, что три месяца назад 18-летний сын его соседки написал граффити на стене старого колониального здания.
Суд признал мальчика виновным в вандализме и приговорил его к порке.
Что?!
Представь.
Он получил десять ударов деревянной тростью по ягодицам и провел неделю в тюрьме.
Здесь вообще телесные наказания не редкость.
Штатный корреспондент «АиФ» тут же понял, как сочетаются в Сингапуре исключительно высокий уровень жизни и невероятно суровые законы.
Здесь никто не занимается отменой смертной казни, поясняет адвокат Виктор Ли Хонг.
И правительство давно перестало интересовать мнение как Евросоюза, так и США по этому поводу.
Если человек провозит большую партию наркотиков или продает их, то его отправляют на виселицу.
В 2002 году в аэропорту Чанги был задержан 22-летний гражданин Австралии: у него было при себе 400 г кокаина.
Премьер-министр Австралии (пригрозив санкциями), международные правозащитники и даже Папа Римский встали на его защиту.
Тем не менее мальчика все равно повесили.
С тех пор наркоторговцы тщательно обходят нашу страну стороной.
Вот в чем дело: в Сингапуре принято, что законам должны подчиняться абсолютно ВСЕ, а не только простые люди и люди со скромным достатком.
Неважно, кто вы: миллионер, вице-премьер, известный актер или житель Евросоюза.
Исход в данной ситуации только один: если у вас найдут полкило кокаина, то вас повесят.
Когда вы гуляете по Сингапуру и повсюду встречаете знаки с множеством предупреждений, вы просто удивляетесь, сколько запретов в этом городе-государстве!
Например, жевательная резинка продается только в аптеках, и купить ее можно только по рецепту врача!
У туриста жевательную резинку по приезду не конфискуют, а вот заклеишь жвачку в метро - оштрафуют на 1000 местных долларов.
За четыре дня я столкнулся с двумя людьми с белыми табличками на шее с надписью «Я мусорил».
За брошенные рядом с мусорным баком окурки, помимо штрафа, часто назначают наказание в виде «высылки за уборку территории»: уборка парков и пляжей в течение недели.
«Преступник», забывший смыть после себя общественный туалет, платит 6000 рублей, при этом в случае попытки справить нужду в лифте многоквартирного дома срабатывает специальный датчик: двери блокируются и подается сигнал в полицию.
Среди самых необычных законов: запрет кормить голубей на улице, петь песни на публике и даже чрезмерно поливать комнатные растения (считается, что обилие воды привлекает комаров)!
Во избежание пожаров курильщикам запрещается проносить в метро зажигалки, в противном случае они будут оштрафованы на 5000 сингапурских долларов.
По сути, возникает ощущение, что как бы ты ни старался, ты неизбежно что-то сломаешь.
Это далеко не так, — говорит Мохаммед Кабир-Каджариа, владелец местного туристического агентства, пытаясь изменить мое мнение.
Особо абсурдные законы существуют только на бумаге, и за последние двадцать лет я не видел, чтобы кого-то привлекли к ответственности за их нарушение.
Тогда почему они остаются на месте?
Чтобы граждане не успокаивались.
Соблюдение основных правил строго контролируется.
Например, если несовершеннолетнему продают сигареты в киоске, то накажут всех в очереди: владелец магазина заплатит огромный штраф, фактический нарушитель получит палку в «зад», а продавцу также дадут избили и посадили в тюрьму.
Именно благодаря таким суровым законам преступность в Сингапуре очень редка.
Это оправдано?
Еще в семидесятые годы у нас на дорогах был бардак: автомобилисты игнорировали светофоры, ездили как хотели, садились за руль в нетрезвом виде.
После введения штрафов все успокоилось в течение года.
Нынче водитель, выпив рюмку виски, знает, что если его остановят, полицейский за взятку не отпустит; наложат штраф в размере стоимости квартиры и посадят за решетку на годы.
Многим иностранцам город-государство в Юго-Восточной Азии кажется чем-то вроде лагеря для задержанных.
В 1993 году американский писатель Уильям Гибсон окрестил Сингапур «Диснейлендом со смертной казнью»: приезжего из США ужаснули всеобщее богатство жителей, «пугающе чистый аэропорт» и «окультуренная природа».
Он утверждал, что такие вещи неестественны, кажутся искусственными и этого в принципе быть не должно.
Первые несколько дней в Сингапуре действительно боишься бросить бумажку на тротуар, и передумаешь, если зашел в метро с мороженым.
Но вот приезжаешь в район «Маленькая Индия» и вдруг «шаблон ломается»: пластиковые стаканчики валяются на автобусной остановке.
— Но как же быть? — удивленно спрашиваете вы.
«Это просто так», — с улыбкой говорят сингапурцы.
Все может случиться.
Они не арестовывают вас на месте за каждое такое «преступление»; однако вы должны знать, что если они выследят вас, вы не сможете отговориться, в конце концов, вы нарушили закон.
Чаще всего этого достаточно для того, чтобы человек вел себя правильно.
Само собой разумеется, что правительство в Сингапуре довольно авторитарно.
Но вы знаете, что?
Я гулял по вьетнамскому Хошимину очень осторожно: мотоциклисты часто выхватывают смартфоны и фотоаппараты прямо из рук туристов.
Центр Парижа полон грязных прохожих и попрошаек.
На наших улицах тоже не все стараются выбрасывать мусор в баки.
Сингапур, благодаря набору драконовских штрафов и безжалостных законов (вплоть до смертной казни), стал самым спокойным, чистым и безопасным городом в мире.
Это заставляет вас думать.
Это просто человеческая природа: помните, в России тоже никто не пристегивался за руль, пока штрафы не начали выписывать.
Тем не менее, в Сингапуре главное не штрафы, а добровольное соблюдение законов.
И есть вероятность, что и здесь, в России, люди были бы в восторге от чистоты на улицах, отсутствия мусора в метро и поддержали бы арест тех, кто принимает лифт за общественный туалет.
Что касается телесных наказаний: спасибо, но нет.
Что касается остальных законов Сингапура, то с ними как минимум стоит ознакомиться поближе.
Ничего святого?
Теперь Белый дом Трампа нацелился на Статую Свободы
Самый верный признак смены режима — это когда они начинают нападать на статуи.
Американцы ценят это как никто другой — отсюда тщательно инсценированное свержение Саддама Хусейна на площади Фирдос в Багдаде в 2003 году.
Стивен Миллер, один из ключевых идеологов режима Трампа, наверняка знал, что делает, когда он взял символический топор к Статуе Свободы в горячем споре с Джимом Акостой из CNN по поводу предложений президента резко ограничить легальную иммиграцию.
Справедливости ради, Миллер не нападал на саму статую.
Орда владельцев морских прогулок и подражателей Свободы линчевала бы его, если бы он это сделал.
Но он подверг критике его значение, и в частности значение, приписываемое ему, когда знаменитое стихотворение Эммы Лазарус было добавлено к его основе в 1903 году, через 17 лет после завершения самого памятника.
Как Миллер отругал Акосту: «Я не хочу вдаваться в историю, но Статуя Свободы — это… символ американской свободы, освещающий мир.
Стихотворение, о котором вы говорите, было добавлено позже и не является частью оригинальной Статуи Свободы».
Миллер фактически прав, но, как он сам выразился, это не совсем история.
Речь идет о современном резонансе поразительных слов Лазаря, единственных, в которых появилось государство, приглашающее не просто старых иммигрантов, а беднейших из бедных: «Ваши устали, ваши бедняки, / Ваши сбившиеся в кучу массы жаждут вздохнуть свободно. , / Жалкие отбросы вашего изобилующего берега».
Никогда не было времени, когда «убогий мусор» был так заметен на наших экранах.
Миллер не занимался литературной критикой — он давал понять, что этим людям не рады в Трамповских США.
Этот конфликт о значении статуи является частью более широкой политической и культурной войны: на самом деле это конфликт о значении Америки.
Лазарус — и ее друзья, которые после ее смерти проводили кампанию, чтобы положить ее слова в основу, — очень хорошо знали, что участвуют в весьма политическом акте.
Скульптура была призвана обозначить связь между французским и американским республиканцами, представляя в заезженном классическом образе женское воплощение Свободы.
Лазарус изменила это значение: в ее стихотворении женский образ больше не абстрактен — у нее есть голос.
И она дает себе совсем другое имя: Мать Изгнанников.
Соединение стихотворения с образом — блестящий феминистский переворот и сокрушительная атака на американский нативизм.
И точно так же, как Лазарь изменил значение статуи, правые давно хотели изменить ее обратно.
Громкий болтун Раш Лимбо, своего рода Иоанн Креститель для прихода Трампа, утверждал в 2010 году, что Либерти никого не приглашает, а скорее является ранним неоконсерватором, выносящим пламя Америки в отсталый мир: «Леди Свобода — это шаг вперед.
Она призвана нести факел свободы из Соединенных Штатов в остальной мир.
Факел не должен освещать путь в Соединенные Штаты».
Довольно необычно то, что Лимбо действительно что-то нащупал.
Смысл статуи полностью зависит от угла восприятия.
Великий акт воображения Елеазара заключался в том, чтобы увидеть его таким, каким его увидят измученные, несчастные, но полные надежд люди на палубах кораблей после долгих и часто ужасных путешествий.
Это буквально о взгляде на мир с точки зрения людей, ищущих убежище и шанс улучшить свою жизнь.
Ее статуя говорит им в ответ слова надежды и приветствия, которые они должны услышать.
И, конечно же, это не та перспектива, которую Миллер и Трамп хотят когда-либо признать.
Их факел предназначен не для того, чтобы освещать путь, а для того, чтобы разжигать ненависть, являющуюся их единственным источником силы.
Чемпионат мира 2017: Нил Блэк хвалит шотландских членов сборной Великобритании
Эйлид Дойл вспоминает времена, когда только два шотландца попали в сборную Великобритании.
Директор UK Athletics Нил Блэк говорит, что шотландский контингент из 16 человек в составе команды чемпионата мира внесет «огромный вклад в команду».
На Олимпиаду-2017 в Лондоне, которая стартует в пятницу, было отобрано рекордное количество шотландских спортсменов.
Блэк считает, что в Шотландии «есть что-то особенное», и британская легкая атлетика должна извлечь из этого уроки.
«Мы принимаем это, и мы пытаемся понять это, и мы будем настаивать на этом, пока не разберемся», — сказал Блэк.
«Я разговаривал с людьми из Шотландского института спорта, и они думают, что это как-то связано с тем, что они сделали.
Scottish Athletics считает, что это как-то связано с тем, что они сделали.
Британская легкая атлетика: это как-то связано с тем, что они сделали.
И парень на углу улицы тоже.
Каким бы ни было стечение обстоятельств, это абсолютно блестяще».
Несколько шотландских спортсменов претендуют на медали, в том числе Лора Мьюир и Эндрю Бутчарт, которые будут соревноваться с сэром Мо Фарахом на дистанции 5000 метров, а Эйлид Дойл был выбран командой капитаном команды.
«Эйлид немного скромна.
Речь ее капитана была невероятной», — говорит Блэк.
«Некоторые спортсмены, независимо от того, были ли они шотландцами или где бы они ни жили или тренировались, вышли из этой комнаты, чувствуя огромную гордость и по-настоящему мотивированные.
Страсть и настоящее чувство, которое Эйлид, естественно, вложила в это, были великолепны».
Серебряный призер Содружества, которая будет соревноваться в беге на 400 метров с барьерами на своем пятом чемпионате мира, говорит, что это «невероятно», 16 шотландцев в британской команде.
Предыдущее лучшее общее количество спортсменов Шотландии на чемпионатах мира было семь, достигнутое в 1983 и 2015 годах.
Лидирует бегун на средние дистанции Мьюир, установивший в прошлом году пять британских и два европейских рекорда.
Она поедет на 1500 м и 5000 м.
Крис О&#39;Хара, бегущий на 1500 м, стал еще одним шотландцем, за которым стоит понаблюдать после отличного сезона, включавшего победу на испытаниях британской команды и Юбилейных играх.
Дойл помнит свой первый чемпионат мира, когда единственным шотландцем в команде был Ли Макконнелл.
Капитан команды говорит, что она «чрезвычайно гордится» тем фактом, что многие ее соотечественники не только попали в команду, но и в некоторых случаях будут бороться за медали и бороться за выход в финал.
«Особенность в том, чтобы быть капитаном команды, заключается в том, что за него проголосовали другие члены команды, так что в любом случае это была огромная честь, но знать, что ваши товарищи по команде голосовали за вас и выбрали вас, делало это особенным для вас. меня», — добавила она.
«Конечно, я очень горжусь всеми шотландцами, которые попали в команду.
Это просто показывает, как далеко мы продвинулись.
И они здесь как хорошо зарекомендовавшие себя спортсмены, спортсмены, которые будут стремиться подняться на подиум.
Что касается речи моего капитана?
Да, я думаю, все прошло хорошо.
Я просто исходил из того, что нам очень повезло в этой ситуации, что у нас есть домашний чемпионат мира.
Так что на самом деле очень важно использовать эту домашнюю поддержку и процветать благодаря тому факту, что мы вернулись на Олимпийский стадион.
У меня есть второй шанс выйти туда и посоревноваться, и там будет просто потрясающая атмосфера».
Блокировка критиков из Facebook: не баллотируйтесь на государственные должности, если не можете выдержать натиск избирателей
Отец нашей страны кое-что знал о плохой прессе.
Американцы любили Джорджа Вашингтона, но газетам не потребовалось много времени, чтобы начать критиковать его за все, от внутренней политики до его политических принципов.
Его, конечно, раздражала критика.
Но он не заставил замолчать своих критиков.
Потому что еще в 1783 году Вашингтон сказал: «Свобода Слова может быть отнята — и нас, тупых и молчаливых, поведут, как овец, на Бойню».
Это подводит меня к губернатору Мэриленда Ларри Хогану, которому нужно поработать над тем, чтобы больше походить на Вашингтон.
Сотрудники Хогана заблокировали и удалили сообщения не менее 450 человек, которые высказали свое мнение на его официальной странице в Facebook.
Ранее на этой неделе Американский союз гражданских свобод подал на него в суд.
Администрация губернатора отклонила иск как необоснованный, а онлайн-комментарий изобиловал вопросами «кого это волнует?» обратная реакция.
«Это всего лишь Facebook», — говорили многие.
Но это важно.
И это особенно важно, когда это такой парень, как Хоган.
Это республиканский губернатор в преимущественно демократическом штате, который пользуется удивительной популярностью.
У него второй по величине рейтинг одобрения среди 50 губернаторов страны.
Хоган не реакционная горячая голова.
Он показал твердую руку в управлении своим государством и строгую принципиальность.
Он также довольно ловко использует Facebook в качестве основного средства связи со своими избирателями, игриво демонстрируя свою безволосую голову после химиотерапии на своей странице.
Таким образом, блокировать людей, которые заходят на страницу губернатора — публичный форум, помеченный как официальный и управляемый сотрудниками, которые платят государственные налоги — не нужен и в конечном счете опасен.
В интервью The Washington Post пресс-секретарь Хогана Амелия Чассе выступила в защиту действий губернатора, утверждая, что блокировка комментариев была не чем иным, как их модерацией.
Но слишком легко использовать образ троллей, спамеров или злобных людей, которые набрасываются в Интернете.
The Post поговорила с некоторыми из реальных людей, заблокированных Хоганом.
И они просто настоящие люди, разговаривающие со своими избранными лидерами: учителем, владельцем бизнеса и пастором, а не тролли.
Все они сказали, что их комментарии были уважительными, вдумчивыми и не оскорбительными.
В своем посте пастор процитировал Библию, апеллируя к католической вере Хогана.
Адвокат Лакшми Сарма Рамани из Боуи, штат Мэриленд, не выразила ненависти, но спросила о преступлениях на почве ненависти.
«Я вежливо заметила, что разочарована его отсутствием реакции на преступления на почве ненависти и другие недавние новости», — написала она в разделе комментариев к новостям The Post.
«Я также не одобряю идею о том, что, когда несколько человек комментируют одну и ту же тему, некоторые немедленно игнорируют их как так называемые коллективные усилия, а не признают как большую группу заинтересованных граждан».
То, что в администрации назвали «концентрированной спам-атакой», другие, вероятно, назвали бы «адвокацией».
Эпоха Facebook позволяет легко адаптировать сообщение, просто заблокировав критику или удалив негативный комментарий.
Это намного чище, чем в старые времена, когда для того, чтобы сделать то же самое, потребовалось бы отправить сотрудников собирать и сжигать газеты с критическими редакционными статьями или арестовывать и заставлять замолчать протестующих.
Но это именно то, что происходит, только в цифровом виде.
Хоган — не первый государственный чиновник, которого критикуют за защиту Facebook и других социальных сетей.
На президента Трампа подали в суд пользователи Twitter, которые были заблокированы в его ленте в Twitter.
Одно из первых знаковых решений по этому вопросу было принято на прошлой неделе в Вирджинии.
Председатель Наблюдательного совета округа Лаудон нарушила Первую поправку, по словам окружного судьи США Джеймса К. Качериса в Александрии, когда она запретила избирателю доступ к своей странице в Facebook.
А в Кентукки губернатора Мэтта Бевина (справа) также посетил ACLU по поводу использования им Facebook и Twitter.
Это не должно быть так сложно.
Во времена Вашингтона эра доступных почтовых услуг имела такое же влияние, как Интернет.
Количество газет увеличилось в четыре раза между 1776 и 1800 годами, а анонимные авторы писем забили его лидерство.
И даже тогда в Вашингтоне были анонимные тролли.
Люди, использующие псевдонимы «Юрикола», «Валериус», «Велисарий» и «Порций», писали в газеты письма, осуждающие решения Вашингтона.
Согласно историческим документам, собранным онлайн-проектом «Документы Джорджа Вашингтона», петиции с критикой его позиции в отношении Договора о дружбе, торговле и мореплавании с Великобританией захлестнули его офис.
Но он не заставил их замолчать.
Свобода слова, инакомыслия и дискурса лежат в основе нашей нации.
И настоящее лидерство означает принятие этого.
Ронан Рафферти надеется на домашний уют в клубе «Ренессанс»
Бывший номер один в Европе Ронан Рафферти будет надеяться на домашний комфорт в течение следующих трех дней, поскольку в клубе «Ренессанс» в Восточном Лотиане пройдет 25-й турнир Scottish Senior Open.
Североирландец, который возглавлял соседний клуб Archerfield Links перед финальным раундом в прошлом году, прежде чем проиграть Полу Илзу, привязан к новому месту проведения турнира и выступает в качестве посла турнира от имени основателя и генерального директора клуба Джерри Сарвади.
«Я наблюдал, как строится клуб «Ренессанс», и мы видим, как он достигает своей славы благодаря этому событию», — сказал Рафферти.
«Игроки увидят это поле во всей красе, оно в фантастическом состоянии.
Джерри проделал потрясающую работу по созданию этого места.
Он ярый сторонник этой игры и гордится своими достижениями здесь.
Это отличная демонстрация для этого курса».
Англичанин Илз с нетерпением ждет возможности впервые защитить чемпионство, несмотря на то, что за свою 32-летнюю карьеру выиграл как в European Tour, так и в European Challenge Tour.
«Это действительно особенное ощущение», — сказал игрок из Саутпорта.
«Я не смог защитить Extremadura Open, потому что это было исключено из расписания через год после того, как я выиграл его.
Возвращение в эту часть мира волшебно.
Это прекрасное место для игры в гольф.
Воспоминания о прошлом году возвращаются, и для меня и моей жены Шэрон было особенным выиграть в прошлом году.
Это было действительно особенное время, которым мы всегда будем дорожить».
Гэри Орр возвращается в строй на родной земле, присоединившись к European Senior Tour после того, как в начале этого года ему исполнилось 50 лет.
Это событие станет его первым выступлением в Шотландии после Aberdeen Asset Management Scottish Open в 2013 году.
«Это всегда значит немного больше, когда ты играешь дома», — сказал игрок из Хеленсбурга Орр.
«Вы хотите преуспеть, но чувствуете дополнительное давление.
Мне снова очень понравилось играть, и я неплохо сыграл в гольф.
Я доволен тем, как все идет до сих пор».
К троице присоединяются бывший победитель Masters Ян Вуснам и чемпионы Senior Major Пол Бродхерст, Роджер Чепмен, Марк Джеймс и Марк Макналти.
Орр и бывший капитан Кубка Райдера Сэм Торранс входят в число шести шотландцев на поле, остальные - Эндрю Олдкорн, Стивен Макаллистер, Билл Лонгмюр и Росс Драммонд.
Вход бесплатный, а стоимость парковки составляет 5 фунтов стерлингов за машину с одним пассажиром и 10 фунтов стерлингов за машину с двумя или более пассажирами.
Все доходы идут в Великобританию по борьбе с раком простаты.
Британские дороги научатся поглощать вредные выбросы
Своеобразные туннели над автострадой, способные поглощать угарный газ, выбрасываемый автомобилями, уже проходят испытания на дорогах Великобритании.
Транспортное агентство страны, как сообщает издание Autocar, сообщило о положительных результатах пробного запуска 100-метрового тоннеля, установленного на одной из автомагистралей на севере страны.
Тоннель высотой 6 метров построен из новейших полимерных материалов, способных поглощать вредные вещества, содержащиеся в автомобильных выхлопах.
Однако создание целой сети подобных туннелей — лишь часть масштабных мер, которые правительство Великобритании планирует предпринять для улучшения атмосферы.
Помимо сети тоннелей, англичане планируют расширить сеть зарядных станций для электромобилей, реализовать ряд мер по снижению интенсивности движения на дорогах, расширить использование коммерческого транспорта с электроприводом, модернизировать подвижной состав. большегрузных автомобилей.
Согласно официальной статистике, четверть всего загрязнения воздуха происходит из-за дорожного движения, а плохое качество воздуха является причиной до 40 000 преждевременных смертей ежегодно.
Мосгорсуд изменил приговор инвалиду Мамаеву на штраф
Мосгорсуд изменил приговор инвалиду Атону Мамаеву, приговоренному к четырем с половиной годам колонии строгого режима, на штраф в размере 200 тысяч рублей.
Об этом сообщает ТАСС.
Ранее прокуратура просила суд изменить срок лишения свободы на условный срок, мотивируя свою просьбу тем, что болезнь Мамаева «не позволяет ему находиться в тюремных условиях».
28-летний Антон Мамаев был приговорен к четырем с половиной годам лишения свободы с отбыванием наказания в колонии общего режима за грабеж, жертвой которого стал бывший спецназовец.
19 июля суд освободил мужчину из-под стражи на выездном заседании в СИЗО.
Бедность и смерть в стране золота Индонезии
Когда Бардина Дегей готовит ужин, она не пользуется плитой.
Она редко даже использует горшок.
В своем деревянном доме в Энаротали, столице регентства Паниай в беспокойной индонезийской провинции Папуа, домохозяйка обычно просто кладет сладкий картофель, известный как «нота», прямо в камин.
Через полчаса обугленный клубень извлекают и пожирают нетерпеливыми немытыми руками.
Дегей сидит на глиняном полу — у нее нет мебели — там же она и занимается своими повседневными делами, например, стирает одежду в мутной воде из близлежащего болота.
Ведро в комнате без крыши служит уборной.
Как самая младшая из четырех жен своего мужа, ей не поручили ухаживать за полями.
Полигамия здесь распространена.
Конечно, работать допоздна может быть опасно: большинство деревенских мужчин безработные, многие сильно пьют, плюс есть солдаты.
«Никто не осмеливается ходить по деревне после 17:00, — говорит она.
Это редкий взгляд на повседневную жизнь высокогорья Папуа, бывшей голландской колонии, которая была присоединена к Индонезии в 1969 году после спорного референдума, когда всего 1026 старейшин были вынуждены проголосовать поднятием рук перед оккупационными войсками.
Существующее движение, выступающее за независимость против голландского правления, быстро обратило свой гнев на правительство Джакарты, которое сохраняет жесткий контроль над регионом, не допуская иностранных журналистов или наблюдателей за соблюдением прав человека.
В 2003 году провинция была официально разделена на Папуа и Западное Папуа, при этом независимая Папуа-Новая Гвинея заняла восточную часть острова.
Энаротали так же далек, как и пустын; путешествие сюда включает в себя 90-минутный перелет из столицы провинции Джаяпура в Набире, а затем пятичасовую пятичасовую поездку на арендованной машине.
Общественного транспорта нет.
Город с населением около 19 000 человек состоит из деревянных домов, окруженных бамбуковой оградой, с крышами из рифленого железа, которые ржавчиной приобрели различные оттенки желтовато-коричневого.
Сюда ездило очень мало индонезийцев, не говоря уже о журналистах, и практически нет иностранцев.
До прибытия христианских миссионеров папуасы Ми Паго поклонялись Богу по имени Уга Тами.
Были и другие изменения.
«Мы не привыкли носить эту одежду», — говорит Дегей, указывая на ее яркий тюрбан ручной работы, темную рубашку и яркую юбку.
«Раньше мы носили только листья на теле».
Папуа — самая бедная провинция Индонезии, где 28% населения живет за чертой бедности, а показатели младенческой смертности и грамотности одни из самых низких в Азии.
Но это также и золотая земля Индонезии.
Крупнейший и самый прибыльный в мире золотой рудник Грасберг, принадлежащий компании Freeport McMoran из Феникса, находится всего в 60 милях от Паниаи, высокогорной провинции размером с Нью-Джерси, где проживает 153 000 человек.
Только в 2015 году компания Freeport добыла здесь золота и меди на сумму около 3,1 миллиарда долларов.
Кроме того, Папуа может похвастаться лесными ресурсами на сумму около 78 миллиардов долларов.
Эти богатства, однако, являются источником страданий для папуасов, обеспечивая удушающее присутствие мощных вооруженных сил Индонезии.
Расследование 2005 года, проведенное The New York Times, показало, что Фрипорт заплатил местным военным и подразделениям почти 20 миллионов долларов в период с 1998 по 2004 год, в том числе до 150 000 долларов одному офицеру.
Папуасские призывы к большей автономии угрожают этому золотому гуся, и с ними расправляются безжалостно.
По данным правозащитников, с 1969 года более 500 000 папуасов были убиты, и еще тысячи были изнасилованы, подвергнуты пыткам и заключены в тюрьмы индонезийскими военными.
По данным Азиатской комиссии по правам человека, массовые убийства в племенных горных районах Папуа в 1970-х годах приравнивались к геноциду.
Только в прошлом году полиция Индонезии арестовала более 3900 мирных демонстрантов в регионе.
Отчет Брисбенской архиепископии за 2016 год «Мы потеряем все» содержит свидетельства зверств, совершенных в предыдущем году, таких как внесудебные казни, пытки (согласно другому отчету, особенно популярны изнасилования и казни на электрическом стуле) и жестокое подавление мирных демонстраций.
«Сложно подсчитать количество жертв, поскольку инциденты происходят каждую неделю», — говорит Андреас Харсоно, исследователь Хьюман Райтс Вотч в Индонезии.
Гайки затянулись, поскольку ресурсы Папуа вызывают приток поселенцев из других мест Индонезии.
3,5-миллионное население провинции составляет 83% христиан, но демографическая ситуация меняется по мере того, как мусульманские экономические мигранты прибывают с густонаселенных индонезийских островов Ява, Борнео, Суматра и Сулавеси.
В яванских столовых варунг продают жареного цыпленка и овощную смесь гадо-гадо, которые подают с арахисовым соусом.
Местные жители изо всех сил пытаются конкурировать.
«Мигранты начали продавать курятину и овощи на традиционном рынке дешевле, чем местные папуасы», — объясняет Абет Ю, 24-летний уроженец Паниаи, переехавший на заработки в столицу провинции Джаяпуру.
«Из-за этого коренные папуасы - мама-мама [женщины] Папуа - потеряли свой рынок».
Президент Индонезии Джоко Видодо, более известный как Джокови, пообещал бороться с неравенством и нарушениями прав в Папуа во время своей избирательной кампании в 2014 году.
Бывший плотник охранял 27 из 29 районов Папуа, включая Паниаи, на пути к президентскому дворцу в Джакарте.
Но в Папуа мало что изменилось, и сегодня местные жители чувствуют себя преданными.
«Наши сердца были разбиты, потому что в 2014 году мы голосовали за Джокови, ожидая, что он оправдает наши надежды на восстановление справедливости», — говорит Ю.
На самом деле, всего через два месяца после инаугурации Джокови в октябре Паниаи пережил надир.
7 декабря 2014 года группа из 11 детей пела рождественские гимны перед костром в Энаротали, когда двое индонезийских солдат на мотоциклах прорвались сквозь мрак.
Испуганные дети сказали им, чтобы они включили фары.
По словам местного пастора Яведта Тебая, один из солдат обиделся на их тон и позже вернулся с четырьмя солдатами.
По словам потерпевших и свидетелей, солдаты в нетрезвом состоянии погнались за группой и избили ее прикладами.
Затем один из солдат выстрелил в группу детей.
Один ребенок, 16-летний Юлианус Йеимо, был так сильно избит, что впал в кому.
Через пару часов было подожжено близлежащее здание правительственной избирательной комиссии, и на следующий день ситуация обострилась.
Около 1000 молодых папуасских мужчин, женщин и детей собрались на футбольном поле перед местным полицейским участком и военным командным центром, чтобы потребовать справедливости.
Они несли церемониальные охотничьи луки и исполняли танец вайта — бег по кругу и имитацию пения птиц — папуасского племени ми-паго.
Некоторые протестующие начали бросать камни в полицейские и военные посты.
По мере того как страсти накалялись, солдатам по внутреннему радио был разослан приказ: «Если массы окажут сопротивление более трех раз, расстрелять их», — говорится в официальном документе, с которым ознакомился TIME и который не был обнародован. местные СМИ.
56-летний Еремиас Каяме, глава района Кего Кото в Энаротали, увидел надвигающуюся опасность и призвал к спокойствию, умоляя толпу вернуться домой.
Никто не был в настроении слушать.
«Когда я обернулся, мне внезапно прострелили левое запястье», — сказал он TIME на крыльце своего ярко раскрашенного деревянного дома.
Каяме до сих пор не знает, кто стрелял, но говорит, что пуля вышла из рядов скопившихся солдат.
«Было многолюдно, было много выстрелов», — добавляет он.
По словам его двоюродного брата, который был свидетелем стрельбы, местный житель Альфиус Юв получил три ранения.
«Я подбежал к нему и осмотрел его тело, чтобы убедиться, что это он», — мрачно сказал TIME Йоханес, который, как и многие индонезийцы, носит только одно имя.
«Я увидел, что он мертв… Я поцеловал его».
Главный инспектор полиции Папуа Йотье Менде заявил журналистам, что его офицеры «охраняли» свой участок только потому, что он подвергся нападению.
«Мы должны защищаться, когда люди угрожают убить нас», — заявил представитель полиции Папуа, комиссар Пуджо Сулистио в 2015 году.
«Это вопрос жизни и смерти».
По данным Хьюман Райтс Вотч, пятеро молодых протестующих были убиты, многие получили ранения.
Новости об убийствах просочились в Джакарту только на следующий день.
Три недели спустя Джокови произнес страстную речь в Джаяпуре, в которой выразил сочувствие семьям жертв и пообещал разобраться с историческими нарушениями в Папуа.
«Я хочу, чтобы это дело было раскрыто немедленно, чтобы оно больше никогда не повторилось в будущем», — сказал он.
Министр безопасности Виранто заявил в октябре 2016 года, что создает несудебный механизм для урегулирования исторических нарушений прав человека.
Но отговорки начались почти сразу.
«Большинство нарушений произошло давно.
Некоторые из них были в 90-х и в начале 2000-х.
Дело в том, что мы привержены устранению этих нарушений, но есть процессы, которые нужно пройти», — сказал он.
Затем Виранто отступил в разговоре с TIME в Джакарте 5 июня, заявив, что не планирует создавать механизм рассмотрения жалоб в Папуа.
Вместо этого: «Все будет урегулировано законом», — сказал он.
Виранто, которому ООН предъявила обвинение в «преступлениях против человечности», связанных с более чем 1000 смертей во время кровавого голосования за независимость Восточного Тимора в 1999 году, сказал, что 11 случаев нарушений прав человека в Папуа уже урегулированы, включая инцидент в Паниаи.
Семьи жертв Paniai встретили такие заявления с мрачным недоверием.
«За последние три года у меня четыре раза брали интервью, но никакого прогресса не было», — говорит Йоханес.
&quot;Я устал.&quot;
Он говорит, что годы спустя он все еще живет в страхе.
— Боюсь, — говорит он.
«Я боюсь быть арестованным военными, боюсь быть расстрелянным».
Его брат Якобус поддержал мнение, что жители Паниаи боятся обсуждать этот инцидент.
Он говорит, что был избит военными после того, как помогал хоронить четырех жертв.
«После захоронения тел меня начали искать военные, — говорит он.
Стрельбы не прекратились.
Во вторник индонезийская полиция открыла огонь по жителям деревни в соседнем с Паниаи округе Дейяи.
Один человек погиб и 17 получили ранения, в том числе дети, в ходе стычки между жителями села и менеджером строительной компании, который отказался помочь доставить мужчину без сознания в больницу.
Мужчина, 24-летний Равианус Доу, утонувший во время рыбалки в близлежащей реке, скончался по дороге в больницу.
Возмущенные жители деревни протестовали перед офисом компании.
Полиция сообщила, что жители деревни бросали камни в полицейских, которые в ответ открыли предупредительные выстрелы.
Но местные жители говорят, что мобильная бригада (военизированная полиция Индонезии) начала стрелять по толпе, убив одного.
«Мы были в такой панике, что боимся, что будет месть», — рассказывает TIME 29-летний Домингу Бадии, который живет рядом с больницей и был свидетелем того, как туда спешно доставляли раненых.
«Я прятался в своем доме два дня».
Парламент Дейяи призвал причастных к инциденту офицеров привлечь к ответственности, а мобильную бригаду полиции вывести из этого района.
Паниай всегда был проблемой для индонезийского правительства.
Отсутствие значимого развития подпитывает недовольство племен ми, мони, дани и дамал, которые живут в зелени центрального нагорья Папуа.
Многие присоединились к Движению за свободное папуа (OPM), повстанческой армии, которая утверждает, что защищает права папуасов, совершая спорадические нападения и рейды похищая индонезийских солдат.
Некоторые из ведущих лидеров OPM родом из Паниаи, в том числе Тадиус Йоги и Даниэль Юдас Когоя.
В ответ тысячи людей в Паниае были арестованы и произвольно задержаны военными в последние годы под предлогом «защиты национального суверенитета».
Некоторые никогда не появляются снова.
Среди жителей Папуа Паниаи известен как «трагическое забытое место».
Бедность подпитывает недовольство.
Маленький рис, который продается в Энаротали, слишком дорог для местных жителей.
Хлеб так же недосягаем.
Люди здесь выращивают все, что едят: в основном ноту плюс немного фруктов и листовых овощей.
Сельское хозяйство — это работа женщин, каждая из которых может содержать четыре или пять полей сладкого картофеля.
Обычно они оставляют большую часть урожая для семьи, а остальное продают на местном рынке.
Десять нот стоят всего 10 000 индонезийских рупий (75 центов).
Со временем экономическое неравенство между коренными папуасами и новыми мигрантами, прибывшими в большем количестве после открытия новых воздушных маршрутов в аэропорт Набире, увеличилось.
Те немногие рабочие места, которые существуют, обычно достаются более образованным и состоятельным мигрантам.
Папуасы редко имеют капитал или необходимые навыки для ведения собственного бизнеса на конкурентной основе.
«Молодежь не заинтересована оставаться в деревне… потому что здесь нет ни работы, ни денег», — говорит Джон Гобай, председатель совета племени Паниай.
Изоляция отвлекает мир от Папуа.
Кроме того, ограничения на репортажи для международных СМИ остаются жесткими.
Ранее в этом году французские журналисты Франк Эскуди и Базиль Лоншан были депортированы из Папуа за «отсутствие координации с соответствующими учреждениями», несмотря на редкое разрешение на съемку.
По словам Фелима Кина, заместителя директора Хьюман Райтс Вотч по Азии, обещания Джокови в предвыборной кампании снять ограничения на отчетность для повышения прозрачности и развития не были реализованы.
«Существуют новые опасности для иностранных журналистов, пытающихся вести репортажи из неспокойных восточных провинций Индонезии Папуа и Западного Папуа: отказ в выдаче визы и занесение в черный список», — говорится в заявлении.
Отсутствие контроля со стороны прессы означает, что международное давление на правительство Индонезии в значительной степени ограничивается непосредственными соседями Папуа.
В марте шесть тихоокеанских государств — Тонга, Науру, Палау, Тувалу, Маршалловы острова и Соломоновы острова — призвали Совет ООН по правам человека расследовать «различные и широко распространенные нарушения» в Папуа, включая стрельбу в Паниаи.
Эти же страны исторически поддерживали OPM.
Пресс-секретарь министерства иностранных дел Индонезии Аррманатха Насир отмахнулась от обвинений группы, заявив журналистам в Джакарте: «В Индонезии все еще действует демократическая система и есть свободные СМИ, поэтому трудно скрыть доказательства нарушений прав человека».
Местные жители хотят, чтобы больше иностранных правительств обратили на это внимание.
Когда официальная делегация из Нидерландов во главе с послом страны по правам человека Кесом Ван Бааром посетила Джаяпур 4 мая, местные жители нарушили молчание, умоляя: «Мы хотим свободы», согласно источнику, который также присутствовал на встрече, но который попросили остаться анонимным.
В 2019 году в Индонезии пройдут очередные президентские выборы, но папуасы говорят, что вряд ли снова проголосуют за Джокови.
«Джокови — человек с добрыми намерениями, но его окружают люди, причастные к расстрелу в Паниаи», — говорит Гобай, председатель племенного совета.
Он хочет, чтобы Джокови знал, что народ паниаи, помимо того, что живет под надвигающейся угрозой хищных военных, погрязает в нищете, с жалким образованием и медицинским обслуживанием.
Гобай говорит, что паниаи, как и другие папуасы, считают свой голос за Джокови «долгом», который он должен выплатить.
«Им не нужны деньги, они просто хотят справедливости», — говорит он.
Несмотря на угрозы и запугивания, семьи жертв стрельбы в Паниае совершили последний символический акт неповиновения: закопали тело одной жертвы на земле прямо напротив полицейского и военного участка.
Зная, что правосудие может никогда не восторжествовать, они, по крайней мере, не позволят виновным забыть свои преступления.
«Член нашей семьи был убит», — говорит Якобус, склонив голову.
— Что еще мы могли сделать?
Огонь охватил небоскреб «Факел» в Дубае во второй раз
Огонь охватил одну из самых высоких жилых башен в мире в Дубае в пятницу, вынудив сотни жителей покинуть 337-метровое 79-этажное здание.
Это второй пожар в высотном здании, которое называется Факельной башней, всего за два года.
Здание было эвакуировано, пострадавших нет, о причине возгорания не сообщается.
«Мы спали и проснулись от пожарной тревоги и криков людей.
Мы сбежали по лестнице, и нам потребовалось около 10 минут, чтобы подняться с 50-го этажа&quot;, - сказал Reuters местный житель, назвавшийся Джорджем.
Власти гражданской обороны Дубая заявили, что пожарные потушили пламя около 4:00 по местному времени (00:00 по Гринвичу) и охлаждали здание.
Правительство заявило, что работает над предоставлением убежища пострадавшим.
Инцидент может поднять вопросы о безопасности материалов, используемых для отделки фасадов высотных зданий по всему миру.
Расследование, проведенное руководством Факела после пожара в 2015 году, показало, что большая часть повреждений была нанесена облицовке, наружным панелям, используемым для отделки или изоляции.
В Великобритании полиция заявила, что, по их мнению, система изоляции и облицовочных панелей в лондонской башне Гренфелл, возможно, способствовала быстрому распространению там пожара в июне, в результате которого погибло около 80 человек.
Рост потока туристов в Ида-Вирумаа в июне оказался минимальным
Согласно данным, полученным корреспондентом сайта rus.err.ee из Департамента статистики, в июне 2017 года услугами гостиничных комплексов на Северо-Востоке воспользовались в общей сложности 20 519 местных и иностранных туристов, что на 125 человек или на 0,6% больше, чем за аналогичный период год назад.
При этом количество местных туристов сократилось, а количество иностранных туристов выросло.
Так, в июне поток иностранных туристов увеличился на 7,3% (544 человека) до 7 994 человек.
При этом число местных туристов сократилось на 3,2% с 12 944 до 12 525 человек.
В частности, количество российских туристов в регионе увеличилось на 8,9%, или на 318 человек, по сравнению с июнем 2016 года.
Только в июне 2017 года в гостиницах Ида-Вирумаа переночевали 3885 гостей из России.
Андрей Малахов указал фанатам, кто виноват в его уходе
Андрей Малахов намекнул своим поклонникам в Instagram о том, кто виноват в его уходе с Первого канала.
До сих пор он не комментировал слухи, но сегодня опубликовал отрывок из статьи в газете «Ведомости» от 1 августа.
Малахов подписал снимок тегом: «Малыш-босс».
Статья была о том, как не допустить «выгорания» сотрудников и обратить внимание на их самочувствие.
Если вспомнить многочисленные сообщения о том, что ведущий не смог найти общий язык с недавно приехавшим продюсером, задавшимся целью переформатировать «Пусть говорят», становится понятно, на что он так сильно намекал, пишет «КП».
Сообщается, что телеведущий Андрей Малахов в настоящее время находится в отпуске и не подписал заявление об увольнении с Первого канала.
Ситуация вокруг прекращения может проясниться в ближайшие дни.
Пятеро солдат погибли в результате взрыва заминированного автомобиля в Афганистане
По меньшей мере пятеро военнослужащих погибли в результате взрыва бомбы в афганской провинции Гильменд, сообщает РИА Новости.
По данным полиции, накануне вечером возле военного блокпоста в Гиришском районе взорвался заминированный автомобиль.
Нам известно о 20 погибших.
Новый инцидент произошел в Гиришке утром в пятницу.
Вооруженные преступники напали на пункт обмена валюты.
Перестрелка между нападавшими и силовиками продолжается.
Дайвер записал видео, как акула кусает его камеру
Дайвер и исследователь Грег Скомал снял на видео акулу, укусившую его экшн-камеру GoPro.
Клип был размещен в Facebook подразделением Американского агентства морского рыболовства в штате Массачусетс, сотрудником которого является Скомаль.
Инцидент произошел 2 августа у побережья полуострова Кейп-Код на северо-востоке США, уточняет сайт Necn.
Во время погружения мужчина пытался заснять акулу на камеру, которая была прикреплена к специальной палке.
Заметив человека, животное длиной более трех метров подплыло к нему.
Акула продолжала кусать камеру, но не пыталась напасть на ученого.
Скомаль объяснил, что хищник действовал таким образом, чтобы определить, съедобен ли гаджет.
Исследователь добавил, что акула могла легко уничтожить устройство.
Он также отметил, что такой тип поведения морских животных был чем-то новым для ученых.
Установлена причина массовой драки в Уральском военном центре
В Еланский учебный центр, где произошел массовый бой, прибыла рабочая группа старших офицеров Центрального военного округа для расследования обстоятельств инцидента.
Некоторые подробности этой потасовки уже известны.
Как сообщает паблик Mash, появившийся на сайте «ВКонтакте», контрактники уральской в/ч 31612 подрались из-за незаправленной кровати.
Все началось с того, что солдат по имени Саян намеренно проигнорировал приказ офицера заправить торчащую простыню.
Солдаты шестой роты встали на сторону офицера.
Первая компания поддержала Саяна.
В течение получаса 140 молодых людей разгромили кровати и раковины в бараке и разбили стекло.
В массовой драке пострадали более десяти человек.
В Центральном военном округе опровергли информацию о поножовщине.
По данным опроса, более 1 из 5 путешественников в США берут с собой в самолет запрещенные предметы
Опрос авиапассажиров показал, что более 20% сознательно или неосознанно проносили запрещенные предметы через контрольно-пропускные пункты Управления транспортной безопасности США на самолет, в том числе по меньшей мере 6% тех, кто поднялся на борт самолета, непреднамеренно имея при себе запрещенные ножи или другие режущие предметы.
Менее 1 процента заявили, что они с опозданием обнаружили, что по ошибке взяли с собой огнестрельное оружие, боеприпасы или взрывчатые вещества.
Опрос более 1000 человек, проведенный чартерной службой Stratos Jet Charters Inc., также показал, что более молодые путешественники чаще нарушают правила.
Из респондентов, которые признались, что сознательно пытались летать с чем-то запрещенным TSA, 19,7% были миллениалами, по сравнению с менее чем 15% представителей поколения X.
Наиболее распространенными предметами, которые намеренно проносились мимо агентов TSA, были продукты питания и жидкости.
Более 3% признали, что умышленно проносили предметы с ножами мимо зоны безопасности, а 2,2% респондентов-женщин и 3,7% респондентов-мужчин также признали, что умышленно проносили запрещенные наркотики на борт самолета.
Компания заявила, что провела опрос путешественников по стране, чтобы выяснить, сколько из них случайно пронесли контрабанду через службы безопасности аэропорта, а сколько сделали это намеренно.
Неудивительно, что люди, которые чаще всего провозят контрабанду мимо службы безопасности — сознательно или неосознанно — это те, кто летает больше всего.
Однако, как указывает компания, рекомендации TSA несколько сложны и запутаны.
Люди часто не уверены в том, какие жидкости они могут брать с собой и в каком количестве.
Поэтому неудивительно, что наибольшее количество вещей, изъятых TSA, оказалось запрещенными жидкостями.
Какое-то время люди думали, что TSA рассматривает книги как контрабанду.
Жидкости разрешены на внутренних рейсах, но не на международных.
Глава EPA Прюитт отказывается от отсрочки правил эпохи Обамы для сокращения выбросов
Через день после того, как на него подали в суд 15 штатов, глава Агентства по охране окружающей среды Скотт Прюитт отменил свое предыдущее решение отложить выполнение правил эпохи Обамы по сокращению выбросов загрязнителей воздуха, вызывающих смог.
Прюитт представил это изменение как то, что его агентство более чутко, чем прошлые администрации, реагирует на потребности государственных природоохранных органов.
Он не упомянул о судебном иске, поданном против его прежней должности в федеральном апелляционном суде.
Речь идет о крайнем сроке 1 октября, когда штаты должны начать соблюдать стандарты 2015 года по приземному озону.
В июне Прюитт объявил, что отложит соблюдение на один год, чтобы дать своему агентству больше времени для изучения плана и избежать «вмешательства в местные решения или препятствия экономическому росту».
Прюитт, который был генеральным прокурором штата Оклахома до своего назначения президентом Дональдом Трампом, долгое время выступал в качестве надежного противника более строгих экологических норм.
С момента прибытия в Вашингтон Прюитт неоднократно предпринимал попытки заблокировать или отсрочить принятие законов, против которых выступает химическая промышленность и промышленность по добыче ископаемого топлива.
Внезапный разворот в среду — это последняя юридическая неудача программы Pruitt по откату регулирования.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что администратор Агентства по охране окружающей среды превысил свои полномочия, пытаясь отсрочить выполнение правила администрации Обамы, требующего от нефтегазовых компаний отслеживать и сокращать утечки метана.
В заявлении, опубликованном в среду вечером, Прюитт предположил, что его резкое изменение стандартов по озону просто укрепило приверженность Агентства по охране окружающей среды работе со штатами в рамках сложного процесса своевременного соблюдения новых стандартов.
«При прежних администрациях EPA часто не укладывалось в сроки, установленные для назначения, а затем ждало, пока на него подадут в суд группы активистов и другие лица, соглашаясь в соглашении установить графики для назначения», — сказал Прюитт, который подавал в суд на EPA более дюжины раз в своей жизни. предшествующая работа.
«Мы не верим в регулирование посредством судебных разбирательств и серьезно относимся к срокам.
Мы также серьезно относимся к уставу и полномочиям, которые он нам дает».
Тем не менее, в заявлении EPA говорится, что Прюитт может в какой-то момент снова использовать свои «права на отсрочку и все другие законные полномочия» для обеспечения того, чтобы правила «основаны на разумной политике и наилучшей доступной информации».
Республиканцы в Конгрессе настаивают на более широком пересмотре правил по озону.
Законопроект Палаты представителей, одобренный в прошлом месяце, направлен на отсрочку введения правил 2015 года как минимум на восемь лет.
Эта мера еще не вынесена на голосование в Сенате.
Генеральный прокурор Нью-Йорка Эрик Шнайдерман, возглавлявший коалицию штатов, подавших на этой неделе в суд на EPA, заявил, что группа намерена продолжать оказывать юридическое давление.
«Отмена EPA — после наших судебных исков — является важной победой для здоровья и безопасности этих 6,7 миллионов жителей Нью-Йорка и более 115 миллионов американцев, которые непосредственно пострадали от смога, проникающего в их сообщества», — сказал Шнайдерман.
К Нью-Йорку присоединились Калифорния, Коннектикут, Делавэр, Иллинойс, Айова, Мэн, Массачусетс, Миннесота, Нью-Мексико, Орегон, Пенсильвания, Род-Айленд, Вермонт и Вашингтон, а также округ Колумбия.
Приземный озон образуется, когда обычные загрязняющие вещества, выбрасываемые автомобилями, электростанциями, нефтеперерабатывающими заводами, химическими заводами и другими источниками, реагируют в атмосфере на солнечный свет.
Образовавшийся смог может вызвать серьезные проблемы с дыханием у чувствительных групп людей, ежегодно приводя к тысячам преждевременных смертей.
Защитники общественного здравоохранения и защитники окружающей среды приветствовали неожиданное изменение курса Прюитта.
«Тревожно, какое давление потребовалось, чтобы добиться этого разумного шага от человека, отвечающего за защиту воздуха, которым мы дышим», — сказала Лори Энн Берд из Центра биологического разнообразия.
«Мы должны продолжать бороться с идеологическим крестовым походом администрации Трампа, чтобы потворствовать загрязнителям и особым интересам».
Конгресс ИААФ продлил дисквалификацию Всероссийской федерации легкой атлетики
Конгресс Международной ассоциации легкоатлетических федераций (ИААФ) проголосовал за продление приостановки деятельности Всероссийской легкоатлетической федерации (ВФЛА).
Таким образом, конгресс поддержал Совет ИААФ (который в понедельник опубликовал отчет, в котором рекомендовалось сохранить приостановку) в отношении восстановления ВФЛА.
За продление отстранения проголосовали 166 человек, против — 21, сообщает ТАСС.
В отчете Совета ИААФ упоминается, что ВФЛА добилась значительного прогресса в достижении условий, установленных советом для восстановления членства, но эти условия до сих пор не полностью выполнены.
Из-за запрета ВФЛА российские легкоатлеты были вынуждены выступать на чемпионате мира в Лондоне под нейтральным флагом.
Команда состояла из 19 человек, допущенных к соревнованиям ИААФ.
В 2015 году ВФЛА была отстранена от ИААФ на неопределенный срок.
В то время был опубликован отчет Дика Паунда, независимого эксперта Всемирного антидопингового агентства (ВАДА), в котором говорилось о многочисленных нарушениях регламента ВАДА российскими чиновниками и спортсменами.
Подробнее о последнем отчете Совета ИААФ читайте в статье «Коммерсанта»: «ИААФ продлила санкции против ВФЛА».
Горькое поражение
«Химик Новомосковск» провел выездной матч против ФК «Калуга» в рамках 3-го тура ФОНБЕТ Чемпионата России между командами Премьер-лиги.
Чуть больше 10 дней назад соперники играли друг против друга в Кубке России, однако на этот раз вид игры был кардинально другим.
Химик ничем не уступал сопернику, но минутная невнимательность в конце матча привела к горькому голу и фиаско.
После недавнего поражения от калужанцев со счетом 0:3 многие заранее пророчили легкую победу хозяевам поля.
Однако с самого начала игры новомосковцы были силой, с которой нужно было считаться, и играли в обороне, но с позиции силы.
В 1-м тайме калужанцы были более активны и имели преимущество по владению мячом.
Алексей Сиротин, отразивший несколько опасных бросков и своим выступлением вселивший уверенность в своих товарищей по команде, провел еще один очень хороший матч.
К сожалению, атакующей игре «Химика» не хватило силы и везения, чтобы свести на нет оборону «Калуги» и забить первый мяч в гостях.
После перерыва игра превратилась в атакующую заварушку.
Новомосковцы стали активнее играть в атаке.
Похоронным звоном для нашей команды стали ошибки в обороне, позволившие калужанам провести серию критических игр.
Буквально за 10 минут до конца матча «Химик» вернул территориальное преимущество и провел несколько рискованных атак.
Но опыт калужанцев сыграл свою роль: последние минуты они доигрывали более технично и собранно, выжидая свой шанс забить.
После опасной атаки «Химик» перевел мяч в угловую зону, которую хозяева без сопротивления забили в сетку.
Автором гола стал Юрий Дубровин.
В текущем матче «Химик» провел неплохую игру, но потерпел горькое поражение.
Впереди у нашей команды еще одна выездная игра: 11 августа в 19:00 в Москве на стадионе Эдуарда Стрельцова «Торпедо» новомосковцы сыграют с фаворитом группы «Центр» — ФК «Арарат», в состав которого входит Роман Павлюченко, Марат Измайлов, Игорь Лебеденко, Алексей Ребко.
Выходи и поддержи Химик!
Время и место встречи болельщиков Новомосковска – 18:30 у магазина «Магнолия» (Восточная, д. 2, корп.
Состав «Химика»: Сиротин, Манохин (к), Ромащенко, Шаюнов, Хомутов, Гогия (Орешкин), Дудайти, Рыжов, Святов, Белянин (Адоевцев), Андрейченко (Лыгин)
Пресс-служба футбольного клуба «Химик»
Согласно просочившимся стенограммам телефонных разговоров, Трамп оказывал давление на Мексику в связи с оплатой стены на границе.
The Washington Post опубликовала стенограммы телефонных разговоров президента США Дональда Трампа с лидерами Мексики и Австралии.
27 января в телефонном разговоре с президентом Мексики Энрике Пенья Ньето Трамп призвал его прекратить публично заявлять, что он не будет платить за предлагаемую стену на границе.
Президент США отругал его за публичное осуждение стены, как сообщается, сказав ему: «Вы не можете говорить это прессе».
Трамп начал свою президентскую кампанию с обещания построить стену вдоль южной границы США и пообещал, что Мексика заплатит за этот проект.
Также были опубликованы стенограммы его первого разговора с премьер-министром Австралии Малкольмом Тернбуллом, свидетельствующие о напряженном обмене мнениями.
Г-н Трамп сказал г-ну Тернбуллу, что сделка с США по приему беженцев, направляющихся в Австралию, была «нелепой», «гнилой» и «глупой», настаивая на том, что сделка, заключенная при посредничестве администрации Обамы, выставит его «наркоманом» после он предложил запретить переселение беженцев в США.
Г-н Трамп закончил разговор, сказав г-ну Тернбуллу, что «это самый неприятный звонок за весь день».
Тела погибших в Абхазии туристов отправили самолетом из Сочи в Санкт-Петербург
Самолет авиакомпании &quot;Россия&quot;, на борту которого находятся тела погибших в Абхазии граждан России, вылетел из Сочи в Санкт-Петербург в 20:15 (мск), сообщает ТАСС.
В пункте назначения рейс встретят сотрудники похоронного агентства и представители мэрии, сообщил заместитель министра курортов и туризма Абхазии Астамыр Ахба.
Ранее представители МЧС республики заявили, что правительство Абхазии взяло на себя все расходы, связанные с доставкой тел погибших в Россию.
Кроме того, Сухуми намерен выплатить семьям погибших компенсацию в размере 500 тысяч рублей.
По словам Ахба, руководство Абхазии выразило готовность оплатить перелет и проживание в республике родственников погибших в результате взрывов туристов; однако родственники прислали в республику лишь доверенность на право действий местных властей в установленном порядке.
2 августа примерно в 16:20 мск на ракетно-артиллерийском складе Минобороны республики в поселке Приморское Гудаутского района прогремели два взрыва, после там начали детонировать.
В результате в депо возник пожар, повлекший за собой неконтролируемые взрывы различных типов снарядов.
В результате аварии погибли двое граждан России Елена Полякова (1970 г.р.) и Елена Тимофеева (1962 г.р.), отдыхавшие у сероводородного источника.
64 человека, в том числе 35 граждан Российской Федерации и 29 граждан Абхазии, с травмами различной степени тяжести доставлены в медицинские учреждения республики.
В настоящее время в больнице остаются семь человек, остальные выписаны.
Большое жюри привлечет к расследованию влияния России на выборы в США
Специальный прокурор по России Роберт Мюллер созвал в Вашингтоне большое жюри, которое расследует влияние России на президентские выборы в США в 2016 году, сообщают газета Wall Street Journal и информационное агентство Reuters.
Большое жюри — это группа обычных граждан, которая собирает доказательства возможных уголовных преступлений и имеет право допрашивать свидетелей под присягой.
Специальный прокурор изучит собранный материал и решит, достаточно ли его для предъявления обвинения.
Созыв большого жюри дает Мюллеру дополнительные полномочия по сбору свидетельских показаний.
Одной из тем расследования коллегии присяжных, которая начала работу несколько недель назад, станут подробности встречи сына тогдашнего кандидата в президенты Дональда Трампа с российским адвокатом Натальей Весельницкой.
Сам Мюллер уже пообещал проверить подробности этой встречи, состоявшейся в июне 2016 года.
Их уже проверило ФБР.
В конце июля сообщалось, что Дональд Трамп-младший расширил свою команду юристов.
Ранее Трамп-младший заявил, что рассчитывал получить компромат на штаб кандидата от Демократической партии Хиллари Клинтон, но никаких таких компрометирующих документов представлено не было, и разговор зашел об усыновлении.
В начале августа в некоторых источниках СМИ появилась информация о том, что заявление Трампа-младшего о встрече с Весельницкой практически продиктовано Трампом-старшим.
Белый дом дал понять, что президент ничего не диктовал, а просто осуществлял свою власть, как поступил бы любой отец.
Заместителя мэра Пензы задержали на рабочем месте
Заместитель главы администрации Пензы Ирина Ширшина задержана на 48 часов по месту работы по постановлению Следственного комитета, сообщает РИА Новости.
Официальных сообщений от правоохранительных органов по этому поводу пока не поступало, но в пресс-службе уголовного розыска Следственного комитета заверили, что они поступят в ближайшее время.
В мэрии Пензы произошедшее пока не комментируют.
Ирина Ширшина — один из пяти заместителей главы администрации Пензы.
Отвечала за вопросы градостроительства и земельные вопросы, занимая эту должность с апреля 2015 года.
До этого она долгое время работала начальником отдела Государственной инспекции жилищно-строительного комплекса по Пензенской области.
Ирина Ширшина воспитывает троих несовершеннолетних детей, и показательно отметить, что, став мамой в очередной раз год назад, она предпочла не брать декретный отпуск и вернулась к работе.
Конечно, в Мексике нет ни космодрома, ни ракет-носителей.
Однако есть космическое агентство, созданное в 2010 году, и желание развивать собственную космическую программу.
И установка бюста Юрия Гагарина: это дань уважения первому человеку в космосе.
В отличие от памятников советского времени, которые сносят в некоторых странах, памятники Гагарину, наоборот, «расползаются по планете».
В 2012 году памятник был установлен в американском городе Хьюстон, недалеко от бывшей штаб-квартиры НАСА.
В Лондоне на территории Королевской обсерватории установлен памятник в честь 50-летия первого космического полета.
Памятник Гагарину есть в Германии, в городе Эрфурт, где наш космонавт побывал в 1963 году.
Памятник в Карловых Варах (Чехия) избежал сноса в 1992 году благодаря общественным протестам и был перенесен из центра города на площадь перед местным аэропортом.
В год 70-летия Гагарина в Риге появился памятник Юрию Гагарину.
Так звучат по-латышски имя и фамилия первого космонавта, а выглядит он так, словно ему исполнилось 70 лет.
Резня Мура в Форде: активисты разыгрывают расистское линчевание как призыв к справедливости
Ford Mercury 1948 года выпуска проехал мимо группы зевак в сельской местности Монро, штат Джорджия, и с грохотом помчался к маленькому мосту Moore&#39;s Ford Bridge.
Прежде чем машина с четырьмя черными пассажирами и белым водителем смогла добраться до моста, группа белых мужчин с оружием вышла вперед, чтобы преградить ей путь.
Лидер толпы — мужчина средних лет в костюме в тонкую полоску — сделал долгую затяжку сигарой и выглянул в лобовое стекло.
Внутри обитатели пошатнулись от страха.
«Мы хотим этого ниггера Роджера!» — рявкнул мужчина.
— Вытащите его из машины!
Крики разорвали тишину, когда с переднего пассажирского сиденья стащили молодого чернокожего мужчину.
К счастью, эта ужасная сцена, разыгравшаяся 22 июля, всего лишь реконструкция.
Но когда на шею «Роджера» набрасывают петлю, почти все в зале издают настоящий вздох.
С 2005 года активисты движения за гражданские права вернулись на мост Форд-Бридж Мура, чтобы воссоздать ночь, когда в 1946 году Ку-клукс-клан линчевал две чернокожие пары — Роджера и Дороти Малком, а также Джорджа и Мэй Мюррей Дорси.
Никто никогда не был обвинен в убийствах.
«Удивительно, что за все эти годы ни один человек не был арестован, даже если мы видим их в наших сообществах, даже если мы знаем, кто они», — сказал Тайрон Брукс, который помогает организовать реконструкцию.
«Это пятно на истории, но это бремя для наших душ».
Брукс — 71-летний бывший конгрессмен штата Джорджия и пожизненный борец за гражданские права.
Для него реконструкция служит драматическим призывом к действию и ежегодным напоминанием сообществу Монро о том, что несправедливость никогда не была исправлена.
«Мы хотим судебного преследования, мы хотим закрытия, мы хотим исцеления, мы хотим примирения, но сначала мы должны добиться справедливости», — сказал он.
«Мы не можем приступить к исцелению и примирению, пока не добьемся справедливости».
Коронер накрывает простыней тело одной из жертв линчевания Мура Форда 27 июля 1946 года.
Согласно файлам ФБР, полученным NBC News, в линчевании подозревались более 50 мужчин из Монро и близлежащих округов.
Но ни один из них не был привлечен к ответственности.
Хотя подозреваемые десятилетиями оставались на свободе, активисты за гражданские права говорят, что двойные мотивы линчевания всегда были хорошо известны всему городу: политика и секс.
В апреле 1946 года постановление Верховного суда позволило чернокожим гражданам Джорджии впервые проголосовать во время основной гонки позже тем летом.
Примерно в то же время, что и выборы, по данным ФБР, чернокожий издольщик Роджер Малком во время драки зарезал белого землевладельца Барнетта Хестера — якобы из-за женщины.
Брукс сказал, что в городе ходят слухи, что Хестер спала с женой Малкома, Дороти, и что ребенок, которого она носила, не принадлежал ее мужу.
По данным ФБР, 25 июля 1946 года Лой Харрисон, известный белый землевладелец, заплатил 600 долларов, чтобы вызволить Малкома из тюрьмы под залог.
В тюрьму его сопровождали Дороти и их кузены Мэй Мюррей и Джордж Дорси.
Но, отъезжая от тюрьмы, когда они приближались к Форд-Бриджу Мура, машину окружила толпа линчевателей.
«Как оказалось, именно Харрисон организовал и заказал убийства», — говорится в одном из отчетов ФБР.
«Очевидно также, что между государственными и местными правоохранительными органами существовал заговор, которые не только принимали участие в убийствах, но и уничтожали улики и скрывали личности свидетелей».
Брукс выразился более кратко.
«Это была резня с избирательными правами», — сказал он.
«Все они были убиты, чтобы послать сообщение чернокожим в этом сообществе: «Если вы зарегистрируетесь и если вы проголосуете, с вами произойдет вот что».
В течение почти десяти лет Кассандра Грин руководила ежегодной реконструкцией линчевания Мура на Форд-Бридж.
Ее выступление яркое, захватывающее и основано на глубоком расизме, который многим хотелось бы верить, что в Америке больше не существует.
На это трудно смотреть, а еще труднее отвести взгляд, но Грин сказал, что в этом суть.
«Мы не хотим говорить о линчевании, потому что это заставляет нас столкнуться с уродством внутри каждого из нас», — сказала она.
«Но я не смогу построить с тобой отношения, если ты не будешь меня слушать или слышать, через что я прошел».
Репетиции постановки этого года начались в июне, и в первый день почти 30 актеров — дюжина белых и остальные черные — собрались в комнате и слушали, как Грин начал хорошо отрепетированный обзор пьесы.
Уэйд Марбо является содиректором Грина.
Он много лет играл роль главы клановцев, но, по его словам, эта роль никогда не становится легче.
«Я чувствую себя грязным, потому что это не то, кем я являюсь», — сказал Марбо.
«Но я думаю, что очень важно сохранить эту историю, потому что мы не хотим возвращаться к тем временам».
На другом конце комнаты актеры Дарриус Брэдшоу и Ник Раскона, которые играют Роджера Малкома и Барнетта Хестера, репетировали свои реплики.
Спектакль начинается с того, что Малкольм кричит и толкает Эстер, в ярости от того, что спит со своей женой Дороти.
«Я сказал, ниггер, убирайся с моей собственности!»
Раскона стреляет в ответ.
Есть бит.
И тут все (по крайней мере, все черные актеры) заливаются смехом.
Грин смеется больше всех.
- Что?! - спросила Раскона.
Он встревожен, растерян.
Я слишком усердствовал?
— Нет, — сказал Грин сквозь смех.
«Я просто не думаю, что белые люди тогда говорили «н---а»».
«Да», — пошутил один из других чернокожих участников.
«Вы должны нажать твердую букву «R»».
И точно так же энергия в комнате меняется; чувство товарищества заменяет дискомфорт.
Все стремятся сделать это правильно не только ради пьесы, но и в память о четырех убитых людях.
Сцена начинается снова.
На этот раз, когда Раскона произносит слово на букву Н, оно резкое и выразительное.
Абсолютно никто не смеется.
Реконструкция заканчивается бурно и быстро.
Крики, выстрелы, а потом тишина.
Женщина, одетая в траурное черное, стоит над телами актеров и исполняет скорбный панегирик Билли Холидей «Странный фрукт».
Ее голос ломается на каждом втором слове.
В сотне ярдов позади группа из примерно четырех десятков зрителей вытирает пот и слезы с глаз.
Аудитория почти поровну делится на черных и белых.
Одна пара приехала из Итаки, штат Нью-Йорк, чтобы посмотреть представление, многие приехали совсем недалеко.
Все они выдержали гнетущую влажность Джорджии почти восемь часов, пока Брукс вел их в паломничество к могилам Малкомов и Дорси.
До этого момента убийства оставались анекдотом, но теперь, стоя на той же земле, где произошли линчевания, в воздухе чувствуется призрак.
Когда последние ноты песни стихают, Грин предлагает толпе подойти поближе и осмотреть тела.
Дети склоняются над головами, впитывают фальшивую кровь и неподвижные тела и шепчутся друг с другом.
«На самом деле они не мертвы», — бормочет один маленький мальчик, словно напоминая себе.
Через несколько минут Грин благодарит толпу, и вдруг все кончено.
Актеры сбрасывают веревку для линчевания и вытирают слезы.
Брэдшоу обнимает Марбо, человека в костюме, сыгравшего главу Клансмена.
Ник Раскона обнимает двух своих коллег по фильму, а затем плачет в их объятиях; эмоциональная нагрузка от выступления наконец дошла до него.
— Все в порядке, — шепчет одна из женщин.
«Мы знаем, что это не то, что у вас на сердце.
Ты сделал это по какой-то причине».
Позже зрители садятся ужинать с актерами.
За одним столом белая пара из Атланты оживленно болтает о реконструкции с черной парой, которую они только что встретили.
Дениз Дуплински изо всех сил пыталась найти слова, чтобы описать, какое впечатление произвело на нее выступление.
«Трудно слышать эти ужасные ужасные слова и поступки… исходящие от людей, которые похожи на вас и которые делают это, потому что они похожи на вас», — сказала она.
«Что это действительно делает со мной, так это заставляет меня думать, что линчевания все еще продолжаются, — добавила она, — теперь их просто называют полицейской стрельбой».
На другом конце комнаты Тайрон Брукс держит суд за своим столом, ест и вспоминает о гражданских правах.
Он сказал, что уже начал планировать выступление в следующем году.
«Воспроизведение в некотором роде вдохновляет, потому что описывает ужас того, что мы пережили, но это также и поучительный момент», — сказал он.
«Это похоже на то, что если вы не извлечете урок из этого, это может случиться снова.
Те, кто не изучает свою историю, те, кто не знает своей истории, обречены на ее повторение».
Суд оштрафовал Навального за нарушения на «агитационном субботнике»
Симоновский суд Москвы оштрафовал Алексея Навального на 300 тысяч рублей за нарушение порядка организации митинга.
Оппозиционера признали виновным в совершении административного правонарушения, предусмотренного ч. 8 ст. 20.2 КоАП РФ «Повторное нарушение порядка организации митинга».
Ранее судья Симоновского суда Москвы Хизир Мусакаев завершил рассмотрение административного дела в отношении Леонида Волкова, руководителя главного аппарата оппозиционера Алексея Навального, привлеченного к ответственности по той же статье, что и Навальный.
Волкова признали виновным и приговорили к штрафу в размере 300 000 рублей.
Именно такую сумму оценил судья Мусакаев за раздачу листовок на «агитационном субботнике», который сторонники Навального провели в Москве 8-9 июля.
Ознакомившись с агитационными материалами, сотрудники милиции, следившие за участниками «агитационного субботника», посчитали, что организаторы намеренно скрыли его настоящую цель — публичный протест (для чего требуется предварительное разрешение столичных властей).
Леонид Волков и его адвокаты Иван Жданов и Александр Помазуев ходатайствовали о прекращении производства по делу об административном правонарушении в связи с отсутствием конкретных признаков правонарушения и указывали на то, что сотрудники полиции допустили конкретные ошибки при составлении протокола.
На самом «агитационном субботнике» Волкова не задержали, но он получил повестку, обязывающую явиться в отделение милиции для дачи показаний по поводу мероприятия, которое проводилось при его активном участии.
Повестки также получили сам Навальный и еще один соратник оппозиционера Николай Ляскин.
В Мордовии задержан мужчина, стрелявший в невесту и троих гостей свадьбы
Суд в Мордовии арестовал местного жителя, расстрелявшего на свадьбе четырех человек, включая невесту.
Об этом сообщили в республиканском управлении Следственного комитета.
Инцидент произошел вечером 29 июля.
В ходе ссоры 42-летний житель Саранска несколько раз выстрелил в гостей мероприятия, отправившихся купаться на деревенский пруд.
В результате пострадали три женщины и один мужчина.
Возбуждено уголовное дело по пункту «а» части 1 статьи 213 УК РФ (Хулиганство), части 3 статьи 30, пунктам «а», «е» и «и» части 2 статьи 105 УК РФ (Покушение на убийство двух и более лиц, совершенное общеопасным способом, из злоумышленных побуждений).
Как сообщает «Интерфакс», местные СМИ сообщили, что мужчина начал стрелять из-за того, что гости свадьбы, решив искупаться, шли по его территории по пути к пруду.
Минэнерго ужесточит требования к поставщикам турбин для электростанций
Минэнерго РФ обновит правила представления информации для поставщиков критически важного оборудования, в частности, турбин для электростанций.
При запуске газотурбинных установок, турбин для гидроэлектростанций, объектов перекачки и добычи нефти поставщики оборудования будут обязаны сообщать информацию о доступе к ним в Минэнерго и Федеральную службу по технологическому и экспортному контролю.
Проект постановления правительства уже готов и вынесен на общественное обсуждение.
Новые требования будут распространяться только на «критически важное энергетическое оборудование», поставляемое в Россию.
Потенциальные угрозы, названные в документе, включают в себя такие инциденты, как иностранные спецслужбы, криминальные элементы и структуры, недобросовестные партнеры и хакеры, получающие информацию об объектах и доступ к управлению ими.
Евросоюз расширил антироссийские санкции из-за Siemens
4 августа пресс-служба Евросоюза сообщила о расширении антироссийских санкций из-за скандала вокруг поставки в Крым турбин производства Siemens.
Об этом ранее сообщали «Аргументы недели».
В пресс-службе Совета ЕС сообщили, что санкции против России были расширены из-за скандала вокруг турбин производства Siemens, которые якобы были доставлены в Крым в нарушение санкций.
Сегодня Совет Европы рассматривает все возможные жалобы и предложения государств-членов относительно расширения антироссийских санкций.
Ранее сообщалось, что до конца дня будет принято окончательное решение, и решение принято: санкции против России расширены.
Pearson сокращает еще 3000 рабочих мест и урезает дивиденды, чтобы оживить бизнес
Британская образовательная группа Pearson заявила в пятницу, что сократит еще 3000 рабочих мест и сократит свои промежуточные дивиденды на 72%, поскольку она начала еще одну программу реструктуризации для решения проблем, с которыми сталкивается ее бизнес.
Сокращение рабочих мест, которое, по словам главного исполнительного директора Джона Фэллона, произойдет в основном в конце 2018 года и в начале 2019 года, является дополнением к 4000 должностей, потерянных в ходе предыдущей реструктуризации.
Pearson объявила о плане сократить расходы еще на 300 миллионов фунтов стерлингов (394 миллиона долларов США) в мае в рамках третьей программы сокращения расходов, чтобы попытаться оживить бизнес, пострадавший от быстрого перехода к цифровому обучению.
Компания, которая в прошлом месяце согласилась продать свою долю в Penguin Random House партнеру Bertelsmann, заявила, что ее прогноз на год не изменился после того, как она сообщила о росте базовых продаж на 1% в первом полугодии до 2,05 млрд фунтов стерлингов.
Атака конвоя в Кабуле: солдат НАТО погиб в результате взрыва террориста-смертника
По официальным данным, террорист-смертник атаковал военный конвой в столице Афганистана Кабуле, убив одного солдата НАТО и ранив еще нескольких.
В заявлении НАТО говорится, что пятеро солдат и переводчик получили ранения.
По неподтвержденным местным сообщениям, в результате инцидента в Карабахском районе города также погибли трое мирных жителей.
Взрыв стал последним актом насилия в Афганистане в этом месяце: во вторник более 30 человек погибли в результате взрыва в мечети в Герате.
В понедельник террорист-смертник убил двух человек возле посольства Ирака в Кабуле.
В заявлении НАТО говорится, что взрыв в четверг вечером произошел, когда совместный патруль с афганской армией был атакован «самодельным взрывным устройством личного состава».
В сообщении говорится, что все пострадавшие находятся в стабильном состоянии и находятся на лечении в американском военном госпитале на аэродроме Баграм.
Корреспонденты говорят, что растущая сила талибов и группировки, известной как «Исламское государство» (ИГ), в Карабахе является серьезной проблемой для сил НАТО, базирующихся в близлежащем Баграме.
По данным ООН, в первой половине 2017 года в Афганистане погибло не менее 1662 мирных жителей, из них около 20% — в столице.
В конце июля в преимущественно шиитском районе Кабула в результате взрыва заминированного автомобиля смертником погибло не менее 30 человек.
Талибы заявили, что они совершили это нападение.
31 мая в результате мощного взрыва в центре города погибло более 150 человек, что стало самым смертоносным нападением боевиков в стране с тех пор, как силы под руководством США свергли Талибан от власти в 2001 году.
Насилие подчеркивает шаткую ситуацию с безопасностью в Афганистане, поскольку президент США Дональд Трамп взвешивает, стоит ли увеличивать численность американских войск, помогающих военным и полиции в стране.
Корреспонденты говорят, что взрывы террористов-смертников в Кабуле в последние недели также создали кризис общественного доверия к правительству, его политике и, в частности, к репутации президента Ашрафа Гани.
Агентство по охране окружающей среды отменяет решение об отсрочке введения закона о смоге после судебных исков
Агентство по охране окружающей среды США отменило решение об отсрочке правила эпохи Обамы, требующего от штатов ограничивать выбросы, вызывающие смог, на следующий день после того, как 15 штатов подали в суд на агентство из-за этого шага.
Агентство по охране окружающей среды объявило о решении продолжить так называемые «Озоновые обозначения 2015 года» поздно вечером в среду, заявив, что это демонстрирует приверженность агентства работе со штатами.
«Мы верим в диалог с нашими государственными партнерами и реагируем на них», — заявил в своем заявлении глава Агентства по охране окружающей среды Скотт Прюитт.
В июне Прюитт объявил о намерении Агентства по охране окружающей среды отложить определение уровня озона, при котором существующее загрязнение смогом измеряется в некоторых частях страны, чтобы определить, где необходимо сократить выбросы для соответствия более жестким стандартам качества воздуха, на один год до октября 2018 года.
Группа из 15 преимущественно демократических штатов вместе с округом Колумбия во вторник подали иск, заявив, что эти усилия были незаконными.
Администрация президента Дональда Трампа стремится отменить широкий спектр экологических норм, введенных бывшим президентом Бараком Обамой, в рамках более широкой повестки дня, которая, по словам Трампа, направлена на стимулирование экономического роста.
Но эти усилия вызвали сопротивление со стороны демократов и природоохранных организаций, которые обеспокоены воздействием более высоких выбросов на здоровье населения.
На веб-сайте EPA говорится, что вдыхаемый воздух, содержащий озон, «может снизить функцию легких и усилить респираторные симптомы», такие как астма.
Ассоциация европейского бизнеса выступила против новых антироссийских санкций
Ассоциация европейского бизнеса выразила свое несогласие с экономическими санкциями США против России.
По мнению АЕБ, такие меры могут привести к серьезному спаду производства и потере рабочих мест.
В заявлении АЕБ говорится, что бизнес является одним из важнейших звеньев, соединяющих страны и народы, и именно по этой причине нельзя ограничивать принципы свободной торговли.
Ассоциация европейского бизнеса объединяет более 500 компаний из стран Евросоюза и Европейской ассоциации свободной торговли.
Ассоциация призывает глав государств и правительств ЕС, США и России выработать новый курс действий, который позволил бы отделить бизнес от политики и найти коллективные и взаимоприемлемые решения в духе мира и согласия. .
Депутаты просят полицию ограничить движение на набережной в Пскове
Избранные представители населения Пскова обратились с запросом к начальнику городского РОВД Сергею Сурину по вопросу движения транспорта по набережной реки Великой.
Депутаты городской думы Константин Болотин, Григорий Стороненков и Валерий Лесников считают, что автомобилисты мешают людям гулять и отдыхать в этом районе.
По их мнению, мониторинг водителей поможет сделать этот район более спокойным и безопасным.
Дело в том, что нарушители игнорируют знаки «пешеходный переход» и беспрепятственно передвигаются по набережной.
Получается, что капитальный ремонт и доработки были проведены напрасно.
Спортивные и детские площадки становятся неудобными из-за автомобилей.
Как отмечает Псковское информационное агентство, в вечернее время центральную набережную патрулируют сотрудники патрульно-постовой службы и волонтеры дворового дозора.
Благодаря им количество проезжающих машин сокращается, но не весь трафик уходит.
Путин потребовал от следственных органов не изымать жесткие диски
Президент России Владимир Путин предложил запретить следственным органам изымать серверы и жесткие диски с рабочих компьютеров на предприятиях.
Об этом глава государства сообщил на совещании по инвестиционной программе развития Дальнего Востока.
По словам президента, необходимо «исключить применение следственных мероприятий, приводящих к остановке деятельности, включая изъятие жестких дисков с рабочих компьютеров и серверов».
Путин отметил, что если у следователей есть такая потребность, «достаточно снять копии, заверить их и использовать в ходе следствия».
Глава государства добавил, что нельзя «создавать условия, препятствующие продолжению деятельности предприятия, вплоть до неспособности платить налоги».
Ольга Бузова рассказала о том, как сильно хотела позвонить бывшему мужу
Телеведущая Ольга Бузова призналась, что очень хотела позвонить своему бывшему мужу, футболисту Дмитрию Тарасову.
В настоящее время знаменитость находится в США, где решает рабочие вопросы.
Буквально на днях Ольга посетила Лас-Вегас, после чего решила опубликовать пост в социальной сети Instagram.
Она заявила, что не выходила замуж, не делала новых татуировок, а также неоднократно не звонила бывшему супругу, чтобы сказать ему, что он испортил ей жизнь, хотя ей очень хотелось это сделать.
Бузова заявила, что навсегда запомнит эту поездку, ведь она так здорово провела время.
Умер британский актер Роберт Харди
Британский актер Роберт Харди, сыгравший министра магии Корнелиуса Фаджа в экранизации цикла романов о Гарри Поттере, скончался на 92-м году жизни.
Об этом в четверг сообщила газета Independent.
О его смерти рассказали его родственники.
По их словам, он прожил «потрясающую жизнь, добившись успеха в кино, театре и на телевидении за 70-летнюю карьеру».
Харди родился в 1925 году в английском курортном городке Челтнем.
В 1959 году он выступил вместе с Лоуренсом Оливье на сцене Королевского шекспировского театра в «Трагедии Кориолана».
Харди также запомнился своим многократным исполнением роли премьер-министра Уинстона Черчилля, в том числе в одной из экранизаций произведений Агаты Кристи о мисс Марпл.
Он был удостоен награды Британской академии кино и телевизионных искусств (BAFTA) за исполнение той же роли Черчилля в телевизионном драматическом сериале BBC «Уинстон Черчилль: Годы в пустыне» (1981).
Роберту Харди также не раз доводилось играть роль президента США Франклина Делано Рузвельта.
Что-то неладно в Датском королевстве: принц Хенрик, а на самом деле Анри-Мари-Жан-Андре Граф де Лаборде, отказался быть похороненным вместе со своей коронованной супругой, королевой Маргрете.
В этом году у пары «золотая» годовщина свадьбы; однако на повестке дня не подготовка к празднованию, а серьезный спор.
Его Высочество отказался от титула принца-консорта, а также сделал язвительные замечания в адрес королевы о том, что она так и не удосужилась предоставить ему титул короля-консорта.
Хенрик живет во Франции, хотя и остается официальным супругом королевы.
МИД России призвал Вашингтон прекратить клевету на Москву
МИД России отреагировал на заявления Майка Пенса, обвинившего Москву в попытке дестабилизировать ситуацию на Балканах.
Соответствующее заявление МИД распространил на днях.
МИД в своем комментарии указал, что США все активнее используют клише времен холодной войны, которые совершенно не соответствуют действительности.
Более того, российские дипломаты призвали американские власти прекратить клевету на РФ.
Как писали на днях «Аргументы недели», вице-президент США Майк Пенс обвинил Москву в попытке дестабилизировать западные Балканы и организации неудачного государственного переворота в Черногории.
Майки Гарсия и Василий Ломаченко встречаются впервые, обсуждают возможное выяснение отношений
Василий Ломаченко и Майки Гарсия, которые должны столкнуться друг с другом, чтобы в ближайшем будущем провести самый захватывающий боксерский поединок в весовой категории до 147 фунтов, впервые встретились друг с другом в четверг.
Они находились в разных комнатах офиса ESPN в Лос-Анджелесе, пока Гарсия, непобежденный чемпион Всемирного боксерского совета в легком весе, не прошел по коридору, чтобы поприветствовать Ломаченко, чемпиона Всемирной боксерской организации в полулегком весе.
После победы Гарсии единогласным решением судей над бывшим чемпионом мира в четырех дивизионах Эдрианом Бронером в субботу на Showtime оба бойца входят в пятерку лучших в весовой категории.
Гарсия протянул правую руку и сказал: «Как дела, чемпион?
Удачи вам.&quot;
Ломаченко защищает свой пояс против Мигеля Марриаги в субботу вечером в 7 на ESPN.
Когда пара позировала для фотографий, менеджер Ломаченко Эгис Климас отметил, что потенциальное выяснение отношений между бойцами было бы «идеальным размером».
«Я бывший полулегковес, — напомнил Гарсия.
«Я перешел к Бронеру [в 140 фунтах], но я не такой большой.
Я маленькая для 140.
Я хочу спуститься в легкий вес.
И он должен перейти в легкий вес [135 фунтов], и тогда у нас будет бой.
Это то, о чем просят фанаты.
Давайте дадим им это».
Ломаченко согласился.
«Боксу нужен этот бой».
Климас спросил, должен ли он быть платным за просмотр, что является частью стратегии, которую он должен заставить Ломаченко провести дебютный бой в 135 фунтах в конце этого года, чтобы назначить свидание следующим летом с Гарсией (37-0, 30 нокаутов). который также заинтересован в бою с победителем Хорхе Линареса-Люка Кэмпбелла после их боя за титул чемпиона в легком весе 23 сентября на форуме.
«Этот бой может быть платным, потому что все фанаты спрашивали об этом», — сказал Гарсия, позже выразив готовность драться в любой сети, предлагающей лучший финансовый пакет.
&quot;Мы основные имена.
Никакие другие имена не могут привлечь такого внимания.
Когда они будут готовы... ».
Гарсия сказал, что ценит Ломаченко как «потрясающего бойца» и может посетить его субботний бой.
Но Ломаченко остановился на щедрой похвале Гарсии, сказав, что, по его мнению, чемпион трех дивизионов из Риверсайда выглядел «очень медленным, извини, Майки ... ты хотел нокаута».
Гарсия сказал, что основное внимание было уделено силе удара, а затем боксу.
Они оба сказали, что чувствуют нарастание импульса к своему бою.
«Это бой, который нужно устроить.
Ни один другой бой не вызывает столько внимания и шума.
Я более чем счастлив работать над этим», — сказал Гарсия.
Сказал Ломаченко: «Я ждал лучших бойцов, а это Майки.
Это будет отличный бой».
Несколько центральных дорог Москвы перекроют для движения в выходные
В эти выходные, 5 и 6 августа, в столице будет ограничено движение транспорта на участке Тверской улицы между Настасинским переулком и Триумфальной площадью; Также будет ограничено движение по 1-й Тверской-Ямской улице.
Кроме того, Ленинградский проспект будет закрыт для движения от Третьего транспортного кольца до 1-й Тверской-Ямской улицы.
Ограничения на всех этих участках коснутся движения в обоих направлениях, сообщает информационный центр Департамента транспорта Москвы.
Улицы будут закрыты с полуночи 5 августа до 5 часов утра 7 августа в связи с их благоустройством.
В выходные также будет закрыт для движения участок Москворецкой набережной.
Строительство парка «Зарядье» там продолжается до сих пор.
Путин поручил Генпрокуратуре проверить Байкал
Президент России Владимир Путин поручил Генеральной прокуратуре Российской Федерации провести проверку территории Байкала на наличие признаков незаконной и экологически вредной деятельности.
«Прошу Генеральную прокуратуру проверить территорию Байкала на наличие признаков незаконной и экологически вредной деятельности», — заявил Владимир Путин на совещании, посвященном экологическому развитию региона.
Кроме того, российский лидер попросил принять меры в случае обнаружения фактов нарушений.
Опубликованы новые результаты шведских тестов на определение возраста для получения убежища
Последние результаты тестов просителей убежища в Швеции, подвергшихся новому методу медицинской оценки их возраста, показывают, что более 80 процентов протестированных были признаны старше 18 лет, но не все верят в их точность.
Национальное агентство судебной медицины Швеции (Rättsmedicinalverket) начало проводить испытания в начале года.
Они предназначены для более точной оценки возраста в процессе предоставления убежища после того, как Шведское миграционное агентство (Migrationsverket) подверглось критике за ошибки в оценке правильного возраста некоторых беженцев, утверждающих, что они несовершеннолетние.
На сегодняшний день Migrationsverket отправила на тестирование 6880 случаев, а Агентство судебной медицины опубликовало результаты в общей сложности 2481 теста за период с середины марта по 31 июля 2017 года.
Восемьдесят процентов (2002 г.) были признаны лицами в возрасте 18 лет и старше, а еще в 25 случаях Агентство судебной медицины постановило, что субъекту «возможно 18 лет или старше».
В 432 случаях был сделан вывод, что человеку «возможно меньше 18 лет».
Тесты проводятся только в тех случаях, когда речь идет о возрасте человека.
По словам Йохана Йоранссона из Агентства судебной медицины, результаты соответствуют предыдущим месяцам.
«Мы не видим большой разницы в статистике с предыдущими месяцами, цифры вполне постоянны», — сказал он The Local.
Высокая доля лиц, признанных лицами старше 18 лет, не обязательно означает, что лица, ищущие убежища, лгали о своем возрасте.
В мае агентство опубликовало результаты 581 теста и сообщило, что было 442 случая, которые «предполагают, что обследуемому лицу 18 лет и старше».
Когда газета Svenska Dagbladet расследовала 581 опубликованный результат, она обнаружила, что в 243 случаях люди открыто заявляли, что в этом году им исполняется 18 лет.
Метод медицинской оценки возраста, который состоит из рентгенографии зубов мудрости и МРТ коленных суставов с последующим их анализом стоматологами и рентгенологами, также подвергался критике в некоторых кругах.
Одним из скептиков является эндокринолог Каролинского института Клод Маркус, чья работа включает в себя оценку биологической зрелости людей, чтобы увидеть, прошли ли они половое созревание раньше или позже, чем обычно.
«У меня были причины думать об этом, и я не думаю, что используемый тип измерения должен быть таким.
Судить о биологическом возрасте таким образом очень сомнительно.
Если мы не можем сказать это наверняка, мы не должны делать вид, что можем», — сказал он газете Metro.
Однако Йоранссон из Агентства судебной медицины защищал точность тестов: «В целом можно сказать, что риск ошибочного признания ребенка взрослым невелик.
Самый большой риск — это если человеку чуть меньше 18 лет, и в этом случае он составляет около 10 процентов».
Я подумаю, баллотироваться ли в президенты
В ходе рабочего визита в Бурятию Владимир Путин заявил, что готов подумать о том, баллотироваться ли на пост президента России на выборах 2018 года, сообщает «Интерфакс».
Это заявление было сделано в ответ на запрос жителя села Черемушка в Бурятии.
Во время видеоконференции, посвященной тушению пожаров в Бурятии и Иркутской области, собеседник обратился к Путину со словами: «Владимир Владимирович, у нас к вам просьба; когда состоятся следующие президентские выборы, мы все просим вас снова баллотироваться на эту должность».
«Хорошо, я подумаю, спасибо», — сказал в ответ президент.
28 июля пресс-секретарь президента Дмитрий Песков прокомментировал заявления некоторых СМИ о том, что предвыборным штабом Владимира Путина будет руководить глава администрации президента РФ Атон Вайно.
Песков назвал эти предположения «беспочвенными, гипотетическими домыслами».
«Пока штаба нет: до создания штаба еще далеко, а до избирательной кампании еще далеко», — сказал Песков.
«Это пока не на повестке дня», — заявил Песков.
Губернатор Западной Вирджинии объявил о смене партии
Губернатор-демократ Западной Вирджинии Джим Джастис объявил в четверг вечером на митинге с президентом Трампом, что он меняет партию.
«Нравится вам это или не нравится, но демократы ушли от меня», — сказал губернатор Джастис.
«Сегодня я скажу вам с большим количеством молитв и долгих размышлений ... сегодня я скажу вам, жителям Западной Вирджинии, что я больше не могу вам помочь, будучи губернатором-демократом».
Митинг взорвался аплодисментами.
«Итак, завтра я сменю регистрацию на республиканскую», — добавил Джастис.
«Как тренер я бы сказал вам, что пришло время провести еще одну игру».
Ранее г-н Трамп пообещал сделать громкое заявление на митинге в Западной Вирджинии.
Г-н Трамп выиграл Западную Вирджинию с 42 очками, и Джастис не поддержал кандидата от Демократической партии Хиллари Клинтон.
Джастис, который является единственным миллиардером в штате, по данным Forbes, был избран в 2016 году.
Forbes отмечает, что он владеет угольными шахтами в пяти штатах, унаследовав от отца угольный бизнес.
Его состояние составляет около 1,59 миллиарда долларов.
Тем временем Республиканский национальный комитет опубликовал заявление в четверг вечером, в котором говорится, что «смена партии губернатором Джастисом является еще одним ударом по Демократической партии, которая скорее будет препятствовать, чем работать, чтобы сделать нашу страну снова великой».
«Имея всего 15 постов губернаторов и контролируя наименьшее количество законодательных собраний штатов в истории, заявление губернатора юстиции является всего лишь последним отказом от партии, которая лишена лидера сверху донизу и не может найти позитивное объединяющее послание», — заявила председатель СРН Ронна Макдэниел. заявление для CBS News.
Кот-тяжеловес по кличке Мистер Красавчик нашел дом благодаря социальным сетям.
Приют в городе Питтсборо (штат Северная Каролина, США) поместил кота по кличке Мистер Красавчик весом более 14 килограммов, после того как он прославился благодаря интернету.
Об этом сообщает Mashable.
В конце июня фотография кота с просьбой найти его хозяина была опубликована в Facebook-аккаунте приюта, потому что «понятно, что его кто-то кормил».
В комментариях пользователи отметили, что выражение лица животного может стать новым мемом.
Пост набрал более 3200 лайков и 15000 комментариев.
В комментариях десятки людей изъявили желание принять Мистера Красавчика.
В конце концов, он был передан на попечение Анжелы Фрейзи, которая пообещала справиться с его лишним весом.
В интервью радиостанции WNCN американка рассказала, что у нее уже был подобный опыт: она принесла домой кота весом 10 килограммов, а сейчас он весит чуть больше пяти.
В июле пользователи Reddit обратили внимание на кошку из Австралии с необычно длинными лапами.
Пост с изображением животного набрал более 68 000 просмотров.
Комментаторы отмечали, что она вполне могла бы сделать себе карьеру в модельном бизнесе.
Коу хвалит «откровенные» извинения России за допинговый скандал
Босс международной легкой атлетики Себастьян Коу похвалил то, что он назвал искренними извинениями России за допинговый скандал в четверг, но повторил, что сейчас не время для возвращения страны в спорт.
Глава российской легкой атлетики Дмитрий Шилахтин заявил на Конгрессе ИААФ, который состоялся накануне чемпионата мира по легкой атлетике, что запрет его страны заниматься спортом был правильным и что он полон решимости бороться с допингом.
Он сказал, что ему жаль «всех спортсменов, у которых на соревнованиях отобрали золотые и серебряные медали».
Несмотря на его комментарии, Конгресс ИААФ проголосовал за сохранение запрета, введенного в ноябре 2015 года после того, как в отчете Всемирного антидопингового агентства (ВАДА) были обнаружены доказательства использования допинга в России при поддержке государства.
«Я думал, что сегодня это был очень откровенный ответ, очень откровенная презентация», — сказал журналистам президент ИААФ Коу.
«Весь Совет и весь Конгресс были довольны ... тем, что Российская Федерация осознала, что они пережили довольно жаркие времена, и делают все возможное, чтобы федерация была реорганизована».
Коу сказал, что он также «доволен» тем, что Россия приняла критерии для его повторного введения.
«Я думаю, что это был очень конструктивный день, и я думаю, что прогресс налицо, но Конгресс поддерживает рекомендации целевой группы о том, что сейчас не время для восстановления России», — сказал Коу.
«Нам нужно сделать все в течение следующих нескольких месяцев, чтобы нормализовать эту ситуацию.
Руководящим принципом всегда было то, что мы хотели отделить чистых спортсменов от испорченной системы», — добавил он.
Девятнадцать российских спортсменов будут соревноваться в качестве нейтральных на чемпионате мира по легкой атлетике, который стартует в Лондоне в пятницу, отвечая строгим критериям ИААФ.
Глава рабочей группы ИААФ Руне Андерсен заявил в понедельник, что Россия еще не выполнила несколько критериев для восстановления.
Тестов на наркотики по-прежнему недостаточно, а запрещенные тренеры по-прежнему работают свободно, сказал он журналистам в Лондоне после презентации в Совете ИААФ.
Суд поместил под арест украинского журналиста, подозреваемого в измене Родине.
Журналист Василий Муравицкий, задержанный Службой безопасности Украины (СБУ), находится под арестом на два месяца, сообщает СБУ.
Сотрудник интернет-издания «Житомир Журнал» подозревается в госизмене на основании размещения своих публикаций на российских сайтах и в нарушении территориальной целостности Украины.
При этом Россия не поддерживает действия украинских властей в отношении журналиста, считая это «варварской политикой» в отношении СМИ.
Через два года после пика миграционного кризиса в Европе Италия решилась на ограниченную военную операцию в Средиземном море.
Патрульный корабль «Команданте Борсини» вошел в территориальные воды Ливии, чтобы затем во взаимодействии с военно-морскими силами этой страны остановить поток нелегальных мигрантов.
Решение о начале операции было одобрено итальянским парламентом в среду.
Рим получил на это одобрение от международно признанного правительства Ливии, которое, надо сказать, не контролирует большую часть территории страны.
Ливийский парламент, базирующийся в Тобруке, который находится в оппозиции к кабинету, обвинил Италию в нарушении суверенитета Ливии.
При этом главнокомандующий Ливийской национальной армией фельдмаршал Хафтар приказал своим подчиненным дать отпор итальянским кораблям.
Однако в Риме заявили, что не верят этим угрозам и намерены направить еще один военный корабль в территориальные воды Ливии.
Ситуация обсуждалась на прошлой неделе в ходе переговоров между премьер-министром Италии Паоло Джентилони и Файезом ас-Сарраджем, главой кабинета министров признанной Европой Ливии.
Власти Италии решили создать военно-морскую миссию по борьбе с нелегальной миграцией в июле, когда были обнародованы статистические данные о количестве нелегалов, приплывших в страну из Ливии: 95 тысяч человек с начала года.
Правительство заявило, что ресурсы для расселения мигрантов исчерпаны.
В Skype произошел серьезный сбой
Сегодня всемирного глюка в сервисе Skype был зафиксирован одновременно в нескольких странах.
В четверг, 3 августа, пользователи начали массово отправлять жалобы разработчикам программы.
В Microsoft подчеркнули, что специалисты уже активно работают над устранением проблем, с которыми столкнулись жители Европы и Северной Америки, уточняет РИА Новости.
Вы помните, что в июне этого года также произошел сбой со Skype.
В течение некоторого времени пользователи не могли получать или отправлять сообщения.
Два лидера сборной Украины по легкой атлетике отстранены от участия в чемпионате мира
Ольга Земляк и Олеся Повх, специализирующиеся в спринтерском беге, были исключены из состава сборной Украины на чемпионат мира 2017 года в Лондоне.
Об этом сообщается на сайте федерации легкой атлетики страны (UAF).
Такое решение принял исполком организации в связи с возбуждением Международной ассоциацией легкоатлетических федераций (ИААФ) дисциплинарного производства в отношении легкоатлетов.
Тренера Земляка Сергея Басенко также исключили из состава украинской делегации.
Как сообщает Sportarena, IAAF подозревает спортсменок в употреблении допинга.
Повх был бронзовым призером Олимпийских игр 2012 года, чемпионом мира 2011 года и чемпионом Европы 2010 года в эстафете 4х100 м; Земляк выиграла чемпионат Европы 2012 года в эстафете 4х400 метров.
Чемпионат мира по легкой атлетике в Лондоне пройдет с 4 по 13 августа.
Как финансовые правила футбола повлияют на переезд Неймара в Париж
Правила, направленные на предотвращение неограниченных расходов европейских футбольных клубов, не помешают рекордному переходу Неймара из испанской «Барселоны» во французский «Пари-Сен-Жермен».
Любые последствия для «Пари Сен-Жермен» будут зависеть от УЕФА, руководящего органа, контролирующего европейскую игру, который имеет право отстранить команды от участия в престижном турнире Лиги чемпионов.
Правила финансового Fair Play, введенные УЕФА в 2011 году, означают, что ПСЖ в конечном итоге должен будет доказать, что трансфер Неймара был профинансирован, не понеся при этом огромных убытков.
«Барселоне» заплатили 222 миллиона евро (262 миллиона долларов) только за то, чтобы выкупить бразильца из его контракта, а Неймар будет получать зарплату, которая будет достигать десятков миллионов долларов в год.
Вот некоторые финансовые аспекты переезда Неймара во Францию.
ПСЖ, безусловно, может выделить деньги, чтобы подписать Неймара и добавить его в плеяду других звезд, учитывая финансирование команды от богатой энергией правящей семьи Катара.
Клубам разрешено тратить значительные средства на приобретение игроков, но они должны уравновешивать это законными источниками дохода, что позволяет им приблизиться к безубыточности своего футбольного бизнеса.
FFP был задуман Мишелем Платини после его избрания президентом УЕФА в 2007 году.
Бывший игрок сборной Франции считал, что клубы, которые влезли в огромные долги в погоне за успехом, фактически обманывают и рискуют разориться, если банки или владельцы откажутся от их поддержки.
В 2011 году ФФП перешла от изучения долгов клубов к отслеживанию их убытков.
Это изменение означало, что бизнес-модель, которую Роман Абрамович изначально использовал в «Челси» в 2003 году — купить клуб с потенциалом, а затем потратить значительные средства на улучшение состава и создание глобального бренда — стала более сложной задачей.
В течение текущего трехлетнего периода оценки FFP, который продлится до 2018 года, клубы могут понести убытки в размере 30 миллионов евро.
И несмотря на то, что Платини был с позором свергнут с поста президента в 2015 году, его преемник в УЕФА Александр Чеферин по-прежнему стремится сдерживать чрезмерные расходы.
«Конечно, ФФП не умерла, и мы обязательно будем ужесточать правила в будущем», — заявил на прошлой неделе агентству Ассошиэйтед Пресс Андреа Траверсо, курирующий ФФП в УЕФА.
Хотя «ПСЖ» выплатит Неймару оговорку о выкупе единовременно, он может распределить эту сумму для целей бухгалтерского учета на весь срок его контракта.
Неймар подписал пятилетний контракт, поэтому стоимость трансфера может быть отражена в годовом отчете в размере 44,4 миллиона евро за следующие пять лет.
Первая волна санкций ФФП в 2014 году привела к тому, что ПСЖ вместе с принадлежащим Абу-Даби «Манчестер Сити» попали под самые суровые санкции.
ПСЖ был оштрафован на 60 миллионов евро (тогда 82 миллиона долларов) — позже сумма была уменьшена до 20 миллионов евро — и было приказано ограничить количество игроков в составе Лиги чемпионов до 21 игрока в сезоне 2014/15 вместо обычных 25.
УЕФА ищет клубы, которые могут попытаться перехитрить своих финансовых регуляторов, раздувая свои доходы через компании, связанные с владельцами клубов.
Хотя катарская компания могла бы спонсировать ПСЖ, если бы стоимость спонсорства была сочтена превышающей стандартные рыночные ставки, УЕФА не допустил бы, чтобы это считалось законным доходом.
Именно это произошло в 2014 году, когда УЕФА постановил, что стоимость спонсорства ПСЖ Управлением по туризму Катара была завышена.
Сообщалось, что часть доходов Неймара от «ПСЖ» может быть получена за счет платежей оргкомитета чемпионата мира по футболу 2022 года в Катаре.
Но «ПСЖ» и «Катар-2022» отрицают, что Неймар станет послом чемпионата мира, и регулирующим органам УЕФА будет легко разоблачить такой маневр.
Прошлые санкции против ПСЖ означают, что УЕФА будет еще более бдительно следить за любыми попытками обойти правила.
УЕФА не ведет предварительных переговоров с ПСЖ по поводу трансфера Неймара, сообщили в четверг люди, знакомые с ситуацией.
Они поговорили с Associated Press на условиях анонимности, поскольку не уполномочены обсуждать ситуацию с ПСЖ.
Последние опубликованные отчеты показывают, что ПСЖ получил прибыль в размере более 10 миллионов евро в 2015-16 годах при обороте в 542,4 миллиона евро.
Отчеты за последний финансовый год еще не опубликованы.
ПСЖ ожидает, что приход Неймара станет благом для спонсорских сделок, мерчандайзинга и продажи футболок.
Клуб ожидает, что оборот после подписания вырастет как минимум на 30 процентов.
Явно раздраженная уходом одного из крупнейших футбольных игроков, испанская лига попыталась помешать Неймару, заявив, что ПСЖ нарушит ФФП.
«Это явный случай «финансового допинга» со стороны клуба и государства», — заявил президент Ла Лиги Хавьер Тебас испанской газете AS, имея в виду конечную собственность Катара на «ПСЖ».
Менеджер «Арсенала» Арсен Венгер, чей клуб принадлежит американскому спортивному магнату, разделяет опасения Ла Лиги по поводу государственного финансирования клуба.
«Это следствие прав собственности, и это полностью изменило весь футбольный ландшафт за последние 15 лет», — сказал Венгер в четверг.
«Когда страна владеет клубом, все возможно.
Становится очень трудно соблюдать финансовый «фэйр-плей», потому что у страны могут быть разные способы или разные интересы, чтобы такой крупный игрок представлял страну».
Президент определит порядок и место принятия присяги
Где и как новые граждане России будут присягать на верность Российской Федерации, определит президент: такие поправки ко второму чтению соответствующего закона подготовил комитет Госдумы по государственному строительству и законодательству.
Буквально неделю назад депутаты планировали прямо определить порядок принятия присяги в законе.
Дети до 18 лет, а также недееспособные будут освобождены от принятия торжественной присяги, следует из переработанного текста поправок к предлагаемому закону «О гражданстве Российской Федерации» (копия есть у «Известий»). распоряжение), которые комитет рассмотрит до второго чтения на своем заседании 11 июля.
Президент Владимир Путин поддержал идею введения присяги при вступлении в гражданство РФ вместо формального подписания документов на встрече со спикером Госдумы Вячеславом Володиным 6 июня.
Депутаты претворили эту идею в жизнь через поправки ко второму чтению законопроекта, предусматривающие отмену решения о предоставлении гражданства лицам, впоследствии осужденным за ряд преступлений террористической или экстремистской направленности: например, за публичное призывы к террористической деятельности либо к публичному их оправданию в средствах массовой информации или сети Интернет (ч. 2 ст. 205.2 УК РФ), а также к угону воздушного, железнодорожного или водного судна, но только в случае, если данное деяние связано с терроризмом (ч. 4 ст. 211 УК РФ).
Согласно законопроекту, логика была такова: заполняя анкеты на получение гражданства, человек подписывает обещание соблюдать российские законы, и, идя по экстремистскому пути, нарушает это обещание.
Законопроект был внесен в Госдуму в апреле лидерами думских фракций Владимиром Васильевым (Единая Россия), Геннадием Зюгановым (КПРФ), Владимиром Жироновским (ЛДПР), Сергеем Мироновым (Справедливая Россия) и спикером Государственная Дума, Вячеслав Володин.
19 мая депутаты одобрили его в первом чтении.
На следующей неделе комитет Госдумы по государственному строительству и законодательству утвердил текст законопроекта ко второму чтению; однако теперь он был снова пересмотрен.
В настоящее время в нем говорится, что порядок принятия присяги определит президент.
Ранее парламентарии собирались сами определить порядок действия закона «О гражданстве Российской Федерации», уточнив, что церемония должна проходить в торжественной обстановке, перед Государственным гербом и флагом Российской Федерации, в присутствии представитель МВД.
Однако из текста законопроекта было неясно, где должна проходить эта церемония: существует перечень мест, где возможно размещение герба Российской Федерации, регламентированный федеральным конституционным законом.
В этот перечень включены: здания судов, аппараты руководителей государственных органов субъектов и муниципальных образований, судей, прокуроров, руководителей федеральных органов исполнительной власти и т.д.
По всей вероятности, это могут быть даже органы ЗАГС.
Желающие получить российское гражданство принесут торжественную присягу после того, как чиновники изучат их документы.
Однако из исправленного текста следует, что человек получит российский паспорт только после принесения присяги.
Неделю назад в проекте упоминалось, что присяга должна предшествовать подписанию указа.
В обновленном тексте упоминается, что присяга на верность России будет осуществляться с 18 лет и старше, а не с 14 лет.
Сохранено правило, согласно которому от принятия присяги освобождаются недееспособные или ограниченно дееспособные, а также лица, не способные произнести, прочитать или самостоятельно подписать текст присяги.
Кроме того, президент России имеет право освобождать от этой процедуры «иных лиц».
В обновленном законопроекте также прописан конкретный порядок предоставления российского гражданства жителям Украины, которые считаются носителями русского языка.
Они должны будут официально отказаться от украинского гражданства, подав для этого соответствующую форму заявления в уполномоченный орган Украины.
Нотариально заверенная копия формы заявления должна быть передана российским чиновникам.
Отказ от «иностранного» гражданства, как это имеет место сейчас, не требуется, если он предусмотрен международным договором или если он невозможен «в силу независящих от личности факторов».
Соответствующую поправку в закон предложила группа депутатов, в том числе первый вице-спикер Госдумы Иван Мельников (КПРФ), Наталья Поклонская, Павел Крашенинников и Айрат Фаррахов (все от «Единой России»).
Я думаю, что многие из нас знают, что получить официальный документ из Украины нереально и просто невозможно.
Таким образом, решения о своей судьбе в части российского гражданства ждут очень многие, пояснил на днях глава думского комитета по государственному строительству и законодательству Павел Крашенинников (ЕР).
Кроме того, в тексте появилось уточнение о том, что ограничение на занятие иностранцами определенных должностей не будет распространяться на тех, кто в письменной форме отказался от «иного» гражданства и сдал в МВД России предыдущий паспорт, но не перестали быть гражданином другой страны «по независящим от них причинам».
В настоящее время иностранцам запрещено занимать должности муниципальной службы, а также работать на объектах и в организациях, деятельность которых связана с обеспечением безопасности России.
Кроме того, лицо, имеющее двойное гражданство или постоянное место жительства в другой стране, не может стать депутатом Государственной Думы или членом Совета Федерации.
Предполагается, что закон должен вступить в силу с 1 сентября 2017 года, и к этому времени должны быть готовы необходимые подзаконные нормативные акты.
Ностальгия занимает нишу в фильмах «Жаркое американское лето» и «Товарищ детектив».
Таким образом, эта итерация истории одновременно вызывает ностальгию по дням славы персонажей 80-х годов; для эпохи гранжа 90-х (примерно, когда вдохновители Дэвид Уэйн и Майкл Шоуолтер сделали скетч-комедию «Государство» для MTV); и для себя - то есть для 2001 года, до того, как его звезды, такие как Элизабет Бэнкс, Эми Полер и Пол Радд, пошли на большие дела.
Как культурный артефакт, это одновременно отправка и воплощение нашей эпохи постоянных воспоминаний с поддержкой Facebook.
Но, как франшизе, кажется, что время на исходе.
«Первый день в лагере» сработал на удивление хорошо не только из-за своего абсурдистского юмора (в него входила история происхождения говорящей банки с овощами, озвученная Х. Джоном Бенджамином).
Удвоив основную шутку — актеры среднего возраста, играющие похотливых детей, достигших совершеннолетия — это сделало невозможным повторение прошлой части шутки.
«Десять лет спустя», в котором взрослые теперь играют взрослых, менее эмоционален, а его пародия более разрозненна, включая риффы на сталкерские фильмы 90-х, такие как «Рука, качающая колыбель».
В какой-то момент персонаж роется в Apple Powerbook, роликовых коньках и «куче других вещей из 1991 года».
Многие из основных историй одинаковы.
Милый Куп (мистер Шоуолтер), ныне писатель, все еще не может забыть Кэти (Маргерит Моро).
Виктор (Кен Марино) до сих пор не потерял девственность.
И есть еще один жестоко-злодейский заговор с участием Рональда Рейгана (также мистера Шоуолтера), которого теперь подстрекает Джордж Буш-старший (впечатление от Майкла Иэна Блэка).
Как всегда, лучшая часть франшизы — это отступления.
Особенно забавно видеть вечно молодого мистера Радда с повязкой на душе Мэтта Диллона из «Singles», чей бывший большой человек в лагере Энди теперь чувствует себя чудаком.
Это моменты случайного безумия, которые могут привести эту франшизу в действие, как своего рода рекурсивное «Семь вверх!» до тех пор, пока он не достигнет того, что, как я предполагаю, будет его логическим завершением: «Жаркое мокрое американское лето: двадцать лет спустя», в последней сцене которого банда собирается посмотреть премьеру фильма «Жаркое мокрое американское лето».
«Товарищ детектив» на Amazon, тем временем, апеллирует к другой ностальгии: возрождению времен холодной войны «Американцы», фильму «Взрывная блондинка» и даже «Сиянию» с его иконографией борьбы Востока и Запада.
Комедия, созданная Брайаном Гейтвудом и Алессандро Танакой под руководством Риса Томаса, претендует на то, чтобы быть найденной на телевидении: румынская драма о приятелях-полицейских 1980-х годов о двух бухарестских офицерах, борющихся за правду, атеизм и марксистско-ленинский путь.
Главные роли — сваренного вкрутую Грегора и идеалиста Йозефа — исполняют Флорин Пирсик-младший и Корнелиу Уличи, их диалоги дублированы на английский язык Ченнингом Татумом (также исполнительным продюсером) и Джозефом Гордоном-Левиттом.
Это блестящая идея.
Но это не более чем идея.
Есть несколько прекрасных приколов (полиция проводит время за просмотром шахмат по телевизору, как американцы за футболом).
А список известных актеров озвучивания, среди которых Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи, делает достойную игру на месте голоса.
Но «Товарищ детектив» настолько привержен правдоподобию неуклюжей пропагандистской драмы — в ней участвует убийца в маске Рейгана — что часто играет именно так.
В шести длинных сериях это затягивается, а комедия недостаточно быстрая или частая.
«Товарищ детектив», отредактированный до более короткой длины, мог бы лучше передать свою агитационную сатиру, например, когда Грегор и Йозеф неоднократно посещают американское посольство, вестибюль которого всегда занят двумя толстяками, поглощающими груду гамбургеров.
Послание для воображаемой коммунистической аудитории состоит в том, что западная культура может превратить что угодно в корм для обжорства.
Вымышленные румынские создатели не ошиблись: мы делаем это даже со своей недавней историей и с их историей.
Призовой фонд матча за Суперкубок России по футболу между «Спартаком» и «Локомотивом» составит около 30 миллионов рублей.
Об этом на пресс-конференции сообщил президент Российской футбольной премьер-лиги (РФПЛ) Сергей Прядкин.
По словам главы РФПЛ, победитель получит 70% от этой суммы, сообщает RT.
Он также добавил, что на данный момент билетов на матч почти не осталось.
Матч «Спартак» — «Локомотив» состоится в пятницу, 14 июля, в 21:30.
Как отмечает ТАСС, «Спартак» — действующий чемпион России, а «Локомотив» — обладатель Кубка страны.
Двое молодых уфимцев ободрали мебельную мастерскую на 200 000 рублей
На днях в полицию обратился 37-летний житель Уфы, владеющий мебельным бизнесом.
Мужчина сообщил о краже дорогого инструмента из мастерской, что нанесло серьезный удар по его бизнесу.
Добыча молодых воров состояла из инструментов на общую сумму почти 200 000 рублей: двух сварочных агрегатов, перфоратора, гидросистемы и подъемника.
Правоохранители отправились на поиски преступников и вскоре нашли жителей Благовещенского района Башкортостана: 23-летнего и 24-летнего приятелей.
По данным пресс-службы МВД республики, подельники проникли на территорию предприятия, взломали входную дверь и вынесли инструменты.
Сразу после этого молодые люди продали украденную технику в первый попавшийся автосервис.
Против них уже возбуждено уголовное дело о краже, при этом правоохранителям удалось вернуть лишь часть украденных инструментов их законному владельцу.
В Госдепе прокомментировали высказывание Медведева о российско-американских отношениях
Соединенные Штаты и Россия должны иметь возможность работать друг с другом.
Такое заявление сделала официальный представитель Госдепартамента Хизер Науэрт в ответ на замечания премьер-министра России Дмитрия Медведева об отношениях двух государств.
Ранее глава российского правительства заявил, что, приняв новые антироссийские санкции, США положили конец надеждам на улучшение двусторонних отношений и объявили России полноценную торговую войну.
Комментируя эти высказывания, Науэрт признала, что российско-американские отношения находятся в «низкой точке», однако отметила, что необходимо искать «зоны для сотрудничества».
«Посмотрите на режим прекращения огня на юго-западе Сирии, который соблюдается уже почти месяц».
«Это пример хорошего американо-российского сотрудничества», — цитирует дипломата РИА Новости.
При этом официальный представитель внешнеполитического ведомства отказался комментировать заявление российского премьера о приравнивании санкций к торговой войне.
Законопроект о новых санкциях против России, Ирана и КНДР был подписан президентом США Дональдом Трампом в минувшую среду.
Однако он признал, что документ несовершенен и противоречит американской Конституции.
Dior «вырастил» розы из аметистов и кварца
Ювелирное подразделение французского дома моды Dior – Dior Joaillerie – пополнило коллекции Rose Dior Bagatelle и Bois de Rose.
К ним добавились пять новых колец и три чокера на бархатных лентах.
Два новых кольца и кулон из аметистов, розового кварца и бриллиантов, созданные с использованием техники глиптики (ручная гравировка драгоценных камней) и закрепки паве, были выпущены в линейке Rose Dior Pré Catelan к 70-летию Дома.
Глава Dior Joaillerie Виктуар де Кастеллан была вдохновлена розами, которые модельер Кристиан Диор выращивал в своем поместье в Гранвиле, а также садами Багатель и Пре-Кателан в Париже.
Трамп нашел виновных в ухудшении отношений с Россией
Президент США Дональд Трамп раскритиковал членов Конгресса.
По словам американского лидера, их действия привели к ухудшению отношений с Россией.
Наши отношения с Россией находятся на беспрецедентно низком и опасном уровне.
«Вы можете благодарить Конгресс: тех же людей, которые даже не могут дать нам здравоохранение», — написал президент в Twitter.
Накануне Дональд Трамп подписал закон о новых санкциях против России, Ирана и КНДР.
Они, в частности, затрагивают российские банки и энергетические компании.
Впоследствии Белый дом опубликовал заявление президента, в котором он указал, что закон помешает США заключать выгодные сделки и еще больше сблизит Россию, Китай и Северную Корею.
Белорусский предприниматель отказался от покупки украинской дочки Сбербанка
Предприниматель из Белоруссии Виктор Прокопеня отозвал заявку Национального банка Украины (НБУ) на покупку дочерней компании Сбербанка.
Свое решение бизнесмен объяснил РБК намерением «концентрироваться на других запланированных нами инвестициях и проектах, над которыми мы работаем».
По словам г-на Прокопени, этот шаг будет «лучшим вложением времени», несмотря на инвестиционную привлекательность приобретения «дочки» Сбербанка.
Г-н Прокопеня стал главным претендентом на выкуп подразделения российского банка в Украине после того, как в июле НБУ отклонил заявку консорциума, состоящую из NorvikBank Григория Гусельникова и белорусской компании Саида Гуцериева.
Российские банки начали покидать украинский рынок после того, как в марте президент страны Петр Порошенко ввел санкции против их дочерних структур.
Одной из таких финансовых организаций, помимо ВТБ и Внешэкономбанка, стал Сбербанк.
Новак назвал причину отключения электроэнергии в Крыму
Минэнерго России установило причину отключения электроэнергии в Крыму.
Глава госоргана Александр Новак дал разъяснения по поводу инцидента.
По его словам, полуостров остался без электричества в результате дорожно-транспортного происшествия в Краснодарском крае.
Грузовик, попавший в аварию, задел линии электропередач, что привело к отключению кубанской и подключенной крымской электросетей.
На прошлой неделе в крупных городах Крыма были зафиксированы перебои с подачей электроэнергии.
Специалисты устранили неполадки в течение нескольких часов.
Сначала сообщалось, что причиной отключения электроэнергии могла стать жара.
Банк Англии сохранит процентную ставку на уровне 0,25%
Ожидается, что позже Банк Англии объявит, что процентные ставки останутся без изменений после того, как вялый экономический рост и ослабление инфляции ослабили спекуляции по поводу повышения.
Банк Англии предупредил, что экономический рост останется «вялым», поскольку он удерживал процентные ставки на прежнем уровне на фоне ужесточения семейных доходов.
Политики в Комитете по денежно-кредитной политике Банка (MPC) проголосовали 6-2 за сохранение ставок на уровне 0,25%, при этом меньше членов в этом месяце призвали к повышению, поскольку вялый экономический рост ослабил поддержку повышения.
В своем квартальном отчете об инфляции Банк снизил свои прогнозы роста до 1,7% в 2017 году и 1,6% в 2018 году и предупредил, что сокращение доходов населения продолжится, при этом ожидается, что осенью инфляция по-прежнему будет приближаться к 3%.
Но это сигнализировало о необходимости повышения ставок в течение следующих нескольких лет, чтобы обуздать инфляцию, вызванную Brexit, и заявило, что стоимость заимствований, возможно, должна вырасти больше, чем ожидалось на финансовых рынках.
Члены также проголосовали за отзыв части гигантского пакета мер по стимулированию экономики, запущенного год назад после Brexit.
Он призовет время для Схемы срочного финансирования, чтобы предложить дешевое финансирование банкам со следующего февраля, хотя он заявил, что теперь ожидается, что в рамках схемы будет предложено еще 15 миллиардов фунтов стерлингов - на 115 миллиардов фунтов стерлингов.
В протоколе решения по ставкам Банк заявил: «Согласно центральному прогнозу MPC, валовой внутренний продукт (ВВП) в краткосрочной перспективе остается вялым, поскольку сокращение реальных доходов домохозяйств продолжает сказываться на потреблении».
Что касается ставок, он повторил, что для сдерживания инфляции потребуется «некоторое ужесточение денежно-кредитной политики», причем в «несколько большей» степени, чем ожидают рынки.
В настоящее время рынки прогнозируют первый рост в третьем квартале следующего года и еще один в 2020 году.
Но в Банке подчеркнули, что любые повышения будут «постепенными» и «ограниченными».
Пониженные прогнозы роста Банка на этот и следующий год сопоставимы с 1,9% и 1,7%, прогнозируемыми в мае.
Он сохранил свой прогноз роста на 1,8% в 2018 году.
Стерлинг упал по отношению к доллару и евро после новостей.
Фунт упал на 0,5% до 1,31 доллара США и упал на 0,4% до 1,11 евро.
Решение об отсутствии изменений было принято после того, как недавние разочаровывающие данные о росте ослабили растущие ожидания повышения, при этом ВВП вырос до 0,3% во втором квартале с 0,2% в предыдущие три месяца.
По данным Банка, рост, вероятно, останется на уровне 0,3% в третьем квартале, хотя в конце года он начнет немного увеличиваться.
В последнем отчете об инфляции было мало радости для домохозяйств, пострадавших от резкого роста инфляции и ничтожного повышения заработной платы, поскольку в нем говорилось, что давление ухудшится, прежде чем оно станет лучше.
Он добавил, что денежно-кредитная политика «не может предотвратить» удар по доходам в течение следующих нескольких лет, но ожидает, что заработная плата «значительно» восстановится к концу трехлетнего прогноза.
Экономика также настроена на рост благодаря растущему спросу на британские товары благодаря слабому фунту стерлингов, что частично компенсирует снижение потребительских расходов.
Решение было принято через год после того, как ставки были снижены до 0,25% в августе прошлого года после шокового голосования на референдуме в ЕС, которое привело к резкому падению фунта.
По оценкам Банка, для того, чтобы полностью повлиять на цены и экономику, потребуется четыре года.
До вынесения Банком последнего вердикта по ставкам звучали растущие требования повышения ставки, поскольку инфляция усилила давление на находящиеся в затруднительном положении домохозяйства, а три политика призвали к повышению до 0,5% в июле.
Инфляция снизилась до 2,6% в прошлом месяце с 2,9% в июне, хотя Банк заявил, что это было ожидаемо и снова поднимется в ближайшие месяцы.
Банк заявил, что превышение целевого показателя в 2% было «полностью» связано со слабым фунтом.
Эндрю Монтлейк, директор Coreco Mortgage Brokers, сказал: «Учитывая недавнее падение ставок по свопам, похоже, что ипотечный рынок снова станет еще более конкурентоспособным, поскольку кредиторы требуют бизнеса и надеются завершить год в позитивном ключе.
Рынок выглядит особенно хорошо для тех, кто, возможно, подходит к концу своих существующих сделок, поскольку повторная ипотека, многие из которых имеют бесплатные варианты, а также низкие ставки, становятся все более популярными».
Национальная служба здравоохранения Великобритании назначит спорный препарат от ВИЧ 10 000 человек
Пациенты смогут получить доступ к «преобразующему» лечению для профилактики ВИЧ с сентября после битвы Высокого суда за финансирование препарата в NHS.
Национальная служба здравоохранения Англии объявила, что доконтактная профилактика (PrEP) — таблетка, принимаемая перед сексом, которая, как было показано, снижает риск заражения у лиц из групп высокого риска примерно на 86 процентов, теперь будет предоставляться службой здравоохранения в течение первых трех дней. Годовой испытательный срок для примерно 10 000 человек.
Он согласился финансировать судебное разбирательство после того, как в прошлом году Апелляционный суд оставил в силе решение Высокого суда, в котором говорилось, что NHS имеет право платить за PrEP, несмотря на его заявления о том, что местные власти должны его финансировать.
Объявленный в четверг шаг был назван исполнительным директором NHS England Саймоном Стивенсом «крупным новым вмешательством», в то время как Национальный фонд по борьбе со СПИДом (NAT) назвал его «поворотным моментом».
Клиники сексуального здоровья в Лондоне, Брайтоне, Манчестере, Ливерпуле и Шеффилде будут одними из первых, кто начнет набор людей, и в октябре к ним присоединится больше клиник, прежде чем к апрелю 2018 года он будет полностью реализован по всей Англии.
Доконтактная профилактика (ДКП) — это курс приема препаратов от ВИЧ перед сексом для снижения риска заражения ВИЧ.
Испытания показали, что PrEP значительно снижает передачу ВИЧ среди тех, кто подвергается риску заражения.
Прием PrEP перед сексом означает, что в организме человека достаточно определенных лекарств, чтобы предотвратить распространение ВИЧ-инфекции.
Такие препараты можно принимать каждый день или всего за два часа до полового акта.
К числу лиц, имеющих право на лечение, относятся геи или бисексуальные мужчины, трансгендеры и лица, имеющие ВИЧ-позитивных партнеров, которые не получают лечения.
Клиники определят подходящих участников, дающих согласие на участие в испытании, включая мужчин, женщин, трансгендеров и лиц, у которых есть партнер, чей ВИЧ-статус не контролируется антиретровирусным лечением.
Люди, живущие и зарегистрированные у врача общей практики в Англии, также смогут зарегистрироваться для потенциального участия в своей местной клинике сексуального здоровья.
Программа будет стоить 10 миллионов фунтов стерлингов, и NHS England подписала контракт на поставку лекарств на этой неделе после международной конкурентной закупки.
Испытание предназначено для оценки всего потенциала PrEP путем сбора клинических данных о том, как она нацелена, используется и внедряется в больших масштабах.
Г-н Стивенс сказал: «Это крупное новое вмешательство должно дополнить и усилить широкомасштабные и все более успешные усилия по профилактике ВИЧ.
Это еще одна веха в более чем трехдесятилетнем прогрессе в решении одной из основных проблем человечества в области здравоохранения».
Дебора Голд, исполнительный директор NAT (Национального фонда по борьбе со СПИДом), сказала: «Это поворотный момент в борьбе с ВИЧ.
ДКП, если ее правильно направить на нуждающихся и находящихся в группе риска, дает возможность трансформировать эпидемию ВИЧ в Англии.
С сентября люди с высоким риском заражения ВИЧ получат доступ через это исследование, финансируемое NHS в Англии, к новому мощному инструменту, который действительно контролируется индивидуально и не подлежит обсуждению с партнером, что ведет к улучшению многих, многих жизней.
Мы тепло приветствуем это объявление».
Ян Грин, исполнительный директор Фонда Терренса Хиггинса, сказал: «Приоритетом сейчас должно быть обеспечение того, чтобы испытание было развернуто по всей стране в кратчайшие сроки и чтобы никто из тех, кто подвергается риску заражения ВИЧ, не остался без внимания.
Теперь, когда пробный препарат PrEP был закуплен, мы находимся на правильном пути к защите более 10 000 человек, подверженных риску заражения ВИЧ».
Теневой министр здравоохранения Шэрон Ходжсон заявила: «Начало испытаний PrEP приветствуется и давно назрело после нескольких месяцев задержек и проволочек со стороны правительства».
Данные показывают, насколько революционным может быть этот препарат в рамках нашего подхода к профилактике ВИЧ и прекращению передачи этой жизненно важной инфекции.
Это испытание приблизит нас на один шаг к полному пониманию преимуществ ДКП.
Теперь важно, чтобы это испытание было развернуто по всей стране как можно быстрее, чтобы защитить людей, подвергшихся риску заражения ВИЧ, и помочь нам сделать еще один шаг к прекращению распространения ВИЧ в обществе».
Всемирный конгресс татар принял резолюцию в поддержку договора между Татарстаном и Россией
Шестой съезд Всемирного конгресса татар (ВКТ) принял резолюцию, в которой отмечается важность сохранения поста президента в Татарстане.
Согласно документу, должность «зарекомендовала себя как положительная форма организации высшей государственной власти в республике и выражения национальных интересов всего татарского народа».
Кроме того, съезд подчеркнул в резолюции важность договора о разделе власти между Россией и Татарстаном.
Согласно документу, он «сыграл положительную роль в этнокультурном, социально-экономическом и общественно-политическом развитии как Татарстана, так и Российской Федерации в целом».
Напомним, договор между Москвой и Казанью, действующий с 24 июля 2007 года, подписан сроком на 10 лет.
11 июля депутаты Госсовета Татарстана обратились к президенту России с просьбой продлить соглашение и сохранить наименование должности главы региона.
В настоящее время Татарстан является единственным субъектом федерации, имеющим договор с Россией.
Глава региона — единственная должность, носящая название «президент».
Возникли сложности с получением международных водительских прав в России
Подразделения ГИБДД испытывают нехватку международных водительских удостоверений (МВУ).
Для получения таких разрешений приходится ждать своей очереди несколько недель, что стало настоящей проблемой для отдыхающих, желающих отправиться в отпуск за границу на собственном автомобиле или взять его там напрокат.
Стоит отметить, что ситуация с международными водительскими удостоверениями остается противоречивой.
МВУ введено для того, чтобы иностранной полиции было легче понять, что написано в национальном разрешении, так как информация в нем объясняется на пяти языках.
Требования к международным водительским удостоверениям прописаны в Венской конвенции о дорожном движении 1968 года, но в странах, ратифицировавших Венскую конвенцию, российские права уже признаются.
Однако на самом деле все зависит от конкретных полицейских или прокатного агентства: кому-то нужен ВПЛ, кому-то достаточно национального разрешения.
На всякий случай водители по-прежнему получают международные разрешения, но следует иметь в виду, что в странах, не ратифицировавших конвенцию, например, в США, Испании, Мексике и Индонезии, власти имеют право отказаться как от национальных разрешений, так и от ВПЛ.
В настоящее время проблема с бланками есть практически в каждом отделении ГИБДД, сообщает «Коммерсант», проведя расследование в нескольких регионах.
Например, в отделениях ГИБДД в Москве просто перестали выдавать билеты, а бланков не хватает уже четыре месяца.
Записаться на прием можно на сайте госуслуг, но очередь там уже растянулась до середины августа.
В Красноярске получить ВПЛ «по техническим причинам», не вдаваясь в подробности, невозможно; в Самарской области, честно говоря, бланков нет, и в других городах такая же ситуация.
С этим вопросом уже столкнулись многие москвичи; Подобные сообщения все чаще появляются в социальных сетях:
Ирина Бурмистрова: «Угадайте, почему в Москве нельзя получить международный вид на жительство?»
Правильно, потому что бланки закончились во всех отделах ГИБДД.
Елена Подколзина: «Вопрос к знающим людям!»
Мне нужно как можно скорее получить международное разрешение.
В Москве всегда все забронировано настолько заранее, а билеты на месте не выдают (кнопка есть, но не может выдать билет).
Судя по всему, на сайте госслужбы указано, что в Санкт-Петербурге много свободных мест.
Кто-нибудь пробовал купить в другом городе?
Как вы думаете, это сработает?
В МВД России пояснили, что изменились требования к бланкам международных водительских удостоверений, и в настоящее время идет доставка новых бланков в подразделения Госавтоинспекции.
Возможно, это связано с дефицитом, однако непонятно, о каких изменениях идет речь, так как ранее ничего не сообщалось.
Бланки закупаются Центром специального назначения безопасности дорожного движения (ЦОНБДД) МВД России, после чего распределяются по подразделениям ГИБДД.
За последние несколько лет все договоры заключены с АО «Гознак»: в период с 2014 по 2015 год произведено почти 200 000 бланков ИДП; в 2016 году закуплено 15 000 форм; в 2017 году – 90 000; но самый последний контракт был подписан 18 июля с ООО «Первая типография» на изготовление 70 000 бланков.
Одним из объяснений является то, что SDC не провел тендер вовремя, что привело к дефициту.
Однако есть и другие объяснения дефициту бланков: в связи с кризисом люди по собственной воле стали ездить не в Европу, а в менее дорогие азиатские страны, такие как Китай, Таиланд и так далее.
До сих пор непонятно, какие виды разрешений там принимаются, поэтому люди прикрывают все свои базы, поэтому спрос на международные «бумаги» бешеный.
Недавно стало известно, что профессиональные водители должны будут пройти тест, чтобы подтвердить свои навыки.
С таким предложением выступило Министерство транспорта.
Новая версия международного водительского удостоверения (МВУ) действует с 31 мая 2011 года.
Министр юстиции Украины отказался верить в строительство Крымского моста
Министр юстиции Украины Павел Петренко заявил, что не верит в способность России построить мост в Крым.
Об этом он сказал в пятницу, 4 августа, в интервью сайту «Обозреватель».
Ни одна уважающая себя международная компания не стала бы вставлять туда даже крохотный болтик или гайку, потому что они рискуют потерять свой бизнес в ЕС, США, Японии — странах, присоединившихся к санкциям против России в отношении Крыма.
«Иными словами, я глубоко убежден, что у этого проекта по сути нет будущего», — заявил Петренко.
Он добавил, что считает, что Россия не в состоянии реализовать масштабный инфраструктурный проект самостоятельно.
Россия не может нормально строить даже проекты меньшего масштаба.
Я знаю, что после Олимпиады в Сочи уже начали рушиться целые стадионы.
«Поэтому лучшим инструментом в этой ситуации я считаю санкции против компаний, которые оказались достаточно недальновидными, чтобы присоединиться к этому проекту», — отметил чиновник.
31 июля строители завершили монтаж автомобильной арки Крымского моста.
На Керченском берегу завершена предварительная сборка дорожно-транспортной арки Крымского моста: ее арка перекрыта на высоте 45 метров от основания конструкции.
«В то же время мостостроители подготовились к установке фарватерных опор железнодорожной арки», — сообщили в информационном центре проекта.
В апреле глава Минтранса Максим Соколов сообщил президенту России Владимиру Путину, что строительство по проекту идет с опережением графика.
Крымский мост соединит Крымский полуостров и Краснодарский край.
В Испании уволили чиновника, который не выходил на работу 10 лет
Каким ангельским терпением (или полнейшим равнодушием к государственной службе) должен был обладать начальник испанского чиновника Карлос Ресио?
Постоянное отсутствие длилось долгих 10 лет.
По общему признанию, г-на Ресио все-таки уволили.
Но не своим непосредственным руководителем.
Чего не происходит в мире бюрократии?
Простые люди, похоже, давно свыклись со всеми выходками «слуг народа».
Но, тем не менее, чиновникам всегда удается удивить тех, на чьи налоги они неплохо живут.
На этот раз «сенсация» родом из Испании.
Там сотрудник архива Валенсии Карлос Ресио ухитрился не выходить на работу целых десять лет.
При этом он по-прежнему регулярно получал свою зарплату.
Причем вполне прилично: 50 000 евро в год.
И вот «прекрасные времена» мистера Ресио подошли к концу.
Он был уволен по решению законодательного собрания Валенсии.
В ходе расследования выяснилось, что печально известный отсутствующий каждый рабочий день утром в 7 часов утра приходил в офис, чтобы проверить электронную систему.
А потом он сразу уехал домой.
Он снова появился на рабочем месте в 16:00, чтобы еще раз зарегистрироваться в системе, которую он покинул.
И так продолжалось 10 лет.
Выяснилось также, что все свободное время отсутствующий посвящал рисованию комиксов дома.
Теперь депутаты законодательного собрания Валенсии думают и о том, как наказать непосредственного начальника господина Ресио, который не мог не знать, насколько его подчиненный «активно работает» на своем посту.
Предлагают оградить судей от председателей
Президентский совет по правам человека (СПЧ) по поручению Владимира Путина разработал предложения по укреплению независимости судебной власти.
КПЧ предлагает ограничить полномочия председателей судов и ввести для них выборное назначение.
Для апелляционных и кассационных судов СПЧ хочет ввести специальные округа, которые не будут привязаны к административно-территориальным единицам Российской Федерации.
Верховный суд также должен представить свои предложения в рамках президентского мандата.
СПЧ завершил разработку предложений, которые позволят укрепить независимость российской системы правосудия.
Эту работу СПЧ провел в соответствии с распоряжением Владимира Путина от 3 января 2017 года, которое президент издал после совещания с членами совета.
Отдельные случаи злоупотребления судебной властью, а также вопросы общественного надзора за местами лишения свободы обсуждались на совещании с членами совета 8 декабря 2016 года (см. Ъ от 9 декабря).
Результатом работы КПЧ стало 25 предложений, которые касаются как вопросов обеспечения независимости судей и выявления судебных ошибок, так и финансирования судов и юридического образования.
Одна из идей кремлевских правозащитников заключается в ограничении полномочий председателей судов для повышения независимости остальных судей.
Если кандидат в судьи успешно прошел отбор и получил поддержку судейского сообщества, то председатель суда, по мнению КПЧ, должен внести его кандидатуру без права отказа, как это позволяет действующее законодательство. .
Предлагается также лишить председателя суда права на разделение рассматриваемого дела между судьями.
Специалисты предполагают, что это может сделать специально написанная компьютерная программа.
В СПЧ также считают, что председатель суда не должен иметь права «предварительно определять результаты служебного рапорта судьи, инициировать в отношении него дисциплинарное взыскание или принимать решения об установлении дополнительных денежных выплат».
Кроме того, президентский совет считает необходимым перейти к «избранию председателей судов самими судьями» и «наделить их полномочиями на относительно короткий срок с обязательной ротацией».
В настоящее время все председатели судов (от республиканских до районных) назначаются президентом сроком на шесть лет по представлению председателя Верховного Суда Российской Федерации.
Чтобы оградить судей от давления региональных администраций, СПЧ предлагает по-новому организовать апелляционные и кассационные суды общей юрисдикции.
В настоящее время их структура привязана к административно-территориальному устройству Российской Федерации.
В СПЧ считают, что «необходимо обеспечить организацию отдельных апелляционных и кассационных судов не на уровне региональных судебных органов в субъектах Российской Федерации, а в судебных округах».
В качестве образца эксперты используют опыт третейских судов.
Они входят в состав судебных округов, не соответствующих административному делению Российской Федерации, и, как следствие, гарантируют значительную независимость от региональных чиновников, возможности которых в использовании «телефонного правосудия» ограничены.
СПЧ предлагает усилить мировых судей народными заседателями, чтобы рассматривать отдельные «категории гражданских и административных дел» с их участием.
Например, лишение родительских прав, восстановление на работе, иски о клевете, отзыв водительских прав и так далее.
«Это только наши предложения», — пояснила «Ъ» член СПЧ, судья Конституционного суда в отставке Тамара Морщакова.
Она также напомнила, что мандат президента распространяется не только на СПЧ, но и на Верховный суд (ВС), который до сих пор не обнародовал своих предложений.
У ВС (с соавторами: Генеральной прокуратурой и Уполномоченным по правам человека в РФ) еще есть время для выполнения мандата.
Председатель Верховного суда Вячеслав Лебедев должен до 1 сентября представить Владимиру Путину доклад о том, насколько эффективно обеспечивается независимость судебной системы в Российской Федерации.
Жить светской жизнью: антресольный этаж и искусные дизайнерские приемы превратили эту небольшую квартиру в Earls Court в просторный дом
Джоанн Ли, бывший банкир, страстно любившая ремонтировать недвижимость, в 2014 году сократила свой размер с большого дома в Найтсбридже до квартиры в Эрлс-Корт.
Он находится на первом этаже элегантной террасы королевы Анны — и это свидетельство нового дизайна, который Джоан не упаковывала в свои сумки и не продавала.
«До этого я жила со своим бывшим в Найтсбридже, в гораздо большем помещении, — говорит Джоанн.
«Я искал что-то, что было бы сопоставимо по цене.
Мне показали эту квартиру в Эрлс-Корт, и в ней были такие же высокие потолки.
Я влюбился в него и в тот же день сделал предложение».
С момента первого просмотра в квартире площадью 1000 кв. футов был проведен капитальный ремонт.
Первоначально это был дом с одной спальней и запутанной планировкой — вам нужно было пройти через кухню, чтобы попасть в спальню — Джоанна хотела добавить место для хранения и антресоль, чтобы максимально использовать большую высоту потолка.
«Я хотел высокие потолки, большие окна, много света.
Это было моим требованием», — говорит она.
С этой целью она наняла Эрфана Азади из архитектурно-дизайнерской студии Duck &amp; Shed в Ноттинг-Хилле, чтобы использовать 12,5-футовые потолки и создать дом, который был бы не только развитием, но и местом для жизни Джоанны.
Потолок был недостаточно высоким, чтобы добавить два пространства друг над другом, поэтому архитектурная задача заключалась в том, чтобы создать антресоль, в которой можно было бы стоять.
Эрфану пришлось творчески мыслить, чтобы решить задачу.
«Стальные конструкции довольно сложны, — объясняет он.
«Нам нужно было расположить пространства так, чтобы они располагались друг над другом без необходимости наклоняться.
Это было не просто создание простой платформы, а установка стальных элементов таким образом, чтобы они находились на нужной высоте для выполнения функции сверху или снизу».
Такое расположение позволило Эрфану получить две комнаты в полный рост друг над другом в пространстве — с большим количеством дополнительной драмы.
В мезонине старинное медное световое окно от Retrouvius смотрит вниз на гламурную гостиную внизу.
Зеркальная золотая мебель, серебряные акценты и винтажное освещение Serge Mouille задают стиль всему интерьеру.
Использование зеркал играет роль в добавлении театра, пространства и света.
Короткий коридор зеркально отражен с обоих концов, чтобы он казался длиннее.
На кухне зеркальный фартук выглядит как окно в другую комнату.
У входа в зеркальные шкафы можно хранить все столовые приборы и стеклянную посуду Джоан.
Придавая ощущение более гламурного пространства, красота гостиной заключается в возможности закрыть кухню, когда она не используется.
В складных кухнях нет ничего нового.
Что уникально в этом, так это то, что это подъемная дверь гаражного типа.
«На это ушло немного инженерной мысли, — объясняет Эрфан, говоря об армированной сталью двери из МДФ, облицованной шпоном.
«Он уравновешен, поэтому, когда вы толкаете дверь вверх, она очень легко скользит».
Благодаря разумному использованию пространства и места для хранения Джоанна получила дополнительные 16 кв. м, дополнительную спальню и улучшенную планировку.
«В конце концов, площадь — это то, что вы собираетесь продать, или то, как оценивается ваша собственность», — говорит Эрфан.
«В рудиментарной форме агент по недвижимости заходит и делает расчет на основе размера этажа».
Здесь им удалось увеличить площадь, используя качественные материалы, которые придают пространству роскошный вид.
«Материалы — это вещи, к которым вы прикасаетесь, и поэтому они помогают создать эмоциональную связь в доме», — говорит Эрфан.
«Вы не влюбитесь в электрические провода в стенах.
Это важно, но они не тянут за струны сердца».
Это говорит о том, что благодаря хорошему дизайну и увеличенной площади квартира может превратиться из чего-то стандартного в нечто совершенно удивительное.
На самом деле, как и Джоанна, вы можете не уходить.
Правительство утвердило создание комиссии по культурной политике
Правительство России одобрило создание комиссии по вопросам государственной культурной политики.
Соответствующее распоряжение опубликовано на сайте правительства.
Согласно документу, основной задачей комиссии станет подготовка и пересмотр стратегических подходов к культурной политике.
Комиссия также разработает проект стратегии культурной политики, уточнит мандат и подготовит новые программы для его реализации.
Возглавил комиссию заместитель Председателя Правительства РФ.
Состав комиссии будет подтвержден отдельно.
В 2016 году премьер-министр России Дмитрий Медведев утвердил план реализации стратегии государственной культурной политики до 2030 года.
План состоит из 193 мероприятий и предусматривает меры, направленные на расширение влияния российской культуры в других странах, сохранение общего культурного пространства и культурного наследия, а также будет способствовать созданию условий для развития культуры в стране.
Инфляция в странах G20 снизилась до восьмилетнего минимума
Рост потребительских цен в странах, входящих в G20, упал до самого низкого уровня за последние восемь лет, сообщает Wall Street Journal со ссылкой на данные Организации экономического сотрудничества и развития (ОЭСР).
По оценкам ОЭСР, уровень инфляции в июне 2016 г. составил 2%; более низкие темпы наблюдались в октябре 2009 года, когда индекс роста цен достиг 1,7%.
Ранее Росстат сообщал о снижении индекса потребительских цен в России на 0,1%.
Таким образом, агентство зафиксировало первую недельную дефляцию в 2017 году.
Целевой уровень инфляции в России, по расчетам Минфина, составляет 4,1%.
В Минэкономразвития же считают, что целевое значение уже достигнуто: по данным этого ведомства, показатель составляет 4%.
Путин предостерег от незаконных рубок байкальской тайги
Российский лидер Владимир Путин предостерег от незаконной вырубки лесов на совещании по вопросам экологического освоения природной территории Байкала.
В ходе мероприятия министр природных ресурсов Сергей Донской отметил, что законопроект уже подготовлен.
Он разрешает вырубку леса в ходе тушения пожаров, и правительство планирует принять его уже осенью.
В то же время президент сказал, что необходимо следить за этим планом, чтобы «не все, что попадется на глаза, было вырублено» в процессе расчистки.
Донской указал, что этот законопроект требует контроля со стороны МЧС и надзорных органов.
СМИ: Военнослужащие ВСУ ведут переговоры с боевиками Донбасса в тайне от военного командования
На линии вооруженного противостояния в Донбассе налажена регулярная телефонная связь.
Солдаты противоборствующих сторон постоянно общаются друг с другом по мобильным телефонам, и штаб об этом общении не знает.
Солдаты ВСУ и боевики Донбасса установили связь по мобильному телефону втайне от высшего командования.
Об этом 4 августа сообщает «Страна.ua» со ссылкой на участников военной операции на Донбассе.
По информации издания, командиры частей прекрасно знают имена своих сослуживцев с противоположной стороны фронта и ежедневно общаются с ними по телефону.
Общение далеко не обычное: командиры пытаются добиться неких «тактических договоренностей».
Зачастую такие разговоры заканчиваются перемирием на отдельных участках фронта.
Журналисты узнали о случаях, когда тот или иной офицер получал поздравления с днем рождения через линию фронта от своего официального врага.
Бойцы ВСУ и боевики ДНР и ЛНР сидят в окопах вдоль линии разграничения с весны 2014 года, когда Украина начала военную операцию против Донбасса.
В МИД возмутились блокировкой заявлений Совбеза ООН о нападениях на посольство РФ
Внешнеполитический истеблишмент России возмущен действиями некоторых западных дипломатических представителей, которые блокируют заявления прессы Совета Безопасности ООН, осуждающие обстрел террористами посольства России в Сирии.
Об этом сообщает МИД России.
В министерстве напомнили, как 2 августа территория посольства России в Дамаске в третий раз за месяц подверглась минометному обстрелу со стороны боевиков «Хайят Тахрир аш-Шам» (бывший Фронт ан-Нусра). , запрещена в России) и террористические группировки «Файлак ар-Рахман».
Учитывая, что международное сообщество единодушно относит «Ан-Нурсу» к террористическим организациям, а резолюции Совбеза ООН призывают к противодействию этой структуре, в МИД РФ отметили, что «можно было бы подумать, что само собой разумеется, что террористические акты «ан-Нусры» должны быть встречены всеобщим, безоговорочным и решительным осуждением, и не должно быть никакой двусмысленности, когда речь идет об оценке нападений на дипломатические миссии».
Однако, как подчеркнули в дипслужбе, «уже третий раз за месяц дипломатические представители США, Великобритании, Франции и Украины в Совете Безопасности ООН по очереди меняли тон своих возражений под под видом якобы отсутствия необходимой информации, блокируя предложение Российской Федерации о выпуске стандартного краткого проекта заявления Совета Безопасности для прессы с осуждением терактов против российского дипмиссии в сирийской столице».
Пусть нежелание проявить дипломатическую солидарность с нами останется на совести этих делегаций.
«Самое тревожное, что неспособность Совета Безопасности осудить действия террористов подталкивает их к совершению новых провокаций и терактов и дает ощущение, что они могут действовать безнаказанно», — заявили в МИД, добавив, что «мы бы не хотели, чтобы у этих варваров возникло убеждение, что кто-то в Совете Безопасности солидарен с ними».
Владимир Путин высказался за ограничение количества внеплановых проверок предприятий
Президент России Владимир Путин во время совещания по инвестиционным проектам на Дальнем Востоке заявил, что количество внеплановых проверок собственников бизнеса должно быть снижено до 30% от количества плановых, а также высказался о необходимости ограничения сроков требуется провести осмотр в десять дней.
«Внеплановые проверки проводятся, как правило, без соответствующего согласования с прокуратурой — только 2-3% согласовываются с прокуратурой, — а все остальные проводятся самостоятельно», — цитирует президента ТАСС.
Владимир Путин также заявил, что необходимо запретить следователям изымать серверы и жесткие диски внутри компаний.
Кроме того, по мнению президента, необходимо предоставить бизнес-ассоциациям право защищать интересы своих членов в суде.
«Это, надеюсь, окажет явно положительное влияние на рассмотрение дел, связанных с предпринимательской деятельностью или связанных с нарушениями законодательства в сфере предпринимательства», — сказал глава государства.
Как сообщал «Коммерсантъ», в результате моратория на плановые проверки растет количество других видов проверок бизнеса.
В мае проведен опрос по заказу Уполномоченного по правам человека при Президенте РФ Бориса Титова, который показал, что плановые проверки фактически заменены: внеплановыми проверками (доля сталкивающихся с ними увеличилась с 21,9% в 2015 г. до 30,8% в 2016 г.), проверками прокуратуре (с 16,9% до 21,8%), обыскам (с 7,9% до 13,3%), а также проверкам по требованию граждан (рост с 15% до 19,5%) и административным проверкам (с 10,8% до 15,5%).
Подробнее о проверках бизнеса в статье «Коммерсанта»: «К малому бизнесу заглядывают с другой стороны».
Братья борются за империю собственности на 500 миллионов долларов
Два брата воюют за одну из крупнейших империй Виктории в сфере недвижимости стоимостью более 500 миллионов долларов, спустя четыре десятилетия после того, как их итальянская семья основала династию.
Бывший директор и девелопер футбольного клуба «Карлтон» Колин Де Лутис живет в особняке Турака через три двери от младшего брата Пола, который подал на него в Верховный суд по поводу того, как будет разделена их собственность и бизнес-активы.
Пол хотел выйти из семейного бизнеса с 2014 года, но в Верховном суде разгорается ожесточенный спор по поводу разрыва.
Вместе со своей матерью Анной братья владеют 38 объектами недвижимости на сумму более полумиллиарда долларов, накопленными с тех пор, как семья купила магазин на Смит-стрит в Коллингвуде в 1973 году.
Там семья основала Westco Jeans и превратила ее в сеть из 160 торговых точек.
Он был продан в 1999 году за 85 миллионов долларов.
Эти деньги были вложены в недвижимость, и портфолио De Lutis теперь включает городские офисы, строительные участки в Брансуике и Сорренто, квартиры в Голд-Косте и Маунт-Буллер, а также пригородные торговые центры.
По соглашению с их покойным отцом Колин, которого Пол назвал «главной движущей силой и доминирующей личностью» в семье Де Лутис, владеет примерно двумя третями активов компании, а Пол - примерно одной третью.
В судебном иске говорится, что это означает, что Колин владеет недвижимостью на сумму 316 миллионов долларов, а Пол - 176 миллионов долларов.
Раздел имущества и денег оказался камнем преткновения для Пола.
«Разделы, предложенные Колином, оставили ему то, что я считал лучшим имуществом», — написал он в первоначальном судебном письме под присягой в 2015 году.
В прошлую пятницу, после нескольких неудачных медиаций, состоялось первое слушание в Верховном суде.
Братья также теперь борются за то, кто контролирует существующий бизнес, от которого, как утверждает Пол, Колин заблокировал его.
Колин утверждает, что это неправда, но обвиняет Пола в некомпетентном управлении некоторыми объектами недвижимости.
В первом письме под присягой, поданном Колином, он говорит, что надеется разрешить спор.
«Мое итальянское происхождение диктует, что семья — это самый важный приоритет», — написал он.
Затраты на это дело растут: сотни страниц письменных показаний, электронных писем и отчетов компаний, включая Deloitte, Pitcher Partners и Charter Keck Cramer, подаются, а ведущие барристеры, включая Аллана Майерса, королевского адвоката и старших адвокатов, наняты обеими сторонами.
Г-жа Де Лутис и ее покойный муж Луиджи были итальянскими иммигрантами, которые с конца 1950-х управляли молочными барами и магазинами деликатесов, а в начале 1970-х купили магазин в Брансуике.
Они использовали залог, чтобы купить недвижимость в Коллингвуде, где Колин открыл первый семейный магазин джинсов.
Колин говорит, что он основал Westco там, когда он был «в последних классах средней школы, когда Пол был маленьким ребенком (около 10 лет)».
Анна Де Лутис говорит, что она и Луиджи, умерший в 2012 году, надеялись мирно передать свою собственность сыновьям.
«Луиджи часто говорил мне, что никогда не хотел, чтобы братья оказались в суде», — написала она.
Два других брата, Марк и Люк, больше не входят в группу компаний De Lutis, при этом Колин сказал, что Марку заплатили 10 миллионов долларов, когда он ушел из бизнеса, а Люку - 26 миллионов долларов.
И Люк, и Марк, по словам Пола, стали «горькими из-за условий их финансового разделения».
Колин держался в тени, несмотря на то, что он был бывшим членом правления клуба AFL и, согласно биографии Эдди Макгуайра 2015 года, лучшего друга телезвезды.
В пятницу Fairfax Media связалась с Колином и Полом Де Лутис и их адвокатами.
Только Колин ответил текстовым сообщением, что, поскольку дело находится в суде, «я действительно не могу много говорить».
«Очень, очень грустно, что мой брат Пол решил подать на меня в суд и протащить нашу фамилию через суд», — написал он.
В середине 2016 года Колин написал в одном из судебных документов, что пытался удовлетворить требования своего брата.
«Наш отец не хотел бы, чтобы мы с Полом закончили наш нынешний спор», — сказал он, добавив, что «все еще надеется на разрешение».
В пятницу эта надежда исчезла.
«Наш вопрос будет решен судами в ближайшее время», — написал Колин.
Новый глава администрации Трампа планирует ограничить медиа-диету президента.
Другие пытались и потерпели неудачу.
Возможно, Джон Ф. Келли действительно сможет это сделать.
Если да, то он будет первым.
Politico сообщает, что новый глава администрации Белого дома планирует ограничить поток информации президенту Трампу, в том числе сообщения средств массовой информации, в надежде, что босс будет более ровным.
Вот немного от репортера Джоша Доуси:
«Когда новый глава аппарата Белого дома Джон Ф. Келли провел встречу с высокопоставленными сотрудниками в свой первый рабочий день, он обозначил ключевую проблему в Белом доме президента Дональда Трампа, которую он планировал исправить: недостоверная информация, попадающая в руки президента.
Келли сказал персоналу, что информация должна проходить через него — будь то на бумаге или на брифингах, — потому что президент будет принимать более правильные решения, если ему будет предоставлена достоверная информация».
Диагноз Келли вполне логичен, но другие пытались укротить Трампа, но не смогли, следя за его медийной диетой.
Отношения президента Трампа с телевидением уходят в прошлое на десятилетия, и теперь, когда он находится в Белом доме, его привычка смотреть телевизор по-прежнему сильна.
«Если кандидат Трамп был расстроен несправедливым освещением, было продуктивно показать ему, что он получает справедливое освещение от средств массовой информации, которые можно было убедить», — сказал в феврале Politico Сэм Нанберг, бывший советник кампании.
Тара Палмери из Politico писала в то время, что «ключ к тому, чтобы держать под контролем привычку Трампа к Твиттеру, по словам шести бывших руководителей кампании, заключается в том, чтобы его личное потребление средств массовой информации включало в себя постоянный поток похвал».
Хорошо.
Но идея о том, что привычка Трампа к Твиттеру когда-либо была «под контролем», смехотворна.
Возможно, эти представители предвыборного штаба знают что-то, чего не знают остальные — что твиты Трампа были бы еще более провокационными, если бы не их вмешательство.
Мы, вероятно, никогда не узнаем о твитах, которые не отправлял Трамп.
Если его сотрудникам удалось хотя бы несколько раз избавить его от неприятностей, то их усилия того стоили.
Но никому не удавалось постоянно мешать Трампу раздувать полемику.
Часть проблемы заключается в том, что в Белом доме, состоящем из конкурирующих фракций, люди неизменно пытаются продвигать свои планы, предоставляя Трампу материалы — которые могут быть или не быть надежными — которые продвигают их мировоззрение.
Politico — во всей этой истории — сообщал в мае о склонности советников к стратегическому скармливанию президенту сомнительной информации.
Это был один из примеров, описанный репортером Шейном Голдмахером:
«Нынешние и бывшие официальные лица Трампа говорят, что Трамп может бурно реагировать на негативные пресс-клипы, особенно на те, которые содержат утечку информации, которая может нанести ущерб, и погружаться в выяснение того, откуда они взялись.
Именно это произошло в конце февраля, когда кто-то злонамеренно передал президенту печатную копию статьи с сайта GotNews.com, интернет-провокатора Чарльза Джонсона, в которой заместитель главы администрации Кэти Уолш обвинялась в том, что она является «источником кучки утечек» в Белом доме.
Неважно, что Джонсон был навсегда забанен в Твиттере за домогательства, или что он не представил конкретных доказательств, или что в прошлом он выдвинул ложные обвинения и отказался от них.
Трамп прочитал статью и начал расспрашивать сотрудников об Уолше».
Голдмахер добавил, что тогдашний глава аппарата Райнс Прибус и секретарь аппарата Белого дома Роб Портер «пытались внедрить систему для управления и документирования документов, которые получает Трамп».
Как это сработало?
Келли пытается сделать то же самое три месяца спустя.
Возможно, он окажется более эффективным менеджером, чем Прибус, но Трамп по-прежнему импульсивен, а его помощники все еще борются за влияние.
Эти непреложные факторы сделают миссию Келли очень трудной.
Тюменская прокуратура борется с ВИЧ-диссидентом
Прокуратура оспорила решение Калининского районного суда Тюмени о прекращении уголовного дела в отношении местной жительницы, маленькая дочь которой умерла от ВИЧ.
По версии следствия, ребенок умер из-за того, что его мать является ВИЧ-диссиденткой и отказалась от лечения.
Однако суд снял с нее ответственность в связи с примирением с потерпевшим отцом.
В прокуратуре считают, что преступление не может остаться безнаказанным, чтобы не создавать прецедент для других ВИЧ-диссидентов.
Дело в отношении жительницы Тюмени было возбуждено по ч. 1 ст. 109 УК РФ (причинение смерти по неосторожности) в апреле по факту смерти ее 3-летней дочери от ВИЧ-инфекции 4Б стадии. инфекционное заболевание.
По данным прокуратуры, мать тоже ВИЧ-инфицирована.
«Женщина не лечилась сама и отказалась от лечения дочери, считая, что ВИЧ не существует», — пояснили в прокуратуре Тюменской области.
Уголовное дело было передано в Калининский районный суд, который 25 июля принял решение о его прекращении.
Заявление об этом подал отец погибшей девушки, пояснив, что он «простил свою жену, претензий к ней не имеет, а она загладила свою вину и принесла извинения».
Прокуратура не согласилась с решением суда и подала апелляционную жалобу с требованием отменить решение о прекращении дела и направить его на новое рассмотрение.
Молодая девушка погибла, и возместить ущерб, причиненный преступлением, невозможно.
ВИЧ-положительная мать, вопреки советам врачей, отказалась от обследования девочки и лечения этой опасной для нее инфекции», — сообщили в пресс-службе прокуратуры.
По мнению регулирующего органа, она должна быть наказана; в противном случае ее примеру последуют другие ВИЧ-диссиденты.
По данным Тюменского центра СПИД, сейчас в Тюменской области около 12 детей, больных ВИЧ, не получают медицинской помощи из-за отказа родителей.
«Но эта ситуация уже улучшилась: через год работы спецгруппы половина родителей, которые категорически отказывались лечить своих детей от ВИЧ, изменили свое мнение, разрешили провести диагностику и начали принимать лекарства», — рассказали в ведомстве. Пресс-секретарь Центра СПИД Елена Лосева.
По ее словам, воздействовать на родителей законными методами невозможно, и, как следствие, не все ВИЧ-инфицированные дети выявляются успешно: матери не дают их обследоваться, скрываются и убегают из больницы вместе с детьми. .
Какие опасности представляют ВИЧ-диссиденты?
В конце прошлого года петербургские социологи представили результаты первого в России исследования так называемого ВИЧ-диссидентского движения.
Людей, отрицающих существование ВИЧ и отказывающихся принимать лекарства, называют ВИЧ-диссидентами.
Врачи и активисты СПИД-сервисных НПО называют эти взгляды антимедицинскими и видят в их распространении серьезную угрозу.
Ужасная фотосессия, закончившаяся трагедией, произошла в четверг, 3 августа, на вокзале Гречаны в Хмельницком.
Радостная группа подвыпивших молодых людей шла по мосту над железнодорожными путями, как раз там, где стоял товарный поезд.
Один из друзей придумал сделать эффектное селфи на крыше фуры, сообщили FAKTY в дежурной связи полиции Хмельницкой области.
Молодой человек начал спускаться с моста на поезд, но по неосторожности зацепился за линию электропередач и мгновенно получил удар током.
К счастью, диспетчер станции узнал об этом происшествии и быстро вызвал скорую помощь.
Пострадавшего до приезда врачей перевезли в безопасное место, а затем госпитализировали в ожоговое отделение Хмельницкой областной клинической больницы.
У мужчины диагностированы ожоги туловища 1-й и 2-й степени.
Сейчас врачи оценивают его состояние как стабильное.
Правоохранители напоминают, что в последнее время все большую популярность набирают экстремальные селфи, сделанные на крышах высотных зданий, мостах и движущихся транспортных средствах.
Полиция просит людей быть бдительными и не допускать подобных фотосессий, особенно среди детей и подростков.
Ученые допустили существование океанов на древней Венере
Океаны могли существовать на древней Венере.
Такую гипотезу выдвинули французские ученые.
Специалисты создали компьютерную модель, продемонстрировавшую процесс образования воды на поверхности планет, пишет Science News.
Оказывается, в начале своей истории на Венере образовались океаны, которые содержали на 10% больше воды, чем в настоящее время на Земле.
Ранее «Аргументы недели» писали, что, по гипотезе ученых, 4 миллиарда лет назад на Марсе также мог существовать океан.
В ходе своих исследований иностранные специалисты пришли к выводу, что водоем находится в северном полушарии Красной планеты.
Три человека пострадали из-за стрельбы в парке Сан-Франциско
В Сан-Франциско в результате стрельбы пострадали три человека, сообщает Associated Press.
Инцидент произошел в парке Долорес, когда присутствовало значительное количество посетителей.
По словам очевидцев, несколько мужчин, находившихся на мосту, начали выкрикивать угрозы.
Один из них вытащил пистолет и начал стрелять в людей.
Внешность преступников разглядеть не удалось, так как они были полностью закрыты, кроме глаз.
Еще одному была оказана медицинская помощь, после чего его отпустили.
Третий раненый несовершеннолетний, подробностей о его состоянии нет.
Парк Долорес, расположенный на холме, является популярным местом среди местных жителей и туристов.
1 июля не менее 17 человек получили ранения во время стрельбы в ночном клубе города Литл-Рок в штате Арканзас.
Несколько посетителей также получили ранения при попытке покинуть здание.
Рок-группа Louna представит новый альбом в Барнауле
17 октября в Барнауле состоится концерт рок-группы Louna.
Музыканты представят свой новый альбом «О дивный новый мир», который стал одним из самых ожидаемых релизов года.
Группа готовит концептуальное шоу, которое станет самым зрелищным в концертной истории группы.
«О дивный новый мир» — четвертый студийный альбом российской рок-группы Louna.
Его название восходит к известному роману-антиутопии А. Хаксли «О дивный новый мир».
Новые песни не перефразируют книгу, а говорят об обществе, живущем по законам антиутопии, «слепо веря пропаганде и навязанным ценностям».
Собрать деньги на запись альбома группе помогли слушатели: на сайте Planeta.ru проект поддержали более 1200 человек.
Louna выпустили свой первый альбом «Let’s Get Louder!» в 2010 году.
Спустя два года музыканты дебютировали с пластинкой «Time X», а в 2013 году записали альбом «We are Louna» (2013).
Осенью 2015 года группа Louna выступила с программой «Песни о мире» с симфоническим оркестром в Crocus City Hall.
В состав группы Louna входят: Лусин Геворкян (вокал), Виталий Демиденко (бас), Рубен Казарян (гитара), Сергей Понкратьев (гитара) и Леонид Кинзбурский (ударные).
Концерт состоится в барнаульском клубе «Фараон» 17 октября в 19:00.
Стоимость билетов варьируется от 1200 до 2600 рублей.
Louna — одна из самых востребованных групп на российской рок-сцене.
Группа была основана в 2008 году.
Их дебютный концерт состоялся в 2009 году.
Группа несколько раз побеждала в различных номинациях хит-парада «Чартовая дюжина».
Путешественники преодолевают траншею, возвращаются в «ряд миллионеров»
Некоторые из самых богатых домовладельцев Уэст-Мидлендса снова в ссоре с решительными путешественниками, которые договорились о вырытой советом траншеи, чтобы вернуть себе поле за пределами своих особняков.
Путешественники припарковали свои 20 караванов в поле возле процветающей улицы Солихалла, которую называют «улицей миллионеров».
Привезя лошадей, детей и армию фургонов, они вернулись после того, как их выгнали только в мае, не остановив ров, вырытый советом для предотвращения их вторжений.
Тактичная группа нашла брешь в обороне, протискиваясь через участок, оставленный незабаррикадированным для прохода.
Разъяренные жители набросились на Совет Солихалла, заявив, что он «бесполезен в решении проблемы».
Один анонимный житель сказал: «Они переехали туда в понедельник вечером после того, как их перевели из Бентли-Хит, где они бросали камни в прохожих.
Совет должен быть пристыжен к действию, поскольку он бесполезен в решении проблемы.
Путешественники были там в мае, отошли и теперь снова вернулись.
Прошлой ночью прибыло еще больше, а сегодня, вероятно, еще больше.
Она добавила: «Совет Бирмингема знает, как с этим справиться, получая длительные судебные запреты на защиту своих парков.
Я живу на Стритсбрук-роуд, и мне не нравится продолжать платить муниципальный налог, когда муниципальный совет не может даже остановить это».
Один местный житель, который не пожелал назвать свое имя, сказал: «Это смешно, мы только что увидели, как уезжает последняя группа этих путешественников, только для того, чтобы нас испортил еще один раунд.
На этот раз их число увеличилось, и в парке даже видели пасущуюся лошадь».
Пресс-секретарь Совета Солихалла заявила: «Нам известно о несанкционированном лагере на земле недалеко от Стритсбрук-роуд, и, работая вместе с полицией Солихалла, мы предпринимаем необходимые юридические действия, чтобы переместить их как можно быстрее.
Для поддержки нашего сбора доказательств очень важно, чтобы как можно больше местных жителей сообщали в полицию о любом антиобщественном или преступном поведении, позвонив по номеру 101.
Это помогает составить картину ситуации, которую суд должен рассмотреть, когда мы представим им наше дело».
В состав Крыма входит завод шампанских вин «Новый Свет».
Как следует из приказа министра имущественных и земельных отношений по Крыму Анны Анюхиной, принято решение о преобразовании государственного унитарного предприятия Республики Крым &quot;Завод шампанских вин &quot;Новый Свет&quot; в акционерное общество &quot;Завод шампанских вин &quot;Новый Свет&quot;.
100% акций предприятия останутся в собственности правительства Крыма.
Уставный капитал публичной компании составит 595,5 млн рублей и будет состоять из 5,955 млн обыкновенных акций номинальной стоимостью 100 рублей каждая.
В Минсельхозе Крыма заявили, что если в ближайшие три года не будут найдены средства на модернизацию предприятия, то возникнет риск остановки завода.
Износ основных фондов предприятия составляет около 60-70%.
На модернизацию предприятия требуется 1,2 млрд рублей. Учитывая характер своей организационно-правовой формы, она обязана отдавать 50% своей прибыли в государственный бюджет.
Того, что осталось, недостаточно для реализации программы модернизации.
«Получить деньги от собственника проблематично, предложить занять средства в крупных кредитных организациях сложно», — заявил в апреле этого года замглавы Минсельхоза Крыма Сергей Петелин.
Рада Крыма включила предприятие в прогнозный план приватизации на 2017 год.
Было предложено провести его акционирование и выставить на продажу.
Источник &quot;Интерфакса&quot; в крымских органах власти оценил возможную цену продажи бизнеса в 40 млн долларов, еще 30 млн долларов вложит инвестор на модернизацию.
В 2016 году «Новый Свет» увеличил производство игристых вин на 2,8% по сравнению с уровнем 2015 года, до 1,52 млн бутылок.
В 2017 году New World планировал произвести 1,6 млн бутылок.
Предприятие было основано в 1878 году князем Львом Голицыным, как завод по производству игристых вин в приобретенном им имении Новый Свет.
Завод расположен на 11 га земли.
Нижегородские третьеклассники опрокинули более 40 надгробий
Сотрудники ГУ МВД по Нижегородской области установили личности граждан, уничтоживших 46 надгробий на кладбище в городе Лысково.
Злоумышленниками оказались ученики третьего класса.
Первое сообщение о повреждении надгробий неизвестными лицами в УМВД России по Лысковскому району поступило еще 27 июня.
Всего в полицию по этому поводу обратились 24 человека.
В результате было возбуждено уголовное дело по статье 244 УК РФ: «Уничтожение, повреждение или осквернение мест захоронения».
По результатам расследования полиция установила подозреваемых, которыми оказались двое школьников 8 и 9 лет.
Несовершеннолетние правонарушители рассказали полиции, что им было интересно посмотреть, как падают памятники, и это толкнуло их на совершение данных хулиганских действий.
Профилактические мероприятия проводились как с детьми, так и с их родителями.
Италия ужесточает тон в отношении спасательных лодок для мигрантов НПО
Италия предупредила неправительственные организации, эксплуатирующие спасательные лодки для мигрантов в Средиземном море, которым не будет позволено продолжать работу, если они не подпишут новые правила, регулирующие их деятельность.
«Если НПО не подпишут новый кодекс поведения, трудно понять, как они смогут продолжать свою деятельность», — заявил министр внутренних дел Марко Миннити в интервью туринской ежедневной газете La Stampa.
Предупреждение Миннити прозвучало на следующий день после того, как итальянские власти конфисковали судно немецкой организации по оказанию помощи Jugend Rettet по подозрению в том, что его экипаж эффективно сотрудничал с торговцами людьми, способствуя нелегальной иммиграции.
Организация по оказанию помощи, которая работает всего год, отказалась комментировать суть подробных обвинений, выдвинутых против нее итальянским прокурором Амброджо Картозио.
«Для нас спасение человеческих жизней есть и будет нашим главным приоритетом, поэтому нам очень жаль, что в данный момент мы не сможем работать в поисково-спасательной зоне», — говорится в заявлении организации в социальных сетях.
«Мы можем оценить все обвинения, выдвигаемые в настоящее время, только после того, как мы соберем всю информацию и сможем оценить ситуацию».
Итальянские власти следили за лодкой Югенда Ретте «Ювента» с октября.
Его экипаж подозревается в том, что он брал на борт шлюпки с мигрантами, доставленными непосредственно к ним торговцами людьми, и позволял контрабандистам скрыться с судами для повторного использования.
По крайней мере, одна такая встреча якобы имела место всего в 2,1 км от побережья Ливии, согласно досье прокурора, содержание которого было опубликовано итальянскими СМИ.
Экипаж подозревается в пренебрежении авторитетом итальянской береговой охраны, которая курирует спасательные операции в зоне, скорее из гуманного рвения, чем по каким-либо другим мотивам.
В соответствии с кодексом поведения такие лодки, как Iuventa, должны иметь на борту итальянского полицейского, который следит за их действиями.
Пока что только три из девяти НПО, участвующих в поисково-спасательных операциях, согласились соблюдать кодекс: Save The Children, MOAS на Мальте и испанская Pro-Activa Open Arms.
Последний заявил в четверг, что считает новые правила ненужными, но приемлемыми, поскольку они не повлекут за собой каких-либо «значительных изменений или препятствий» для его спасательных операций.
Среди тех, кто отказался подписать документ, — организация «Врачи без границ», лауреат Нобелевской премии.
Между тем Миннити заявил, что резкое сокращение за последние недели числа мигрантов, прибывающих в Италию после спасательных работ, свидетельствует о том, что усилия по усилению ливийской береговой охраны и сотрудничество с местными мэрами приносят свои плоды.
«В последние дни мы начали видеть свет в конце туннеля», — сказал министр.
Он раскрыл планы дальнейших переговоров в этом месяце с мэрами Ливии по инициативам экономического развития и с Чадом, Нигером и Мали по мерам по сокращению числа мигрантов, покидающих эти страны в надежде добраться до Европы.
«Мы не хотим, чтобы нас ассоциировали с какой-либо конкретной стороной конфликта в Ливии»
В последнее время российская администрация заметно активизировала свою политику на ливийском фронте, участились визиты в Москву делегаций противоборствующих в Ливии сторон.
Глава российской контактной группы по внутриливийскому урегулированию под эгидой МИД России и Госдумы и помощник главы Чеченской Республики Лев Деньгов рассказал Ъ, какие цели преследует Москва в этом регионе и кого они делают ставки.
О контактной группе, которую вы возглавляете по Ливии, почти ничего не известно.
Хотя, например, все знают о контактной группе по Украине.
Но, в данном случае, есть завеса тайны.
Чем именно вы занимаетесь и какие цели преследуете?
Контактная группа создана по инициативе МИД России и Государственной Думы.
Его деятельность курируют замминистра иностранных дел Михаил Богданов и Адам Делимханов (депутат Госдумы от Чечни — «Ъ»).
Последнему поручил заниматься ливийским вопросом спикер Госдумы Вячеслав Володин.
Толчком к созданию группы стало задержание в Ливии российского танкера «Механик Чеботарев» (в сентябре 2015 года, на борту находились 11 человек — «Ъ»).
Думали, как помочь экипажу.
Именно в это время была создана контактная группа, состоящая из военных экспертов и представителей Госдумы, а нашу работу поддержал глава Чечни Рамзан Кадыров.
И как получилось, что именно вы взялись за это?
Так как я работаю в Ливии с 2008 года, ко мне обратились с предложением возглавить работу группы.
Наши усилия не ограничились освобождением матросов «Механика Чеботарева».
Нам удалось наладить контакты с представителями всех основных группировок, противостоящих друг другу в ливийском конфликте: как из лагеря Триполи (где базируется признанное ООН правительство во главе с Файезом Сараджем. — «Ъ»), так и из Тобрука (где находится парламент, выступает против власти и поддерживает маршала Халифа Хафтара, который контролирует восточные районы Ливии — «Ъ»).
Благодаря активному участию Ахмеда Майтека (вице-премьер Ливии — «Ъ») удалось быстро договориться об освобождении российских моряков.
Именно тогда было принято решение более эффективно использовать эти контакты и создать контактную группу.
Его задача — анализ ситуации, выявление ключевых факторов и акторов, налаживание диалога со всеми сторонами конфликта.
Я хотел бы особо подчеркнуть, что мы не хотим быть связанными с какой-либо конкретной стороной конфликта в Ливии; мы ведем диалог со всеми.
Сколько человек входит в контактную группу и сколько из них постоянно находится в Ливии?
В настоящее время в состав контактной группы входят пять человек.
Среди них есть люди, имеющие опыт работы в силовых структурах, в том числе в Министерстве обороны.
Мы также хотели бы привлечь в группу региональных экспертов, сотрудников Института Ближнего Востока РАН.
Никто из наших сотрудников не находится в Ливии на постоянной основе, так как в настоящее время в этом нет необходимости.
Есть ли сейчас российские военные советники и инструкторы в Ливии?
И если да, то на чьей они стороне?
Российских военных специалистов в Ливии нет.
Все разговоры и сообщения об этом не соответствуют действительности.
Но в вашей контактной группе есть бывшие военные…
Да и их присутствие необходимо.
Например, когда мы посещаем зоны боевых действий.
Или те города, которые до определенного момента для нас закрыты, как Мисурата (где базируются повстанческие силы, сыгравшие роль в свержении ливийского лидера Муаммара Каддафи в 2011 году и заметно активизировавшиеся в последующие годы – Коммерсант).
Мы ездили в Мисурату в январе этого года.
Нас пугали, говоря, что там полно исламистов и террористов.
Но нам было важно самим оценить там ситуацию: проанализировать реальную боеспособность, кто за что отвечает, почему ходят такие слухи, и какова реальная роль там исламистов.
В Мисурате мы встретились со всеми представителями подразделений, которые занимались уничтожением ИГ в Сирте (в декабре 2016 года этот город на берегу Средиземного моря был отбит у боевиков запрещенного в России «Исламского государства» — «Ъ»).
Мы хотели взглянуть на них, познакомиться с этими людьми, проверить разведданные о том, что на самом деле именно эти люди сыграли решающую роль в уничтожении ИГ в Ливии, а не Халиф Хафтар, присвоивший себе эти достижения.
И к какому выводу вы пришли?
Разве не Хафтар победил Исламское государство в Ливии?
Это не он этим занимался.
Хафтар проводил операцию на другом фронте, в Бенгази.
В то время как организации, лояльные правительству в Триполи, боролись против ИГ в Сирте.
Кстати, людей, проводивших эту антитеррористическую операцию, мы пригласили в Россию.
И они приехали: визит длился с 19 по 23 апреля с.г., ливийскую делегацию принимали Совет Федерации, Дума, МИД, Росгвардия.
Вы, как мы понимаем, посещаете все регионы Ливии и, наверное, понимаете настроения местных элит и полевых командиров.
Как вы считаете, удастся ли реализовать договоренности о прекращении огня и проведении выборов, которых Халиф Хафтар и Фаиз Сарадж достигли в июле в Париже?
Или, как уже неоднократно случалось, договоренности будут нарушены, боевые действия возобновятся и стороны попытаются единолично захватить власть?
Для нас уже сам факт того, что ас-Саррадж и Хафтар договорились о новой встрече, является хорошим знаком: еще совсем недавно это было невозможно.
В недавнем прошлом оба лидера очень негативно отзывались друг о друге.
Что касается позиции России…
Часто пишут и говорят, что Москва активно поддерживает Хафтара, и многие этому верят.
Мы столкнулись с такой ситуацией, когда были в Мисурате, и Хафтар в тот же день поднялся на борт российского авианосца «Адмирал Кузнецов».
Это было совпадением.
Но в Мисурате не поверили, что это совпадение.
Нам сказали: «Вы, кажется, очень смелые люди, что пришли к нам сегодня из всех дней».
Но наша цель, по сути, показать, что мы не просто поддерживаем Хафтара, а ведем диалог со всеми основными сторонами конфликта в Ливии.
Вы связались с Хафтаром.
То, что он дважды учился в СССР, облегчает взаимопонимание с российскими партнерами на личностном и эмоциональном уровне?
И, кстати, Хафтар знает русский язык?
Если он и знает русский язык, то совсем немного.
Но то, что он здесь учился, конечно, облегчает общение с ним.
И не только с ним, на самом деле.
Когда мы общаемся с военными чиновниками в Триполи и Мисурате, мы встречаем генералов, которые учились либо в России, либо в Советском Союзе.
И они очень хорошо говорят по-русски.
И их тянет в Россию; они в определенной степени ностальгируют по этому поводу.
Считаете ли вы вероятным снятие эмбарго на поставки оружия в Ливию в ближайшем будущем?
Заинтересованы ли ваши ливийские партнеры в поставках российского оружия?
Конечно, они заинтересованы, но, как я уже сказал, мы не принимаем чью-либо сторону в этом конфликте и не хотим вооружать одних в ущерб другим.
Мы бы хотели, чтобы все были в более или менее равных условиях.
Что касается эмбарго на поставки оружия, то ливийская сторона постоянно призывает Россию как-то способствовать его снятию.
Сейчас в Ливии активно идет процесс разработки конституции.
Надеемся, что стороны придут к компромиссу и достигнут внутренний консенсус.
После этого должны состояться выборы, о чем шла речь на встрече Сарраджа и Хафтара.
Если состоятся выборы и наконец будет выбрано легитимное правительство (а сейчас ни одна из партий не имеет такого статуса), то можно будет поднимать вопрос о снятии оружейного эмбарго в Совбезе ООН.
Поднимать этот вопрос сейчас бессмысленно и опасно: это приведет лишь к эскалации конфликта.
На днях в СМИ просочилась информация о том, что Италия, столкнувшаяся с проблемой африканских беженцев, уплывающих из Ливии, чувствует, что ее союзники в ЕС оставляют ее на произвол судьбы.
Может ли Москва помочь своим итальянским партнерам в этой ситуации, используя свои связи с ливийцами?
Например, насколько реален вариант для подразделений Хафтара установить контроль над побережьем и покончить с бизнесом контрабандистов, перевозящих иммигрантов в Европу?
Это очень своевременный вопрос.
Мы активно работаем над этим.
Итальянцам нужна поддержка России, потому что Москва ведет одновременный диалог и с Хафтаром, и с Сарраджем, и с Мисурата, и с югом страны.
Большую роль в этом вопросе играют племена на юге Ливии, которые готовы сотрудничать с Россией.
Вы про южан, останавливающих поток мигрантов на периферии?
То есть, образно говоря, развернули автобусы, на которых едут нигерийские мигранты?
Мы стремимся к этому.
Но это непросто.
Некоторые кланы и группы заинтересованы в сохранении этих потоков.
Мы надеемся способствовать включению южан в переговорный процесс между Сарраджем, Хафтаром и племенами Юга.
Но сначала хотелось бы увидеть единодушие во мнениях по этому вопросу между Хафтаром и Сараджем.
Глава правительства в Триполи Файез ас-Саррадж считается исламистом и сторонником введения в стране законов шариата.
Насколько радикальны взгляды, которых он придерживается?
Не станет ли это препятствием для построения отношений с Россией или Западом?
Скажу свое личное мнение о нем.
На мой взгляд, он, наоборот, противник радикального ислама.
Но в его коалиции есть исламисты.
Да, но лично он поддерживает позицию, что Ливия должна быть абсолютно нормальной страной: в меру исламской и открытой миру.
А еще он активно борется с террористами.
Тогда почему у него такая репутация?
Его создают те страны, которые заинтересованы в том, чтобы Россия не ассоциировалась с Триполи.
Триполи все-таки столица: здесь расположены законодательная, исполнительная и судебная ветви власти.
Есть национальная нефтяная корпорация, национальный банк и другие государственные учреждения.
Конечно, некоторые страны были заинтересованы в том, чтобы мы там не участвовали.
Но мы пошли и сорвали их планы и начали взаимодействовать как с Триполи, так и с Тобруком.
И мы уже пожинаем плоды этой работы: «Роснефть» подписала партнерское соглашение с Национальной нефтяной компанией Ливии (NOC).
Директор NOC Мустафа Саналлах, с которым подписал сделку глава «Роснефти» Игорь Сечин, сам прямо из Триполи.
Две недели назад состоялась первая отгрузка ливийской нефти в адрес «Роснефти».
Что с этим сделает Россия?
Я верю, что он будет перепродан.
А какие еще экономические интересы у России в Ливии?
Есть планы отказаться от контрактов, которые были заключены при Муаммаре Каддафи.
В частности, речь идет о ранее достигнутых договоренностях в сфере транспорта (строительство железных дорог), энергетики (электрификация) и некоторых других сферах.
А ливийцам есть чем платить?
Хорошо, что у них есть масло.
Другими словами, речь идет, как и в случае с Ираном, о договоренности «нефть в обмен на услуги»?
Я не знаю, что это будет за договоренность; Я не имею непосредственного отношения к этим вопросам.
На самом деле, экономика не самое главное для России в Ливии.
В конечном счете, мы участвуем там в усилиях по миростроительству.
Для нас самое главное – остановить кровопролитие и помочь ливийцам договориться между собой, чтобы они смогли навести там порядок и чтобы Ливия перестала быть рассадником терроризма.
Для России это главная цель: помочь ливийскому народу и вытеснить оттуда террористов.
Есть ли у вас данные о присутствии (в настоящее время или ранее) радикальных боевиков из России или других бывших советских республик в Ливии?
Разобраться с этим было одной из задач нашей контактной группы.
Я встретился с представителем комитета госбезопасности Ливии, который сказал, что на данный момент там нет ни одного уроженца России или других бывших советских республик.
Он сказал, что у него около 50 тысяч записей телефонных разговоров членов исламистских и радикальных группировок (в Ливии — «Ъ») и ни одной разговорной речи на русском языке не слышно.
Но из каких штатов тогда прибывают истребители?
Я бы не хотел вдаваться в эти подробности.
Тогда поставим вопрос иначе.
Сколько исламистских боевиков в Ливии сами ливийцы.
Ливийцев среди них почти нет: их не более 5%.
Остальные - аутсайдеры.
Могла ли Москва вести внутриливийские переговоры по парижской модели?
Есть такие планы.
Мы ведем активные переговоры с ливийцами; несколько делегаций уже посетили Москву, и они заявили о своей готовности приехать снова, либо в Москву, либо в Грозный.
Когда могут состояться эти переговоры?
Трудно сказать прямо сейчас.
Предстоит еще несколько визитов, после которых, я надеюсь, будет определенная ясность относительно времени и места переговоров.
Благотворители Чеховского музея собрали деньги на дорогой подарок больному мальчику
Девятилетний мальчик Саша Мацола, страдающий ДЦП, гидроцефалией, полностью слепой, 5 августа получит в подарок специализированную беговую дорожку в подмосковном музее-заповеднике Мелихово.
Полезный подарок Саше вручат министр культуры Московской области Оксана Косарева и директор музея Константин Бобков.
Деньги на тренажеры были собраны в ходе благотворительного марафона «Не переставай делать добрые дела», который прошел в Мелихово 15 июля в День памяти Чехова.
За несколько дней до марафона в музей пришло письмо от Саши, проживающей в деревне Манушкино Чеховского района, в котором говорилось: «Мои глаза ничего не видят, поэтому я попросил маму написать это письмо». .
«Мне бы очень хотелось получить в подарок беговую дорожку, чтобы мои ноги стали сильными и чтобы я могла немного научиться ходить».
И вот мечта Саши сбылась!
После презентации в музее-заповеднике состоится «Постскриптум-концерт», где известный пианист, заслуженный артист России Александр Гиндин исполнит попурри из популярных классических произведений.
В рамках благотворительного марафона в Мелихово выступили хор Вознесенского Давидова монастыря, звонари школы Ильи Дроздихина, студенты Московской консерватории и Академии музыки имени Гнесиных, артисты Чеховской студии Мелиховского театра.
Для посетителей были проведены аукционы, организована книжная ярмарка и благотворительная распродажа сувениров с логотипом марафона.
Музей-заповедник «Мелихово» выступил с инициативой объявить 15 июля Днем памяти Чехова — коллективным днем благотворительности всех музеев Подмосковья.
30-летний житель Олевска Житомирской области произвел несколько выстрелов возле местного футбольного стадиона в сторону находившихся там подростков.
По словам подозреваемого, его взбесил шум, сообщили FAKTY в отделе связи полиции по Житомирской области.
После этого мужчина направился в расположенное неподалеку кафе.
С ним в помещении возник конфликт, в ходе которого мужчина разрядил устройство для стрельбы резиновыми пулями, ранив одного из посетителей.
34-летнему пострадавшему оказана необходимая медицинская помощь, угрозы его жизни нет.
На место происшествия прибыли полиция и службы скорой медицинской помощи; однако к тому времени стрелок скрылся.
Сотрудники правоохранительных органов установили его личность и арестовали в тот же день, 2 августа.
Мужчина не смог объяснить свои действия.
Устройство для стрельбы резиновыми пулями у него изъяли и отправили на экспертизу.
На основании представленных доказательств возбуждено уголовное дело по статье 296 (хулиганство) Уголовного кодекса Украины.
Задержанному грозит лишение свободы на срок от 3 до 7 лет.
Вы помните, что в ночь на 28 июля в Киеве в микрорайоне Лукьяновка в районе улицы Татарской произошел штурм с применением огнестрельного оружия.
Мишель Картер осуждена за тексты с призывами к самоубийству Конрада Роя
Жительницу Массачусетса приговорили к двум с половиной годам заключения за подстрекательство своего парня к самоубийству с помощью текстовых сообщений и телефонных звонков.
Мишель Картер, которой сейчас 20 лет, отбывает 15 месяцев своего срока за решеткой и пять лет условно.
Картер был осужден в июне за непредумышленное убийство Конрада Роя, который покончил с собой 13 июля 2014 года.
Отец мистера Роя заявил на слушаниях в четверг: «Моя семья убита горем.
Мой сын был моим лучшим другом».
Картеру было разрешено оставаться на свободе в ожидании апелляции.
Ей грозило максимальное наказание в виде 20 лет, но ее команда юристов утверждала, что и она, и мистер Рой страдали психическим заболеванием.
Картер, одетая в красные брюки и кремовую блузку, стояла в слезах, сцепив руки и опустив глаза, когда ей выносили приговор.
«Ее действия убили Конрада Роя», — заявил суду прокурор.
«Она покончила с его жизнью, чтобы улучшить свою.
Она не взяла на себя ответственность», — сказала она.
«Она не показала раскаяния».
Но адвокат Картер сказал, что это «ужасное обстоятельство, о котором она полностью сожалеет».
Однако судья Лоуренс Мониз сказал, что он не считает, что ее «возраст, уровень зрелости или даже ее психическое заболевание имеют какое-либо существенное влияние на ее действия».
Прокурор зачитал заявление матери г-на Роя, Линн Рой, в которой говорилось, что «не было ни дня, когда я не оплакивал бы потерю моего любимого сына.
Я хочу, чтобы он гордился мной и тем, как я со всем справляюсь — я стараюсь быть рядом с его сестрами во всей моей боли, которую мы будем нести с собой вечно», — говорится в сообщении.
Сестра г-на Роя, Камдин Рой, показала, что ее «преследовало» осознание того, что она никогда не придет на свадьбу своего брата и не станет тетей его детям.
«Не иметь того единственного человека, с которым я была каждый день с рождения, — это боль, которую я всегда буду преследовать до конца своей жизни», — сказала она.
Судя по всему, это дело создает юридический прецедент, поскольку в штате Массачусетс нет закона, криминализирующего подстрекательство человека к совершению самоубийства.
Картеру было 17 лет, когда Роя нашли мертвым в результате отравления угарным газом в автомобиле в 2014 году.
Дело привлекло внимание всей страны после того, как в текстовых сообщениях Картера выяснилось, что она призывала его покончить с собой.
«Повеситься, спрыгнуть со здания, заколоть себя, я не знаю, есть много способов», — сказала она в нескольких сообщениях, отправленных за две недели до его смерти, когда он был в отпуске со своей семьей.
За несколько мгновений до его самоубийства она написала: «Ты должен это сделать, Конрад» и «Все, что тебе нужно сделать, это включить генератор, и ты будешь свободен и счастлив».
Судья Мониз сказал, что Картер привлекла к себе внимание смертью г-на Роя, приказав, чтобы ей не разрешалось извлекать выгоду из этого дела через какую-либо прессу.
Дело разделилось во мнении юристов.
Среди немногих, кто защищал Картера, была Аманда Нокс, которая была осуждена за убийство своей британской соседки по комнате в Италии в 2007 году, прежде чем два года назад она была оправдана.
30-летняя г-жа Нокс опубликовала статью в Los Angeles Times, в которой говорится: «Мишель Картер заслуживает сочувствия и помощи, а не тюрьмы».
Евгений Богачев: «Я отпустил Лэнгфорда, как высоколетнюю птицу»
УНИКС покинул один из лучших баскетболистов Единой лиги ВТБ 33-летний Кит Лэнгфорд.
Президент УНИКСа Евгений Богачев прокомментировал «Известиям» уход американского защитника.
Кит принял такое решение по семейным обстоятельствам, рассказал Евгений Богачев.
У него есть маленький ребенок и жена, которые не хотят переезжать в Казань.
Кит хочет быть ближе к дому.
Я решил угодить ему.
Конечно, я мог бы сказать «нет» и продлить ему контракт, но он заслуживал лучшего отношения.
Он отыграл за УНИКС три сезона и в каждом матче выступал на высоком уровне, выкладываясь на все 100%.
И поэтому я отпустил его, как высоко летящую птицу.
Мы поблагодарили его.
Пожелаем ему успехов в семейной жизни и игровой карьере.
Кит Лэнгфорд три года выступал за казанский клуб, завоевав серебро в Единой лиге сезона 2015-16.
В сезоне 2016/17 получил награду как лучший бомбардир сезона Евролиги.
Он зарабатывал в среднем 21,75 очка за матч.
Этот результат является вторым по величине с 2004 года, когда была учреждена эта награда.
Лэнгфорд, также получивший награду в 2014 году, стал вторым игроком в истории Евролиги, получившим эту награду более одного раза.
В ближайшее время Лэнгфорд подпишет контракт с китайской Shenzhen, сообщает Eurohoops.
Ожидается, что американец заключит двухлетний контракт на сумму 5 миллионов долларов.
Лэнгфорд станет второй звездой Евролиги в июле, перешедшей в чемпионат Китая.
Ранее бывший центровой «Панатинаикоса» Иоаннис Бурузис перешел в китайский ЦБ.
Загоревшего туриста из Подмосковья эвакуировали вертолетом в Адыгее
Сегодня сотрудники МЧС Адыгеи с помощью вертолета эвакуировали туриста из Подмосковья, получившего сильный солнечный ожог, из горного района республики.
Мужчина отдыхал в турбазе «Фишт», которая находится на высоте 1600 метров.
У 27-летнего туриста было повышенное кровяное давление, а также затрудненное дыхание.
Предварительный диагноз – тяжелая аллергическая реакция.
Лидер туристической группы, который сообщил, что мужчина получил солнечный ожог во время прогулки, связался с сотрудниками службы экстренной помощи.
Audi модернизирует до 850 000 дизельных автомобилей, поскольку автопроизводители сталкиваются с негативной реакцией
За день до объявления Audi BMW заявила, что предложит обновить программное обеспечение более чем на 350 000 автомобилей.
Председатель BMW сказал, что компания считает, что «есть более разумные варианты, чем ограничения на вождение», имея в виду европейские города, включая Мюнхен, где базируется BMW, которые рассматривали возможность запрета или ограничения дизельных автомобилей.
Daimler объявил во вторник, что модернизирует три миллиона автомобилей Mercedes в Европе, чтобы уменьшить выбросы дизельных двигателей.
Ни одна из компаний не назвала эти действия отзывами.
Европейские автопроизводители активно продвигают использование дизельных автомобилей в Европе и Соединенных Штатах, чтобы соответствовать правилам по выбросам углекислого газа.
Но оксиды азота, которые выделяют дизельные двигатели, считаются канцерогенами и могут вызывать астму.
Затраты автомобильных компаний на установку оборудования для нейтрализации паров, выделяемых дизельными автомобилями, также растут, что затрудняет поддержание конкурентоспособности цен на автомобили.
В то время как немецкие автопроизводители находятся под пристальным вниманием, правительство канцлера Ангелы Меркель также обвиняют в том, что оно нянчится с влиятельными автомобильными компаниями и игнорирует признаки проблемы.
Компании пытаются избежать повторения ошибок Volkswagen, который прикрывал использование так называемых устройств поражения, которые могли регулировать выбросы в соответствии с правилами во время испытаний автомобиля, но возвращать их обратно в нормальных условиях вождения.
Нескольким руководителям Volkswagen были предъявлены обвинения в Соединенных Штатах, другие находятся под следствием по обе стороны Атлантики.
В прошлом месяце в Германии был арестован бывший руководитель отдела термодинамики отдела разработки двигателей Audi.
Бывший менеджер Заккео Джованни Памио — итальянец, поэтому он не защищен от экстрадиции и может предстать перед судом в США.
В начале этого года Audi была вовлечена в уголовное расследование в Германии с участием Volkswagen после того, как власти обвинили Audi в установке системы для обхода правил выбросов в Европе, расширив расследование, которое было сосредоточено на Соединенных Штатах.
Включение Audi в расследование может сильно повлиять на Volkswagen: на долю производителя автомобилей класса люкс приходится непропорциональная доля прибыли Volkswagen.
В Астрахани посетитель кафе расплатился фальшивыми деньгами
В полицию поступило заявление от сотрудницы отделения банка о подозрительной купюре номиналом 5000 рублей, пришедшей из заведения быстрого питания и обнаруженной при пересчете денег.
Экспертиза, проведенная в Центре криминальной экспертизы, установила, что это подделка.
Как сообщили в УМВД России по Астраханской области, один из посетителей кафе, купивший шаурму, расплатился банкнотой.
Стоит отметить, что кассовый аппарат не был оборудован устройством для определения подлинности купюры.
В настоящее время полиция устанавливает лиц, причастных к изготовлению и распространению заведомо поддельной купюры Центрального банка России.
Данные виды преступлений наказываются лишением свободы на срок до 8 лет со штрафом в размере 1 млн рублей.
Областное управление МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций; сотрудникам торговых точек рекомендуется устанавливать приборы для определения подлинности полученных денег.
Астрономы обнаружили «адскую» планету, на которой можно плавить даже железо
Изучив впервые свойства стратосферы гигантской экзопланеты под названием WASP-121b, астрофизики были более чем удивлены ее температурой, способной испарять железо и другие металлы.
Специалисты заметили, что молекулы воды нагреваются светом звезды до такой степени, что испускают инфракрасное излучение.
Космический телескоп Хаббл запечатлел свет от молекул воды на этом газовом гиганте: такая высокая температура заставляет воду в атмосфере планеты светиться в инфракрасном диапазоне.
WASP-121b относится к категории так называемых «горячих юпитеров»: газовых гигантов, которые по размерам и массе сравнимы с самыми большими планетами Солнечной системы, но расположены в десять раз ближе к своей родительской звезде.
За счет этого год на экзопланете длится всего 1,3 «земных дня», а ее атмосфера нагревается почти до 2500 градусов по Цельсию.
Лаванда Прованса под угрозой из-за изменения климата
Он стал символом Прованса на юге Франции, но есть предупреждение, что ему угрожает изменение климата.
Лаванда находится в упадке из-за засушливых условий и насекомых-переносчиков болезней, что создает серьезную головную боль для ученых и фермеров, пытающихся найти решения.
Эрик Шейсс, эксперт сельскохозяйственного научно-исследовательского института CRIEPPAM в Провансе, сказал: «Лаванда в Провансе фактически находится под угрозой исчезновения, потому что в последние годы растение подвергалось воздействию изменения климата, которое принесло гораздо меньше дождей весной и в основном осенью.
Это влияет на продолжительность жизни лаванды.
Есть еще маленькая цикада, микробактерия, переносящая цикадку, и в очень сухую погоду их очень много».
И многое поставлено на карту.
Лавандовое масло не только привлекает отдыхающих, но и пользуется большим спросом в парфюмерии и косметике.
Эрик Чейс сказал: «Вместо очень длинных початков растений с большим количеством крупных цветов у нас есть более мелкие, недоразвитые и либо отсутствующие, либо ослабленные.
Так что у нас меньше деталей с эфирным маслом».
Рассматриваемые решения включают в себя лучшее распределение воды и замедление испарения из почвы, а также опрыскивание растений защитной смесью глины и воды и выведение сортов, более устойчивых к засушливым условиям.
Посол Зимней универсиады-2019 встретился с красноярскими школьниками
Двукратный чемпион мира по хоккею, посол Зимней универсиады-2019 Александр Семин на днях встретился с начинающими хоккеистами и раздал болельщикам автографы.
Встреча состоялась в палатке Зимней универсиады-2019 в рамках недели, посвященной хоккею.
Каждый посетитель шатра мог покататься на катке с искусственным льдом.
Кроме этого были организованы эстафеты, викторины и игры с сувенирами со студенческих игр на призы, воркаут от Федерации аэробики.
В мероприятии приняли участие 50 школьников.
Александр Семин посоветовал ребятам как можно больше заниматься спортом и подчеркнул, что самое главное в начале пути – трудолюбие и огромное желание играть в хоккей.
«Здорово, что в Красноярске есть такое место, как шатер Зимней универсиады-2019, где начинающие спортсмены могут лично задать вопросы тренерам команд», — сказал чемпион.
Стоит отметить, что послы Зимней универсиады-2019 будут способствовать популяризации студенческого спорта и здорового образа жизни среди красноярцев.
Палатка Универсиады будет работать весь летний сезон, до 25 сентября, сообщает пресс-служба Дирекции Зимней универсиады-2019.
В Госдепе прокомментировали слова Медведева
Официальный представитель Госдепартамента США Хизер Науэрт, комментируя слова премьер-министра России Дмитрия Медведева на брифинге, говорила о необходимости поиска «сфер сотрудничества» с Россией.
По ее словам, такие направления необходимо найти, чтобы «улучшить двустороннее сотрудничество».
Примером такого успешного сотрудничества она назвала соглашение о прекращении огня в Сирии.
Мы две ядерные сверхдержавы.
«И люди во всем мире согласны с тем, что Соединенные Штаты и Россия должны иметь возможность работать друг с другом», — сказал дипломат.
При этом Науэрт отказался комментировать утверждение Медведева о полномасштабной торговой войне между Россией и США.
«Если Россия это сказала, ну, конечно, она имеет право это говорить, но больше я ничего не могу сказать на эту тему», — заявил представитель Госдепартамента.
Ранее президент США Дональд Трамп подписал законопроект об усилении санкций против РФ.
Комментируя новый пакет санкций, глава российского правительства Медведев заявил, что Вашингтон объявил Москве полномасштабную торговую войну, лишив надежды на улучшение двусторонних отношений.
Медведев также заявил, что санкции США будут действовать десятилетиями.
Более того, премьер считает, что американский истеблишмент «полностью перехитрил» Трампа.
Пропавший в Подмосковье бодибилдер найден на даче у незнакомца с потерей памяти
Бодибилдер Шамиль Ханметов пропал без вести по дороге в Ногинск 25 июля при весьма любопытных обстоятельствах: он вышел из машины, чтобы сходить в туалет.
Друзья и местные жители безуспешно искали его семь дней.
Но Шамиля нашли на чужой даче в Раменском.
Хозяин нашел его совершенно голым в своей ванной.
Дагестанский спортсмен не смог объяснить, как он туда попал и что с ним случилось.
Он даже не мог вспомнить, как его зовут, а паспорта не было.
Извещения о его исчезновении помогли установить его личность.
Приехавшие на вызов медики установили, что у Ханметова частичная потеря памяти и черепно-мозговая травма, сообщает паблик Mash.
Вполне вероятно, что спортсмена ждут еще большие сюрпризы.
Злоумышленники, похитившие Шамиля, вероятно, уже побывали в его квартире, ключи от которой также у него украли.
Нефтегазовые доходы за июль превысили прогнозы на 7,4 млрд рублей
По состоянию на конец июля 2017 года фактическая выручка от продажи нефти и газа превысила оценку на 7,4 млрд рублей, сообщает Минфин России.
Профицит, поясняет агентство, возник в основном в результате более высокого курса доллара США к рублю по сравнению со среднемесячным значением за июнь, которое использовалось для оценки, а также в силу того, что фактическая добыча газа и объем экспорта нефтепродуктов превысил прогнозный уровень.
«В августе 2017 года отклонение нефтегазовых доходов федерального бюджета от месячной сметы согласно федеральному закону о федеральном бюджете на 2017–2019 годы прогнозируется в размере +40,2 млрд рублей», — говорится в сообщении Минфина. говорит.
Таким образом, общая сумма средств, направленных на покупку иностранной валюты на внутреннем валютном рынке за период с 7 августа по 6 сентября 2017 года, составляет 47,6 млрд рублей.
Соответственно, ежедневный объем покупки иностранной валюты составит эквивалент 2,07 млрд рублей.
Банк России будет участвовать в сделках по покупке иностранной валюты, проводимых Минфином России.
Каждый рабочий день в течение указанного периода Центральный банк будет осуществлять операции по покупке иностранной валюты на торгах Московской биржи с периодичностью в течение торгового дня.
Купленная иностранная валюта будет зачислена на счета Федерального казначейства в Центральном банке.
Убийство журналиста подчеркивает растущую угрозу в Мексике
Сотрудники еженедельной газеты Riodoce обычно встречаются по средам, чтобы обсудить свои планы по освещению недавних беспорядков, учиненных в штате Синалоа организованной преступностью, коррумпированными чиновниками и непрекращающимися войнами с наркотиками.
Но в этот день, в тени собственной трагедии, они собрались вместе, чтобы поговорить о безопасности.
Им говорят, что важно изменить их распорядок дня.
Двое высокопоставленных журналистов обсуждают, что безопаснее: взять детей с собой в офис, который в 2009 году подвергся нападению гранат, или оставить их дома.
Эксперты по безопасности написали на доске в передней части комнаты три слова: противники, нейтралы, союзники.
Они просят репортеров предложить названия для каждой колонки — никаких доказательств не требуется, достаточно восприятий и интуиции.
Есть наркоторговцы, политики, бизнесмены, журналисты, которых подозревают в том, что они получают зарплату от правительства или картелей, список злодеев, которые делают работу по освещению мексиканского хаоса опасной.
Насилие не дает передышки, и по мере того, как по всей стране накапливаются тела, все больше и больше из них становятся журналистами: по данным Комитета защиты журналистов, с тех пор, как в декабре 2012 года президент Энрике Пенья Ньето вступил в должность, их стало не менее 25; 589 человек под федеральной защитой после нападений и угроз; и пока в этом году по меньшей мере семь человек погибли в семи штатах.
Среди последних — их редактор и вдохновитель, соучредитель Riodoce Хавьер Вальдес Карденас.
«Самая большая ошибка — жить в Мексике и быть журналистом», — написал Вальдес в одной из своих многочисленных книг о нарконасилии.
Его отсутствие ощущается глубоко, хотя его присутствие ощущается повсюду — на фасаде здания Риодоче висит большая фотография Вальдеса со средним пальцем со словом «Правосудие»; два репортера в свои 30, Аарон Ибарра и Мириам Рамирес, носят футболки, на которых изображено его улыбающееся лицо в очках или его фирменная панама.
Семинар проходит менее чем через два месяца после его смерти; репортеры обсуждают их общую травму, их кошмары, бессонницу, паранойю.
Хотя в 2010 году для ведения дел журналистов была создана специальная федеральная прокуратура, по данным Комитета защиты журналистов, она возбудила уголовное дело только по двум делам.
Как и в случае с большинством тысяч ежегодных убийств, связанных с незаконным оборотом наркотиков и организованной преступностью, убийцы журналистов редко привлекаются к ответственности.
В Риодоче они продолжают освещать насилие Синалоа, хотя и убиты горем, хотя местность сейчас более коварна.
Без информации об убийцах, без правосудия собрание для обсуждения безопасности, говорит Ибарра, мало толку.
«Очень глупо тратить свое время на этот семинар, — говорит он.
«Пока мы не знаем почему, ты никому не доверяешь».
Утром 15 мая Вальдес покинул офис Риодоче в столице штата Кулиакан.
Ему удалось проехать всего пару кварталов, прежде чем его красную Toyota Corolla остановили двое мужчин; его заставили выйти из машины и в него выстрелили 12 раз, предположительно из-за названия газеты, которое переводится как «Двенадцатая река».
Боевик уехал на своей машине и разбил ее неподалеку.
Вальдесу было 50 лет.
У него остались жена и двое взрослых детей.
Слухи, как правило, свободно распространяются по Кульякану.
А вот по поводу Вальдеса практически ничего, кроме тишины.
С момента ареста Гусмана в прошлом году и экстрадиции в Соединенные Штаты в январе Синалоа стал одним из самых кровавых полей сражений в стране, поскольку соперничающие группировки борются за то, чтобы заполнить образовавшийся вакуум.
Неважно, что в Синалоа каждый день кого-то или несколько человек расстреливают на улице, или что кладбище заполнено богато украшенными двухэтажными мавзолеями наркобаронов, большими, чем многие дома для живых.
Забудьте на минуту, что состояние «спокойствия» — это когда всего один картель контролирует прибрежное государство с его ценными портами и маршрутами доставки наркотиков в США.
Несмотря на это, а также тот факт, что Вальдес хорошо знал об опасностях своей работы, 60-летний Исмаил Бохоркес, соучредитель и директор Riodoce, терзается чувством вины за то, что не смог защитить своего друга.
Он считает, что две ошибки способствовали убийству.
Во-первых, в феврале было опубликовано интервью с Дамасо Лопесом, лидером одной из конкурирующих группировок картеля, воюющей с сыновьями Гусмана.
Произведение могло разозлить сыновей; подозреваемые члены банды скупали все экземпляры издания, как только они поступали в газетные киоски.
Вторая ошибка заключалась в том, что Вальдес не был вынужден покинуть страну в целях собственной безопасности после конфискации другой газеты, в которой была опубликована та же история.
Вальдес был легендой в Мексике и за рубежом, и его убийство считается вехой в мексиканском насилии против журналистов.
Он выжил так долго, что его друзья и коллеги считали, что он всегда будет рядом.
В 2003 году он был ветераном-репортером Noroeste, когда вместе с пятью коллегами создал Riodoce, продав акции по 50 долларов.
В Синалоа «было невозможно заниматься журналистикой, не касаясь проблемы наркотиков», — сказал Бохоркес.
Со временем газета заработала репутацию смелого и честного освещения, а продажи и реклама увеличились.
Репортерам нравилось публиковать важные расследования, не опасаясь цензуры, а читатели были очарованы публикациями, в которых они могли читать истории, которые никто другой не осмеливался освещать.
Через восемь лет после основания Riodoce он получил престижную награду Maria Moors Cabot за освещение в Латинской Америке.
В том же году Вальдес получил Международную премию за свободу прессы Комитета защиты журналистов за смелость в расследовании мексиканской истории с наркотиками, куда бы она ни привела.
Он открыто признал, что был напуган.
«Я хочу продолжать жить», — сказал он во время вручения награды КЗЖ.
Торговля наркотиками в Синалоа — это «образ жизни», сказал он в октябре прошлого года в интервью Rompeviento TV.
«Вы должны взять на себя задачу, которая ложится на вас как на журналиста — либо это, либо вы прикидываетесь дураком.
Я не хочу, чтобы меня спрашивали: «Что ты делал перед лицом такого количества смертей… почему ты не сказал, что происходит?»
Коллектив Риодоче скучает по Вальдесу, шутнику, ругавшемуся, как портовый грузчик, другу, щедрому на объятия и советы, учителю, умевшему выживать.
Они полагались на его распорядок дня.
Он всегда носил шляпу.
Он ходил в El Guayabo, бар напротив офиса, и всегда садился за один и тот же столик.
Теперь они спрашивают: была ли его любовь к рутине его падением?
Его смерть также заставила их усомниться в собственных предположениях о том, как лучше выполнять свою работу и остаться в живых.
«Им не нравится, когда вы связываетесь с их женщинами, их детьми, их чистым бизнесом, их подпольными взлетно-посадочными полосами», которые используются для перевозки наркотиков.
«Эти вещи были запрещены», — сказал Бохоркес.
Результатом является даже в лучшие времена высокий уровень самоцензуры и самосохранения.
Доверие своим инстинктам.
Если пахнет не так, держитесь подальше.
Проблема, по словам редактора журнала Riodoce Андреса Вильяреаля, заключается в том, что «обоняние — это чувство, которое можно обмануть… а потом случилось то, что случилось с Хавьером».
Он и другие говорят, что старые правила больше не действуют в Синалоа, как и в Тамаулипасе, Веракрусе, Герреро и других штатах, которые являются домом для ядовитой смеси прибыльных маршрутов контрабанды, слабых институтов и коррумпированных государственных чиновников.
Ландшафт постоянно меняется.
В комнате, где сотрудники Riodoce собирались для обучения безопасности, внезапно запретили пользоваться мобильными телефонами; За несколько дней до этого выяснилось, что шпионское ПО, продаваемое исключительно правительствам, использовалось для наблюдения за журналистами и активистами в Мексике.
Снаружи двое полицейских искали спасения от жары в 104 градуса (40 по Цельсию) в тени дерева.
Правительство штата поручило им охранять офисы Риодоче, расположенные в четырехэтажном здании в районе Кулиакана, где живет средний класс.
Полушутя некоторые репортеры задавались вопросом, входят ли эти офицеры в число 50 процентов полицейских, которым, по словам самого губернатора, нельзя доверять.
Прошли месяцы с тех пор, как репортеры отправились в горную местность, где де-факто контролируют банды наркоторговцев.
В выпуске этой недели Риодос рассматривал три основные истории.
В Синалоа произошло убийство брата бывшего великого боксера Хулио Сезара Чавеса.
Они также разоблачили государственные расходы, сосредоточенные в родном городе губернатора.
И было групповое похищение в одном из самых дорогих ресторанов Кулиакана, в квартале от прокуратуры.
Официальной информации о том, кто был похищен и как это произошло, не поступало, поэтому возникла осторожность, когда пришло время написать то, что известно всем в городе: ресторан является излюбленным местом как наркоторговцев, так и властей.
Репортер узнал из открытых источников, что ресторан был зарегистрирован на имя политика, принадлежащего к правящей Партии институциональной революции (PRI), которая доминировала на всех уровнях политики почти все последнее столетие.
Недавно несколько губернаторов PRI были обвинены в коррупции по громким делам.
Вильярреал попросил репортера написать о предыдущих инцидентах в этом месте, в том числе об одном, когда сын «Эль Чапо» Гусмана избежал военного рейда.
Всего за несколько месяцев до этого читатели обратились бы к колонке Вальдеса за информацией о похищении из лучших источников.
«Раньше мы бы уже знали, что произошло», — сказал 46-летний Вильярреал, получивший прозвище «Эль Флако» за стройное телосложение.
«Сейчас все каналы связи с нашими источниками нарушены».
Офис Вальдеса был перепрофилирован под склад для плакатов и наклеек, протестующих против убийств журналистов, поскольку персонал стал тем, кем они никогда не ожидали стать: активистами от имени прессы.
Репортер Мириам Рамирес схватила несколько плакатов и на следующее утро отправилась на демонстрацию к местной прокуратуре из-за еще одного журналиста.
Сальвадор Адаме исчез в западном штате Мичоакан через три дня после убийства Вальдеса.
Было обнаружено обгоревшее тело, и официальные лица говорят, что это его тело, основываясь на тестах ДНК.
По всей стране журналисты стали более громкими, нацарапав «SOS Press» на тротуарах и зданиях в ходе организованных акций протеста.
В этот день режиссер Бохоркес находится в Вашингтоне, пытаясь заручиться международной поддержкой справедливости в деле Вальдеса.
На встрече с губернатором Синалоа на следующий день после убийства Вальдеса Рамирес обвинил власти в слежке за журналистами и убийстве их за то, что они говорили правду.
С тех пор она попросила, чтобы ее переназначили из освещения правительства, опасаясь, что ее гнев повредит ее объективности.
Вальдес неоднократно заявлял, что журналисты в Мексике «окружены» организованной преступностью, сообщниками государственных чиновников и равнодушным обществом.
В своей последней книге «Наркожурналистика» он писал, что репортеров убивают не только банды наркоторговцев, но и по приказу политиков и силовиков в сговоре с организованной преступностью.
Группа по наблюдению за СМИ Articulo 19 приписала более половины нападений на журналистов в прошлом году полиции и государственным чиновникам.
«В Мексике вы умираете, потому что вас хотят заткнуть», — сказал Рамирес.
Ясно, что убийства имеют пугающий эффект.
Никто не забывает шесть лет назад смерть блогера Марии Элизабет Масиас в северном приграничном штате Тамаулипас.
Ее тело было найдено вместе с запиской, якобы подписанной картелем Зетас: «Я здесь из-за своих отчетов».
Клавиатура компьютера и наушники лежали рядом с ее отрубленной головой.
Некоторые издания решили закрыться, например газета El Norte в северном пограничном штате Чиуауа, после убийства корреспондента Мирославы Брич в марте.
Другие продолжают работать, как это сделал El Manana of Nuevo Laredo после убийства его директора в 2004 году.
В 2010 году Diario de Ciudad Juarez публично обратилась к наркокартелям с передовой статьей на первой полосе под названием «Чего вы от нас хотите?»
Некоторые журналисты бежали из своих родных штатов или даже из страны.
Это мучительное решение.
В изгнании трудно найти работу, а они все еще рыскают по улицам в поисках опасности.
А иногда на них охотятся, как, по-видимому, на фотографа Рубена Эспиносу, который был убит в 2015 году вместе с четырьмя женщинами в квартире в Мехико через три месяца после бегства из Веракруса.
Для тех, кто остается и продолжает работу, это ежедневный танец рискованных решений.
Ибарра, который когда-то хотел стать поэтом, признается, что освещение торговли наркотиками его пугает.
«Мексика катится в ад, и именно поэтому я стал репортером», — сказал он.
В полночь недавней пятницы, когда последний номер уже был уложен, редакторы Riodoce сидели на тротуаре возле офиса и пили пиво, когда вдруг зазвонили их телефоны.
В результате серии перестрелок с участием конкурирующих банд и сил безопасности возле курортного города Масатлан погибли 19 человек.
Война продолжала обостряться, как и обещала серия сообщений картелей, обнаруженных в этом районе.
С тротуара по мобильному телефону они разместили новость на веб-сайте Riodoce.
На следующий день пришлось бы менять первую страницу.
Рядом завыли сирены - очередная перестрелка в этом районе.
Бохоркес взглянул на полицейских, стоящих на страже, чтобы убедиться, что они настороже.
Если они и боялись, то не показывали этого.
Под массивным портретом павшего основателя их газеты, показавшего средний палец на всеобщее обозрение, сотрудники «Риодоче» шли по его стопам.
«Как вы можете даже думать о закрытии, — сказал Бохоркес, — когда в тот же день, когда Хавьера убили, стажер попросил меня отправить ее доложить на улице?»
Динозавр использовал камуфляж, чтобы уклоняться от врагов
На первый взгляд это похоже на статую, хотя и ужасающую.
Теперь исследователи обнаружили первые находки невероятного существа размером с носорога, найденного канадским шахтером, настолько хорошо сохранившегося, что эксперты назвали его «Моной Лизой динозавров».
Он так хорошо сохранился, что они даже смогли определить, что цвет его чешуйчатой кожи был красновато-коричневым, и сказали, что у него было что-то вроде «тревожного прошлого».
В отчете журнала Current Biology он описывается как «лучше всего сохранившийся бронированный динозавр из когда-либо найденных и один из лучших образцов динозавров в мире».
Окаменелость представляет собой новооткрытый вид нодозавра, который жил в середине мелового периода, между 110 и 112 миллионами лет назад.
Его невероятно хорошо сохранившееся состояние ошеломило исследователей, которые описывают его как «действительно замечательное».
Согласно сообщениям National Geographic, бронированный травоядный является наиболее хорошо сохранившимся окаменелостью такого рода из когда-либо найденных.
Он был найден Шоном Фанком во время раскопок на шахте Suncor Millenium Mine возле форта МакМюррей в северной Альберте, Канада, 21 марта 2011 года.
Он наткнулся на что-то, что казалось неуместным на фоне окружающего камня, и решил рассмотреть его поближе.
Обнаруженная им окаменелость была отправлена в Королевский палеонтологический музей Тиррелла.
Следующие шесть лет они работали над обнаружением зверя в комке земли весом 2500 фунтов (1100 кг).
После всей этой тяжелой работы готовый результат теперь готов к обнародованию.
«Если вы просто немного прищуритесь, вы почти поверите, что оно спит», — сказал ведущий автор Калеб Браун, ученый из Королевского Тиррелловского музея, где выставлено это существо.
«Он войдет в историю науки как один из самых красивых и хорошо сохранившихся образцов динозавров — Мона Лиза среди динозавров».
Изучая его кожу, исследователи обнаружили, что этот травоядный, хотя и был покрыт броней и напоминал ходячий танк, вероятно, столкнулся со значительной угрозой со стороны плотоядных динозавров.
Тяжелобронированный динозавр использовал красно-белый камуфляж, чтобы спрятаться от хищников, и применил технику защиты, известную как контр-затенение, которая также используется многими современными животными.
Эксперты говорят, что это позволило бы ему лучше сливаться с окружающей средой и уклоняться от врагов, предполагая, что на него охотились более крупные динозавры.
Существо возрастом 110 миллионов лет, принадлежащее к семейству нодозавров, впервые попало в заголовки газет в мае, и теперь его можно увидеть в Королевском палеонтологическом музее Тиррелла.
Исследователи изучили и назвали зверя Borealopelta markmitchelli в честь музейного техника Марка Митчелла, одного из членов команды, которая потратила более 7000 часов на его кропотливое обнаружение.
Удивительная сохранность экземпляра позволила доктору Митчеллу и международной группе ученых задокументировать рисунок и форму чешуи и брони на его теле.
Они открыли затенение, распространенный метод защиты в животном мире, что означает, что верхняя часть существа была темнее, чем его нижняя сторона.
Хотя контрастное затенение является обычным явлением, результаты вызывают удивление, потому что размер Borealopelta намного превышает размер современных животных с контрастным затенением.
Это предполагает, что на динозавра охотилось достаточно плотоядных динозавров, и эволюция предпочитала сокрытие, а не конфронтацию, как средство выживания.
Но большинство современных животных, у которых есть затенение, — например, олени, зебры или броненосцы — намного меньше и более уязвимы в качестве добычи, что свидетельствует о том, что этот нодозавр столкнулся с настоящей борьбой за выживание.
«Сильное хищничество массивного, хорошо бронированного динозавра иллюстрирует, насколько опасными должны были быть динозавры-хищники мелового периода», — сказал Браун.
Химический анализ органических соединений в его чешуе также показал, что кожа динозавра была красновато-коричневой.
Ученые продолжают изучать животное в поисках подсказок о его жизни, включая сохранившееся содержимое кишечника, чтобы выяснить, что оно съело в последний раз.
Они считают, что когда динозавр умер, он упал в реку и был унесен в море, где опустился на спину на дно океана.
В то время в Альберте было так же тепло, как сегодня на юге Флориды, а реки и океаны, вероятно, простирались гораздо дальше вглубь суши, чем сейчас.
«Этот нодозавр действительно примечателен тем, что он полностью покрыт сохранившейся чешуйчатой кожей, но при этом сохранен в трех измерениях, сохраняя первоначальную форму животного», — сказал Браун.
«В результате животное сегодня выглядит почти так же, как и в раннем меловом периоде.
Вам не нужно прилагать много воображения, чтобы воссоздать его; если вы только немного прищуритесь, вы почти поверите, что он спит».
Меловой период был временем, когда по Земле бродили гигантские тероподы, плотоядные динозавры, стоявшие на двух ногах.
Хотя король их всех, Tyrannosaurus rex, жил через миллионы лет после Borealopelta, на бронированного динозавра, возможно, охотились некоторые из его грозных предков.
Среди них Акрокантозавр, монстр длиной 38 футов (11,5 м) и весом шесть тонн.
Ученые, последние результаты которых опубликованы в журнале Current Biology, считают, что Borealopelta был смыт в море после того, как умер и мумифицировался в иле.
Существо было найдено Шоном Фанком, когда он копал шахту «Миллениум» недалеко от форта МакМюррей в северной Альберте, Канада, 21 марта 2011 года.
По данным музея, это лучше всего сохранившийся бронированный динозавр в мире, включая кожу и доспехи, от морды до бедер.
Существа были в среднем около 18 футов (пяти метров) в длину и весили до 3000 фунтов (1300 кг).
На его плечах торчали два шипа длиной 20 дюймов.
Исследователи полагают, что этот бронированный травоядный бродил по территории современной западной Канады, пока разлившаяся река не унесла его в открытое море.
Но подводное захоронение динозавра сохранило его доспехи в мельчайших деталях.
Окаменелые останки этого экземпляра настолько хорошо сохранились, что остатки кожи до сих пор покрывают неровные пластины брони вдоль черепа динозавра.
Как писал Михаил Грешко для National Geographic, такой уровень сохранности «редкость, как выигрыш в лотерею».
Чем больше я смотрю на это, тем более ошеломляющим становится это.
Окаменелые остатки кожи до сих пор покрывают неровные пластины брони, усеивающие череп животного.
Его правая передняя часть стопы лежит сбоку, пять пальцев растопырены вверх.
Я могу сосчитать чешуйки на его подошве.
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Саакашвили, ранее руководивший Грузией, а затем Одесской областью Украины, прибыл самолетом в Польшу.
При этом он сделал это, не имея при себе документов, удостоверяющих его личность и гражданство.
О приезде Саакашвили сообщило польское издание Telewizja Republika, разместившее видео его выступления на своем YouTube-канале.
Саакашвили выступил на мероприятии, посвященном годовщине восстания в Варшавском гетто против гитлеровских войск в 1944 году.
Поскольку политик не знает польского, хотя и пытался начать свое выступление на этом языке, ему пришлось говорить по-английски через польского переводчика.
В ходе своего выступления политик затронул тему сотрудничества Грузии и Польши, а также рассказал об Украине.
О том, что украинская миграционная служба лишила его гражданства, политик узнал, когда он находился в США.
До сих пор непонятно, как ему удалось совершить трансатлантический перелет без документов.
Ранее бывший губернатор Одесской области Михаил Саакашвили заявил, что его подпись на заявлении на получение украинского гражданства была подделана.
Политик подчеркнул, что никогда не заполнял подобные формы.
Срок следствия по делу Вайнзихера и Ольховика продлен до января
Срок предварительного следствия по делу в отношении совладельца группы компаний «Ренова» Евгения Ольховика и главы энергохолдинга «Т Плюс» Бориса Вайнзихера продлен до 2 января 2018 года.
В четверг, 3 августа, Басманный суд рассматривает вопрос о продлении домашнего ареста для обвиняемых.
О последнем решении о продлении срока предварительного следствия на совещании сообщил представитель Следственного комитета.
«Особая сложность и длительность расследования обусловлена необходимостью изъятия и проведения экспертизы большого объема документов, а также проведения следственных мероприятий в нескольких субъектах Российской Федерации», — заявил следователь.
Он добавил, что подозреваемые регулярно давали взятки лидерам Коми.
Их общая сумма оценивается не менее чем в миллиард рублей.
По версии следствия, Вайнзихер, Ольховик и бывший глава ЗАО «Комплексные энергетические системы» Михаил Слободин (руководивший компанией «ВымпелКом» до 5 сентября) давали взятки высокопоставленным чиновникам Республики Коми в обмен на создание исключительно выгодные тарифы на тепловую и электроэнергию, а также создание благоприятных условий для ведения бизнеса.
Вайнзихер и Ольховик были задержаны, доставлены в Сыктывкар и содержались под стражей два месяца; Слободин скрылся от следствия и был объявлен в федеральный розыск.
Как один активист узнал ответ на вопрос: «Чьи улицы?»
9 августа 2014 года Бриттани Феррелл была потрясена до глубины души.
Всего через день после прибытия в Нью-Йорк в поездке уроженка Сент-Луиса сидела на кровати Airbnb, которую она арендовала, и просматривала Facebook на своем телефоне.
Она наткнулась на сообщение от кого-то из средней школы.
«Полиция только что убила 18-летнего парня, и он все еще лежит на улице», — говорится в сообщении.
Сбитая с толку, заметив, что никто другой в ее ленте не опубликовал эту информацию, она закрыла Facebook и открыла Twitter.
Пользователя с ником @TheePharoah постоянно ретвитили на ее временную шкалу.
Рэпер из Сент-Луиса в прямом эфире написал в Твиттере о смерти Майкла Брауна, безоружного чернокожего 18-летнего подростка, убитого белым полицейским в Фергюсоне, штат Миссури.
Он опубликовал фотографию бездыханного тела Брауна, растянувшегося на улице, где оно пробудет четыре часа.
«Это дико», — подумала про себя Феррелл.
Но смерть не была чем-то новым для нее и ее общества.
Она отложила свой телефон только для того, чтобы вернуться позже тем же вечером, чтобы написать твиты о людях, собирающихся на Кэнфилд Драйв.
Были фотографии полицейской ленты и кричащих людей, а также парень, утверждающий, что он отец Брауна, с табличкой, на которой было написано: «Полиция Фергюсона только что убила моего безоружного сына!»
Она смотрела прямую трансляцию, где полицейский стоял перед группой протестующих с лающей собакой.
На другом видео другой полицейский, по ее словам, взвел винтовку и закричал: «Я убью всех вас… животных».
«Это необычно», — вспоминал Феррелл.
«Это не тот тип убийства, к которому мы привыкли и который мы не можем назвать типичным».
В этот момент я почувствовал озноб.
Я был зол и плакал».
Она забронировала обратный рейс и на следующий день уехала домой.
Приземлившись в 11 часов вечера, она забрала свою 6-летнюю дочь из дома своего отца и решила, что на следующее утро они вдвоем отправятся в Фергюсон.
О том, что случилось с Ферреллом и Фергюсоном в последующие почти три года, рассказывает новый документальный фильм «Чьи улицы?», который выйдет в кинотеатрах 11 августа.
Это история о выживании и протесте, любви и утрате, силе и стойкости с точки зрения людей, которые живут в обществе и вышли на улицы, требуя ответов.
Когда Феррелл ехала в Фергюсон со своей дочерью, которая была одета в платье с цветочным принтом и подходящую корону, они вернулись к разговору, который у них был бесчисленное количество раз до этого утра, «о черном опыте и состоянии черного».
«Помнишь, как я рассказывал тебе, когда чернокожим приходилось бороться за то, во что они верили?» — вспомнила она.
«Мы едем в Фергюсон прямо сейчас, потому что полиция убила 18-летнего парня, и это было неправильно.
Я не мог не взять ее», — сказал позже Феррелл.
«То, что происходит сегодня, является кульминацией того, что произошло в прошлом.
Ей нужно знать это, видеть это и воспитываться в этом.
Она должна быть хорошо развита не только в области активизма и организации, но и в знании различных слоев черного опыта и состояния черных, а также в том, что мы должны сделать, чтобы освободиться, чтобы освободить себя.
Даже если мне посчастливилось предоставить ей опыт, в котором она лично не испытывает вопиющего расизма, она ничем не отличается от следующей черной женщины-ребенка.
Я чувствую, что окажу ей медвежью услугу, чтобы оградить ее от этого».
Первая остановка, когда они прибыли в Фергюсон, была на Саут-Флориссант-роуд, месте напротив полицейского управления, которое стало своего рода палаточным лагерем, поскольку активисты ждали сообщения о возможном отказе от обвинения офицеру Даррену Уилсону.
Там Феррелл и ее дочь связались с владельцем местного бизнеса, который готовил обеды из мешков.
Они подготовили пакеты и помогли раздать их протестующим.
Постепенно у Феррелла начал формироваться новый тип активности.
«Моя активность полностью изменилась после 9 августа», — сказала она, отметив, что, будучи студенткой Университета Миссури-Сент. Луи, она была президентом Ассоциации медсестер студентов из числа меньшинств. и сосредоточился на справедливости в отношении пищевых продуктов и неравенстве в отношении здоровья в чернокожих общинах.
«У меня не было опыта в организации.
Все просто пришло».
Несколько недель спустя Феррелл встретил Сабаха Фолаяна, одного из сорежиссеров фильма, во время вечерней демонстрации.
Фолаян сказала, что она и ее главный оператор Лукас Альварадо-Фаррар «просто хотели задокументировать» происходящее.
На ум Ферреллу пришел вопрос: «Вы хотите задокументировать или пытаетесь найти историю, которую можно использовать?»
Этот скептицизм был вызван бесчисленными случаями, когда люди, часто белые, входили в сообщество, чтобы извлечь выгоду из его боли и стойкости.
Как объяснил Фолаян в недавнем интервью: «Мы слышали, что голоса людей, родившихся и выросших в Фергюсоне, не были сосредоточены, и мы хотели сделать это по-другому».
Фолаян уже связался с содиректором Деймоном Дэвисом, местным художником, известным своей активностью в отношении заключенных, приговоренных к смертной казни.
Его участие привлекло Феррелла к проекту вместе с шестью другими местными жителями «Чьи улицы?» команда последовала за ним спустя годы после стрельбы Брауна.
«Этот документальный фильм — это не кто-то, говорящий за нас или говорящий с нами, это мы говорим», — сказал Дэвис.
«Для меня было главным, как будут представлены эти люди, потому что так будут представлены и я».
Хотя цель не заключалась в том, чтобы сосредоточиться на опыте Феррелла — в попытке показать, что движение «не о лидере-мессии, а о сплочении сообщества», — сказала Фолаян, — она оказалась самой открытой из участниц фильма.
В результате &quot;Чьи улицы?&quot; документирует удивительно личные аспекты жизни Феррелла, такие как влюбленность и женитьба на ее жене.
«Я чувствовала себя голой», — сказала Феррелл, смеясь над тем, как впервые увидела готовый продукт.
«Но я понял, что при выполнении этой работы и очеловечивании чернокожих должен быть уровень уязвимости».
Более того, история Феррелла повторяет и переосмысливает роль чернокожих гомосексуальных женщин в более широком движении Black Lives Matter.
Двое из трех основателей движения, которые придумали хэштег #BlackLivesMatter в социальных сетях после убийства чернокожего подростка Трейвона Мартина в 2012 году, идентифицируют себя как квир.
«Чернокожие квир-женщины в руководстве поддерживают движение в целом, — сказал Феррелл, — и это потому, что мы постоянно сражаемся на нескольких фронтах.
Черные квир-женщины должны нести основную тяжесть всего этого».
Фолаян согласился, отметив, что «движение действительно поддерживается чернокожими женщинами и многими квир-черными женщинами».
Однако она настаивает на том, что «это не что-то вроде позитивных действий», где Феррелл была выбрана сердцем фильма из-за ее личности.
«Она была тем человеком, который стимулировал эту энергию», — сказала она.
«Это не совпадение, хотя она была на передовой, потому что, живя на этих перекрестках как черная квир-женщина, ты так много рискуешь.
Вы можете почувствовать ее энергию через экран».
Тем временем в Фергюсоне телекамер давно нет, но расовые связи между населением и полицией сохраняются.
Феррелл находится на испытательном сроке еще на 2,5 года за блокирование шоссе во время демонстрации.
Социально-политическую атмосферу района, который она называет своим домом, она описывает просто: «Беспорядок».
Тем не менее, она цепляется за напев, который запомнила с тех пор, как три года назад вышла на улицы Фергюсона.
&quot;Наш долг - бороться за нашу свободу.
Наш долг победить.
Мы должны любить и поддерживать друг друга.
Нам нечего терять, кроме наших цепей».
Двое сальвадорских футболистов дисквалифицированы за укусы игроков США
Футболисты сборной Сальвадора Генри Ромеро и Дарвин Серен получили длительные дисквалификации за неспортивное поведение.
Во время четвертьфинального матча Золотого кубка Конфедерации футбола Северной, Центральной Америки и Карибского бассейна (КОНКАКАФ) сальвадорцы укусили американских игроков.
Первым отличился защитник Генри Ромеро.
Сальвадорец укусил нападающего Джози Алтидора, а затем ущипнул себя за грудь.
Затем полузащитник Серен при подаче углового в своей штрафной укусил защитника США Омара Гонсалеса.
Следовательно, Ромеро был дисквалифицирован на три матча, а Серен - на шесть.
Сама игра завершилась победой американцев со счетом 2:0, сообщает Goal.com.
Становление сходства: художница создает портреты, используя ДНК Челси Мэннинг
В центре зала в нью-йоркской галерее Фридмана несколько лиц — белых, черных и коричневых, каждое из которых имеет почти незаметное сходство друг с другом — подвешены на проводах к потолку.
30 портретов были созданы художницей Хизер Дьюи-Хагборг из мазков со щек и обрезков волос, присланных ей Челси Мэннинг.
Мэннинг прислал вырезки из тюрьмы Форт-Ливенворт, где бывший аналитик разведки отбывал 35-летний срок после знаменитой утечки секретных дипломатических телеграмм через сайт WikiLeaks.
Новая выставка, открывшаяся 2 августа, называется «Становление сходства».
Это результат двухлетней переписки между Дьюи-Хагборг, чья дисциплина сочетает в себе ее опыт в области технологий, компьютерных наук и искусства, и Мэннинг, транс-женщины и диссидента-первопроходца, чей приговор был смягчен Бараком Обамой, когда ему оставалось всего три дня в тюрьме. офис.
Алгоритмически проанализировав ДНК, извлеченную из Мэннинга, и используя ее для создания 30 портретов того, как мог бы выглядеть человек с этими геномными данными, Дьюи-Хагборг создал резкий, хотя и несколько интеллектуальный комментарий не только о податливости данных ДНК, но и о многих других аспектах. его можно интерпретировать, и присущий этим интерпретациям детерминизм — но и тождество.
Мэннинг, который родился Брэдли Эдвардом, но открыто говорил о том, что идентифицирует себя как женщина еще в подростковом возрасте, был осужден в 2013 году по 20 обвинениям, включая шесть нарушений Закона о шпионаже, компьютерное мошенничество и кражу.
Из тюрьмы ее образ был репрессирован настолько, что была всего одна фотография - гранулированное черно-белое селфи, на котором Мэннинг, явно обеспокоенная, сидит на водительском сиденье в парике платиновой блондинки, - с которым она стала ассоциироваться. .
В 2015 году Дьюи-Хагборг переживала огромный успех своего проекта 2012 года «Очень странные видения».
В нем художник создал портреты незнакомцев из предметов криминалистики, таких как окурки и жевательная резинка, извлекая ДНК из обломков, чтобы создать образ того, как эти люди могут выглядеть.
Именно тогда она получила электронное письмо от журнала Paper.
«Они брали интервью у Челси Мэннинг, когда она была в тюрьме, и хотели, чтобы к этой статье был какой-то портрет», — объяснил Дьюи-Хагборг на пресс-показе новой выставки.
И ее нельзя было навестить, и ее нельзя было сфотографировать в то время, поэтому они связались с Челси и спросили, не заинтересована ли она в том, чтобы сделать ДНК-портрет.
Художница и ее заключенная муза стали маловероятными друзьями по переписке, обменявшись несколькими письмами в течение двух лет.
Они даже создали комикс «Подавленные изображения», иллюстрированный Шойли Канунго, в котором предвиделось будущее, в котором президент смягчит приговор Челси, и она сможет лично увидеть выставку.
Тот факт, что Обама действительно призвал к освобождению Мэннинга всего через несколько дней после того, как книга была обнародована, был долгожданной интуицией после семи жестоких лет в военной тюрьме в Канзасе.
Есть что-то глубокое и мощное в открытии выставки сейчас, когда Дональд Трамп ведет войну с правительственными информаторами и трансгендерными войсками, находя новые, доступные для твитов способы еще больше разжечь острые разногласия, которые он призван исправить.
Когда его спросили об особенном времени всего этого, Дьюи-Хагборг сказал, что «все происходит не просто так».
В заявлении художника, написанном на стене галереи, подпись Мэннинга под ним (буква «i» в ее фамилии с точкой в виде сердца) призывала положить конец «автоматической фракционности, которую разделяли пол, раса, сексуальность и культура». послужили основой».
На противоположной стене находится ее последовательность митохондриальной ДНК — сороконожка Cs, Gs и As, написанная карандашом.
Включив 200 букв (или нуклеотидов, согласно изощренному научному словарю художника), Дьюи-Хагборг надеялся проиллюстрировать, насколько поразительно похожи мы все, по крайней мере, в биологическом строении.
«Я надеюсь, что люди усвоят из этого то, что наш геном не заботится о том, кто мы, и насколько открыты генетические данные для интерпретации, насколько они субъективны», — сказал Дьюи-Хагборг, чья видеоработа 2007 года , Ложные воспоминания, также демонстрируется.
«Данные ДНК могут рассказать так много разных историй, так что это 30 из этих историй».
Заключительный экспонат выставки, размещенный в одной комнате, представляет собой одну страницу из вышеупомянутой графической новеллы.
На нем изображен Мэннинг, выходящий в стиле Кинг-Конга из дисциплинарных казарм США с громкой связью в руке.
«Когда они остужают вашу речь, значит, они победили», — говорится в нем.
— Так что никогда не молчи.
«Это пришло прямо из письма, которое она написала мне», — сказал художник, родом из Филадельфии.
«У меня до сих пор мурашки по коже, когда я говорю об этом».
Мэннинг еще не видела выставку лично — как это было так прозорливо представлено в комиксе — но когда она это сделает, ее встретят в центре комнаты маски, ее собственные геномные симулякры, собравшиеся, как орды протестующие.
Это тоже было целенаправленно, как и все на выставке, вплоть до роста (5 футов 2 дюймов, рост Мэннинг), на котором карандашом были написаны ее генетические гаплогруппы.
«Раньше они висели у меня на стене, но я хотел, чтобы они выглядели как толпа», — сказал Дьюи-Хагборг о портретах.
«Я хотел, чтобы это выглядело как массовое движение, которое формировалось вместе с Челси, как движение, которое также стояло за ее освобождением».
Профессор Северо-Запада и сотрудник Оксфордского университета разыскиваются за убийство
Полиция сообщила, что по всей стране ведется розыск профессора Северо-Западного университета и сотрудника Оксфордского университета, которые разыскиваются в качестве подозреваемых после того, как мужчина был найден со смертельным ножевым ранением в роскошной квартире в Чикаго.
В понедельник ордера на убийство первой степени без залога были выданы 42-летнему Уиндхэму Латему и 56-летнему Эндрю Уоррену за их предполагаемую причастность к смерти Трентона Х. Джеймса Корнелла-Дюранло, как показывают судебные протоколы округа Кук.
В документах говорится, что 26-летняя Корнелл-Дюранло скончалась от нескольких ножевых ранений.
В предупреждении, опубликованном полицейским управлением Чикаго, говорится, что тело было обнаружено 27 июля.
Офицеры получили вызов, прибыли в апартаменты Grand Plaza и обнаружили жертву с несколькими рваными ранами на теле.
По словам официальных лиц, Корнелл-Дюранло был объявлен мертвым на месте происшествия, и детективы расследуют нанесение ножевых ранений как убийство, в то время как полиция активно ищет двух подозреваемых.
Латем был адъюнкт-профессором микробиологии и иммунологии в Северо-Западном университете с 2007 года.
Алан К. Куббидж, вице-президент по связям с университетами, сообщил в заявлении по электронной почте, что Латем сейчас находится в административном отпуске и ему запрещено входить в кампусы Северо-Западного университета.
«В настоящее время это уголовное дело расследуется соответствующими органами, и Северо-Западный университет сотрудничает в этом расследовании», — сказал Куббедж.
Уоррен — старший помощник казначейства Оксфордского университета.
Представитель университета и Somerville College заявил в электронном письме, что «мы связались с полицией Великобритании и готовы помочь следственным органам США любым способом, в котором они нуждаются».
В заявлении добавлено, что коллеги Уоррена были шокированы и хотят, чтобы он сдался.
Директор по связям с общественностью Департамента полиции Чикаго Энтони Гульельми заявил, что настоятельно призывает подозреваемых сдаться властям.
«Полиция имеет представление об их местонахождении, но наши усилия по его обнаружению активизируются», — сказал Гульельми.
Гульельми сказал, что местные, региональные и национальные власти помогают найти подозреваемых.
Гульельми сказал, что в полицию позвонил управляющий зданием Grand Plaza, который только что получил загадочную информацию о том, что что-то произошло в квартире 1008.
Полиция описала сцену как очень ужасную.
Гульельми сказал, что неясно, произошел ли инцидент 27 июля.
По его словам, камеры видеонаблюдения подтвердили, что Латем и Уоррен находятся в здании.
«Мы считаем, что у профессора Лэтэма и жертвы были отношения», — сказал Гульельми.
Руководство Grand Plaza опубликовало заявление для жителей, в котором говорится: «Полиция в настоящее время работает над хронологией и биографией жертвы и изучает различные мотивы, включая возможный бытовой инцидент».
«Дорожную карту ВАДА мы завершим в ближайшее время» — вице-премьер РФ Мутко
Вице-премьер России Виталий Мутко заявил, что выполнение оставшихся критериев Всемирного антидопингового агентства (ВАДА) для восстановления Российского антидопингового агентства (РУСАДА) не займет много времени.
«Проведен определенный этап выполнения критериев дорожной карты, РУСАДА получило право на планирование и тестирование в сотрудничестве с UKAD (UK Anti-Doping).
В связи с этим была обновлена дорожная карта ВАДА», — заявил Мутко в четверг.
Премьер-министр комментировал вторую часть дорожной карты ВАДА по соблюдению кодекса, в которой описаны критерии восстановления РУСАДА и которая недавно была опубликована на сайте организации.
По словам Мутко, в нем нет ничего, что могло бы вызвать беспокойство у России.
«Все заявлено, все будет реализовано.
И результаты будут представлены Международному олимпийскому комитету [МОК] и ВАДА в ближайшее время», — добавил он.
Однако один из критериев, упомянутых в списке, гласит, что российские антидопинговые органы должны публично признать опубликованные результаты санкционированного ВАДА расследования, проведенного канадским юристом Ричардом Маклареном в отношении предполагаемого государственного допинга в российском спорте.
Касаясь этого вопроса, Мутко сказал: «Мы ведем расследование, так как наша антидопинговая система допустила сбой.
Все меры реализованы.
Но государственных программ не было, а того, чего не было, мы не допустим».
Слова Мутко перекликаются со словами Виталия Смирнова, главы Независимой общественной антидопинговой комиссии России.
В беседе с российским изданием RSport ранее в тот же день Смирнов признал наличие проблем в российских антидопинговых органах, но добавил: «Мы неоднократно заявляли, что отчет содержит противоречивые позиции и положения.
Безоговорочно принимать этот доклад никто не собирается&quot;, - добавил Смирнов.
ВАДА отстранило РУСАДА от проведения допинг-контроля в России в ноябре 2015 года после допингового скандала.
Однако в июне этого года было разрешено планировать и координировать тестирование под наблюдением международных экспертов и Антидопинговой службы Великобритании (UKAD).
После визита в штаб-квартиру организации в Москве в июле генеральный директор ВАДА Оливье Ниггли заявил, что РУСАДА «движется в правильном направлении» к восстановлению.
Пожар в 79-этажной башне в Дубае потушен
Огромный пожар, возникший в одном из самых высоких жилых зданий в мире, The Torch Tower, потушен, сообщает Reuters.
Отмечается, что к 4 часам утра по местному времени (3 часа мск) пожарным удалось ликвидировать все очаги возгорания.
Местные власти сообщили, что в результате инцидента никто не пострадал.
Дороги вокруг небоскреба были перекрыты на время тушения пожара.
Причины инцидента до сих пор неизвестны.
Ранее сообщалось, что в Дубае загорелся 79-этажный жилой небоскреб The Torch, являющийся одним из самых высоких зданий в мире.
Всех жителей вовремя эвакуировали.
Потрясающий наряд Бузовой шокирует поклонников: штаны не прикрывают трусы
Скандальная ведущая реалити-шоу «Дом 2» Ольга Бузова поразила зрителей фестиваля «Европа Плюс Live», танцуя в трусиках.
Новоиспеченный певец исполнил песню «Нам будет жарко» в дуэте с Настей Кудри перед многотысячной аудиторией.
Обе девушки вышли на сцену в провокационных «штанах», сшитых таким образом, что нижнее белье певиц было на виду.
На штанах были начертаны имена Бузова и Кудрый.
Ранее сообщалось, что специалист одной из московских клиник пластической хирургии прокомментировал изменения во внешности Бузовой.
Столтенберг признал ухудшение отношений между НАТО и Россией
Об этом в пятницу, 4 августа, со ссылкой на зарубежные СМИ сообщила служба новостей «Радио 4».
По его словам, именно российское правительство несет ответственность за ухудшение отношений между Западом и Россией.
В интервью CNN генсек НАТО также раскритиковал Россию за ситуацию с Крымом и за «дестабилизацию на востоке Украины».
При этом Столтенберг заверил, что диалог с Россией все же возможен, а дальнейшее обострение ситуации невыгодно ни одной из вовлеченных сторон.
Ранее в четверг президент США Дональд Трамп заявил, что отношения между США и Россией находятся на опасно низком уровне и обвинил в этом Конгресс США.
Метро Екатеринбурга вводит новый способ оплаты
В октябре проезд в екатеринбургском метро можно будет оплачивать банковской картой, сообщил в интервью «Областной газете» генеральный директор ОАО «И-Сеть» Павел Ведерников.
Наша цель — ввести такую же систему оплаты проезда в метро, как и в других крупных городах, таких как Москва, Санкт-Петербург, Нижний Новгород и Новосибирск к ЧМ-2018.
«Хотелось бы, чтобы болельщики из других стран, гости чемпионата мира по футболу, могли пользоваться метрополитеном по своим банковским картам, без необходимости получать жетоны и стоять в очереди», — сказал он.
Стартапы, которые помогут вашей компании не стать новым Uber
Эми Эрретт хотела оценить удовлетворенность сотрудников своего стартапа электронной коммерции, но опросы не сработали.
Ответы часто были расплывчатыми, бесполезными или, что еще хуже, лживыми.
И даже если она обещала анонимность, некоторые работники не доверяли процессу.
«У него просто никогда не было последовательности и объективности», — сказал Эрретт, управляющий компанией Madison Reed, занимающейся электронной коммерцией в Сан-Франциско и занимающейся электронной коммерцией.
Поэтому она позвала на помощь посторонних.
Появляется новое поколение кадровых стартапов, которые помогают компаниям понять, что чувствуют их сотрудники.
Создавая и лицензируя программное обеспечение, имеющее конкретную цель измерения вовлеченности сотрудников, они позволяют компаниям проводить мгновенные опросы, ориентироваться на определенные команды и демографические группы, предлагать сотрудникам анонимность и горячие линии для жалоб, а в некоторых случаях позволяют осведомителям обходить C-suite. руководителей и перейти прямо к совету директоров.
«Теперь у вас есть такие инструменты, как Strava и Fitbit для отслеживания вашего здоровья, но где Fitbit для вашей компании?» сказал Джим Барнетт, соучредитель и исполнительный директор стартапа Glint из Редвуд-Сити, чьи программные аналитические инструменты используются компаниями для измерения вовлеченности сотрудников.
Эрретт сказала, что за три года использования Glint она лучше поняла, что думают и чувствуют ее сотрудники.
В дополнение к мгновенным опросам и опросам конкретных команд, он предлагает тепловую карту компании, показывающую, какие подразделения имеют больше всего жалоб и какие менеджеры имеют низкий балл одобрения, что позволяет ей выяснить, почему.
Компании начинают понимать, что они должны оставаться на вершине своей культуры на рабочем месте, иначе они станут следующим Uber, который был замешан в скандале после того, как бывший сотрудник опубликовал сообщение в блоге, описывающее среду домогательств, в которой те, кто высказался, были наказаны.
Для таких стартапов, как Glint, это стремление к надзору является прибыльной возможностью для бизнеса.
По данным веб-сайта, посвященного финансовым технологиям, Let&#39;s Talk Payments, к 2020 году мировая индустрия управления, регулирования и соответствия может стоить более 118,7 миллиардов долларов.
Денвер, штат Колорадо, стартап Convercent, который помогает компаниям предотвращать и выявлять плохое поведение, в начале этого года наблюдал всплеск интереса и активности на фоне падения репутации Uber.
У Convercent около 600 клиентов, включая Airbnb, Microsoft и Tesla.
Uber недавно зарегистрировался в качестве клиента.
Как и Glint, Convercent позволяет компаниям отправлять индивидуальные «импульсные» опросы, собирать конфиденциальные ответы в режиме реального времени и просматривать тепловые карты своих проблемных областей.
Он также предлагает горячую линию для анонимных текстовых сообщений, которая позволяет сотрудникам сообщать о плохом поведении.
А если замешан генеральный директор, жалобы поступают прямо в совет директоров.
«Суд общественного мнения узурпировал права регулирующих органов», — сказал Патрик Куинлан, основатель и исполнительный директор Convercent.
По словам Куинлана, если обнаружится, что компания плохо обращается со своими сотрудниками или ведет себя неэтично, даже если регулирующие органы не вмешиваются, она может столкнуться с дорогостоящими последствиями бойкотов потребителей, увольнения сотрудников и судебных исков.
Ruby Tuesday, сеть ресторанов с более чем 25 000 сотрудников в 500 точках, уже более года использует Convercent, чтобы сотрудники были осведомлены о правилах и процедурах и предлагали простой способ добраться до штаб-квартиры.
Раньше, если сотрудник хотел сообщить о проблеме, он должен был найти номер телефона или адрес электронной почты штаб-квартиры корпорации, подать официальную жалобу и надеяться, что к ней отнесутся серьезно.
По словам Джеймса Витрано, главного юрисконсульта Ruby вторник, это часто было пугающим и неудобным опытом, который сказал, что нет хорошего способа отслеживать жалобы сотрудников.
Однако теперь, когда компания использует Convercent, проблемы, которые ранее были скрыты от руководителей, которые работали в офисах в городах или штатах, таких как дискриминация, домогательства или несправедливая практика оплаты труда, могут быть быстрее выявлены и решены.
«Я могу приблизиться к этому целостному, 360-градусному взгляду на опыт работы», — сказал Витрано, который курирует группу управления рисками Ruby вторник.
«И мы защищаем наших акционеров от трудовых споров».
По словам Куинлана, компании начали более серьезно относиться к этике, ценностям и вовлеченности сотрудников в 2002 году после того, как бухгалтерская фирма Arthur Andersen потерпела крах из-за нарушений этических норм в результате скандала с Enron.
Но только когда «социальные сети вступили в свои права», компании поняли, что не могут остановить распространение своего грязного белья в Интернете.
«До того, как использовать технологии для контроля этики, люди использовали надежду как стратегию», — сказал он.
И Glint, и Convercent предлагают свое программное обеспечение как услугу, взимая с компаний регулярную плату за использование их продуктов.
Эта бизнес-модель и возможность получили одобрение венчурных инвесторов, поддержавших оба стартапа.
В феврале Convercent привлекла 10 миллионов долларов финансирования от таких фирм, как Sapphire Ventures и Tola Capital, в результате чего общий капитал компании увеличился до 47 миллионов долларов.
В ноябре Glint получила 10 миллионов долларов от Bessemer Venture Partners, в результате чего общий объем финансирования достиг 60 миллионов долларов.
Эти инвестиции вряд ли станут неожиданностью, учитывая взаимосвязанный характер компаний, культуры и венчурного капитала.
Растет число исследований, показывающих, что сегодняшние сотрудники ожидают от своего рабочего места большего, чем раньше.
На конкурентных рынках, таких как Силиконовая долина, высокие зарплаты и интересные проекты — это просто ставки.
Сотрудники хотят чувствовать, что их принимают и ценят, и что они посвящают свое время компании с позитивной миссией.
«Когда люди счастливы работать в компании, чувствуют, что их голоса слышат и что работа, которую они выполняют, приносит удовлетворение, они более заинтересованы в том, чтобы сделать эту компанию успешной», — сказала Нина МакКуин, вице-президент по глобальным преимуществам и опыту сотрудников. в LinkedIn, который использует Convercent и Glint.
Инвесторы получают прибыль, когда их портфельные компании преуспевают; компании преуспевают, когда сотрудники привержены и вовлечены.
Если сторонние инструменты аналитики обещают повысить приверженность и вовлеченность сотрудников, неудивительно, что они находят поддержку.
По мнению экспертов по культуре рабочего места, важно иметь данные о вовлеченности сотрудников.
Но данные бесполезны, если хранители компании не примут меры.
На самом деле, если компания спрашивает сотрудников об их отзывах, она может ожидать, что изменения уже в пути.
И если изменения не происходят достаточно быстро или вообще не происходят, они могут вызвать разочарование и разочаровать сотрудников.
«Если вы собираетесь запросить 4000 предложений, вам нужно быть готовым к 4000 разговоров», — сказал Рассел Раат, президент консалтинговой компании Kotter International, который видел, как компании совершают ошибку, слишком полагаясь на данные. коллекция.
«Потому что, если вы не доведете до конца, сотрудники будут задаваться вопросом: «Вы действительно меня слышали?
Вы заботитесь?
А если тебе все равно, то почему меня это должно волновать? &quot;
По словам Эрретта, Madison Reed, которая сейчас проводит ежемесячные опросы сотрудников, смогла принять меры в тот же день, когда в Glint появилась информация о проблеме.
И, собрав отзывы сотрудников, недовольных скоростью принятия решений и качеством общения, она смогла реорганизовать несколько команд внутри компании и добавить тренинги по общению для решения проблем.
На Ruby вторник компания получает новое представление о своих сотрудниках и надеется, что в долгосрочной перспективе это приведет к лучшему удержанию работников в отрасли, известной высокой текучестью кадров.
«Если вы не привержены созданию культуры прозрачности, вы потеряете людей», — сказал Витрано.
«И если вы потеряете людей, вы потеряете клиентов.
А когда вы теряете клиентов, вы теряете компании».
В Барнауле копают новый асфальт на Красноармейском проспекте
В Барнауле приняты кардинальные меры по установлению причин провалов асфальта на Красноармейском проспекте.
Принято решение «перекопать» участок, где дважды образовались ямы на недавно заасфальтированном проезжей части (на пересечении с улицей Молодежной).
Напомним, обрушение небольшого участка дороги вблизи трамвайных путей произошло в результате просадки грунта в районе заброшенных и неработающих инженерных сетей.
По словам заместителя председателя горкома дорожного хозяйства, благоустройства, транспорта и связи Ивана Гармата, будет проведено тщательное обследование для достижения детального обследования и устранения условий, приведших к обрушению.
По его результатам будут приняты необходимые меры.
Предполагается, что потребуется реконструкция заброшенных коммуникаций и их бетонирование.
Об этом сообщается на официальном сайте краевой столицы.
Отказ NCAA от двухдневных тренировок делает день для Брюинз длинным.
Уже 11 вечера, когда толпа футболистов Калифорнийского университета в Лос-Анджелесе задерживается, чтобы поболтать на одной стороне новых тренировочных полей команды на территории кампуса.
Некоторые сняли майки, обнажив спины, мокрые от пота после тяжелого труда первого дня тренировочного лагеря.
Для значительной части команды эти минуты простоя представляют собой полуденный перерыв.
Игроки, зачисленные в летние классы, вернутся в свои общежития после трехчасовой тренировки, чтобы подготовиться к выпускным экзаменам, а затем вернутся в Футбольный центр Вассермана для встреч в 6:30 следующего утра.
«Этим ребятам предстоит тяжелая работа на следующие три дня», — сказал тренер «Брюинз» Джим Мора незадолго до того, как понедельник превратился во вторник.
Отказ NCAA от двухдневных тренировок, призванный облегчить нагрузку на игроков, на самом деле удлинил их дни — по крайней мере, до финала, который закончится в пятницу.
Вот почему первые три тренировки Калифорнийского университета в Лос-Анджелесе должны были начаться в 19:15, чтобы учесть и без того загруженный график игроков.
Компромисс между отсутствием двух дней и одним днем: «Брюинз» отодвинули начало лагеря почти на неделю по сравнению с прошлым сезоном и впервые за шесть сезонов Моры в Вествуде проводят тренировки во время летней школы.
Планируется, что они проведут 18 тренировок до 20 августа, прежде чем начать официальную подготовку к игре против Texas A&amp;M, которая состоится в сентябре.
Мора сказал, что поддерживает изменение правил NCAA, даже если оно добавило еще один пункт в загруженные маршруты игроков.
«Мы возлагаем на них огромную нагрузку в течение трех или четырех дней, и это очень сложно», — сказал Мора.
«И они только что преодолели это; они тренируются, они отличные дети.
Я думаю, что как только мы доберемся до субботы и у нас будет больше времени, это будет действительно здорово».
Калифорнийский университет в Лос-Анджелесе закроет свои тренировки, как только лагерь будет завершен, и это непростая задача, учитывая, что его поля хорошо видны с соседней парковки и прилегающего Luskin Center, высококлассного отеля, который уже был забросан футбольными мячами, которые очистили защитную сетку за стойкой ворот. .
Игроки «Брюинз» должны занять отель в начале этих выходных, но Мора признал, что могут возникнуть проблемы, когда эти номера освободятся в течение сезона.
— У нас будет охрана, — сказал Мора.
«Это реальная проблема, и не будет надуманной мыслью, что люди могут арендовать комнату, сидеть там и снимать на видео тренировку.
Если у вас есть видеозапись тренировки, это очень хорошая сделка.
Но у нас будет охрана там, и у нас будет охрана на стоянке 8.
Мы сделаем все возможное с тем, что у нас есть.
Я не собираюсь слишком беспокоиться об этом.
У нас есть план».
Все пострадавшие от теракта в Санкт-Петербурге выписаны из больниц
Всех, кто пострадал во время теракта в петербургском метро в апреле, выписали из больниц.
Об этом сообщает пресс-служба вице-губернатора Анны Митяниной.
По состоянию на конец июля в больнице остаются три человека, сообщает ТВ Центр.
Вы помните, что 3 апреля этого года в Санкт-Петербургском митрополите прогремел взрыв.
Бомбу взорвал террорист-смертник Акбаржон Джалилов.
В результате теракта погибли 15 человек, как и сам преступник.
По уголовным обвинениям арестованы 11 человек, в том числе подозреваемый в организации Аброр Азимов.
Напомним, на днях Роспотребнадзор рекомендовал петербургскому метрополитену пересмотреть план мероприятий по обеспечению транспортной безопасности, в том числе увеличить количество проходных металлоискателей.
Facebook усилит проверку фактов в борьбе с фейковыми новостями
Facebook должен отправить больше потенциальных ложных статей сторонним специалистам по проверке фактов и показать их результаты под исходным постом, заявила в четверг крупнейшая в мире онлайн-социальная сеть, пытаясь бороться с так называемыми фейковыми новостями.
Компания заявила в заявлении на своем веб-сайте, что начнет использовать обновленное машинное обучение для обнаружения возможных мистификаций и отправки их специалистам по проверке фактов, потенциально показывая результаты проверки фактов в соответствии с исходной статьей.
Facebook подвергался критике за то, что он является одной из основных точек распространения так называемых фейковых новостей, которые, по мнению многих, повлияли на президентские выборы в США в 2016 году.
Этот вопрос также стал большой политической темой в Европе: французские избиратели завалены ложными историями в преддверии президентских выборов в мае, а Германия поддержала план штрафовать социальные сети, если они не смогут оперативно удалить ненавистнические сообщения, в преддверии выборов в стране в мае. Сентябрь.
В четверг Facebook сообщил в отдельном заявлении на немецком языке, что тестирование новой функции проверки фактов запускается в США, Франции, Нидерландах и Германии.
«В дополнение к тому, чтобы видеть, какие истории оспариваются сторонними специалистами по проверке фактов, люди хотят иметь больше контекста, чтобы принимать обоснованные решения о том, что они читают и чем делятся», — сказала Сара Су, менеджер по продуктам новостных лент Facebook, в своем блоге.
Она добавила, что Facebook будет продолжать тестировать свою функцию «похожие статьи» и работать над другими изменениями в своей новостной ленте, чтобы сократить количество ложных новостей.
Создание графического романа: история замка в Англии
В недавнем прошлом крошечный замок Скотни был показан в музыкальном видео Squeeze и был убежищем для Маргарет Тэтчер в 1970-х и 1980-х годах.
Но Scotney стал свидетелем 700-летней бурной истории из своего уютного местечка в долине реки Бьюл в графстве Кент, которое теперь стало источником вдохновения для графического романа, написанного Джейми Роудсом, уроженцем Йоркшира с растрепанными волосами и склонностью к историческим документам.
«Мне так приятно смотреть на почерк человека, который умер 300 лет назад», — мечтательно говорит он.
«Какая личная связь — держать это письмо в руке».
Охватывая средневековье и эдвардианскую эпоху, «Замок в Англии» документирует семьи, которые жили в Скотни, причем каждую историю иллюстрирует новый будущий британский художник — Исаак Ленкевич, Брайони Мэй Смит, Уильям Эксли, Бекки Палмер и Изабель Гринберг.
Это не первая книга Родса, основанная на архиве: он также написал книгу «Зубы мертвеца и другие истории» 2014 года, сборник, вдохновленный документами из Британской библиотеки, — проект, который он нашел неожиданно эмоциональным.
«Меня поразил всего лишь отпечаток большого пальца на стороне письма, написанного двойным агентом в 1700-х годах, который работал на якобитов», — говорит он.
«Это его отпечаток!
А письма всегда пахнут дымом, потому что тогда ты зажигал костер, чтобы зажечь.
Кому-то через 300 лет в будущем запах покажет, что он тоже там.
Ах, я люблю архивы!»
Для человека, столь увлеченного старыми документами, получение поддержки от Национального фонда и Совета по делам искусств Англии и проживание в замке почти четыре месяца («Честно говоря, я немного задержался с приемом») кажется слишком хорошим, чтобы быть правдой.
Родс проводил свои дни, исследуя викторианский «новый» замок, просматривая архивы и изучая многочисленные сокровища и диковинки поместья, такие как головы гиен на стенах и бутылки, которые веками находились во рву.
Он бродил по территории и руинам старого замка, разговаривая со смотрителями, садовниками, а иногда и с художниками, работавшими над иллюстрациями для своей книги.
Затем ночью он «пил виски и писал».
Личная история Скотни относительно неизвестна, поскольку Национальный фонд получил полный доступ только в 2006 году, когда умерла последняя наследница, Элизабет Хасси.
Когда Родс прибыл десять лет спустя, сотрудники только начинали заниматься архивом, который он описывает как «сотни лет аристократов, говорящих:« О, засунь это на чердак »».
Дневники, письма времен английской империи, карты с указанием того, кому что принадлежало: «Можно подумать, что земельные споры — это скучно, — говорит Родс, — но была одна береза, из-за которой ссорились две семьи.
Просто отпустите, ребята!»
В некоторых рассказах сборника замок используется как отправная точка для более широкого погружения в английскую историю, в том числе «Рабочий», рассказывающий о человеке, который покидает недавно построенный замок, чтобы присоединиться к Крестьянскому восстанию 1381 года.
«Есть записи о бунте, произошедшем в замке в 1380 году, в этой книге под названием «Рыцарские семьи Кента и Сассекса», — говорит Родс.
«Крестьянское восстание началось в этом районе, и я подумал, что бунт — хорошее место для начала.
Может, они связаны?»
Другие истории прочно уходят корнями в историю замка — например, «Священник», в котором рассказывается история священника-иезуита, которого семья Даррелл прятала семь лет во время английской Реформации.
Или «Контрабандист», в котором фигурирует контрабандист 18-го века Артур Даррелл, который, как считается, инсценировал свои собственные похороны, засыпав гроб камнями (открытие было сделано много лет спустя, когда его гроб был раскопан).
Дарреллы — любимая семья Скотни Родса: «Джентльмены казались довольно мошенническими, всегда влезали в долги и тратили деньги на вещи, которые они не могли себе позволить.
Разные поколения мужчин Даррелла решали свои долговые кризисы, женившись на богатых старушках — я представляю их как группу красивых парней, умеющих ухаживать за наследницами».
После того, как его задание в замке закончилось, Родс охотится за другими уникальными писательскими опытами.
Он провел две недели в финской глуши для работы над графическим романом об Элямянмяки, месте санатория начала 20-го века, которое с тех пор было восстановлено природой.
Но Скотни занимает для него особое место.
«Мне было грустно уезжать, — говорит он.
«Это было похоже на: «Ах, теперь мне нужно заняться чертовой реальной жизнью».
Пятнадцать крупнейших банков выбирают «Россию»
Конфликт развивается внутри Ассоциации российских банков (АРБ): еще семь кредитных организаций готовятся отказаться от этой общественной организации по примеру Сбербанка, ВТБ, ВТБ-24, Альфа-банка, Газпромбанка, Россельхозбанка, Бинбанк и ФК Открытие.
Таким образом, на долю вышедших из АРБ будет приходиться не менее 80% рынка.
Но это не просто уход: все банки, заявившие о разрыве с АРБ, ведут переговоры с другой неправительственной организацией, объединяющей кредитные организации, Ассоциацией региональных банков России, которую возглавляет известный политик, Анатолий Аксаков, председатель комитета Госдумы по финансовым рынкам, фактически признанный по итогам прошедшего заседания самым эффективным руководителем и депутатом думского комитета по количеству подготовленных законопроектов.
Конфликт внутри АРБ начался во время обсуждения в Совете Федерации, когда в Межрегиональном банковском совете рассматривались новые законопроекты, в том числе предусматривающие новую классификацию банков по размеру их уставного капитала.
Тогда президент АРБ Гарегин Тосунян заявил, что, по мнению ассоциации, этот законопроект принимается в интересах крупнейших банков, которые таким методом пытаются ограничить возможности малых и средних банков. в регионах, переманивая их клиентскую базу.
Среди прочих претензий прозвучала и критика в адрес ЦБ, который, по мнению Тосуняна, не всегда правомерен в отзыве лицензий у некоторых банков, на что, правда, последовало возражение представителя ЦБ: многие руководители виновных банков, особенно Внешпромбанка, входили в руководящие органы АРБ.
Судя по всему, этот обмен противоречивыми мнениями в банковской среде, весьма чувствительной к отношениям с основным регулятором, и стал очевидной причиной того, что пятнадцать крупнейших банков, выразив свое несогласие с политикой АРБ, начали готовиться к присоединению к «России». ассоциации, отметив, что «эффективность работы АРБ низкая, конструктивный диалог внутри банковской ассоциации практически не ведется».
Вкладчикам будет лучше
Чем все закончится?
Сразу ответим на главный вопрос, который возникает при малейшем расстройстве или конфликте в банковской сфере или близкой к ней: вкладчикам ничего не угрожает, если что, надежность банковской системы повысится.
«Россию» возглавляет Анатолий Аксаков, известный своей щепетильностью во всем, что касается интересов банков и их клиентов; первоклассный профессионал, пользующийся большим авторитетом в ЦБ: практически все руководство ЦБ посещает ежегодные мероприятия ассоциации, а все соответствующие законодательные инициативы регулятора проходят экспертизу «регионалов».
В кадровом и организационном плане также ясно, что никаких существенных нарушений не ожидается.
Нет никаких сомнений в том, что АРБ ставит себя в сложную финансовую и административную ситуацию, потеряв таких могущественных и влиятельных членов с их финансовыми взносами и лоббистскими возможностями.
Однако у этой многолетней (созданной в 1991 году) организации, отстаивающей интересы банковского сообщества, еще есть большой потенциал для дальнейшего совершенствования банковского законодательства и сферы денежно-кредитного обращения в целом.
Нельзя сказать, что объединение «Россия» готово встречать новых членов с распростертыми объятиями на любых условиях, судя по реакции ее директора Анатолия Аксакова («может быть, они хотят слишком многого»), который еще 21 июля на брифинге в пресс-центре «Парламентской газеты» сообщил, что «уже на следующий день представители вышедших из АРБ банков просили меня рассмотреть возможность расширения потенциала нашего объединения «Россия».
Их предложения заключаются в том, чтобы усилить голос банкиров в правлении ассоциации, а также больше сосредоточиться на новых банковских технологиях.
В настоящее время идет переговорный процесс, изучаются предложения обеих сторон, готовится повестка дня внеочередного съезда ассоциации, который пройдет в середине сентября в Сочи в рамках международного хлебопекарного форума.
И тут мы примем решение.
Кроме того, Анатолий Аксаков, дав понять, что «не цепляется за пост», назвал Григория Лунтовского, покидающего пост зампреда ЦБ в сентябре, возможным новым главой обновленной «России». ассоциации, высоко оценив его профессиональные и личные качества.
18 августа Анатолий Аксаков, в настоящее время отдыхающий в Крыму, планирует прервать свой отпуск на один день, чтобы выехать в Москву на внеочередное заседание правления ассоциации «Россия», где планируется обсудить вопрос повестка дня внеочередного съезда «России».
Въезд бензиновых автомобилей в крупные города России не будет ограничиваться
Заместитель главы Минтранса Николай Асаул заявил, что, вопреки сообщениям СМИ, въезд бензиновых автомобилей в крупные города России пока не будет ограничен.
Это более радикальная версия нашей концепции.
Наша концепция заключается в том, что необходимо постепенно повышать класс эмиссии.
И там концепция состоит в том, чтобы немедленно перейти к нулевым выбросам.
Я считаю, что в технологическом плане мы к этому не готовы.
Еще вопрос: с какого года?
Это, типа, на том же уровне, что и лозунги с фразой: «Запретим!»
Где и когда?
Завтра?
Мы закроем весь город?
«Через 20 лет, я не знаю, может быть, это и произойдет», - цитирует министра Прайм.
Ранее газета «Известия» сообщала, что вице-премьеру Аркадию Дворковичу поручено до 17 августа изучить предложения о возможных вариантах господдержки электротранспорта, которые внес в правительство генеральный директор ПАО «КАМАЗ» Сергей Когонин.
Среди предложений, по информации газеты, - использование автомобилей с двигателями внутреннего сгорания в крупных городах и на курортах.
Вашингтон меняет правила грин-карты
Президент США Дональд Трамп, цитируемый СМИ, заявил, что в США будет принят новый иммиграционный план по изменению правил грин-карты.
Он предусматривает сокращение числа легальных иммигрантов до 50 000 человек в год, ужесточение правил получения временных рабочих виз и ограничение выдачи семейных виз.
Новые правила предложены республиканцами и поддержаны президентом.
Законопроект должен быть обсужден в двух палатах Конгресса.
«Этот закон сократит бедность, повысит заработную плату и сэкономит миллиарды долларов для налогоплательщиков, и сделает это, изменив способ выдачи грин-карт в США гражданам других стран.
Закон сократит цепную миграцию и заменит действующую схему.
Этот новый процесс подачи заявок принесет пользу кандидатам, которые говорят по-английски, имеют финансовые ресурсы для поддержки себя и демонстрируют навыки, которые принесут пользу нашей экономике», — сказал Трамп, которого цитируют американские СМИ.
Рост секс-роботов реален, и мы должны быть обеспокоены
Как раз тогда, когда вы думали, что 2017 год не может стать еще более странным, появляется новый отчет о технологических разработках в секторе секс-роботов.
Ага.
Секс-роботы сейчас очень популярны.
Недавно Фонд ответственной робототехники (FRR) опубликовал отчет о развитии секс-роботов в ближайшие 5-10 лет.
По словам Ноэля Шарки, почетного профессора робототехники и искусственного интеллекта в Университете Шеффилда и соучредителя FRR, нам нужно начать серьезно относиться к их подъему.
Клиенты могут выбрать цвет глаз робота, форму сосков и тип ногтей.
«Люди смеются над ними, но на самом деле компании отгружают довольно много, и мы увидим их гораздо чаще», — сказал г-н Шарки на презентации нового отчета.
Современные секс-куклы превратились из своих надутых собратьев в роботов с силиконовой кожей, теплой на ощупь, с преднамеренно человеческими реакциями, достигнутыми искусственным интеллектом.
Пользователь также может «настроить» своего робота в соответствии со своими убеждениями, выбирая все, от цвета глаз робота, формы сосков до типа или цвета ногтей.
Но это становится еще более тревожным, поскольку многие из роботов обладают «личностями», которые сделали бы Степфордскую жену прогрессивной.
Современные секс-куклы превратились в роботов с силиконовой кожей.
Робот RealBotix, например, позволяет пользователям настраивать своих роботов в соответствии с чертами, которые они считают привлекательными, такими как застенчивость.
Затем есть секс-роботы Roxxxy Gold, разработанные True Companion, которые имеют предварительно запрограммированные личности, в том числе «Холодная Фарра», которая производит впечатление застенчивой, и «Дикая Венди» с «авантюрным» характером.
«Индивидуальность Roxxxy Gold максимально соответствует вашей индивидуальности», — с энтузиазмом сообщает сайт True Companion.
То есть ей нравится то, что нравится вам, не нравится то, что вам не нравится, и т. д.
У нее также есть настроение в течение дня, как у настоящих людей!
Она может быть сонная, разговорчивая или может быть «в настроении»!»
Есть много тревожных аспектов появления секс-роботов, не последним из которых является замена реальных, человеческих отношений, но подчиненные женские черты, коннотации изнасилования, связанные с движением к Фригидной (читай: сопротивляющейся) Фарре, являются самыми важными. касательно.
На своем веб-сайте True Companion сравнил Roxxxy с вибратором, но только для мужчин.
«Если женщина (так в оригинале) может иметь вибратор, почему мужчина не может иметь Roxxxy?» сайт заявляет.
Однако эти секс-роботы — не просто фетиш или очередная секс-игрушка.
Их появление и возрастающая изощренность указывает на нечто более темное и глубокое в нашей культуре, на отступление от идеала гендерного равенства к желанию секса с подчинением в качестве дополнительного дополнения.
Большинство мужчин, естественно, не собираются содержать секс-роботов, и хотя в ФРР отмечают их растущую популярность, они пока остаются на задворках потребительской культуры.
Но то, что просачивается с периферии, может быть очень поучительным в отношении тона эпохи, в которой мы живем.
И многие люди не выглядят странными или оскорбительными, пока свободный рынок не даст им на это разрешение.
Мало совпадений, что эти изощренные секс-роботы появились в то время, когда права женщин находятся под угрозой во всем мире, когда в Белом доме есть президент, который хвастался сексуальным насилием над женщинами.
Самый пугающий аспект телесериала «Рассказ служанки» — это не графические образы, связанные тела и выколотые глаза, а то, насколько реалистичным кажется это видение.
Республика Галаад — это скачок, но сейчас он не кажется большим.
Целью этих секс-роботов является создание как можно большего физического сходства с реальными женщинами (хотя и с пропорциями порнозвезды), насколько это возможно с технической точки зрения.
Их создатели хотят, чтобы они ощущались человеческими на ощупь, чтобы они имитировали движения реального тела.
Но, что особенно важно, когда дело доходит до их «личностей», роботы не представляют настоящих женщин.
Они не могут расстаться со своим спутником или уйти.
У них нет никакой деятельности или предыстории, ничего, что указывало бы на независимость или что-либо, что могло бы разрушить фантазию о полном рабстве.
Другими словами, они приятные рабы.
Или, говоря языком 2017 года: служанки.
Уроженец Лос-Анджелеса Юджин (Пух) Джетер, выступающий за сборную Украины с 2013 года, не будет помогать нашей сборной в чемпионате Европы по баскетболу, финальный этап которого стартует 31 августа.
Об этом в интервью сайту BeBasket рассказал генеральный менеджер «сине-желтых» Андрей Лебедев.
Мы пытались договориться с Джетером, но, к сожалению, он не приедет по семейным обстоятельствам.
Мы поедем на Евробаскет без натурализованного игрока, так как не хотим брать незнакомого человека.
«Эта ситуация даст нам возможность развивать наших молодых игроков», - сказал он.
Напомню, что при непосредственном участии Джетера сборная Украины заняла рекордное для себя шестое место на Евробаскете-2013 и впервые пробилась на чемпионат мира по баскетболу, где «желто-синие» не смогли чтобы пройти групповой этап, но уроженец США набирал в среднем 15,4 очка, три подбора и 5 передач за игру.
Джетер перестал выступать за сборную Украины в момент ухода главного тренера нашей сборной американца Майка Фрателло, который покинул эту должность в 2015 году.
Мужской Евробаскет-2017 пройдет одновременно в четырех странах: Турции, Румынии, Израиле и Финляндии.
Сборная Украины проведет свои матчи группового этапа в «Земле обетованной».
Подопечные Евгения Мурзина в группе B проведут пять боев против Германии (31 августа), Италии (2 сентября), Грузии (3 сентября), Литвы (5 сентября) и Израиля (6 сентября).
В рамках подготовки к турниру наша мужская команда провела два товарищеских матча, в которых проиграла голландцам и белорусам.
Великий подвиг Трампа?
Сделать Митта Ромни воплощением здравого смысла
В эпоху Трампа стало трюизмом, что политические разногласия, поляризовавшие электорат США, в микромасштабе разлучили семьи.
Ближе к Рождеству и Дню Благодарения газеты в США изобиловали колонками с советами о том, как справиться с ужасом родственников, голосующих за Трампа.
Мы все якобы напрягаемся, чтобы лопнуть наши фильтрующие пузыри.
Менее отмечена способность Трампа объединять семьи.
Я упоминаю об этом, потому что мой двоюродный брат, поэт левых взглядов, живущий в Чикаго и давно враждующий с республиканцами в нашей семье, на этой неделе навещал меня в Нью-Йорке.
Она напомнила мне, что единство против общего врага может иметь мощный эффект.
С Трампом в Белом доме все, кого она знает, включая родного брата-республиканца, с которым она десятилетиями спорила о политике, неожиданно и необычно оказались на одной стороне.
За обеденным столом это, безусловно, хорошо; но мне кажется, что в более широком контексте это сопряжено со значительными рисками.
Левые были вдохновлены Трампом, но искажающий эффект его президентства может подтолкнуть всех нас вправо.
Когда мы говорим о «нормализации» и Трампе, мы имеем в виду пугающую возможность того, что однажды его выходки перестанут вызывать отвращение.
Однако есть еще более пугающий долгосрочный сценарий, в котором Трамп «нормализует» правых республиканцев, которые, противопоставленные его стандартам, внезапно кажутся воплощением разумности.
В последнее время я испытываю активную ностальгию по причудливой версии сумасшествия Митта Ромни — собака на крыше автомобиля, подоходный налог в размере 14% (но, по крайней мере, мы знали, как выглядела его налоговая декларация) — и то, и другое по сравнению с Трампом кажется действительно очень легкие правонарушения.
Когда Трамп уйдет, следующему кандидату от Республиканской партии нужно будет просто быть в здравом уме, чтобы считаться неизмеримым улучшением.
Пока мой двоюродный брат был в городе, мы водили наших детей на карусель в Центральном парке, самую большую из каруселей, находящихся в ведении Департамента парков Нью-Йорка, и лучшие три доллара, которые вы можете потратить в городе, если вам не нужен кофеин.
Лошади громадные, стекловолоконные узоры на центральном цилиндре — все клоуны и животные, выворачивающиеся, чтобы в ужасе оглянуться через собственные плечи — совершенно зловещие, а позвякивающая музыка странным образом транспортирует.
Так много клише города разочаровывают: виды с высоких зданий стареют, горизонты становятся слишком знакомыми, чтобы вызывать острые ощущения, а реальность города не соответствует мечтам.
Тридцать пять лет спустя, и я все еще не совсем оправился от того дня, когда обнаружил, что Swiss Cottage на самом деле не швейцарский коттедж — тематический паб Ye Olde Swiss Cottage не в счет — а большая кольцевая развязка на севере Лондона. .
Карусель в Центральном парке, тем не менее, по-прежнему остается странным волшебным зрелищем, поскольку двое двухлетних детей, 11-летний ребенок и две женщины в возрасте 40 лет могут кататься на ней и все прекрасно проводят время.
Если бы я мог оценить карусель, я бы дал ей полную оценку, но, к счастью, никто не спросил.
С другой стороны, в универмаге на этой неделе от меня потребовали, прежде чем провести кредитной картой, оценить свой транзакционный «опыт» по шкале от одной до пяти звезд.
В кофейне на углу моей улицы то же самое, плюс возможность сопоставить рейтинг с чаевыми в размере 15% - это за покупку чего-то без рецепта.
Эффект от этого заключается не только в замедлении того, что должно быть нейтральным обменом, но и в том, чтобы заставить сервер внедрить личность в ситуацию, когда она не требуется.
Бедная женщина в универмаге стояла, извиняясь, улыбаясь, пока я устало давал ей пять звезд по моей кредитной карте.
Оскар Писториус доставлен из тюрьмы в больницу с болями в груди
Это второй раз, когда Писториус покидает тюрьму для посещения больницы.
В прошлом году его доставили в больницу для лечения порезов на запястьях, которые, по словам тюремных властей, он получил после падения в камере.
Писториус был признан виновным в убийстве после апелляции прокуратуры на первоначальный вердикт о непредумышленном убийстве.
Он убил Стенкамп рано утром в День святого Валентина 2013 года, несколько раз выстрелив в нее через дверь туалетной кабинки в своем доме в Претории.
Писториус утверждал, что принял свою девушку за ночного злоумышленника, прячущегося в кабинке.
Прокуратура объявила о своем намерении снова подать апелляцию, на этот раз против шестилетнего приговора Писториусу, который они считают слишком мягким.
Национальная прокуратура заявила, что подаст апелляцию в Верховный суд Южной Африки, и апелляция может быть рассмотрена в этом году.
Писториусу грозит увеличение приговора до 15 лет, если прокуратура добьется успеха.
В ЮАР нет смертной казни.
Подозреваемому в избиении журналиста НТВ запретили выезжать из города
Правоохранители столицы применили меру пресечения в виде ограничения на выезд к мужчине, который 2 августа во время прямого эфира из Парка Горького напал на журналиста телеканала НТВ Никиту Развозжаева.
Об этом сообщает ТАСС со ссылкой на официального представителя МВД России Ирину Волк.
«В рамках расследования уголовного дела, возбужденного по статье 116 УК РФ (Побои), в отношении 32-летнего мужчины, ударившего по лицу корреспондента одного из телеканалов в Горьковском Централе Парк культуры и отдыха, к подозреваемому применена мера пресечения в виде ограничения передвижения и надлежащего поведения», — уточнил Волк.
Представитель МВД России добавил, что в отношении подозреваемого составлен административный протокол за неподчинение полиции.
В среду, 2 августа, во время прямого эфира, посвященного Дню ВДВ, к корреспонденту подошел мужчина в нетрезвом виде и ударил его по лицу.
Позже выяснилось, что никакого отношения к ВДВ этот хулиган не имел.
По словам Развозжаева, десантники, наоборот, пытались задержать москвича.
Двух болгар задержали за незаконный кемпинг в Греции
Двое болгар задержаны за незаконный кемпинг в Греции, сообщило министерство иностранных дел со ссылкой на bTV.
Группа незаконно разбивших лагерь людей, в том числе двое болгар, была задержана полицией на Ситонии утром 1 августа.
В тот же день они были освобождены, в настоящее время ведется следствие.
Министерство иностранных дел сообщило bTV, что позже болгары были освобождены.
Власти Греции ужесточили контроль за бесплатным кемпингом и уже налагают серьезные штрафы на всех, кто уличен в отдыхе в непредназначенном для этого месте.
Проверки будут продолжаться в течение всего сезона.
В министерстве заявили, что суд может наложить штраф.
МИД России обвинил вице-президента США Майкла Пенса в использовании риторики времен холодной войны.
Заявления, сделанные во время европейского турне вице-президента США Майкла Пенса, подверглись критике со стороны МИД России.
«К сожалению, приходится констатировать, что Вашингтон все глубже скатывается в примитивные идеологизированные клише эпохи холодной войны, совершенно оторванные от реальности», — говорится в заявлении российского внешнеполитического истеблишмента.
Так МИД отреагировал на слова Пенса о «российской угрозе» и попытках насильственной перекройки границы, сказанные им в Подгорице.
В МИД России указали на деструктивность выбора «или ты с Западом, или ты с Россией» и сомнительность тезиса о якобы бесспорном вступлении всей Юго-Восточной Европы в НАТО.
Российские дипломаты также напомнили, что фактически именно США нарушили международное право, силой оторвав Косово от Сербии, и тем самым создали очередной очаг напряженности.
«Мы призываем наших американских коллег прекратить демонизировать Россию и ее внешнюю политику, которая всегда основывалась на уважении к нашим партнерам и готовности к конструктивной совместной работе во имя взаимных интересов», — говорится в заявлении МИД России.
В ДТП с машиной скорой помощи в Подмосковье пострадал фельдшер
ДТП произошло в подмосковном Ступино; в результате столкновения импортного автомобиля и машины скорой помощи пострадал фельдшер.
Сегодня, примерно в 8:10 мск, в городе Ступино Московской области произошло столкновение автомобиля Mitsubishi с машиной скорой помощи.
«В результате столкновения машина скорой помощи перевернулась», — сообщили ТАСС в пресс-службе ГУ МВД по Московской области.
На месте ДТП работают сотрудники правоохранительных органов, выясняются обстоятельства происшествия.
В Одесской области женщина бросила своего новорожденного сына, завернутого в полиэтиленовый пакет, на стройке.
Вечером 3 августа в Раздельнянский РОВД поступило сообщение от местного жителя о том, что он нашел сумку с новорожденным внутри в недостроенном отдельно стоящем доме.
«На место прибыли сотрудники правоохранительных органов и медики, которые незамедлительно доставили ребенка в медицинское учреждение», — сообщили в Главном управлении Нацполиции в Одессе.
Медики установили, что мальчик родился всего за несколько часов до того, как его обнаружили, о чем свидетельствует наличие пуповины.
В ходе проведения предварительного следственно-оперативного мероприятия установлена личность матери: 36-летняя местная жительница.
Также было установлено, что у женщины есть еще трое малолетних детей.
Как отметили в главке, семья ранее не была известна правоохранительным органам и не состояла на учете в каких-либо конкретных органах.
В настоящее время полиция устанавливает обстоятельства и причины, побудившие женщину совершить данный поступок, после чего будет вынесено процессуальное решение.
В настоящее время новорожденный находится под наблюдением врачей.
Ранее сообщалось, что 21-летняя женщина в Николаеве сбросила недоношенного ребенка в мусоропровод.
Григорий Лепс: «Я готов ринуться в бой, хоть мне и 55, а не 30»
В ближайшее воскресенье одному из самых успешных артистов российской эстрады Григорию Лепсу исполнится 55 лет.
Певица поговорила с корреспондентом «Известий» накануне торжества.
Я помню, как отмечалось ваше «пятидесятилетие».
В СК «Лужники» был специальный павильон, для именинника спела Глория Гейнор, а над Москвой-рекой устроили масштабный фейерверк.
В этот момент вы, вероятно, думали о том, как бы вы хотели провести следующие пять лет.
Ваши планы осуществились?
Если говорить о моей карьере, то это был успешный период.
Я много работал, трижды гастролировал по стране, давал по 120-130 концертов в год.
Я выпустил два приличных альбома.
Конечно, сегодня я уже не тот человек, которым был, скажем, 20 лет назад.
Вы не можете обмануть свои биологические часы.
Петь так, как я пел в свои 30, становится все труднее.
Тем не менее, я готов к действию и не хочу останавливаться.
А с новыми людьми я чувствую, что выйду на новый уровень.
И ты записываешь с ними новый альбом, первый за три года.
Да, сейчас над этим работают.
На самом деле, мы уже все записали в моей студии и теперь отправляем в Лос-Анджелес на мастеринг.
Он называется «Почему ты такой серьезный?», по мотивам одноименной песни, написанной в соавторстве с Тимати.
Он еще не совсем готов, поэтому мы его еще нигде не выкладывали.
Мы сделаем это позже, когда будет снят и клип на нее.
Но альбом мы выпустим в ноябре, к серии моих юбилейных концертов в московском Крокус Сити Холле.
К вашей новой пластинке приложил руку первоклассный американский барабанщик Крис Коулман.
Вы, кажется, хотели переманить его в свою гастрольную группу?
На мой взгляд, Коулман сегодня один из самых опытных барабанщиков в мире.
Он пришел ко мне в студию и записал свои партии.
Я пригласил его в свою группу, а Джереми Колсона (известный барабанщик, который участвует в различных проектах. — «Известия»).
Однако для постоянной работы в России выдвигают, мягко говоря, завышенные условия.
Речь шла о компенсации от 35 000 до 45 000 евро в месяц.
Тогда я подумал, что найду достойных музыкантов на постсоветском пространстве.
И нашел отличного барабанщика Макса Малышева.
В конце концов, лучше своих накормить (улыбается).
Время от времени хочется придраться к одному из них, но незачем.
Например, гитарист Федор Досымов пользуется большим уважением на международном уровне.
О нем пишут западные музыкальные журналы, его приглашают на различные гитарные фестивали.
Стив Вай, послушав его игру, сказал, что «пришло новое поколение гитаристов с другой техникой игры».
Ваш альбом мастерится в Лос-Анджелесе, с вами сотрудничают американские музыканты, но вы лично пока не можете поехать в США?
Вы пытаетесь снять этот запрет?
Сейчас, если честно, я ничего не делаю.
Есть ряд юристов, которые занимаются этим вопросом.
Как музыкант я действительно очень сожалею, что не могу попасть в Америку.
Я упоминал более чем несколько раз, что я учусь, когда я там.
Чем больше вы общаетесь с настоящими профессионалами, тем лучше.
Мы не глупее их, но у нас нет такого же опыта и школ.
На протяжении 70 лет наши исполнители популярной музыки отнюдь не сталкивались с теми проблемами, с которыми всегда сталкивались американские музыканты.
Они работали над достижением высочайшего качества звука.
И я стараюсь следовать точно таким же принципам.
Теперь по какой-то причине Великобритания запретила мне въезд на десять лет.
Но я все равно буду ежегодно подавать заявление на получение визы в посольство Великобритании, чтобы мне снова разрешили ездить, а главное, работать там.
Остальная Европа настроена ко мне дружелюбно.
Уже в августе у вас запланирован концерт в Монако, и не частный, а разрекламированный, да?
Да, в Монте-Карло есть большой зал «Спортинг»; Я выступал там уже один раз.
Сейчас меня снова пригласили, и, насколько мне известно, все билеты на концерт уже распроданы.
Поедете ли вы на фестиваль рандеву Лаймы Вайкуле, который стартует 20 июля в Юрмале?
Она пригласила меня, и я, конечно же, согласился.
Лайма – замечательная певица и великолепная женщина, умеющая выразить себя, свой прекрасный вокал и даже шепот.
После гастролей и юбилейных концертов, насколько мне известно, вы хотели бы еще раз обратиться к творчеству Владимира Высоцкого.
В вашей дискографии уже есть два альбома с его песнями.
Когда выйдет третья?
Вероятно, в следующем году.
Но это будет сделано совершенно по-другому.
Я хочу записать около 80-90 песен Высоцкого в той же манере, в которой он сам это делал.
Только голос и гитара.
Никакой другой аранжировки.
Аккомпанировать мне будет наш известный музыкант Тимур Ведерников.
Я также постараюсь привлечь к участию в альбоме Александра Яковлевича Розенбаума.
Я обсудил с ним эту идею, у нас хорошие отношения, но он занятой человек, так что посмотрим, что получится.
Вы также постепенно ввели в свой репертуар песни Бориса Гребенщикова.
Возможно, позже вы также запишете альбом с его вещами?
Борис Борисович замечательный человек и великолепный музыкант.
Я несколько раз сталкивался с ним и спрашивал: можно ли мне спеть ту или иную его песню?
Он ответил: «Григорий, я пишу песни, чтобы их исполняли».
Пожалуйста, попробуйте и спойте их.
Полагаю, было бы также интересно записать такой альбом.
У меня пока таких планов нет, но в будущем, через год-два, если Борис Борисович не возражает, я мог бы сделать такой проект.
То есть, если вы не сконцентрируетесь полностью на бизнесе своего продюсерского центра.
Подозреваю, что вы еще не реализовали его потенциал и не подписали контракты со всеми интересующими вас артистами?
Есть целая группа исполнителей, которых я мечтаю иметь под своим крылом, но это самодостаточные и состоявшиеся личности.
Вы имеете в виду Сергея Лазарева?
Сережа — блестящий певец; Я пригласил его присоединиться ко мне.
Я могу не согласиться с чем-то в его репертуаре, но он профессионал и у него своя стратегия развития.
А вот Александр Панайотов, которого я наставлял в «Голосе», сейчас в моем центре.
Мы подписали с ним контракт и работаем.
В нашей поп-музыке такие певцы, как он, редкость.
Было бы настоящим позором, если бы он не достиг тех высот, на которые способен.
Я пытаюсь подбирать для него репертуар и снимать клипы.
Я надеюсь на хороший исход.
Других артистов я тоже пытаюсь продвигать с помощью своего центра: покупаю им песни, плачу авторам текстов, и иногда их треки попадают в ротацию на телеканалах и радиостанциях.
Если они не достигнут больших высот, я все равно доведу наше сотрудничество до логического завершения.
В конце процесса они получат записанный альбом и несколько музыкальных клипов.
После этого они могут идти своей дорогой, если хотят, и я не буду настаивать на том, чтобы они вернули вложенные в них деньги.
Хотя, я был бы рад, если бы кто-то из них добился коммерческого успеха и заплатил бы мне тот процент, о котором мы договорились в контракте.
Но если этого не произойдет, я не собираюсь никого отключать.
Пусть все работают, находят свой путь и доказывают себя так, как я зарекомендовал себя давным-давно.
Если бы завтра вам предложили автомобильный тур по Украине и гарантировали въезд в страну, вы бы поехали?
Меня до сих пор приглашают туда.
Как правило, речь идет о частных мероприятиях.
Но с точки зрения большого тура…
Я человек своей страны, гражданин России; Я сам решил лететь в Сирию на том же самолете, который позже разбился.
Если завтра скажут, что мне нужно лететь в другое место в интересах государства, я полечу.
И мне наплевать, что обо мне думают блогеры и прочие критики.
Я искренне сожалею, что у нас такая ситуация с Украиной.
Насколько я понимаю, мы один народ, и мы должны быть вместе.
Я сожалею, что это вряд ли произойдет, по крайней мере, не в ближайшем будущем.
Но раньше я давал по 40-50 концертов в год в Украине.
Они были приветливы, как нигде.
Это очень благодарная публика.
Также я сотрудничал с несколькими украинскими артистами: Ани Лорак, Светой Лободой, Артемом Лоиком…
В Украине очень много одаренных людей, и очень жаль, что они сейчас не могут в полной мере поделиться своим талантом с широкой российской аудиторией.
Музыка должна объединять и развлекать людей.
Я был бы рад пригласить в Россию какого-нибудь высококлассного украинского исполнителя, например Славу Вакарчука, и провести с ним совместный концерт.
Но я думаю, что в настоящее время это маловероятно…
Андрея Охлопкова перевели с космодрома
Как стало известно Ъ, технический директор космодрома Восточный Андрей Охлопков принят на работу в Государственный космический научно-производственный центр имени Хруничева (ГКПЦ им. Хруничева).
Ранее он де-факто руководил строительством космодрома Восточный, но из-за разногласий с руководством Центра эксплуатации наземно-космической инфраструктуры (КОСГБИ) был переведен на предприятие в районе Фили Москвы, где он будет заниматься координацией операций.
Замены г-ну Охлопкову не будет: должность технического директора, скорее всего, будет упразднена, а должностные обязанности распределены между подразделениями COSGBI.
О том, что технического директора &quot;Восточного&quot; и замглавы КОСГБИ по технологическому развитию Андрея Охлопкова перевели на работу в ССРПК &quot;Ъ&quot;, рассказали несколько руководителей компаний космической отрасли, а также госслужащий.
«Он работает в новой должности уже несколько недель», — уточнили Ъ источники в отрасли.
Получить оперативный ответ от COSGBI в четверг не удалось, а сам г-н Охлопков был недоступен для комментариев.
Однако информацию &quot;Ъ&quot; официально подтвердили в ССРПК.
Он принял решение о переводе на должность директора по координации деятельности, говорится в сообщении предприятия. Андрей Охлопков, которому была поставлена задача обеспечить минимальное количество средств, необходимых для первого запуска на космодроме Восточный, полностью выполнил это.
Г-н Охлопков начал работать в КОСГБИ в 2013 году, имея за плечами службу в космических войсках, в частности, на Байконуре и Плесецке (на «северном» космодроме он занимал должность заместителя командующего в звании полковника).
В 2009 году Андрей Охлопков был фигурантом уголовного дела.
Следствие обвинило его во взяточничестве: якобы по его указке региональные предприниматели в Архангельской области и Республике Коми получали госзаказы за откаты, но не выполняли свои обязательства по очистке отделяемых частей ракеты-носителя.
В 2012 году суд присяжных признал его невиновным.
Обязанности по развитию техники, возложенные на него в КОСГБИ, были распределены по разным проектам, но самым важным из них было строительство космодрома на Дальнем Востоке.
В интервью «Коммерсанту» Олег Остапенко, возглавлявший в то время Федеральное космическое агентство, откровенно заявил, что ситуация на Восточном «уже в октябре 2013 года была критической».
Дело в том, что при планировании была допущена стратегическая ошибка: завершение строительства и запуск ракеты-носителя «Союз-2.1» были запланированы на одно и то же время — конец 2015 года.
Чтобы завершить запуск к концу года, было принято решение завершить строительство на шесть месяцев раньше, а сроки перенесли с декабря на июль 2015 года.
Чтобы ускорить процесс, пришлось проявить немалую изобретательность: специалисты COSGBI приступили к параллельной установке вспомогательного оборудования на еще строящихся объектах.
Главным сторонником этой идеи был Андрей Охлопков.
Несмотря на существенные риски и то, что ее все-таки отложили (вместо декабря 2015 года «Союз» был запущен только 28 апреля 2016 года), эта идея сама по себе оправдалась, говорит источник Ъ на космодроме: «Иначе мы бы до сих пор ни одного пуска с Восточного не выполнили, а занимались бы строительством».
Вице-премьер Дмитрий Рогозин, курирующий создание космодрома, в шутку называл Андрея Охлопкова своим «космическим Сусаниным», но чаще всего информацию о темпах строительства запрашивал именно у него.
Г-н Охлопков также выделяется в уме своей прямолинейностью; например, в интервью «Коммерсанту» он предложил лишить Федеральное агентство специального строительства (Спецстрой) статуса эксклюзивного подрядчика «Восточного» и работать напрямую с субподрядчиками: «Почему мы должны класть все яйца в корзину Спецстроя?»
Эта идея нашла поддержку в правительстве.
С 2017 года КОСГБИ принял на себя обязанности генерального подрядчика с целью завершения строительно-монтажных работ на стартовой площадке и технических объектах к сроку пуска, намеченному на четвертый квартал.
По данным &quot;Ъ&quot;, причиной перевода г-на Охлопкова на новое место работы стали разногласия с руководством КОСГБИ о способах достройки объектов и комплексов космодрома, а также о методах работы с субподрядчиками.
«Было решено, что так будет лучше для всех», — говорит один из руководителей, причастных к строительству «Восточного».
Сотрудник правительства, в свою очередь, называет это решение странным: «Он был одним из лучших специалистов; найти ему равноценную замену будет сложно».
По данным Ъ, в этом не будет необходимости: должность технического директора космодрома будет упразднена, а его функции распределены между подразделениями КОСГБИ.
В музыкальные школы приходит образовательная программа с двумя специализациями
В будущем учащиеся детских музыкальных школ смогут получить сразу две специализации.
По словам заместителя директора Департамента науки и образования Минкультуры Святослава Голубенко, для этого студенты смогут получать кредиты за уже пройденные курсы, а вопрос оплаты оставшихся занятий в Вторая специализация будет решена с помощью специальных грантов, сообщает РИА Новости.
«Министерство культуры взяло на себя ответственность за этот вопрос, и мы вместе с экспертным сообществом разработаем механизм, который позволит получить две специальности, но не будет противоречить действующему законодательству в сфере образования», — сказал Голубенко.
В прошлую пятницу в ходе «Взрослой беседы» Владимира Путина с воспитанниками детского центра «Сириус» школьница Мария Андреева сообщила, что с нее требуют оплатить дублирующие предметы по второй специализации в ЦМШ при Московской консерватории.
Девушка рассказала, что учится игре на скрипке и фортепиано и имеет награды с конкурсов по обеим дисциплинам.
Глава государства признал ее вопрос очень актуальным и пообещал помочь.
В Мексике задержан 17-летний россиянин, взобравшийся на стену небоскреба.
В Мексике задержан 17-летний гражданин России Кирилл Н., забравшийся с борта многоэтажки на крышу, сообщает сайт El Universal.
Инцидент произошел в столице страны Мехико.
Юноша с помощью двух неизвестных мужчин перелез через трехметровый забор на территорию комплекса офисных зданий Nestle и самостоятельно взобрался на одну из его башен.
При этом он не использовал никакого специального оборудования, страховок или веревок.
Молодой человек уже был на крыше, когда его задержали.
Сотрудники Министерства общественной безопасности спустили его на землю на вертолете.
Впоследствии его направили в Национальный институт миграции.
Там выясняют, находится ли молодежь в стране на законных основаниях.
Тем временем в сети стало популярным видео, на котором молодой человек взбирается на высотку.
Пользователи окрестили юношу «Человеком-пауком».
По данным СМИ, подобные эксперименты для него хобби.
Красное мясо, молочные продукты и шоколад могут помочь облегчить ВЗК
Красное мясо и шоколад могут показаться кошмаром для вашей пищеварительной системы.
Но новое исследование утверждает прямо противоположное: диета, богатая мясным белком и молочными лакомствами, может помочь облегчить симптомы у людей, страдающих воспалительным заболеванием кишечника.
Неизлечимое заболевание, от которого страдают около 1,3 миллиона человек в США и 300 000 человек в Великобритании, вызывает спазмы желудка и вздутие живота, повторяющуюся или кровавую диарею, потерю веса и сильную усталость.
В то время как больным обычно советуют избегать мяса и молочных продуктов, чтобы смягчить их симптомы, исследователи из Вашингтонского университета обнаружили, что незаменимая аминокислота белка триптофан помогает развивать иммунные клетки, которые способствуют толерантному кишечнику.
Ведущий исследователь доктор Марко Колонна объяснил, что иммунные клетки патрулируют кишечник, чтобы гарантировать, что вредные микробы, скрытые в пище, не проникнут в организм.
Клетки, способные вызывать воспаление, уравновешиваются клетками, способствующими толерантности, защищая организм, не повреждая чувствительные ткани.
Когда баланс слишком сильно смещается в сторону воспаления, может возникнуть воспалительное заболевание кишечника.
В экспериментах было обнаружено, что у мышей, которые несут в кишечнике определенную бактерию, появляются своего рода иммунные клетки, способствующие толерантности.
И бактерия нуждается в триптофане — одном из строительных блоков белков — чтобы вызвать появление клеток.
Профессор Колонна сказал: «Мы установили связь между одним видом бактерий — Lactobacillus reuteri, который является нормальной частью кишечного микробиома, и развитием популяции клеток, способствующих толерантности.
Чем больше триптофана было в рационе мышей, тем больше у них было этих иммунных клеток».
Он предположил, что если то же самое работает и у людей, сочетание L. reuteri и диеты, богатой триптофаном, может способствовать созданию более терпимой и менее воспалительной среды кишечника.
Постдокторант доктор Луиза Сервантес-Барраган изучала разновидность иммунных клеток, способствующих развитию толерантности, когда обнаружила, что у одной группы испытуемых мышей были такие клетки, а у другой группы той же линии, но содержавшейся отдельно, их не было.
Она подозревала, что разница связана с микробиомом кишечника мышей — сообществом бактерий, вирусов и грибков, которые обычно живут в желудочно-кишечном тракте.
В кишечнике мышей секвенировали ДНК, и было обнаружено шесть видов бактерий, присутствующих у мышей с иммунными клетками, но отсутствующих у мышей без них.
Мышам, выращенным в стерильной среде, поэтому у них отсутствовал кишечный микробиом и не развивались такие иммунные клетки, давали L. reuteri, и иммунные клетки возникали.
Чтобы понять, как бактерии влияют на иммунную систему, исследователи вырастили L. reuteri в жидкости, а затем перенесли небольшое количество жидкости — без бактерий — в незрелые иммунные клетки, выделенные у мышей.
Иммунные клетки превратились в клетки, стимулирующие толерантность.
Когда активный компонент был очищен от жидкости, оказалось, что это побочный продукт метаболизма триптофана, известный как индол-3-молочная кислота.
Когда исследователи удвоили количество триптофана в корме мышей, количество таких клеток увеличилось примерно на 50 процентов, но когда уровень триптофана уменьшился вдвое, количество клеток уменьшилось вдвое.
Доктор Сервантес-Барраган объяснил, что у людей есть те же клетки, способствующие толерантности, что и у мышей, и у большинства из нас L. reuteri обитает в желудочно-кишечном тракте.
Неизвестно, вызывают ли побочные продукты триптофана L. reuteri развитие клеток у людей, как у мышей, но у людей с воспалительным заболеванием кишечника были обнаружены дефекты в генах, связанных с триптофаном.
Она сказала: «Возможно, мы хотим стимулировать развитие этих клеток, поскольку эти клетки контролируют воспаление на внутренней поверхности кишечника».
Потенциально высокие уровни триптофана в присутствии L. reuteri могут вызвать расширение этой популяции».
Жозе Моуринью считает, что «Манчестер Юнайтед» подписал «гения» в лице Неманьи Матича
«Манчестер Юнайтед» подписал «гениального» Неманью Матича, считает Жозе Моуринью, после того, как полузащитник дебютировал в матче против «Сампдории» в среду вечером.
Подписание контракта с «Челси» на 40 миллионов фунтов стерлингов положило начало победе со счетом 2:1 в Дублине, последней предсезонной игре «Юнайтед» перед Суперкубком УЕФА против «Реала» во вторник, и произвело впечатление на опорную роль, поскольку такие игроки, как Поль Погба и Андреас Перейра, мародерствовали вперед по своему желанию.
Однако, поскольку Матич не участвовал в предсезонном туре «синих» по Азии, ему сильно не хватало игровой формы, и он провел всего 45 минут, что, по признанию Моуринью, необходимо было улучшить перед началом сезона Премьер-лиги.
«Ему нужно время, но его опыт, ум, гениальность в том, как он думает — он думает о футболе», — сказал Моуринью.
«Мы поможем ему быть готовым раньше, чем позже».
Помимо Матича, новички Виктор Линделоф и Ромелу Лукаку также начали игру на стадионе «Авива», когда Моуринью начал формировать свой стартовый состав на начало сезона.
The Independent сообщила на этой неделе, что Моуринью все еще хотел еще три подписания, но он настаивал на том, что клуб уже проделал «фантастическую работу», доставив три из четырех приоритетных трансферов.
«Чтобы получить три из четырех, я благодарю клуб за это», — добавил он.
«Я буду счастливее, если они дадут мне четыре из четырех, но они приложили для меня большие усилия».
Бывшие лидеры социал-демократов Литвы уговаривают их остаться в правящей коалиции
Бывшие председатели Социал-демократической партии Литвы, бывшие премьер-министры Альгирдас Буткявичюс и Гедиминас Киркилас, а также бывший спикер Сейма от социал-демократов Чесловас Юршенас призвали своих однопартийцев остаться в правящей коалиции.
Как сообщала «Парламентская газета», в результате напряженности с их партнерами — Союзом фермеров и зеленых — в социал-демократической партии началась дискуссия о том, оставаться ли в правящей коалиции.
И тогда трое опытных старших коллег обратились к своим однопартийцам с открытым письмом, в котором, в частности, говорилось: «Разочарование наших коллег по партии результатами выборов понятно; однако коалиция с «фермерами» создала нам – пусть не очень легкие, но все же – все условия для дальнейшей реализации целей социальной справедливости (которые в результате нашей инициативы включены в правительственной программы) и за сохранение политического господства левоцентристских партий над правыми».
По словам бывших лидеров партии, пока что в дискуссии «преобладали выражения мнений, основанные на эмоциях, без конкретных аргументов».
Авторы письма опасаются, что необдуманные действия их партии могут привести к политической, экономической и социальной нестабильности в Литве.
На инвалида Антона Мамаева наложен штраф
Мосгорсуд смягчил наказание инвалиду-колясочнику Антону Мамаеву с четырех с половиной лет лишения свободы до штрафа в размере 200 тысяч рублей.
Осужденный подсудимый был освобожден из следственного изолятора ранее решением Тимирязевского суда.
При этом Мосгорсуд подтвердил, что обвиняемый является преступником, поскольку организовал ограбление и кражу мотороллера у бывшего бойца спецназа.
Решением Мосгорсуда наказание Антону Мамаеву снижено до штрафа в размере 200 000 рублей.
«Мамаев является заказчиком грабежа, что также является преступлением, и как таковое данное лицо должно быть привлечено к уголовной ответственности», — пояснила «Ъ» пресс-секретарь Мосгорсуда Ульяна Солопова.
При этом суд учел состояние здоровья Мамаева, обстоятельства дела и отсутствие отягчающих обстоятельств.
Кроме того, суд применил статью 64 УК РФ, согласно которой может быть назначено наказание меньше минимального срока наказания.
Что касается сообщника Мамаева Василия Сероштанова, то суд не нашел фактов, которые давали бы основания для переквалификации преступления и изменения приговора.
Сам Антон Мамаев заявил, что недоволен решением Мосгорсуда.
Я разочарован решением суда.
Единственным законным решением был бы оправдательный приговор; Я намерен продолжать бороться за справедливость.
Его адвокат Андрей Орлов не исключил обжалования приговора в кассационном порядке через Мосгорсуд и Верховный суд.
«Мы задействуем все рычаги власти, вплоть до Европейского суда по правам человека», — сказал он РИА Новости.
Напомним, 28-летний москвич Антон Мамаев, страдающий спинальной мышечной атрофией, осенью прошлого года был фигурантом уголовного дела.
Инвалид утверждает, что купил мотороллер у знакомого за 160 000 рублей, чтобы потом продать.
Однако владельцы мотороллера, среди которых бывший спецназовец, заявили, что инвалид и его сообщник Василий Сероштанов отобрали у них их имущество под угрозой применения насилия.
30 июня Тимирязевский районный суд Москвы приговорил Василия Сероштанова к трем годам колонии строгого режима, а Антона Мамаева к четырем с половиной годам лишения свободы с отбыванием наказания в колонии общего режима (в соответствии с частью 2 статьи 162 УК РФ).
После помещения малоподвижного инвалида в СИЗО к делу подключились Общественная палата, Генеральная прокуратура и Уполномоченный при Президенте по правам человека Татьяна Москалькова.
В результате Антон Мамаев был освобожден из СИЗО в середине июля по решению того же Тимирязевского суда.
Ответчик, в свою очередь, обжаловал решение первой инстанции в Мосгорсуде.
Общероссийский народный фронт подготовит доклад по экологии для президента
Итоговый «Форум действий» Общероссийского народного фронта (ОНФ) в 2017 году будет посвящен экологическим вопросам, сообщил «Известиям» источник в ОНФ и глава исполкома движения Алексей Анисимов.
По его словам, по итогам форума участники фронта планируют подготовить доклад для президента по внутренним экологическим проблемам, а также предложить стратегии их решения.
Источники «Известий» в ОНФ отмечают, что доклад для главы государства будет состоять из «глубокого анализа» ситуации во всех федеральных округах страны.
По данным «Известий», итоговый форум ОНФ состоится осенью.
Точная дата ее проведения еще не определена, но, как правило, она подстраивается под график президента, который является лидером движения и традиционно посещает основные мероприятия ОНФ.
Фронт провел одну за другой несколько межрегиональных экологических конференций в двух федеральных округах: в Ростове-на-Дону, Калининграде и Кирове.
Заключительная конференция пройдет в столице Республики Бурятия г. Улан-Удэ.
Мы сформируем комплексные предложения по решению экологических вопросов на основе прозвучавших предложений и тех, что будут озвучены на этих мероприятиях, сообщил «Известиям» источник в ОНФ.
Сопредседатель центрального аппарата движения Ольга Тимофеева, возглавляющая комитет Госдумы по экологии и охране окружающей среды, сообщила, что участники фронта отчитаются перед главой государства о работе, проводимой в рамках Года экологии в Россия.
Заключительный экологический форум ONF и «Форум действий», скорее всего, будут объединены.
За год мы собрали мощную группу экспертов в области экологии, выявили лазейки в законодательстве и положили конец десяткам правонарушений.
Все это войдет в доклад, который мы готовим для президента, как лидера нашего движения.
Помимо этого документа, участники фронта также отчитаются о работе над приоритетными проектами ОНФ, сообщила «Известиям» Ольга Тимофеева.
По ее словам, на форум также будет приглашен спецпредставитель президента по вопросам природоохранной деятельности, экологии и транспорта Сергей Иванов.
Ранее он принимал участие в работе Медиафорума ОНФ, который прошел в апреле в Санкт-Петербурге.
Через несколько месяцев Год экологии уйдет в историю, но самое главное, что нужно сделать прямо сейчас, — это запустить механизмы охраны окружающей среды, чтобы они работали еще долгие годы.
Так что эти вопросы остаются в повестке дня, — добавила Ольга Тимофеева.
Заведующий лабораторией региональной политики Экспертного института социальных исследований (ЭИСИ) Андрей Колядин отметил, что, поднимая экологические вопросы, ОНФ действует в русле президентской повестки.
Как эксперты, они многое предлагали на различных форумах, и эти инициативы получили поддержку президента, рассказал «Известиям» Андрей Колядин.
Он подчеркнул, что сегодня нельзя игнорировать экономический потенциал экологической повестки, которая может дать регионам дополнительный импульс для реформ.
В дальнейшем при содействии ОНФ регионы могли бы лоббировать не только решение своих экологических проблем, но и развитие экотуризма, добавил эксперт.
«Прямая линия» с Владимиром Путиным в июне продемонстрировала актуальность экологических проблем.
В частности, президенту были заданы вопросы о мусорной свалке в Балашихе (уже закрыта) и об угольной пыли в портовом городе Находка (уже подготовлен законопроект, запрещающий открытое обращение с углем в населенных пунктах, один из его авторов — Ольга Тимофеева).
Специалисты в области экологических исследований считают, что правовая база для решения экологических проблем в России в целом сформирована: суть вопроса в продолжении нормативного правоприменения, а также позиции гражданского общества.
Необходима твердая реализация решений, принимаемых государством, считает глава благотворительного фонда «Экология для всех» Леонид Бочин.
В беседе с «Известиями» член Совета по правам человека, глава общественной организации «Гринпис России» Сергей Цыпленков подчеркнул, что для успешного решения экологических проблем необходимо обязательство общества и бизнеса: сами по себе законодательные усилия не достаточно.
Как только общество и бизнес осознают, что решение экологических проблем — гораздо более выгодный шаг в долгосрочной перспективе, ситуация изменится, отметил Сергей Цыпленков.
Эксперт подчеркнул необходимость преодоления убеждения, что нарушение природоохранного законодательства является экономически выгодным решением для бизнеса.
Британский изобретатель встраивает себе микрочипы, чтобы попасть в дом и машину взмахом руки
Британский изобретатель стал первым в стране, кто получил микрочип, с помощью которого он может открывать входную дверь, заходить в офис и даже заводить машину одним взмахом руки.
33-летнему Стивену Нортэму имплантировали крошечный чип между большим и указательным пальцами, и теперь он предлагает эту услугу компаниям и частным лицам, которые хотят упростить свою жизнь с помощью технологий через свою компанию BioTeq.
Он объединился с доктором Джеффом Уотсоном, анестезиологом-консультантом в Королевской больнице графства Хэмпшир в Винчестере, Хантс, чтобы обеспечить проведение процедуры имплантации в соответствии с медицинскими стандартами.
Технология похожа на микрочип, имплантированный кошкам и собакам, и занимает всего 30 секунд.
Компания г-на Нортама также изменит замки на домах и автомобилях, чтобы они были совместимы с чипом, по цене 300 фунтов стерлингов за каждый замок.
Женатый отец одного из них теперь установил технологии как в своем доме, так и в свой BMW Z4, который заводится, когда его рука находится на руле.
Стоимость реквизита Белого дома в тысячах налогоплательщиков
Согласно военным отчетам, опубликованным TIME, решение Белого дома направить вертолет морской пехоты на Южную лужайку для участия в мероприятии, посвященном американскому производству, в прошлом месяце обошлось налогоплательщикам в 24 000 долларов.
Зелено-белый Sikorsky VH-3D, известный как Marine One, когда президент находится на борту, стал центральным элементом мероприятия 17 июля в Белом доме, посвященного американским строительным программам.
Президент Дональд Трамп, вице-президент Майк Пенс и высокопоставленные чиновники Белого дома посетили производство продукции из всех 50 штатов.
Вертолет производства Коннектикута был выставлен рядом с яхтой из штата Мэн, пожарной машиной из Висконсина и вилочным погрузчиком из Миссисипи.
Военное управление Белого дома запросило присутствие вертолета в частичном порядке, или FRAGO, всего за 36 часов до того, как вертолет приземлился на Южной лужайке в связи с «необычным» событием, согласно записям Первой вертолетной эскадрильи морской пехоты (HMX-1). подразделение, ответственное за эксплуатацию вертолета.
«Я просто хотел, чтобы вы были в курсе, потому что это такое необычное событие с высокой заметностью», — написал командир HMX-1 по электронной почте своему начальнику, заместителю коменданта морской пехоты по авиации, за день до события.
В сообщении указывалось, что вертолет прибудет на Южную лужайку примерно в 7:00 17 июля для мероприятия в 15:00 и останется до тех пор, пока лужайка не будет очищена между 18:00 и 21:00 того же вечера.
В записке добавляется, что в случае задержки вылета из Белого дома для обратного рейса потребуется второй экипаж из-за ограничений рабочего времени.
Первоначальный летный экипаж находился с вертолетом во время происшествия, а сотрудники службы безопасности подразделения оставались с самолетом, пока он находился на земле.
Из записей, предоставленных TIME, неясно, потребовался ли в конечном итоге второй летный экипаж.
Закон Хэтча запрещает федеральным служащим использовать государственную собственность в политических целях.
Записи показывают, что HMX-1 поинтересовался, может ли это событие нарушить положение.
«Один вопрос, который мы задали, заключался в том, было ли это нарушением Закона о Люке, и нам сообщили, что это не так», — написал командующий.
— Похоже, вы заперты, — ответил заместитель коменданта.
Мероприятие «Сделано в Америке» было объявлено Белым домом официальным мероприятием и не подпадало под действие Закона о Люке.
Но даже официальные события имеют политическую подоплеку.
На мероприятии президент подтолкнул усилия по реформе здравоохранения, которые в то время проводились в Сенате, и рекламировал усилия по обузданию правительственных постановлений.
Использование самолетов, известных как Marine One или Air Force One, в политически выгодных целях вряд ли можно назвать новым явлением.
Президенты обязаны использовать их для поездок.
Но использование их исключительно для фотосессии необычно.
Трамп привлек пристальное внимание в феврале, когда президентский самолет вырулил на фоне его первого предвыборного митинга в Мельбурне, штат Флорида, и его аккаунт в Твиттере переполнен сообщениями с жалобами на использование его предшественником президентского самолета.
«Белый дом в восторге от демонстрации «Сделано в Америке», на которой были представлены товары из всех 50 штатов, которые производятся американскими рабочими из американских материалов», — заявила заместитель пресс-секретаря Белого дома Линдси Уолтерс.
Экипажи HMX-1 часто выполняют тренировочные полеты в районе Вашингтона и на Южной лужайке, чтобы с точностью до дюймов попрактиковаться в доставке президента Соединенных Штатов в Белый дом.
Когда Трамп был на саммите G-20 в Германии в начале июля, HMX-1 совершил 58 тренировочных посадок в Белом доме.
По словам чиновника, полет на мероприятие «Сделано в Америке» засчитывался в счет требований к обучению летного экипажа на месяц.
Вертолеты подразделения также налетали дополнительно 11 часов в тот день для «непрезидентских миссий поддержки».
В Белом доме заявили, что налогоплательщики не взяли на себя бремя какого-либо другого реквизита, представленного на мероприятии.
Представитель Sikorsky сказал, что компания не участвовала в организации показа вертолета на Южной лужайке.
HMX-1 не ведет бюджетные записи для президентских полетов, и определить точную стоимость мероприятия сложно.
Но, согласно почасовым ставкам Министерства обороны на 2017 финансовый год, ставка возмещения Министерства обороны за VH-3D составляет 24 380 долларов за летный час.
В отчетах подразделения указано, что время полета самолета составляет 30 минут в одну сторону от его базы на авиабазе морской пехоты Куантико в Вирджинии.
Белый дом утверждает, что реальная стоимость эксплуатации вертолета намного ниже этой ставки.
«Рассчитывать расходы налогоплательщиков на основе оценки ставки возмещения вводит в большое заблуждение», — сказал Уолтерс.
«Эти оценки ставок включают персонал, техническое обслуживание и многие другие невозвратные расходы, которые включены в ежегодные ассигнования».
Согласно исследованию RAND 2015 года, ставки возмещения расходов Министерства обороны не включают расходы на персонал, но учитывают расходы на топливо, техническое обслуживание и контракты.
В то время бывший пресс-секретарь Белого дома Шон Спайсер защищал использование вертолета для этого мероприятия.
«Идея состоит в том, чтобы продемонстрировать на этой неделе вещи, сделанные в Америке», — сказал Спайсер.
«И я знаю, что Сикорский и штат Коннектикут очень гордятся тем, что они вносят свой вклад в нашу национальную безопасность, что есть, я полагаю, сотни, если не тысячи людей, чья работа зависит от этого.
И я думаю, как и большинство американцев, мы все гордимся вертолетом и другой военной техникой, над созданием которой неустанно трудилось так много американцев.
Поэтому, конечно, уместно подчеркнуть это».
Неясно, взаимодействовал ли Трамп с вертолетом, когда он совершал поездку по Южной лужайке для участия в мероприятии, но он сел на место водителя пожарной машины.
Внутри Белого дома Трамп обратился к представителям Sikorsky, пошутив над СМИ о собственном парке продукции компании.
«Я очень хорошо знаю Сикорского, — сказал президент, — у меня их трое».
Москва выделит гранты отделениям неотложной помощи городских больниц
Ежегодно гранты «Спасение жизней» будут выделяться отделениям скорой помощи и реанимации столичных медицинских клиник.
Средства пойдут на поощрение врачей и медсестер.
Мэр Москвы Сергей Собянин посетил городскую клиническую больницу имени Юдина.
Во время экскурсии по клинике вручил грамоту травматологу-ортопеду Виктору Процко, под руководством которого была проведена сложнейшая операция по реконструкции стопы подростка.
Сергей Собянин также рассказал о решении о выделении ежегодных грантов отделениям неотложной помощи и реанимации городских поликлиник.
Средства пойдут на поощрение врачей и медсестер.
По словам мэра столицы, Юдинская клиническая больница сегодня является одной из крупнейших в Москве.
За последние несколько лет клиника получила новое современное оборудование, позволяющее врачам проводить уникальные операции.
Поликлиника была открыта в 1961 году на месте Коломенской сельской больницы.
На сегодняшний день подразделения медучреждения рассчитаны на размещение более тысячи пациентов.
Помимо отделения неотложной помощи и стационарного отделения, здесь есть также отделение амбулаторной помощи.
Штат больницы составляет 2800 человек.
Общая площадь, занимаемая поликлиникой, составляет 23,7 га.
В феврале этого года медучреждение стало участником пилотного проекта по созданию пунктов краткосрочного стационарного лечения.
Они предназначены для проведения сравнительно небольших операций.
Во время операции используется передовое медицинское оборудование, что позволяет значительно сократить период реабилитации пациентов.
После операции они проводят в больнице всего несколько часов.
Только за первые шесть месяцев текущего года стационарную медицинскую помощь получили 36 тысяч пациентов Клинической больницы имени Юдина.
Медицинский персонал клиники провел 15 800 операций различной степени сложности.
НБУ сообщил об отсутствии покупателей на украинское «дочка» Сбербанка
Национальный банк Украины сообщил об отсутствии заявок на покупку украинского «дочка» Сбербанка.
Об этом в пятницу, 4 августа, сообщает ТАСС со ссылкой на пресс-службу НБУ.
НБУ подтверждает, что 3 августа 2017 года был отозван пакет документов от гражданина Беларуси и Кипра Виктора Прокопени для согласования непрямого приобретения (через Паритетбанк) 100% акций Сбербанка.
«НБУ не получал документы на покупку акций Сбербанка от других потенциальных инвесторов», — отмечается в сообщении.
3 августа белорусский бизнесмен Виктор Прокопеня отозвал заявку на покупку дочки Сбербанка.
28 июля стало известно, что Национальный банк Украины запретил российским бизнесменам Саиду Гуцериеву и Григорию Гусельникову приобретать украинское «дочка» Сбербанка.
Регулятор обосновал свое решение тем, что бизнесмены не предоставили документы, необходимые для проверки их соответствия требованиям законодательства Украины.
Сбербанк объявил о продаже своего украинского «дочка» консорциуму Norvik Banka и частной белорусской компании в марте этого года.
Мажоритарным акционером консорциума является Саид Гуцериев, сын российского бизнесмена Михаила Гуцериева.
Санкции против «дочек» пяти российских банков в Украине, среди которых оказался Сбербанк, были введены в середине марта.
Им запрещается выводить капитал из страны в пользу головных организаций сроком на один год.
Трейлер третьего сезона сериала «Нарко»: с уходом Пабло Эскобара Картель Кали занимает центральное место в популярном сериале Netflix
Несмотря на то, что второй сезон «Нарко» раскрывает убийцу Пабло Эскобара, сериал Netflix далек от завершения.
Стриминговый сервис уже подтвердил третий и четвертый сезоны, первый из которых получил свой первый трейлер, дразнящий будущих злодеев шоу.
В третьем сезоне DEA обратило свое внимание на самую богатую организацию по торговле наркотиками в мире: Картель Кали.
Возглавляемые четырьмя могущественными крестными отцами, они действуют «как компания из списка Fortune 500», только с большим количеством правительственных взяток и насильственных действий.
Хильберто Родригес Орехуэла (Дамиан Алькасар) является лидером картеля, Мигель Родригес Орехуэла (Франсиско Денис) является мозгом, Пачо Эррера (Альберто Амманн) управляет мексиканскими связями, а Чепе Сантакрус Лондоно (Пепе Рапасоте) базируется в Нью-Йорке.
В недавно выпущенном трейлере Педро Паскаль возвращается в роли Хавьера Пенья, персонажа, привлекающего американские и колумбийские правоохранительные органы для помощи в войне с наркотиками.
Среди других новых актеров — Матиас Варела, Майкл Шталь-Дэвид, Мэтт Уилан, Мигель Анхель Сильвестр, Керри Бише и Артуро Кастро.
Третий сезон Narcos дебютирует 1 сентября.
Афганская демократия зависит от политической роли женщин, заявляет ООН
Выборы могут быть представительными только в том случае, если все члены общества, включая женщин, будут играть определенную роль, заявил в среду глава миссии ООН в Афганистане.
Николас Хейсом, исполняющий обязанности главы Миссии ООН по содействию, сказал, что сотни женщин баллотируются на выборах в провинциальные советы, три женщины баллотируются на пост вице-президента, и более 30 процентов недавно зарегистрированных избирателей составляют женщины.
«Роль женщин невозможно переоценить», — заявил он в среду.
Выборы могут быть по-настоящему представительными и заслуживающими доверия только тогда, когда женщины в полной мере участвуют и включаются во все этапы избирательного процесса.
5 апреля в Афганистане пройдут выборы в провинциальный совет и президентские выборы.
Талибы выступили с угрозами в отношении избирательного процесса, совпадающего с переходом международных боевых операций на совещательную роль.
Выборы этого года знаменуют собой первый случай мирной передачи власти от одного демократически избранного правительства к другому.
Хайсом сказала, что сильная роль женщин будет способствовать демократическому успеху Афганистана.
Афганская независимая избирательная комиссия сообщает, что 1,2 миллиона женщин зарегистрированы из 3,6 миллиона зарегистрированных избирателей.
Генпрокуратура утвердила обвинительное заключение по делу Никиты Белых
Генеральная прокуратура России утвердила обвинительное заключение по уголовному делу в отношении бывшего губернатора Кировской области Никиты Белых, обвиняемого в получении крупных взяток.
Об этом госорган сообщил в четверг, 3 августа, передает РИА Новости.
Материалы переданы в Пресненский районный суд Москвы для рассмотрения по существу.
Ужесточены штрафы за неподобающее поведение туристов в Венеции
Власти Венеции ужесточили штрафы за купание в каналах с 50 до 500 евро.
Отныне за хождение по городу в купальнике или с голым торсом будут выписывать штраф в размере 200 евро.
Те, кто устроит пикник в общественном месте или отправится на велосипедную прогулку в пешеходных зонах, будут вынуждены заплатить 100 евро, сообщает ТАСС со ссылкой на Ассоциацию туроператоров России.
Дополнительно упоминается, что власти устанавливают штраф в размере 400 евро за граффити на памятниках и 25 евро за мусор.
О необходимости соблюдения правил поведения туристов будут информировать посредством специальной информационной кампании #EnjoyRespectVenezia в социальных сетях, а также посредством объявлений и баннеров на сайте горсовета, на билбордах и в местах наибольшего скопления людей. туристов.
Информационная кампания будет проводиться на 10 языках.
По словам советника Венеции по туризму Паолы Мар, данные о штрафах будут отправлены в посольства стран происхождения нарушителей, чтобы предостеречь их сограждан от подобных ошибок.
«Проблема в том, что Венеция воспринимается как пляж», — отметила она.
В апреле администрация итальянского города объявила о планах ограничить поток туристов.
В Венеции уже успешно работают ограничения на количество туристов, посещающих центр города.
Вместо 100 000 человек, желающих наблюдать за фестивалем Festa del Redentore, на место проведения мероприятия было допущено только 60 000 посетителей.
Кроме того, введен мораторий на строительство новых отелей и ресторанов быстрого питания в исторической части Венеции.
В первом полугодии 2017 года сотрудники Госпогранслужбы задержали на границе со странами ЕС 272 нелегала; всего было задержано 1059 нелегальных мигрантов.
Об этом сообщила Государственная пограничная служба.
Из них триста четырнадцать задержаны за незаконное пересечение границы, остальные за нарушение правил проживания иностранцев, проживающих в Украине, и за другие правонарушения.
Самая большая цифра: 717 нелегальных мигрантов задержаны на границе с Молдовой.
На границе со странами ЕС задержано 272 нелегала, большинство из них на границе со Словакией, Польшей, Венгрией и Румынией.
По статистике, среди задержанных нелегалов в первую очередь граждане Молдовы, России, Грузии, Турции, Азербайджана, Бангладеш, Вьетнама, Индии и Армении.
Кроме того, во въезде в Украину было отказано более 2 тыс. потенциальных нелегалов.
Напомним, что ЕС нашел необычный способ избавления от мигрантов.
Джаз в Сколково: эксперименты и импровизация
Объявлена программа второго фестиваля Skolkovo Jazz Science, который пройдет 26 августа в Инновационном центре «Сколково».
Посетителей ждут выступления ведущих джазовых коллективов и солистов, научные дискуссии, интерактивные инсталляции и другие музыкальные и интеллектуальные активности.
Организаторы обещают, что площадка станет площадкой для импровизации и пространством для демонстрации новых творческих возможностей.
«Посетители фестиваля смогут окунуться в мир экспериментальных медиатехнологий и узнать, как инновации в науке превращаются в новые инструменты взаимодействия с искусством», — рассказала Елена Зеленцова, вице-президент Фонда «Сколково», в центре внимания форума.
Среди участников Skolkovo Jazz Science 2017 немало звезд, в том числе Московский джазовый оркестр Игоря Бутмана, который выступит с совместной программой с вокалисткой Ярославой Симоновой.
Джаз и наука — родственные понятия и не случайно их связали, — пояснил «Известиям» народный артист.
Джазовые музыканты ценят экспериментирование и импровизацию так же высоко, как и ученые.
Одним из главных событий фестиваля станет выступление Азекеля, гражданина Великобритании нигерийского происхождения, известного как собственным творчеством, так и совместной работой с легендарными Massive Attack и Gorillaz.
Любители джаза с нетерпением ждут первого выступления в России пятикратного номинанта «Грэмми» пианиста Кристиана Сэндса (США) со своим трио.
Один из лучших академических камерных оркестров Musica Viva попробует свои силы в новом формате под руководством Александра Рудина и при участии пианиста Юрия Фаворина.
Ансамбль «Маримба Плюс» и его руководитель, композитор и маримбаист Лев Слепнер продемонстрируют сплав джаза, этники и электронной музыки, а также академических традиций.
Одним из самых необычных фестивальных номеров обещает стать сет лауреата премии Сергея Курехина Антона Маскелиадзе.
Художник-экспериментатор дирижирует музыкой и видео с помощью жестов: так работает технология jump motion.
Всего на двух сценах фестиваля выступят восемь музыкальных коллективов.
Кроме того, в программе открытые дискуссии, интерактивные зоны и арт-инсталляции, объединенные идеей слияния музыки и науки.
Посетители смогут принять участие в экспериментах, посетить научный буфет и понаблюдать за созданием криогенного мороженого или зыбучих песков из кукурузного крахмала и воды.
В специальной виниловой зоне можно будет приобрести пластинки актуальных джазовых исполнителей и представителей других музыкальных жанров; а на книжной ярмарке будут представлены публикации на различные темы, включая музыку, научно-популярную и биомедицинскую литературу.
Совет Федерации освободил Озерова от должности главы комитета
В среду Совет Федерации утвердил заявление об отставке председателя Комитета по обороне и безопасности Виктора Озерова и освободил его от этой должности.
Он остается сенатором от Хабаровского края.
На прошлой неделе Озеров написал заявление с просьбой об освобождении от занимаемой должности.
Свое решение он объяснил требованием ротации и желанием «изменить темп жизни».
Сенатор также отметил, что решение об отставке было принято не спонтанно.
Виктор Озеров представляет Законодательное собрание Хабаровского края в Совете Федерации Российской Федерации с 1996 года.
Сенатор возглавлял Комитет по обороне и безопасности с 2001 года.
В Бурятии электроэнергия дешевеет как для жителей, так и для производителей
Многолетние усилия советских и постсоветских властей Республики Бурятия (Восточная Сибирь) по установлению справедливых тарифов для потребителей электроэнергии начинают приносить свои плоды.
С 1 сентября стоимость низковольтной электроэнергии для промышленных потребителей будет снижена на 25%.
Федеральная антимонопольная служба страны установила индикативные цены на электрическую энергию и мощность для промышленных потребителей Республики Бурятия в соответствии с постановлением Правительства Российской Федерации «О внесении изменений в правила оптового рынка электрической энергии и мощности и сводный балансовый прогноз производства и отпуска электрической энергии (мощности) в рамках Единой энергетической системы России по субъектам Российской Федерации» (от 17.07.2017 № 842).
Как следствие, стоимость электроэнергии для бурятских производителей снижается на четверть, что значительно облегчит жизнь малому и среднему бизнесу и индивидуальным предпринимателям.
Руководство республики уже много десятилетий стучится в двери кабинетов в Москве в тщетных попытках уравнять тарифы региона с тарифами соседней Иркутской области: с ее сетью ГЭС на вытекающей из Байкала реке Ангаре, для которой Бурятия основной водосборный бассейн.
Но прогресс начался только в этом году.
В марте тарифы на электроэнергию для населения республики были снижены с 4,24 руб./кВтч до 3,93 руб./кВтч, или на 7,3%.
С решением федерального правительства о включении Бурятии в перечень территорий оптовых ценовых зон, для которых устанавливаются особенности функционирования оптового и розничного рынков, настала очередь промышленных потребителей.
По мнению аналитиков, это только начало, так как население Иркутской области платит 1,01 рубля за киловатт-час.
Но назвать даже приблизительную дату снижения новых тарифов для Бурятии никто не решается.
Скутер не испугался Генпрокуратуры Украины и улетел в Крым
Группа Scooter, легенда электронной танцевальной музыки, прилетела в Крым, не испугавшись угроз Генпрокуратуры Украины.
«Полет прошел хорошо, а завтра у меня будет концерт», — цитирует РИА Новости лидера группы HP Baxxter.
Ранее немецкое издание Bild со ссылкой на заместителя Генерального прокурора Украины Евгения Енина сообщало, что музыкантам может грозить до восьми лет лишения свободы за выезд в Крым, который Киев считает временно оккупированной территорией Украины.
Выступление Scooter на фестивале в Балаклаве, который называется #ZBFest, запланировано на 4 августа.
#ZBFest проводится компанией «Золотая балка» в честь Международного дня шампанского.
Scooter, основанная в 1993 году, является одной из самых известных немецких групп.
Их последний альбом «Ace» вышел в 2016 году.
Помимо Scooter в качестве гостей фестиваля выступят Сергей Галанин и его группа SerGa, а также Гарик Сукачев с Brigada S.
Премьера нового сезона «Игры престолов» состоится в Московском метрополитене
Российская премьера седьмого сезона «Игры престолов» состоится в столичном мегаполисе.
Об этом пишет «Комсомольская правда».
Известно, что первую серию покажут в ночь на 18 июля на одной из станций в рамках акции «Ночь в метро».
В вестибюле посетителей будут встречать актеры в костюмах Белых Ходоков, а фоном будет звучать саундтрек к сериалу.
Кроме того, все желающие смогут сфотографироваться с копией железного трона, который будет установлен на платформе.
По словам первого заместителя главы Московского метрополитена Романа Латыпова, подземный показ сериала, который станет первым в истории, поможет зрителям лучше прочувствовать происходящее на экране.
GMB обеспокоен инвестициями в завод McVitie в Глазго
Профсоюз просит менеджеров производителя печенья McVitie&#39;s заверить его в долгосрочной приверженности производству на своей фабрике в Глазго.
GMB Scotland заявила, что компания хранит молчание по поводу будущих инвестиций в объект Tollcross.
На заводе работает более 500 человек, который производит печенье Hobnobs и Rich Tea, в том числе другую продукцию.
Pladis, владелец McVitie, заявил, что за последние несколько лет инвестировал в объект более 5 миллионов фунтов стерлингов.
Он добавил, что сотрудники и представители профсоюзов «узнают первыми», если произойдут какие-либо изменения в его деятельности.
В письме управляющему предприятием компания GMB Scotland призвала McVitie&#39;s «устранить опасения по поводу отсутствия финансирования для модернизации производственных линий».
Старший организатор GMB Дрю Даффи сказал: «Тот факт, что мы не можем получить ясность от генерального менеджера сайта в отношении потребностей бизнеса и инвестиционного плана на будущее Tollcross, глубоко беспокоит наших участников.
Здесь работали поколения семей, и рабочая сила в значительной степени сосредоточена в местном сообществе и в районе Большого Глазго, что является важнейшей опорой достойной занятости в районе с высоким уровнем безработицы и социальных лишений.
Таким образом, с точки зрения рабочих мест, заработной платы и процветания, а также на фоне Brexit, роста стоимости жизни и хронического спада производства восточная часть Глазго отчаянно нуждается в процветающем производственном присутствии McVitie&#39;s».
Представитель Pladis заявила: «Управляющий предприятием Tollcross только вчера получил письмо от GMB Scotland, и компания ответит на него напрямую, поскольку мы ценим постоянное взаимодействие с сотрудниками и представителями профсоюзов.
Два месяца назад у нас была очередная встреча с сотрудниками и представителями GMB в Tollcross, на которой открыто обсуждался ряд вопросов.
Тогда мы обсудили с сотрудниками, что, как и все компании, работающие в чрезвычайно конкурентной и неопределенной экономической среде, мы постоянно пересматриваем свою деятельность — и это относится ко всем нашим предприятиям и объектам — чтобы оставаться конкурентоспособными.
Она добавила: «За последние годы мы инвестировали более 5 миллионов фунтов стерлингов в нашу площадку Tollcross, в частности, в производственные линии и операционные усовершенствования.
Мы полностью признаем наследие Tollcross как производственной площадки, и если в нашей работе произойдут какие-либо изменения, сотрудники и представители их профсоюзов узнают об этом первыми».
Путин заявил, что власти не будут давать указаний «Роснефти» и «Газпрому»
Владимир Путин заявил, что вопросом поставок газа Дальневосточной нефтехимической компании (ДВХК) должны заниматься Кремль и Кабинет Министров, но никто не будет давать указаний ни «Газпрому», ни «Роснефти».
Так ответил президент России Владимир Путин на просьбу Игоря Сечина оказать содействие в урегулировании возникших конфликтов.
Глава государства обратил внимание на то, что отношения между «Роснефтью» и «Газпромом» должны решаться исключительно на основе рыночных принципов.
Ранее глава «Роснефти» Игорь Сечин на совещании по вопросам реализации крупных инвестпроектов в ДФО заявил, что отсутствие договоренности с «Газпромом» по газу для FEPCO сдвинуло сроки реализации проекта на риск.
Сечин отметил, что диалог с «Газпромом» по этому вопросу продолжается.
«Газпром» предлагает искать ресурсы газа в пределах периметра деятельности «Роснефти», но у нас таких ресурсов нет», — добавил Сечин.
Вы помните, что «Роснефть» просила разрешение на использование газа газпромовского Киринского месторождения, расположенного на сахалинском шельфе, для Дальневосточной нефтехимической компании.
В июне «Газпром» заявил, что переговоры по этому поводу продолжаются и что «спорных моментов нет».
«ПСЖ» предупреждал «Барселону» о переходе Неймара три года назад?
Команда Ла Лиги может сожалеть об интересе к Марко Верратти
«Пари Сен-Жермен» не перестанет преследовать Неймара после предложения 189 миллионов фунтов стерлингов, но предупреждали ли они «Барселону» о рейде с мировым рекордом три года назад?
Сенсационный подход осветил летнее трансферное окно: клуб Лиги 1 готов побить мировой трансферный рекорд более чем вдвое по сравнению с предыдущей отметкой, когда Поль Погба вернулся в «Манчестер Юнайтед» в прошлом сезоне за 89 миллионов фунтов стерлингов.
После завершения этого шага Неймар станет самым дорогим игроком в мире, а также самым высокооплачиваемым профессиональным спортсменом в мире, а ПСЖ предложит заработную плату более 500 000 фунтов стерлингов в неделю после уплаты налогов.
«Барселона», как известно, в ярости из-за подхода и того, как Неймар вынужден был уйти, несмотря на источник, близкий к совету каталонцев, настаивающий на том, что клуб всегда делал все возможное, чтобы заботиться о нем с момента его прибытия из «Сантоса». в 2013.
Но предупредил ли футбольный мир об этой перспективе три года назад президент ПСЖ?
Когда «Манчестер Сити» выразил заинтересованность в подписании Блеза Матюиди в 2014 году, Нассер Аль-Хелаифи строго предупредил любой клуб, который хочет подписать одного из лучших игроков «ПСЖ».
«Я не беспокоюсь, потому что они знают, что если они коснутся одного из наших игроков, то мы окажемся в оппозиции к ним, мы свяжемся с их игроками», — сказал Аль-Хелаифи.
«Мы уважаем все клубы.
Но если они попытаются подписать одного из наших игроков, их ждут последствия».
Похоже, что «Барселона» пересекла эту черту: ранее этим летом испанский клуб проявлял интерес к полузащитнику «ПСЖ» Марко Верратти.
«ПСЖ» дал понять, что ни при каких обстоятельствах не позволит итальянскому игроку уйти, и «Барселона» вполне может ощутить на себе последствия этого интереса, потеряв один из своих призовых активов в лице Неймара.
Путин поручил разобраться с выплатами пострадавшим от лесных пожаров.
Президент России Владимир Путин поручил разобраться с финансовой помощью, которая выделяется жителям, пострадавшим от лесных пожаров, и на строительство новых домов.
Сегодня хотелось бы узнать, как продвигается работа.
В частности, прошу отчитаться, как обстоят дела с выплатой компенсаций пострадавшим гражданам.
Я слышу противоречивую информацию.
«Поэтому я хотел бы спросить у профильных коллег, сколько денег было выдано», — заявил Путин на совещании с главами регионов, расположенных на Байкале.
4 августа Владимир Путин посетил Байкальский государственный природный биосферный заповедник.
Путина сопровождали полномочный представитель президента России в Сибирском федеральном округе Сергей Меняйло и руководитель Байкальского филиала ФГБУ «Главрыбвод» Леонид Михайлик.
Они рассказали об усилиях по очистке озера.
Затем они показали мальков в открытом аквариуме рядом с контейнером, который они подготовили для размножения.
Сначала Путин выпустил из сети несколько мальков.
Затем он потянул за специальный рычаг на крышке контейнера и выпустил остальные.
В ходе поездки лидер также поручил разобраться с экологической ситуацией на Байкале и построить дорогу на остров Ольхон.
По данным Минстроя, нужна определенная сумма, но якобы зарезервирована другая сумма.
«Честно говоря, я хочу разобраться, что здесь происходит с финансированием», — подчеркнул российский лидер.
Вы помните, что во время лесных пожаров 2017 года пламенем были охвачены населенные пункты в Бурятии и Иркутской области, уничтожены дома и хозяйственные постройки.
Украина предложила отправить граждан России в тюрьму за незаконное пересечение границы
Верховная Рада Украины зарегистрировала законопроект, согласно которому граждане России могут быть привлечены к уголовной ответственности в республике за незаконное пересечение границы Украины.
Как сообщает телеканал RT, документ, зарегистрированный в электронной базе украинского парламента, предусматривает наказание в виде трех лет лишения свободы для граждан России, пытающихся незаконно проникнуть на территорию страны.
Отмечается, что срок лишения свободы может быть увеличен до пяти лет за повторное преступление или за деяние, совершенное группой лиц.
Если же преступник был задержан на границе с оружием, то срок задержания для него увеличится до восьми лет.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытавшихся попасть в Россию вне установленных пунктов пропуска.
«Магнит» ушел в опт
Второй по выручке продуктовый ритейлер «Магнит» объявил об открытии трех тестовых магазинов нового формата «Магнит-Опт», рассчитанных на мелкооптовые закупки.
Кроме того, по-прежнему можно будет приобретать товары по розничным ценам, говорится в сообщении компании.
Магазины нового формата открылись в Краснодаре, Саратове и Ульяновске.
Ассортимент продукции насчитывает около 1500 наименований продовольственных и непродовольственных товаров.
«Новая услуга позволит компаниям и собственникам бизнеса совершать выгодные покупки, а жителям — запастись продуктами: на неделю или на месяц», — уверяют в «Магните».
Metro Cash &amp; Carry и Selgros Cash &amp; Carry уже работают в сегменте мелкооптовой торговли.
В 2017 г. «Лента» запустила специальную программу «Лента Про», в рамках которой юридическим лицам и независимым предпринимателям была предоставлена возможность совершать покупки в специальных кассах крупного магазина и получать счет для учета затрат и возмещения НДС.
Проект нацелен на сегмент HORECA, малый ритейл и офисы.
В России появится два новых опережающего социально-экономического развития: Абазинское и Новотроицкое.
Соответствующее постановление правительства России вступает в силу сегодня, 4 августа.
Установлены границы и виды экономической деятельности территории опережающего развития в городе Абаза Республики Хакасия.
В городе, где проживает 15 тысяч человек, будет действовать особый режим регулирования предпринимательской деятельности, минимальный размер капитальных вложений жителей и минимальное количество новых постоянных рабочих мест.
Ожидается, что это привлечет в город около 2,5 млрд рублей инвестиций, а также создаст более 600 новых рабочих мест.
В перечень видов экономической деятельности, в соответствии с которыми будет действовать особый режим регулирования предпринимательской деятельности Абазинской территории опережающего развития, входят, например, растениеводство, животноводство, производство продуктов питания, безалкогольных напитков, и одежда.
На сегодняшний день правительством республики уже подписаны рамочные соглашения по реализации 8 инвестиционных проектов.
Также планируется снизить зависимость района от экономической опоры города — ООО «Абаканская горнодобывающая компания».
В январе 2017 года региональные власти заявили, что Хакасия выполнила все условия Минэкономразвития для создания территории опережающего развития.
Аналогичным образом поступило и правительство Оренбургской области.
Там же, в городе Новотроицке, будет создана территория опережающего социально-экономического развития.
Это позволит диверсифицировать экономику моногорода и снизить его зависимость от градообразующего хозяйства города — ОАО «Уральская Сталь», а также создать более 2300 рабочих мест и привлечь инвестиции в размере более 8 млрд рублей.
В перечень видов экономической деятельности, в отношении которых будет действовать особый режим регулирования субъектов предпринимательства на территории опережающего развития, входят, например, разведение пресноводной рыбы, производство кормов, лекарственных средств и материалов медицинского назначения.
Новотроицк первым из моногородов Оренбургской области получил статус территории опережающего развития.
Напомним, что территория опережающего развития — это экономическая зона с налоговыми льготами, упрощенными административными процедурами и другими льготами, которые устанавливаются для привлечения инвестиций и улучшения жизни населения.
Среди льгот для резидентов территории опережающего развития можно выделить следующие: налог на прибыль не более 5% в течение первых пяти лет и не более 10% в последующие 5 лет, отчисления на социальное страхование в размере 7,6% на 10 лет, использование режима беспошлинной зоны, льготные условия подключения к различным объектам инфраструктуры, льготные ставки по аренде.
Лоза назвал Мэнсона «подонком» и пригрозил «ударить его по лицу»
Юрий Лоза выразил возмущение высказыванием американского рок-музыканта Мэрилина Мэнсона, оскорбившего Москву.
В интервью «Комсомольской правде» российский певец назвал Мэнсона «ублюдком» и «подонком».
По словам Лозы, иностранных артистов, которые позволяют себе такие заявления, не следует приглашать в Россию.
Кроме того, Лоза считает, что Мэнсону нужно «получить по морде» за свои слова.
Вы помните, что известный своим подстрекательским поведением американский артист в грубой форме высказался о российской столице на концерте в Киеве.
Ранее в четверг «Аргументы недели» писали, что отечественный продюсер Иосиф Пригожин прокомментировал заявление Мэнсона.
В Москве полицейский ранил мужчину в ногу, защищаясь от нападения
Сотрудник полиции выстрелил в ногу участнику драки в Москве после того, как этот человек преследовал его с осколком стекла в руке.
Вечером 3 августа в отделение милиции УМВД России по Якиманскому району поступило сообщение о драке на улице Мытной, 46.
«Прибывший наряд полиции положил конец беспределу и развел стороны конфликта», — сообщает РИА Новости со ссылкой на пресс-службу столичного главка МВД.
По данным полиции, когда одна из сторон конфликта напала на полицейского с осколком стекла, полицейский несколько раз предупредил мужчину, что тот воспользуется оружием, и произвел предупредительный выстрел.
Это не остановило хулигана, после чего правоохранитель выстрелил мужчине в ногу.
Пострадавшему мужчине потребовалась госпитализация.
