Республиканская стратегия противодействия переизбранию Обамы
Республиканские лидеры оправдывали свою политику необходимостью борьбы с фальсификациями на выборах.
Однако Центр Бреннана считает это мифом, заявляя, что мошенничество на выборах в США встречается реже, чем количество людей, убитых молнией.
Действительно, юристы-республиканцы выявили всего 300 случаев фальсификации результатов выборов в Соединенных Штатах за десятилетие.
Одно можно сказать наверняка: эти новые положения негативно скажутся на явке избирателей.
В этом смысле меры частично подорвут американскую демократическую систему.
В отличие от Канады, американские штаты несут ответственность за организацию федеральных выборов в Соединенных Штатах.
Именно в этом духе большинство американских правительств приняли новые законы с 2009 года, усложнив процесс регистрации или голосования.
Это явление набрало обороты после выборов в ноябре 2010 года, когда в 26 штатах было добавлено 675 новых представителей республиканцев.
В результате только в 2011 году было внесено 180 законопроектов, ограничивающих осуществление права голоса в 41 штате.
Новые законы о выборах требуют от избирателей предъявить удостоверение личности с фотографией и подтверждение гражданства США.
Кроме того, эти законы также сокращают сроки досрочного голосования, аннулируют право зарегистрироваться в качестве избирателя в день выборов и лишают права голоса граждан с судимостью.
До выборов 2006 года ни один штат США не требовал от избирателей предъявления удостоверения личности с фотографией.
Индиана была первым штатом, который ввел такое требование.
В 2008 году Верховный суд США подтвердил конституционность закона штата Индиана.
Республиканские власти поспешили распространить эту практику на другие штаты.
За последние два года они выступили спонсорами законопроектов в 34 штатах, заставляющих избирателей предъявлять удостоверения личности с фотографией.
Важно отметить, что, в отличие от Квебека, у американских граждан нет универсального удостоверения личности, такого как карта медицинского страхования.
Фактически, 11% американских граждан, то есть 21 миллион человек избирательного возраста, не имеют удостоверения личности с фотографией, выданного государственным учреждением их штата.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такого удостоверения личности.
И зачастую получение необходимого удостоверения личности стоит более ста долларов.
Новые ограничения несоразмерно затрагивают молодежь, меньшинства и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% тех, кто зарабатывает менее 35 000 долларов; 18% граждан старше 65 лет и 20% избирателей в возрасте от 18 до 29 лет не имеют необходимого удостоверения личности с фотографией.
И это еще не все.
Студентам, избирателям, которые, как считается, больше голосуют за кандидатов от Демократической партии, в некоторых штатах не разрешается использовать удостоверение личности с фотографией, выданное их учебным заведением.
С другой стороны, эти же штаты разрешают членам рыболовных или охотничьих клубов, которые голосуют больше за республиканцев, использовать карточки, выданные этими клубами, при голосовании.
До 2004 года ни одно государство не требовало подтверждения гражданства для голосования.
Аризона была первой, кто ввел такое требование.
С 2011 года дюжина штатов приняла законы, требующие от избирателей доказать, что они являются американскими гражданами.
Эти меры явно направлены на ограничение голосов латиноамериканцев.
Однако оказывается, что двое из трех испаноязычных избирателей поддерживают Демократическую партию.
Более того, в 2011 году законодатели-республиканцы выступили спонсорами законов, отменяющих регистрацию избирателей в день выборов в восьми штатах.
Кроме того, они ограничивали право отдельных лиц и групп на оказание помощи избирателям, желающим зарегистрироваться.
Эти ограничения не лишены последствий.
Например, во время всеобщих выборов 2004 года кампании по регистрации избирателей способствовали регистрации около 10 миллионов граждан.
Однако меры, принятые с 2009 года, привели к падению уровня регистрации новых избирателей в 2010 году на 17% по сравнению с 2006 годом.
Кроме того, законодатели-республиканцы приняли законы еще в пяти штатах, направленные на сокращение периода досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде 33% досрочно проголосовавших были афроамериканцами, которые, однако, составляли лишь 13% избирателей в штате.
То же самое относилось и к испанцам.
Это всего 11% избирателей, но 24% граждан, проголосовавших досрочно.
С другой стороны, 76% избирателей были белыми, но они составляли лишь 46% досрочно проголосовавших.
Конечно, законодатели-демократы и их сторонники решительно выступали против принятия законов, ограничивающих регистрацию избирателей.
Несколько законопроектов были заблокированы вето губернаторов-демократов.
Генеральный прокурор Соединенных Штатов вмешался, чтобы приостановить действие наиболее противоречивых законов.
Им удалось частично ограничить ущерб.
Например, только 16 из 34 штатов приняли законы, требующие предъявления удостоверения личности с фотографией.
Однако введенные новые правила, несомненно, затруднят осуществление права голоса в 2012 году.
Демократические критики осуждают партийный характер принятых законов и видят четкую цель повлиять на результаты 2012 года в ключевых штатах.
Отчет Центра Бреннана за 2011 год показывает, что штаты, принявшие эти законы, представляют 171 из 270 голосов, необходимых в коллегии выборщиков для победы на президентских выборах.
Пока рано говорить с уверенностью, что эти законодательные изменения в избирательной системе окажут существенное влияние на исход президентских выборов 2012 года.
Но одно можно сказать наверняка: эти новые положения негативно скажутся на явке.
В этом смысле меры частично подорвут американскую демократическую систему.
Скрининг рака простаты: делать тест или нет?
Действительно, тест на ПСА иногда показывает ошибочные результаты с ложноотрицательными или даже ложноположительными результатами, что требует ненужных медицинских вмешательств.
Достаточно, чтобы мужчины, которые уже сопротивляются, не решаются проходить скрининговые тесты.
Пройти тест или нет?
Мы спросили мнение двух специалистов.
В исследованиях, проведенных в США, между контрольными группами было много контаминации, поэтому трудно интерпретировать данные и давать твердые рекомендации.
Другое исследование, на этот раз европейское, пришло к выводу, что существует разница в смертности между пациентами, прошедшими скрининг, и пациентами, не прошедшими скрининг.
Это исследование также показало, что при последующем наблюдении через 12 лет вероятность возникновения метастазов в отсутствие скрининга на 30–40% выше.
Поэтому я рекомендую проходить тест с 50 или 40 лет, если у вас есть прямой родственник, у которого ранее был рак простаты.
Афроамериканские мужчины также больше подвержены риску.
Ключ в том, чтобы принять правильное решение после обнаружения рака.
Есть агрессивные виды рака и другие, которые ленивы.
Пациента действительно нужно заставить понять степень риска его рака, предложив ему доступные варианты, не обязательно лечение рака предстательной железы, который не угрожает жизни в долгосрочной перспективе, и выбрав вместо этого в таких случаях активный мониторинг. болезнь.
Сегодня многие мужчины, у которых был обнаружен рак, не будут лечиться, потому что их рак не агрессивен и не опасен для жизни.
Будет предложено активное наблюдение, и если болезнь будет прогрессировать, им будет предложено лечение.
Все больше и больше определяются конкретные критерии, чтобы решить, кого следует или не следует лечить.
Поэтому рекомендую пройти тест.
Но важно обсудить это с врачом, чтобы определить, принимать его или нет.
В сотрудничестве с Société internationale d&#39;urologie [SIU] компания Movember создала инструмент, который позволяет оценить плюсы и минусы теста на ПСА.
Вы можете скачать документ (пока на английском языке, перевод на [французский] будет доступен в ближайшее время) по этому адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Профилактика болезни
К сожалению, чудодейственного рецепта предотвращения рака не существует.
Несмотря на прогресс в исследованиях, принятие здоровых привычек остается лучшим способом снизить риск страданий от него.
Подсчитано, что если бы все люди хорошо питались и достаточно тренировались, можно было бы предотвратить 30% случаев рака.
«Если бы люди больше не курили, этот показатель увеличился бы как минимум до 50%», — говорит Андре Больё, представитель Канадского онкологического общества.
С другой стороны, по оценкам, примерно 10% случаев рака являются наследственными.
Некоторые из них также совершенно необъяснимы.
Для Канадского онкологического общества борьба с табаком остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для ряда других.
Это наносит огромный ущерб здоровью людей.
«Даже сегодня в Квебеке 1,5 миллиона курильщиков», — сожалеет пресс-секретарь Андре Больё.
Обнадеживающие данные: через 10 лет после отказа от курения риск умереть от рака снижается вдвое.
Масса
По данным SCC, избыточный вес и ожирение также способствуют возникновению заболевания.
Они могут увеличить риск рака молочной железы, толстой и прямой кишки, пищевода, поджелудочной железы и матки.
«Исследования показывают, что регулярная физическая активность на протяжении всей жизни защищает от рака толстой кишки», — говорится также в нем.
Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах увеличивает риск развития колоректального рака.
Точно так же и вяленые мясные продукты, и их следует избегать.
Консервирование мяса путем копчения, сушки или консервирования может привести к образованию канцерогенов.
«Они могут повредить клетки в организме и привести к развитию рака», — поясняется он.
витамины
В последние годы ряд ученых изучали связь между витаминными добавками и раком.
Однако пока их исследования неубедительны.
По данным SCC, исследования витамина Е противоречивы.
В то время как одно исследование отметило снижение риска рака предстательной железы, другое отметило увеличение.
Также не ясно влияние витамина D на рак.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейного анамнеза с вашим врачом.
«Прохождение скринингового теста не приводит к раку».
Обнаружен бозон Хиггса
Объявление о возможном открытии бозона Хиггса прошлым летом вызвало настоящий ажиотаж, и не без оснований.
Действительно, считается, что этот бозон является частью механизма, ответственного за массу всего во Вселенной, не меньше.
Кроме того, это последняя частица, существование которой предсказывает Стандартная модель — наше лучшее или «менее худшее» объяснение природы и поведения материи, — но которая еще не наблюдалась эмпирически.
Но для физиков до сих пор нет полной уверенности, что это действительно бозон Хиггса.
Мы без тени сомнения знаем, что это новая подлинная частица, очень похожая на бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, обнародованные на этой неделе на крупном физическом конгрессе в Киото, похоже, подтверждают это, но для полной уверенности данных по-прежнему недостаточно.
Но давайте предположим, что это действительно бозон Хиггса, поскольку шансы ошибиться кажутся незначительными, и посмотрим, что это такое.
В нашем мире существует фатально непреложный закон, гласящий, что две вещи не могут встретиться в одном и том же месте в одно и то же время.
Нет никакого способа нарушить это правило - и не пытайтесь слишком сильно, вы сойдете с ума.
Однако, несмотря на то, что физика элементарных частиц — очень странный мир, оказывается, что и в ней есть закон того же рода: принцип запрета Паули, который гласит, что две частицы не могут находиться в одном и том же пространстве в одно и то же время, если они находятся в одном и том же пространстве. же &quot;квантовое состояние&quot; - это &quot;состояние&quot;, состоящее примерно из определенных их характеристик.
Исходя из этого, физики классифицируют частицы на две категории.
В одном углу у нас есть хорошие граждане, называемые фермионами, которые мудро подчиняются принципу Паули.
А в другой прячутся бозоны, мерзкая банда анархистов, которые ничего не уважают — во всяком случае, не этот принцип, а значит, их действительно можно найти в одном и том же месте в одно и то же время.
Эти бозоны затем делятся на две группы, согласно сайту Berkeley Labs Particle Adventure (кстати, совершенно необычному): мезоны, которые мы не будем здесь обсуждать, и «силовые частицы», посредством которых великие силы природы распространяются и с которым бозон Хиггса может быть каким-то образом связан.
Здесь следует подчеркнуть, что эти бозоны не такие экзотические жуки, как вы могли бы подумать.
На самом деле, если вы можете прочитать эту статью, то это благодаря необычайно банальному бозону: фотону или «световой частице», которая является «посланником» электромагнитного взаимодействия.
Когда на самом деле частица, имеющая электрический заряд, ускоряется или меняет направление, это «возмущает» электромагнитное поле в данном конкретном месте, как камешек, брошенный в пруд.
Это «возмущение» производит электромагнитную волну (световую, инфракрасную, ультрафиолетовую и т. д.), и эта волна есть не что иное, как фотон — и, таким образом, один из бозонов «переносчиков силы».
Более стабильное поле
То же самое относится и к бозону Хиггса, с той разницей, что это другое поле, поле Хиггса, которое необходимо «возмущать», чтобы появился бозон.
Это поле Хиггса намного, намного более стабильно, чем электромагнитное поле; чтобы возбудить его, необходимо достичь очень, очень высокого уровня энергии, подобно замерзшему пруду, которому понадобится очень большой камень, чтобы сморщить поверхность.
Вот почему такой огромный ускоритель частиц, как в ЦЕРНе, Большой адронный коллайдер представляет собой кольцо с окружностью 27 км! - необходим для достижения таких уровней энергии.
Аналогия с электромагнитным полем снова полезна для объяснения связи между бозоном Хиггса и массой.
На самом деле не все частицы или все материалы взаимодействуют с электромагнитным полем.
Некоторые, например магниты, делают это, а другие нет — например, лист бумаги никогда не прилипнет к холодильнику.
Точно так же не все частицы взаимодействуют с полем Хиггса: те, которые взаимодействуют, имеют массу, а другие (например, фотон) — нет.
Итак, что же «могут принести» все эти исследования? — спрашивает мисс Пламондон.
Для науки он служит для проверки достоверности Стандартной модели (СМ), а также позволяет врачам исследовать любые расхождения между наблюдениями и предсказаниями СМ.
Более того, многие люди горячо надеются, что некоторые из них будут найдены, потому что малейшее отличие может открыть дверь в «новую физику» и заткнуть определенные дыры в Модели.
Это, надо сказать, все еще имеет огромные недостатки, не предлагая объяснения гравитации (упс!) или темной материи, которая составляет примерно 80% материи во Вселенной (повторно упс!).
Но на сегодняшний день таких расхождений в CERN не обнаружено.
Последствия
Последствия этого исследования для повседневной жизни обывателя предсказать труднее, но было бы неправильно предполагать, что их не будет.
Помните: в самом начале 60-х пионеры лазера в Bell Laboratories не подозревали о революции, которую вызовет их работа.
Они имели представление о научных применениях, но ничего об остальном.
На самом деле, покойный Уиллард Бойль — физик, работавший в Bell Labs, где в 1960 году был изобретен лазер, и который сам разработал первый непрерывный лазер (первые были импульсными) в 1962 году — рассказывал нам, что изначально лазер был скорее виден как «лабораторный гаджет».
Представь...
Кроме того, приложения могут также исходить от всего инструментария, который окружает исследования.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году во время работы в области оптики.
Этот датчик, хотя это и не было первоначальным замыслом, теперь служит «глазом» для всех цифровых камер по всему миру и принес ему Нобелевскую премию по физике в 2009 году.
Это, конечно, не означает, что деятельность БАК обязательно изменит нашу жизнь, но это означает, что на самом деле вы никогда не знаете...
Паллиативная помощь - Лучший способ умереть... | Ле Девуар
Недавно в Квебеке с Комиссией по смерти с достоинством обсуждался деликатный вопрос конца жизни.
Дебаты должны возобновиться вскоре после подготовки законопроекта.
Однако в этой жизненно важной области еще многое предстоит сделать.
Ле Девуар попытался присмотреться.
Всего несколько недель назад г-н Л. жил один в своей квартире в Монтережи.
Гнойный рак простаты дал ему двухлетнюю передышку.
«Мне дали пять лет жизни, я дожил до семи», — говорит он со смешанными эмоциями, лежа в своей постели в доме паллиативной помощи Виктора-Гадбуа в Белойле, куда он прибыл накануне.
«Но это все равно шок, к этому никогда нельзя быть готовым», — добавляет он.
Болезнь делает свое дело: огромная слабость, которая не позволяет ему одному ходить в туалет и даже есть одному.
Сидя перед аппетитным обедом, он соглашается на то, чтобы ему помогали поесть, смирившись.
Мужественный, он даже умудряется улыбаться, разговаривает с суетящимися вокруг него незнакомцами, принося ему лекарства, предлагая принять ванну.
Мужество обычной смерти.
«Больше всего я хочу вылечиться от диареи, это унизительно», — признался он.
Через несколько часов команда нашла лекарство от этой болезни.
«В течение жизни мы узнаем, что мужчина писает стоя», — говорит Пьер Бродер, психолог дома Виктора-Гадбуа.
Регрессия до стадии ребенка для некоторых людей является недопустимым унижением.
«Это зависит от способности человека» принять регрессию, говорит он.
Потому что, по мнению ряда людей, работающих в сфере паллиативной помощи, великие моменты происходят в самом сердце такого регресса.
Все пациенты дома паллиативной помощи Victor-Gadbois страдают от рака.
Их максимальная продолжительность жизни составляет три месяца.
На этом этапе окружающий их коллектив врачей и медсестер уже не оказывает так называемую «лечебную» помощь.
Для г-жи А., 89 лет, самым большим страхом является смерть «в сознании и от удушья».
Но болезнь заставила меня открыть для себя своих детей.
«У меня прекрасные дети», — добавляет она.
«Я не хочу ничего большего в жизни», — говорит она, прежде чем согласиться надеть маску, чтобы помочь ей дышать.
Тем не менее она с нетерпением ждет в ближайшие дни последнего визита ее сына из Италии.
В Victor-Gadbois группа волонтеров ухаживает за телом и помогает с кормлением.
Это паллиативная помощь, когда уже ничего нельзя сделать.
Чтобы смерть была более комфортной.
В Квебеке койки для паллиативной помощи рассчитаны на 11 700 жителей.
Это очень мало, когда мы знаем, что все мы однажды умрем.
Здесь жизнь продолжается в наилучших возможных условиях, объясняет доктор Кристиана Мартель, один из врачей дома.
Будь то на физическом комфорте, эмоциональном или духовном уровне.
Человек, который умирает, согласится, чтобы ему помогли выпить бренди или пепси, какой бы напиток он ни пил.
Диабетикам больше не нужно контролировать уровень сахара в крови.
И смерть является частью повседневной жизни.
Вчера вечером г-ну X, который умер ночью, подали пиво.
Сегодня утром именно его сын будет допивать пиво у ног покойного.
«Мы помогаем родственникам не меньше, чем пациентам», — говорит Натали Савард, директор по уходу.
В доме Виктора-Гадбуа один день следует за другим, но нет двух одинаковых.
Наряду с 93-летним мужчиной, который наслаждается последней встречей с семьей, крепко сидящим на подушках и пьющим в его честь тостами, трагически погибает 36-летний молодой человек в окружении родителей, его жена и двое его маленьких детей, перепробовав все, чтобы выжить.
«В течение шести месяцев всегда было от трех до пяти коек, занятых онкологическими больными моложе 45 лет», — говорит обеспокоенный доктор Кристиан Мартель.
53% пациентов, поступивших в дом Виктора-Гадбуа, поступают из дома, 47% - из больницы.
Отсутствие доступа к паллиативной помощи
Говорят, что 77% канадцев просто не имеют доступа к паллиативной помощи, то есть помощи, предназначенной для облегчения боли, когда пациент достигает терминальной стадии жизни, будь то дома, в больнице или в доме престарелых.
И ряд организаций, таких как дом Виктора-Гадбуа и Общество паллиативной помощи в Большом Монреале, специализируются более или менее исключительно на лечении онкологических больных.
Именно этот большой пробел в здравоохранении Квебека заставил многих врачей паллиативной помощи опасаться принятия закона об эвтаназии и помощи в самоубийстве.
С октября распространяется манифест, подписанный светилами паллиативной помощи, включая доктора Бальфура Маунта и доктора Бернара Лапойнта, демонстрирующий их несогласие с такой инициативой.
По словам доктора Кристианы Мартель, система здравоохранения Квебека недостаточно эффективна, чтобы гарантировать, что каждый человек будет иметь право на качественную паллиативную помощь, прежде чем будет принято решение об эвтаназии.
Недавно, по ее словам, я видела пациентку, которая провела 14 дней в реанимации, испытывая сильную боль, и ничего не было сделано для облегчения ее страданий.
Я боюсь, что пациенты просят умереть, потому что не получают должного ухода.
И в то же время некоторые онкологи неустанно работают над своими пациентами до последнего дня, несмотря на самые неблагоприятные прогнозы.
Надежды Элен Ришар на выживание уже были минимальными, когда она закончила свою изнурительную химиотерапию.
Когда я объявила своему онкологу, что прекращаю лечение, она сказала мне, что сожалеет о том, что я перестала бороться.
Однако она сказала мне, что я закончил!
Нет всемогущей заботы
Доктор Мартел считает, что 90% пациентов, просящих о смерти, благодарят тех, кто ухаживает за ними, за то, что они не откликнулись на их просьбу после того, как бригада паллиативной помощи избавила их от боли.
Но надо сказать, что паллиативная помощь не является абсолютно всесильной в лечении боли.
По словам Элси Монеро, директора по паллиативной помощи Общества паллиативной помощи в Большом Монреале, пациенты устойчивы к лечению боли в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, которая эквивалентна усыплению пациента до момента смерти, спорадически или постоянно.
Мы больше не можем притворяться, что не понимаем эту часть их страданий.
Все чаще пациент, которому не стало легче, может получить такую паллиативную седацию.
Больные, не испытывающие облегчения, всегда говорят одно и то же: «Я хочу умереть».
Но это не обязательно означает: «Я хочу, чтобы вы усыпили меня», это означает: «Я хочу испытать облегчение».
Этот доклад стал возможным благодаря награде в области журналистики от канадских исследовательских институтов здравоохранения.
Громкие скандалы с недвижимостью в Квебеке
День за днем дорожные чиновники, строительные подрядчики, сборщики средств от политических партий и специалисты по итальянской мафии рассказывают все, что им известно о грозной «системе», объединяющей строительную отрасль, правительственных чиновников, политиков, профсоюзных деятелей и организованную преступность.
«Отрасль», которая дорого обошлась налогоплательщикам Квебека, особенно в 1990-х и 2000-х годах.
«Любопытно, как рушится система после того, как мы приняли решительные меры», — иронизирует Жак Дюшенно, политик из Квебека и бывший начальник полиции Монреаля.
Именно из-за него в 2011 году разразился скандал в рамках тщательного расследования коррупции, связанной с контрактами на строительство дорог в Квебеке, на что тогдашний либеральный премьер-министр Жан Шаре дал согласие лишь с неохотой.
«Отчет Дюшено» установил прямую связь между промышленностью, нелегальным финансированием партий и подкупом чиновников.
«С тех пор, как в 2010 году началось расследование, — говорит он, — только Министерство транспорта, как сообщается, сэкономило на контрактах миллиард долларов», а некоторые люди сдерживали свои инстинкты, чтобы получить долю!
Комиссия Шарбонно «уже свергла двух мэров», добавляет он, надеясь, что ей удастся «раскрыть схемы, стоящие за отдельными лицами».
Постоянно действующее подразделение по борьбе с коррупцией, созданное в 2011 г.
Постоянный отдел по борьбе с коррупцией, созданный в 2011 году, также связан со своей армией правительственных аналитиков, следователей и аудиторов.
Плюс полицейские из «отряда Марто», которые с 2009 года, по-видимому, привели к тому, что монреальский «канализационный картель» притормозил при раздувании контрактов...
В последние недели он провел серию обысков и предъявил обвинения в мошенничестве и коррупции муниципальным политикам, таким как Фрэнк Зампино и Ричард Маркотт, мэр пригородного городка.
Следующим в списке, по-видимому, является Жиль Вайанкур, который только что ушел в отставку со своего поста мэра Лаваля, третьего по величине города Квебека.
Его подозревают в неоднократном присвоении взяток в обмен на государственные контракты.
Другими официально обвиняемыми являются монреальские дорожные инженеры и итальянские предприниматели, в том числе Тони Аккурсо и Лино Замбито.
Последний произвел фурор, объяснив комиссии механику «системы» государственных контрактов.
Он сам заплатил 3% от стоимости контрактов, полученных в Монреале, посреднику, связанному с мафией, который, в свою очередь, заплатил деньги Union Montréal, партии мэра Жеральда Трамбле.
Г-н Замбито свободно раздавал деньги в 2000-х годах, передав более 88 000 канадских долларов (примерно 68 000 евро) провинциальным партиям, особенно либералам, находившимся у власти.
Он также признался, что организовал незаконный сбор средств для бывшего вице-премьера-либерала Натали Нормандо.
Договоры канализации с завышенной стоимостью
В Монреале коррупционная «система» работала без сбоев.
Жиль Сюпренан, бывший инженер общественных работ, подробно описал это перед комиссией: за десять лет он получил от строительных компаний подарки, приглашения на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки на общую сумму 736 000 долларов в обмен на канализацию. контракты, стоимость которых он завысил.
Другие должностные лица дорожного движения признались, что их обманывали, завышая счета на 30–40% и фальшивые надбавки.
Затем организатор вечеринки мэра Мартин Дюмон обвинил г-на Тремблея в том, что он намеренно закрыл глаза на параллельный бюджет, наполняющий его казну грязными деньгами.
После этих разоблачений г-н Трембле ушел в отставку в начале ноября, ввергнув Монреаль в серьезный кризис.
Шанталь Руло была одной из первых женщин в Монреале, поднявших тревогу.
Мэр городка Ривьер-де-Прери, к востоку от острова, протестовала в 2010 году против продажи муниципальной земли, купленной за 5 миллионов долларов и перепроданной за... 1,6 миллиона застройщикам, в разгар реальной имущественный бум.
70% грязных денег в избирательных кампаниях
Что касается расследования, которое в конечном итоге будет проведено, она говорит, что «следит за нитью, чтобы выяснить, как работает система, пронизанная муравьями, чтобы остановить гангрену и поймать виновных».
Этот процесс, по ее словам, «болезненный, но позитивный».
Рану обрабатывают, но Монреалю потребуется собственное следственное подразделение с постоянным мониторингом, чтобы избежать повторения этих сомнительных практик.
Как очистить дом.
Правильно.
Жак Дюшено со своей стороны отмечает, что «чиновники украли сотни миллионов долларов», но особенно его беспокоит роль «избранных людей, осведомленных о схеме», когда они не были по уши в афере!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке в 70%, он сухо говорит: «Мне сказали, что это лишь бледное отражение действительности».
Правительство Квебека предлагает ограничить пожертвования партиям до 100 долларов, но это не изменит ситуацию, говорит он: «Пока расходы на выборы не будут жестко ограничены, в политике будут грязные деньги».
Он выступает за полную перестройку системы предоставления государственных заказов и партийного финансирования: «Мы не можем опускаться ниже; мужественное проникновение в суть вещей поможет перестроить дом на более прочном фундаменте, с большим контролем и законы.&quot;
Хотя эта история бросает тень на международный имидж Квебека и Монреаля, мистер Дюшенно приглашает всех смеющихся заглянуть на свой задний двор...
«ПСЖ — это не «Барселона»!»
В этом сезоне вы приобрели новый статус в ПСЖ.
Как вы объясните эту прогрессию?
Это можно объяснить индивидуальной осведомленностью, а также новым измерением ПСГ.
Приехали отличные игроки.
Каждый день я делаю успехи вместе с ними.
Технический персонал также принес мне много.
День за днем все это помогает мне повышать свой уровень игры.
А в матче проще.
В футболе все происходит очень быстро.
Но я не заморачиваюсь.
С момента моего дебюта в центре предварительной подготовки РСМД в Клерфонтене до моего перевода в Сент-Этьен я всегда двигался шаг за шагом.
Таким образом, вы получаете выгоду от конкуренции, созданной Карло Анчелотти...
Новобранцы этого лета привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что заставляет такого игрока, как я, хотеть смотреть в лицо и выкладываться по максимуму.
С другой стороны, Карло Анчелотти многое дает мне в отношении моей позиции.
Его поддерживают такие депутаты, как Клод Макелеле, который играл на той же позиции, что и я.
Анчелотти подходит для этой работы?
Определенно.
Анчелотти вызывает уважение у всех экспертов.
Сегодня ему нет равных в Лиге 1, и он один из лучших тренеров Европы.
У него огромный опыт, и он выиграл много титулов с топ-клубами.
Он работал с великими игроками.
Думаю, он принесет в Париж больше титулов.
В январе у меня была с ним обнадеживающая беседа.
Я только что вернулся после серии травм.
Уверенность, которую он мне дает, также объясняет мое выступление.
Какое значение вы придаете первой части сезона для ПСЖ?
В Лиге 1 Лион обогнал нас на вершине.
Но мы ждем в сторонке.
Одна из наших главных целей — Лига чемпионов: мы правильно вышли в 1/8 финала.
Какова цель клуба в этом соревновании?
Мы постараемся пройти как можно дальше.
Отныне все может случиться.
Но нам будет что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим финишировать первыми в нашем зачете, опередив «Порту», чтобы иметь преимущество дома в последних 16 матчах.
Сможет ли «ПСЖ» стать лучшим европейским клубом в краткосрочной перспективе?
Бюджет уже есть...
Чтобы стать лучшим европейским клубом, «Париж» должен выигрывать титулы и поддерживать их с течением времени.
Сегодня это не так.
В финансовом плане у «ПСЖ» есть средства, чтобы это осуществить.
В Лиге 1 не станет ли завоевание титула, как в прошлом сезоне, большой неудачей?
Определенно, это было бы большим разочарованием.
В этом году мы действительно нацелены на победу в чемпионате.
В прошлом сезоне мы были недалеко.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первыми.
Это был потрясающий сезон.
Мы закончили с 79 очками.
Обычно 79 очков достаточно, чтобы быть лучшим...
Но другая команда, «Монпелье», провела еще более фантастический сезон.
Я думаю, что это год.
Даже если такие большие команды, как «Марсель», «Лион» и «Бордо», будут бороться за титул, я думаю, у нас есть оружие, чтобы победить.
Считаете ли вы, что СМИ ожидают слишком многого от ПСЖ?
Для них нормально ожидать от нас многого, учитывая то, что мы вложили, и игроков, которые у нас есть.
Мы полностью принимаем это.
После того, как мы выиграли дома у Труа со счетом 4:0, и они все еще находили, в чем нас обвинить, это определенно немного расстраивает.
Вы задаетесь вопросом, чего еще люди ожидают.
Вы никогда не будете выигрывать со счетом 4:0 каждые выходные.
Мы не ФК Барселона!
Мы пытаемся реализовать игровой проект.
Чтобы создать команду, нужно время.
Лига чемпионов показала, что мы можем постоять за себя.
Посмотрите на «Манчестер Сити», который в течение двух сезонов не смог попасть в 1/8 финала, несмотря на то, что потратил огромные суммы!
Исходя из вложенных сумм, к зимним каникулам вы должны быть впереди на 15 очков!
Это значило бы игнорировать наших соперников и чемпионат Франции.
«Лион» и «Марсель», которые в прошлом сезоне были не очень хороши, были «усилены» новым ПСЖ.
Это показывает, что Лига 1 интересна.
Надеюсь, что в мае мы сможем с улыбкой сказать, что, несмотря на все трудности, мы наконец-то это сделали.
Похоже, ПСЖ полностью зависит от подвигов Златана Ибрагимовича.
Настолько, что люди говорят, что существует «зависимость от Златана».
Это означает, что Ибрагимович очень успешен и забивает много голов.
Вот почему он пришел, и он доказывает, что он звезда Лиги 1.
Везде, где бы он ни был, он демонстрировал, что он великий игрок, мировая звезда.
Внутри группы мы уважаем человека и игрока.
А также он уважает мужчин, которые его окружают.
То, что он сделал, поистине исключительно.
Это побуждает других повышать свой уровень игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает прогрессировать всем остальным.
Как вы выступили на Евро-2012 со сборной Франции?
Разочарование.
Я очень хотел сыграть на этом Евро.
К сожалению, моя травма не позволила мне получить какое-либо игровое время.
Я увидел там кое-что и вышел сильнее.
Сегодня я хорошо играю в отборочных матчах.
Это то, на что я надеялся с момента моего крещения с Синими.
Я извлек уроки из того, что произошло на Украине, и теперь я обязан вести себя образцово.
Что вы думаете о первых месяцах Дидье Дешама во главе &quot;синих&quot;?
У него есть результаты, которые он хотел.
Мы заняли хорошие позиции в отборочной группе мира.
Тренер жесткий, близок к игрокам, вдохновляет их на победу.
Как Лоран Блан.
Но я не хочу делать никаких сравнений.
Блан добился своей цели, когда мы вышли на Евро.
Надеюсь, Дидье Дешам привезет «синих» в Бразилию.
Является ли удачная ничья (1:1) в Испании 16 октября основополагающим матчем?
Тот матч придал нам уверенности.
Все боролись за всех.
До того потрясения в Испании я никогда не видел такого матча в своей карьере.
С биткойнами платите и продавайте без банков
В отличие от текущих денежных обменов, основанных на центральных банках, идентифицированных транзакциях и комиссиях за обработку между вовлеченными сторонами.
Кроме того, как это часто бывает в этих технологиях, ощутимо политическое видение: вера в то, что нынешняя денежная система, состоящая из банковских монополий, ведет к финансовым кризисам.
На самом деле Биткойн, придуманный Сатоши Накамото (псевдоним), является одновременно и виртуальной валютой (но конвертируемой в доллары, евро), и протоколом безопасного обмена наподобие BitTorrent, позволяющим осуществлять одноранговый обмен файлами.
Уже зарегистрировано около 200 000 транзакций через 15 000 компьютеров в сети.
Около тысячи веб-сайтов принимают биткойны в качестве пожертвований или платежных средств.
Обменный курс биткойна, достигнув пика в 30 долларов (23 евро) в июне 2011 года, через пять месяцев упал до 2 долларов, вернувшись сегодня к примерно дюжине долларов (курсы указаны на сайте bitcoincharts.com).
Ничего особо впечатляющего по сравнению с глобальными транзакциями в реальной валюте или финансовых продуктах.
Однако Европейский центральный банк (ЕЦБ) заинтересовался ею в отчете о виртуальных валютах, опубликованном в октябре.
Он описывает биткойн как «самую успешную виртуальную валюту», «конкурирующую с долларом или евро» и «похожую на обычные валюты».
Биткойн отличается от других типов виртуальной валюты, таких как «кредиты», используемые для прогресса в видеоигре, которую вы выигрываете, играя или которую вы можете купить (а иногда и обменять взамен).
Социальная сеть Facebook также разработала такую систему.
Но в каждом случае центральный орган контролирует и управляет обменом.
В биткойне все узлы в сети одновременно являются хранителями бухгалтерской книги, аудиторами, эмитентами валюты, покупателями и продавцами.
Как работает сеть?
Каждая транзакция между двумя пользователями на самом деле осуществляется между двумя электронными адресами, как с электронной почтой.
За исключением того, что пользователь может выбирать разные адреса для каждого платежа, тем самым обеспечивая анонимность.
Набор информации, связанной с этой транзакцией, подписывается электронной системой шифрования с двойным ключом.
Таким образом, сеть может проверить подлинность транзакции.
Используя содержимое файла, также можно убедиться, что обмененные биткойны существуют в общедоступной книге счетов, транслируемой по всей сети.
Ключевым шагом является внесение новой транзакции в книгу.
Он проходит через решение математической задачи, выданной компьютерам, и победитель, своего рода временный управляющий центральным банком, получает привилегию добавить эту дополнительную строку.
Это этап хеширования файлов, то есть преобразование большого файла в более короткий и уникальный цифровой отпечаток.
Компьютеры «берут» новую транзакцию и добавляют к ней число, а затем «хешируют» все это.
Цель состоит в том, чтобы найти число, которое дает особый отпечаток (много нулей в начале).
Как только этот номер будет найден, другие узлы могут легко проверить, является ли он правильным.
Затем транзакция неразрывно связана с цепочкой всех других транзакций; любая модификация изменит отпечаток.
Если бы пользователь хотел обмануть, заплатив дважды одними и теми же деньгами очень быстро (менее чем за десять минут), только одна из двух транзакций была бы подтверждена сетью, а другая осталась бы сиротой, потому что они имеют разные отпечатки.
Компьютер, который решает задачу, выигрывает 50 биткойнов.
Чтобы избежать инфляции, эта награда регулярно делится пополам, вероятно, к концу 2012 года.
Таким образом, количество биткойнов в обращении ограничено 21 миллионом, но они делятся до сотой миллионной доли, что оставляет некоторый запас...
Сложность задачи также повышается с каждым увеличением вычислительной мощности.
В жизни сети были свои взлеты и падения.
Веб-сайты, предоставляющие услуги для биткойнов, были атакованы, а биткойны в депозитах украдены.
«Используемая лазейка — это не сам протокол», — успокаивающе говорит Пьер Нуаза, который только что запустил Paymium, компанию, осуществляющую платежи в реальной валюте, которая использует сеть Биткойн.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этого анонимного сервиса.
Но наличные также имеют эту слабость.
Крупные игроки, такие как Википедия, отказываются от пожертвований такого рода.
Другие, такие как платформа для блогов WordPress, принимают их.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле проанализировали бухгалтерские книги и показали, что почти 80% биткойнов не обращаются.
В ноябре стартовали «большие распродажи».
«Было обменено 30 000 долларов», — приветствует Джон Холмквист, работающий в компании Coinabul, которая конвертирует биткойны в золото.
Пьер Нуаза, также автор учебной книги по этой валюте, очень верит в потенциал этой технологии в качестве сети транзакций.
Его система Paytunia эквивалентна кредитной карте (в реальных деньгах) или бесконтактному платежу с помощью мобильного телефона, но использует биткойн для подтверждения транзакций, что делает их дешевле.
Также пользователь управляет своей личностью и поэтому может быть анонимным.
Систему легко внедрить продавцам, которым не нужно устанавливать новые терминалы или программное обеспечение.
Им просто нужно предоставить адрес, который телефон может «сфотографировать и распознать», — говорит Пьер Нуаза, который подтверждает, что у него тысячи пользователей.
Существует общее движение к переоценке иерархических систем в пользу более горизонтальных систем.
«Потребуется время, чтобы Биткойн прочно утвердился, но 2013 год может стать поворотным моментом», — предсказывает он.
ЕЦБ в своем отчете говорит, что он проведет переоценку различных рисков, которые в настоящее время считаются высокими, в случае успеха валюты.
Мы вышли из Афганистана.
Что теперь?
Французские войска покинули зону своей ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать этому примеру в конце 2014 года.
Пришло время афганской армии возобновить владение своей территорией, а афганскому народу выбрать свое будущее, не ожидая, что мы все сделаем.
Мы наказали главным образом афганских крестьян, считая их террористами.
И мы сами, с нашими 88 солдатами убитыми, плюс раненые, покалеченные.
Талибан состоит из иностранных экстремистов, бывших лидеров, укрывшихся в Пакистане, но часто крестьян, которые отказываются от присутствия иностранных вооруженных сил, как во времена Советов.
Они хотят защитить свои традиции, как древние, так и архаичные, хотя к ним присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Терпимые, а иногда и помогающие местным повстанцам, последние перестанут быть таковыми, когда выходцев с Запада станет меньше.
Отход французских войск с базы Ниджраб, который я наблюдал с вершины миндальных холмов, посаженных на французские средства, был организован организованно.
Колонны грузовиков и бронетехники достигли Кабула без нападения, обстрелянные вертолетами.
К концу 2014 года волны талибов в Кабуле не будет.
Обстоятельства изменились с момента их непреодолимого наступления между 1994 и 1996 годами.
В то время Кабул был пуст, страна раздиралась борьбой между различными группировками.
Их захват страны воспринимался тогда как своего рода освобождение, возвращение в безопасное место.
Афганцы заплатили цену за мракобесие этих крестьян организацией «Аль-Каида», но их положение сегодня не улучшилось.
Бывшие моджахеды, афганское правительство и нынешние талибы объединились в желании удержать женщин в более низком положении.
Основные антисоветские военные лидеры вернулись к власти в 2001 году.
Они стали спекулянтами, захватив государственную землю, чтобы перепродать ее под застройку беженцам, возвращающимся из Ирана и Пакистана, получая выгоду от крупных американских аутсорсинговых контрактов.
Они дискредитировали себя; более того, большинство из них не воевали сами.
Народ, как я слышал в деревне, хочет правительства, не состоящего из воров.
Многие молодые люди хотят уехать, так как уедут те, кто смог воспользоваться американской щедростью: утечка капитала значительна.
Молодежь устала от войны и ее идеологий.
Они общались с современным миром во время своего изгнания в Иране или Пакистане и оценили преимущества.
Примерно 65% населения моложе 25 лет; В Кабуле сейчас проживает 5 миллионов человек, пятая часть всего населения.
В городах и поселках государственные школы переполнены, как мальчиками, так и девочками.
Необходимо будет обеспечить работой тех молодых людей, которые больше не хотят возвращаться к мракобесию прежних партий или продажности некоторых лидеров.
Все они, включая вооруженных противников, неравнодушны к мобильным телефонам; телевидение с его турецкими мыльными операми, показывающими современный мир, пользуется популярностью повсюду.
Сейчас армия присутствует.
Будут ли власти, которые им командуют, считаться легитимными?
Бывшие командиры антисоветской борьбы уже подумывают о восстановлении провинциальных ополченцев, которые ускользнут от центральной власти.
Афганистан, земля гор, с сильной местной идентичностью, должен был извлечь выгоду из определенной децентрализации по образу и подобию западных наций, но Соединенные Штаты хотели превратить его в централизованное государство с сильной президентской властью, упразднив пост премьер-министра, который существовал с момента принятия Конституции 1964 года.
Президент Карзай не хочет никакого иностранного контроля, особенно в связи с выборами в апреле 2014 года.
Но с 50-х годов и уже задолго до этого его страна зависела от иностранной помощи.
Не восстановлено ни одно производство, в хорошем состоянии нет плотин, не отремонтированы крупные ирригационные системы.
Все импортируется; ничего не производится, кроме фруктов и овощей.
Приоритет остается за частной инициативой.
В стране, разрушенной тридцатью годами войны, государственный контроль над инфраструктурой был бы необходим.
Распространялся слух, что Афганистан обладает огромными минеральными богатствами.
Это только усилило ощущение, что жители Запада были здесь только для того, чтобы захватить его.
Без энергии для переработки железной руды или меди на месте или транспортных средств для их экспорта через горы добыча невозможна.
Китайцы уже почти покинули медный рудник Мес-Айнак, оставив международных археологов (финансируемых Всемирным банком) для поиска огромного буддийского памятника и остающихся крупнейшими работодателями в провинции.
Когда-нибудь Афганистану и Пакистану, от которых во многом зависят импорт и экспорт, тоже придется восстанавливать нормальные отношения.
Отход французских боевых частей завершился 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: женская гимназия, мужская гимназия, отделение французского языка в университете, французский институт, сотрудничество в военной, юридической, медицинской и сельскохозяйственной областях, поддержка археологической делегации.
С 2009 года, чтобы попытаться «завоевать сердца и умы» и выполнить невыполнимую задачу совмещения помощи и наступательных действий, служба «военно-гражданских действий» Министерства обороны (Cimic), закрытая в 2012 году, осуществляет и продолжает успешно осуществлять через небольшую французскую неправительственную организацию множество общественных и сельскохозяйственных проектов по восстановлению в десятках горных деревень.
Эти проекты, в которых участвовало большое количество местных рабочих, помогли сдержать повстанческое движение: ирригация, колодцы, питьевая вода, лесовосстановление, фруктовые деревья, защита почвы и увеличение обрабатываемых площадей.
Что мы оставим на память после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет способствовал бы улучшению местных условий жизни, которые в этих долинах, часто расположенных на высоте более 2000 метров над уровнем моря, очень тяжелые.
Посольство получило десятки письменных запросов на небольшие сельскохозяйственные проекты от местных общин провинции Каписа.
Чтобы быть в состоянии освободиться от восстания, возглавляемого иностранными группами, чего, по словам фермеров, они хотят, необходимо поддерживать небольшое количество гражданской помощи в их пользу, хорошо контролируемой и непосредственно затрагивающей их.
Конституция в силе в Египте
Новая игра для президента Мохаммеда Мурси.
В то время как Египет остается более чем когда-либо разделенным вокруг конституционной декларации, которая временно предоставляет ему все полномочия, он решил пойти ва-банк.
Застав всех врасплох, он объявил в среду, что Учредительное собрание проголосует за окончательный текст на следующий день.
Буквально неделю назад глава государства дал Ассамблее еще два месяца на завершение ее работы.
В течение двух лет Египет полагался на предварительный текст, в который несколько раз вносились поправки, что ослабило институциональную стабильность и привело к юридическим неурядицам.
Эта новая инициатива только усилила раскол в стране.
По мнению его оппонентов, президент упорно продолжает свой &quot;самодержавный бред&quot;, продолжая &quot;нарушать свое слово&quot; и &quot;попирать закон&quot;.
Его сторонники утверждают, что это самый быстрый способ положить конец институциональному и политическому кризису, ускорив переходный процесс.
Референдум должен состояться в ближайшие две недели.
Очень короткий период, который вынуждает Братьев отказаться от своего плана по статье за статьей объяснить египтянам текст.
Для президента это также способ добиться народной и демократической легитимности, пока спор бушует по всей стране.
Мохаммед Мурси, похоже, убежден, что египтяне проголосуют за него, как он заявил в интервью американскому еженедельнику Time.
Тем более, что поспешное голосование попахивает ультиматумом египетскому народу: «Или вы голосуете за мой текст, или я сохраняю за собой все полномочия», срок действия которых якобы истекает после принятия Конституции.
В странной атмосфере вчера за текст проголосовали 85 членов Учредительного собрания с подавляющим исламистским большинством.
Большинство либералов отсутствовали.
В середине ноября, незадолго до конституционной декларации, они хлопнули дверью, чувствуя, что им не удалось отстоять свои взгляды.
Аналогичным образом поступили представители прав человека, религиозных меньшинств или гражданского общества.
Чтобы получить кворум, вчера утром в спешном порядке были добавлены 11 заместителей членов.
Некоторые из них очень близки к «Братьям-мусульманам».
Неудивительно, что статьи по большей части голосовались единогласно.
Комментаторов также позабавило, что одно из единственных отклонений дня было выражено в отношении ... часа молитвы, некоторые члены Комитета чувствовали, что часы Учредительного собрания неверны.
В тексте, голосование по которому еще вчера вечером, 234 статьи.
Основное внимание, статья 2, остается в конечном счете идентичной статье Конституции 1971 г., устанавливающей, что «принципы шариата являются основным источником права».
Салафитские партии, для которых установление исламского права является основным требованием, надеялись заменить «принципы» «правилами», что позволило бы применять их более строго.
Для исламистов тот факт, что эта статья не была изменена, является гарантией их доброй воли и уважения к другим элементам египетского общества.
«Лицемерие» отвечают либералы, которые видят только коммуникативный переворот.
Потому что, по их мнению, исламизация Конституции осуществляется через другие статьи.
Они ссылаются, в частности, на статью 220, которая предоставляет Университету Аль-Азхар консультативную роль, уделяя особое внимание проверке соответствия законов шариату.
По словам специалиста по Египту Софи Поммье, это вызывает тревогу, поскольку «люди, призванные давать советы, не избираются и не имеют демократической легитимности.
Это предполагает зачатки теократии».
Опасения либералов подогревает и тот факт, что следующий ректор вуза, вероятно, будет гораздо менее умеренным, чем нынешний.
«В настоящее время нет конкретного религиозного подтекста.
С этой Конституцией все остается под гражданским правлением.
Большинство юристов, которые работали над этим текстом, являются не учеными в области исламского права, а академиками, некоторые из которых прошли обучение по французской системе», — уточняет Алексис Блуэ, который пишет диссертацию о конституционном переходе Египта.
Но он признает, что «может быть некоторая двусмысленность в отношении статьи 220, поскольку используемые термины заимствованы из религиозной лексики.
В частности, делается ссылка на «фикх» [исламская юриспруденция, примечание редактора].
И в будущем можно было бы задать вопрос, в какой степени гражданские судьи правомочны высказываться по этому поводу».
Помимо религиозного аспекта, текст, за который вчера проголосовали, подвергся резкой критике из-за широких полномочий, которые он предоставляет президенту Республики.
Братья-мусульмане утверждают, что они значительно сократились по сравнению с тем, что было при прежнем режиме.
Другой вопрос: полномочия, возложенные на армию.
В соответствии с пожеланиями военных, обзор оборонного бюджета будет представлен не в парламент, а в Совет национальной обороны.
Не будут запрещены и судебные процессы над гражданскими лицами в военных трибуналах, как того требуют ассоциации по защите прав человека.
Которые также высказывают свои опасения по поводу текста, который считают репрессивным.
Преступление богохульства сохраняется, а оскорбления теперь запрещены, что может иметь серьезные последствия для свободы выражения мнений, особенно для прессы.
Кроме того, ни в одной из статей больше не упоминается о защите женщин, подчеркивает Хеба Морайеф из Хьюман Райтс Вотч.
По ее мнению, единственный положительный момент — это запрет пыток в статье 36.
Это слово не было включено в предыдущую Конституцию.
В то время как вчера вечером президент Египта выступал по телевидению, демонстрации запланированы на сегодня днем.
Сторонники главы государства пройдут маршем в субботу.
В Израиле украинских туристов ждут святые места, омфалос и море соленой воды
Святая Земля сочетает в себе великолепие библейских истин, современный комфорт и первозданную природу.
Газета «АиФ» [Аргументы и факты] выделила пять самых важных причин, по которым обязательно нужно посетить Израиль.
Поклонимся святым местам
Стоит посетить реку Иордан, где крестили Иисуса.
Считается, что все, кто входит в эту крещенскую «баню», благословлены Богом.
Галилея — это место, где Иисус творил свое волшебство: превращал воду в вино на свадьбе, ходил по воде, успокаивал бурю и набивал сети.
Сюда же приходил Иисус перед своими учениками и после воскресения.
Но самое большое количество святых мест находится в Иерусалиме.
Верующие идут по Пути Скорби или Виа Долороза.
Он начинается у крепости Антония – Претория – где проходил суд, и приводит нас по улицам Старого города к Храму Гроба Господня на Голгофе – месту распятия, Камня Елеосвящения и места погребения Иисуса. захоронение.
Здесь также находится символический христианский омфалос, символизирующий спасение человечества.
Крестовоздвиженский монастырь в Иерусалиме воздвигнут на том месте, где, согласно христианской легенде, появилось дерево, из которого был сделан крест для распятия Иисуса.
В Иерусалиме есть и самое святое место для евреев – Стена Плача, оставшаяся от храма, разрушенного римлянами в 70 г. н.э.
По традиции люди разного вероисповедания оставляют здесь записки со своими пожеланиями, которые затем исполняются.
Путешествие по вертикали
Руины крепости Массада остались от тайного убежища от врагов, построенного Иродом в 25 г. до н.э. для своей семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
Добраться до них пешком могут только те, кто занимается альпинизмом.
Другие доставляются на эту историческую вершину горы по канатной дороге.
На севере страны, на высоте 1600-2040 м, расположен известный горнолыжный курорт Хермон, который в зимние месяцы заполняется туристами.
От подножия горы к нему людей подвозит маршрутка.
Общая протяженность лыжных трасс составляет 45 км.
Согласно древней легенде, на горе жили языческие боги.
Посетите уникальные музеи
В этой стране насчитывается около 300 музеев.
Вы не сможете посетить их все за одну поездку
Но хотя бы пять самых интересных из них стоит посетить.
Среди них — Музей Израиля, расположенный недалеко от Кнессета (парламента).
В нем есть древние рукописи Кумрана и свитки Мертвого моря, найденные в пещерах Иудейской пустыни, а также около 500 000 археологических и антропологических артефактов.
Интересен также Художественный музей в Тель-Авиве.
Его экспонаты включают широкий круг импрессионистов и экспрессионистов, таких как Моне, Писсарро, Ренуар, Сислей, Сезанн, Матисс, Модильяни, Шагал, Пикассо.
В Акко можно посетить банный музей Аль-Баша, который состоит из нескольких залов старинных турецких бань с макетами посетителей и банщиков того времени.
В Кесарии стоит посетить уникальный частный музей Ралли, где можно полюбоваться скульптурами Дали и Родена.
Здесь нет гидов и сувенирных магазинов.
Вход бесплатный, взносы строго запрещены.
Пятый – Музей Холокоста или Яд Вашем в Тель-Авиве, рассказывающий одну из самых драматических историй в истории.
Самый трагический участок – детский мемориал, построенный в память о 1,5 миллионах детей, погибших в концлагерях и газовых камерах.
Заходишь и оказываешься в полной темноте.
Звезды мерцают,
а вы послушайте имена еврейских детей и страны, где они погибли.
Там же упоминается Украина.
Велнес
В Израиле есть три курортные зоны, расположенные на побережьях Средиземного, Красного и Мертвого морей.
В каждом есть бассейны, аквапарки, дельфинарии и океанариумы.
Примечательно, что купаться в Красном море можно даже в зимние месяцы, ведь температура воды не опускается ниже 21 градуса, а воздух прогревается до 23 градусов.
Мертвое море еще теплее, и в нем купаются круглый год.
Между прочим, это самое необычное море в мире, расположенное в самой низкой точке планеты - 417 м ниже уровня моря.
Его лазурная вода соленая и легко держит вас на плаву, даже если вы не умеете плавать.
Окружающие пейзажи сюрреалистичны по своей красоте.
Сюда приезжают, чтобы пройти курс лечения соленой водой - обертывания и лечебные грязи, поправить здоровье при дерматитах, аллергиях, астме, экземах, артритах, бронхитах или сахарном диабете, вернуть душевное равновесие.
Прикоснуться к тайнам древности
Они сохранились в старой части Тель-Авива — в городе Яффо на берегу Средиземного моря.
Через него проходит знаменитый морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию.
Город упоминается в древнегреческих и древнеегипетских легендах.
Согласно преданиям, именно здесь Ной построил свой ковчег, а Персей спас красавицу Андромеду, с которой прожил долгую и счастливую жизнь.
Туристам очень нравится бродить по узким улочкам, названным в честь знаков зодиака.
Говорят, если вы прикоснетесь к стенам на улице вашего знака, к вам придет удача.
В Яффо можно встретить молодоженов, которые приезжают со всего Израиля и даже из других стран на фотосессии.
А в Кесарии — городе царя Ирода — можно прогуляться по римскому театру, «захватить» крепость крестоносцев.
В римский период Кесария была главным городом Иудеи и резиденцией римских префектов, в том числе Понтия Пилата.
Тщательно отреставрированный театр сейчас используется для вечерних концертов и оперных представлений.
Примечание для туриста
Отправляясь в Израиль, не беспокойтесь о плохом знании английского языка: примерно 30% населения страны говорит по-русски.
В поездку лучше брать доллары, а не евро, потому что их легко обменять на шекели (в настоящее время 1 доллар = 3,8 шекеля).
Городской транспорт в основном автобусный, но в Иерусалиме есть скоростной трамвай, а в Хайфе есть единственная в стране линия метро, состоящая из шести остановок и соединяющая верхний город с нижним.
По сути, это подземная канатная дорога.
Билет на любой вид городского транспорта стоит 6 шекелей, а с пересадками можно ехать 1,5 часа.
Согласно еврейской традиции, в Израиле празднуется Шаббат.
С вечера пятницы до захода солнца в субботу рынки, магазины и общественный транспорт перестают работать.
Рабочая неделя начинается в воскресенье утром.
Во многих кафе, ресторанах и отелях подают только кошерную пищу, без свинины, морепродуктов, рыбы без чешуи или блюд, в которых молоко сочетается с мясом.
Большой выбор блюд из баранины и говядины, супы и десерты, приготовленные на кокосовом молоке, традиционная еврейская паста хумус, различные соусы, фалафель (шарики из молотого нута), фрукты и овощи.
На улицах Израиля нет бездомных собак.
Но есть много упитанных кошек, которые лениво разгуливают.
Вечером их даже можно увидеть спящими на крышах припаркованных машин.
Эти кошечки любят оживленные места и не отказываются от угощений.
Аренда автомобиля, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в сутки.
Плюс страховка 15 долларов в день.
Прокат велосипедов стоит 15 шекелей в день.
Вход в музей стоит в среднем 30 шекелей.
В цифрах
В 2012 году Израиль посетили более трех миллионов туристов со всего мира.
Посетители и отдыхающие прибывают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
В период с января по октябрь 2012 г. Святую Землю посетили 118,8 тыс. украинских туристов, что на 51% больше аналогичного показателя 2010 г. до отмены визового режима 9 февраля 2011 г.
В Москву добираются только «сильные мира сего»: мигранты копят деньги на язык
Пока депутаты и правозащитники спорят о цели закона об обязательном языковом тестировании, в стране уже есть мошенники, торгующие поддельными аттестатами.
Ежегодно в Москву, Санкт-Петербург и другие города России приезжает 13 миллионов трудовых мигрантов.
В основном это граждане Средней Азии: Узбекистана, Таджикистана и Туркменистана.
Их единственная цель — заработать денег, чтобы поддержать семьи на родине.
С 1 декабря вступил в силу новый закон, который обязывает каждого трудового мигранта пройти тест на знание русского языка.
Пока этот закон распространяется только на тех, кто намерен работать в сфере услуг, ЖКХ, бытовых услуг, розничной торговли.
Но со временем, как обещает Федеральная миграционная служба, тесты станут обязательными для всех нерезидентов.
Помимо языка будут проверять российскую историю и основы правовой системы.
Знание языка необходимо будет подтвердить как для получения, так и для продления разрешения на работу.
Исключение действует только для граждан стран, где русский язык является государственным.
Лица, получившие документы об образовании и дипломы до распада СССР в 1991 году, также освобождены по закону.
Цель, обреченная судьба и защита прав
Семь пунктов тестирования будут работать под эгидой Института русского языка имени А. С. Пушкина, Российского университета дружбы народов, Московского государственного университета (МГУ), Санкт-Петербургского государственного университета (СПбГУ) и других российских учебных заведений.
Мигранты могут сдавать тесты во всех городах; открыто более 160 таких центров.
Инициативу ввести тестирование поддержали депутаты Госдумы и Федеральная миграционная служба.
Но правозащитники еще до вступления закона в силу неоднократно задавали в прессе вопрос: чего он на самом деле даст?
Что изменит обязанность знать русский язык для россиян и нерезидентов?
В первую очередь, по словам представителей миграционной службы, это позволит сократить количество людей, страдающих от трудового рабства.
Многие говорят о защите прав трудовых мигрантов, поясняет глава представительства ФМС России Виктор Себелев.
Защита прав должна начинаться до их отъезда.
Только система организованного отбора позволит нам решить 90% проблем иностранных рабочих.
У мигрантов без профессии, образования, не знающих русский язык, не имеющих медицинской справки, начинаются проблемы.
Если мигрант не понимает языка, с уверенностью говорит Себелев, он обречен на попадание недобросовестных людей, которые, делая вид, что помогают, навязывают ему «путевку» в страшные, тесные бараки, где многие такие же, как он, будут страдать безвозвратно. еду и документы, работая по 12-14 часов в сутки.
Мы получаем много жалоб от наших мигрантов.
«Дома им обещают одно, а когда они приезжают, их обманывают, отбирают паспорта, им не платят то, что им обещали», — подтверждает начальник Главного управления труда мигрантов Миграционной службы Таджикистана Толиб. Шарипов.
Не сердитесь, босс!
Тем не менее, многие граждане стран Центральной Азии, планирующие поехать работать в Россию, признают, что не только плохо понимают язык страны, куда едут, но и с трудом пишут на родном языке.
Естественно, это не столько их вина, сколько бедность: очень немногие турки, узбеки и таджики могут позволить себе даже базовое образование.
В их семьях нет даже еды, чтобы накормить детей, не говоря уже о приличной одежде, обуви и припасах.
Достигнув подросткового возраста, эти малыши идут работать при первой же возможности.
Тяжело, если знание языка плохое, признаются они.
«Вы чувствуете себя униженным и неполноценным».
Но правозащитники отмечают один важный момент, касающийся закона о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют легальный статус.
Если у них нет статуса, то не будет ни тестирования, ни официальной работы в будущем.
При этом большая часть трудовых мигрантов продолжает жить в России нелегально.
«Добро пожаловать или запрещен вход без разрешения»
Многие иностранцы утверждают, что получить официальный статус в нашей стране не так просто.
Причина кроется в бюрократических преградах и уже упомянутых языковых трудностях.
К тому же легализация стоит денег: от 12 000 до 16 000 рублей.
Тогда как фейковая регистрация делается быстро и стоит всего полторы тысячи.
Сотрудники российской полиции знают, что у нас в основном фальшивые документы, без регистрации, отсюда и вымогательство.
«Сотню-другую просят за сигареты, чай», — поделился с журналистами гражданин Таджикистана Умед Хушкадамов.
«Сворачивай, не дешеви, получай свои работы»
В первый же день вступления закона в силу выяснилось, что поддельными могут быть не только документы о регистрации мигрантов.
Несколько поддельных справок о прохождении языковых тестов уже изъято сотрудниками Федеральной миграционной службы.
Поддельные документы печатаются на стандартном цветном принтере.
Естественно, для своих владельцев они не были бесплатными: каждый из переселенцев, надеявшийся таким образом облегчить задачу прохождения испытаний, заплатил за них по семь тысяч рублей.
Это в два с половиной раза больше, чем процесс официального тестирования, которое стоит три тысячи.
Чиновники и правозащитники сходятся во мнении, что главная цель на ближайшее время — защитить систему от коррупции, чтобы сертификаты нельзя было просто купить.
На данный момент власти могут пообещать трудовым мигрантам, которые не смогли сдать тест с первого раза, дать время для прохождения базового языкового курса.
Кроме того, пришедшим без знания русского языка будет предложена работа в сферах, не требующих активного общения с людьми.
МВД не возвращает в оборот оружие с нелегального рынка
Доля преступлений с использованием легального оружия крайне низка
МВД России предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: ЩЕЛЧКОВЫЕ выстрелы на свадьбах, где обошлось без жертв, и бойня, устроенная московским адвокатом Дмитрием Виноградовым, в результате ЩЕЛЧКОВ погибли семь человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить возраст лицензирования оружия с 18 до 21 года.
Идею поддержала глава думского комитета по безопасности и противодействию коррупции Ирина Яровая, которая пообещала, что поправки в закон об оружии будут внесены в Госдуму в ближайшее время.
Не все довольны тем, что российские власти пытаются бороться с проблемой, &quot;закручивая гайки&quot;.
В сети появилось открытое письмо, авторы которого — представители разных общественно-стрелковых организаций — требуют отказаться от «бессмысленной ужесточения».
Процент преступлений с использованием зарегистрированного оружия минимален, заявил BBC Russia адвокат по уголовным делам Василий Лесников.
По статистике МВД, за шесть месяцев 2012 года на учете в правоохранительных органах совершено 142 преступления с применением огнестрельного оружия, а всего за этот период зарегистрировано 1 168 000 преступлений.
Авторы открытого письма уверены, что ужесточение законодательства в сфере гражданского оружия не помешает преступнику уйти на «черный» рынок.
По их словам, сейчас можно найти любое оружие по низкой цене.
Тем не менее в МВД утверждают, что ситуация с незаконным распространением оружия находится под контролем.
Поставщики: от заводов до офицеров
«Чёрный» рынок оружия пополняется по нескольким каналам.
Таких каналов пять, поясняет полковник в отставке Виктор Баранец, 10 лет проработавший в Министерстве просвещения и Генштабе.
Скриншот сайта, принимающего заказы на оружие.
Первый: «армейское или военное добыча», т.е. оружие, похищенное в ходе боевых действий на Кавказе.
«Оружие воровали русские офицеры и кавказцы, — говорит Баранец.
Далее идет «черное оружие», похищенное преступниками у представителей силовых структур.
Баранец поясняет, что это касается оружия, взятого со складов милиции, и оружия, украденного непосредственно у сотрудников правоохранительных органов.
Нелегальное оружие вывозится на продажу с военных складов.
Взрывы часто слышны на военных складах.
«Есть доказанные версии, что некоторые поджоги были преднамеренными, чтобы покрыть недостачу», — говорит бывший военный.
Свой вклад вносят производители оружия, считает Баранец.
«Сейчас так много частных оружейных заводов, которые не выдерживают конкуренции на международном рынке и выбрасывают оружие из-под прилавка на черный рынок, в том числе в Москву», — говорит эксперт.
Еще одним источником «черного» рынка является торговля людьми.
Особенно большое количество оружия и пулеметов поступает из бедных стран, таких как Кыргызстан.
«Там есть производство, иногда ручное, и образовалась мафия, которая организовала поток», — поясняет бывший военный.
Откуда оружие?
Эксперты подсчитали примерную долю каждого из источников поступления нелегального оружия на «черный» рынок.
Отчет об этом был подготовлен Центром анализа проблем и планирования государственного управления в 2011 году.
Специалисты проанализировали отчеты УВД и Росстата, криминалистическую литературу и открытые данные порталов об оружии.
Подавляющее большинство нелегального оружия, по мнению исследователей, поступает от вооруженных сил и силовых структур.
Половина всего оружия на черном рынке появляется «из-за чиновников, работа которых связана с оружием», говорится в отчете.
По данным исследователей, 17 % случаев поступления оружия из зон вооруженных конфликтов, 14 % — это кражи при производстве, 5 % — «черная археология».
Продавец-консультант одного из оружейных магазинов, пожелавший остаться неизвестным, утверждает, что найденное «черными» диггерами оружие больше не покупают, так как оно устарело.
По его словам, перекупщики едут на военный склад за новой партией товара.
Одну штуку, например ТТ можно купить у прапорщика.
Его выдают ему, а дают через забор.
«Он отвозит их в город и продает по 900 евро за штуку с двумя журналами», — говорит он.
«Правда в том, что полиция обо всем в курсе, поэтому периодически, когда раскрываемость преступлений низкая, она проводит контрольные закупки у нелегальных торговцев оружием», — говорит консультант.
«Как в дорогом магазине»
Покупатель и продавец часто находят друг друга через друзей.
Смотрела сайты, блоги, пока кто-то не откликнулся, предложив пройти на станцию Беговая, где меня будет ждать мужчина, который отведет меня на «угол», чтобы договориться.
Цену на оружие я узнал только там
военный обозреватель Виктор Баранец
Чтобы получить оружие, мне нужен человек со связями, — говорит продавец-консультант. - У меня есть знакомый, но я не уверен, что он надежный.
На рынках труда есть продавцы, но &quot;приходить&quot; туда нужно условно &quot;от Джона Доу, который просил передать, что у его дочери выпал зуб&quot;.
Прямо сейчас, даже если мне нужно несколько кастетов, я получаю их через кого-то, кому доверяю.
Он тоже поставляет их только мне, потому что знает, что я его не отдам.
Новички ищут оружие по-разному.
Бывший военный Виктор Баранец попробовал себя в роли скупщика нелегального оружия в середине 1990-х, когда готовил об этом статью.
По его словам, формулы все те же.
Ему подарили альбом с картинками «все и вся».
«Я чувствовал себя, как в роскошном магазине, — вспоминает он.
По словам Баранца, покупателю не предлагают кота в мешке — можно попробовать все.
Я, потенциальный клиент, не просто покупаю; идем с продавцом в лес и ставим там цель.
«Мне дают возможность выстрелить, и когда я уверен, что оружие хорошее, мы начинаем договариваться», — описывает эксперт.
Хранить на диване
Поиски в Интернете ведут на сайты и группы «ВКонтакте», где предлагается оружие «разного назначения».
Никаких документов и личных встреч не нужно.
«Достаточно иметь определенную сумму денег», — говорится в рекламном шапке на сайте «Купи пистолет или винтовку».
Пользователи оставляют свои заявки и задают вопросы.
Можно ли купить несовершеннолетнему?
«Конечно, без лицензии», — спрашивает пользователь «Джон» (имя изменено).
«Хочу купить ТТ, Москва», — лаконично просит «Федоренков».
Федеральная служба безопасности сейчас раскинула большую сеть фейковых сайтов, и потенциальных покупателей боевого оружия масса.
Люди идут как голодные рыбы на живца, а потом добывают уголь в Сибири.
военный обозреватель и бывший военный Виктор Баранец
Я слышал об этом: обычно сайт зарегистрирован вне зоны действия законов России.
Люди принимают заказы.
Покупатель платит в банкомате.
«В ответ присылается фото с указанием, где спрятано оружие», — говорит пресс-секретарь общественной организации «Права на оружие» Дмитрий Кислов.
Виктор Баранец подтверждает, что оставив заявку на сайте, вы можете остаться без оружия и попасть в тюрьму.
Федеральная служба безопасности сейчас раскинула большую сеть фейковых сайтов, и потенциальных покупателей боевого оружия масса.
«Люди, как голодные рыбы за наживкой, кончают в Сибири добычей угля», — говорит он.
Макаров за 100 долларов
По мнению экспертов, при покупке нелегального огнестрельного оружия достаточно от 100 до 900 долларов.
По словам Дмитрия Кислова из организации «Права на оружие», пистолет Макарова можно приобрести за 100–300 долларов.
Срок ожидания от месяца до полутора.
Отгружается со складов длительного хранения руководством этих складов среднего звена.
Согласно официальной статистике властей, количество таких преступлений в целом по России по сравнению с январем-октябрем 2011 года сократилось на 7% и составило 22,9 тыс., а количество случаев хищения и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывные устройства снизились на 7,8%.
В США бастуют работники фаст-фуда и супермаркетов
До четверти всех американских подростков хоть раз работали за кассой в McDonald&#39;s.
В последние дни в США проходит волна акций протеста против низких зарплат в супермаркетах сети Walmart и популярных сетевых ресторанах быстрого питания, таких как McDonald&#39;s, Burger King, Taco Bell, Wendy&#39;s и Kentucky Fried Chicken.
Сейчас никто не может предсказать, превратится ли эта волна в девятую волну или ей суждено рано выдохнуться.
Акции поддерживают профсоюзы и ряд левых организаций.
Помимо повышения низкой заработной платы, получаемой работниками Walmart и сетей быстрого питания, целью протестующих является создание внутри них профсоюзов.
Этот сектор экономики пока не охвачен никаким профсоюзным движением.
46 центов в год?
Акции начались на прошлой неделе после Дня Благодарения, в Черную пятницу, когда массовые распродажи собрали миллионы людей в Америке, иногда сопровождавшиеся столкновениями.
В этот день некоторые сотрудники корпорации Walmart, в которой работают 2,2 миллиона человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами магазины корпорации, продающие товары людям с низким и средним уровнем дохода. .
Walmart продает все, что только можно вообразить, от подгузников, охотничьих ружей и автомобильных аккумуляторов до пылесосов, яиц и молока.
Продукты в его магазинах в среднем на 8-27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых сотрудников Walmart делают покупки только на своем рабочем месте.
Доступность и ассортимент сделали Walmart одной из крупнейших американских корпораций.
По мнению критиков, Walmart может позволить себе продавать товары дешево отчасти потому, что мало платит своим сотрудникам.
Последние также жалуются на тяжелые условия труда, например, на отсутствие автопогрузчиков и ручных сканеров.
Протестующие в Черную пятницу требовали повышения зарплаты и жаловались, что стоимость медицинской страховки, предоставляемой корпорацией, выросла с 30 до 100 долларов в месяц.
Типичный сотрудник Walmart, получающий 9,5 долларов в час, не может себе этого позволить.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart поднимет среднюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 миллиарда долларов.
Это примерно на 1,1% больше, чем сейчас тратится на заработную плату.
Если Walmart полностью переложит расходы по повышению заработной платы на плечи потребителей, то каждое посещение магазина будет стоить всего на 46 центов дороже.
Через год они потратят всего на 12,39 долларов больше, чем сейчас.
Сторонники Walmart с радостью отмечают, что акции протеста прошли в девяти штатах и не нанесли корпорации никакого ущерба.
Черная пятница продолжалась в его магазинах с 8 часов вечера четверга до полуночи следующего дня, и в этот период Walmart продавал около 5000 товаров в секунду.
В общей сложности его кассы провели почти 100 миллионов транзакций в Черную пятницу.
Представитель корпорации Дэн Фогельман утверждал в интервью левому сайту Huffington Post, что в общей сложности «менее пяти» сотрудников Walmart покинули рабочее место, а акция протеста была всего лишь «очередным пиар-ходом» профсоюз, организовавший его.
&quot;Бесплатная касса!&quot;
На этой неделе протесты продолжились в Нью-Йорке, где их объектом был не Walmart (их не так любят в прогрессивном городе, поэтому их здесь пока нет), а McDonald&#39;s и другие дешевые рестораны.
McDonald&#39;s говорит, что продает миллиардные порции, и, несмотря на это, даже не дает больничных и не платит за честный труд!
Джуман Уильямс, член городского совета Нью-Йорка
На данный момент минимальная заработная плата по федеральному закону и закону штата Нью-Йорк составляет 7,25 доллара в час.
Рестораны быстрого питания увеличивают его со временем, но очень незначительно. В среднем их рядовые сотрудники в Нью-Йорке зарабатывают 8,90 долл./час.
Никто не зарабатывает меньше в этом дорогом городе.
Я не понимаю, как можно выжить в Нью-Йорке на эти деньги.
Когда-то почти четверть американских подростков ходили через Макдональдс, подрабатывая после школы, живя с родителями.
Немногие видели в этом источник жизни или планировали остаться там надолго.
Сейчас я постоянно натыкаюсь на интервью с работниками McDonald&#39;s, которые жалуются, что им приходится выживать на эту зарплату, а иногда даже кормить детей.
С другой стороны, на форуме Wall Street Journal есть комментарий, автор которого отмечает, что безответственно иметь детей, если не знаешь, чем будешь их кормить.
Участники акции протеста, начавшейся в четверг в 6.30 утра возле Макдональдса на 40-й улице и Мэдисон-авеню, требовали, чтобы кассирам и поварам сети быстрого питания платили не менее 15 долларов в час, то есть более чем вдвое превышали их нынешнюю заработную плату.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американский закон запрещает администрации препятствовать этому или наказывать активистов профсоюзного движения придирками или увольнениями.
С другой стороны, администрация не часто облегчает им жизнь.
Но по объективным причинам фаст-фуд трудно охватить союзом.
Одним из них является необычная текучесть кадров.
Не согласен
Шумные протесты начались в этот день и в ряде других дешевых ресторанов Манхэттена.
Кульминацией акции стал дневной митинг у McDonald&#39;s на Таймс-сквер, на котором выступили несколько местных демократических политиков. Один из них, Джуман Уильямс, сказал: «Макдоналдс утверждает, что продает миллиарды порций, и, несмотря на это, он даже не дает вам больничных и не платит вам за честный труд!»
Демонстрантов поддержали другие видные нью-йоркские демократы, такие как Билл де Блазио, кандидат на пост мэра Нью-Йорка, который сказал: «Мы должны выразить нашу совместную поддержку работникам фаст-фуда, чтобы они могли добиться справедливой заработной платы и экономического благополучия, что каждый житель Нью-Йорка заслуживает!»
По данным New York Times, это была крупнейшая акция подобного рода в истории американской индустрии быстрого питания.
Но в нем приняли участие всего несколько сотен человек, и многие из них не были работниками фаст-фуда, а это десятки тысяч жителей Нью-Йорка.
Пока неясно, вызовет ли это массовое движение.
«На данный момент разум не слишком хорошо обманывается»
Среди любителей современных технологий популярна тема дополненной реальности, которую в последнее время видят преимущественно через призму специальных очков.
Сначала функциональную модель компания Google показала летом, на своей ежегодной конференции. Затем, в ноябре, было объявлено, что Microsoft тоже подала заявку на патент.
Однако, по словам руководителя группы интерактивных 3D-технологий в кембриджской лаборатории Microsoft Шахрама Изади, очки ушли в прошлое для ученых этой компании.
Их влечет перспектива манипулировать виртуальными объектами в воздухе голыми руками, создавать виртуальные открытые пространства.
- Расскажите, пожалуйста, простым языком о работе вашей исследовательской группы.
- Мы работаем над взаимодействием людей с машинами, одновременно пытаясь расширить границы этого взаимодействия.
А люди в основном застревают на работе с пикселями на плоском экране и иногда тычут в них пальцем.
Мы хотим заглянуть на 5-10 лет в будущее и предсказать кардинальные изменения в этом взаимодействии.
Например, датчики Xbox и Kinect — это шаг вперед. Почти ни один Xbox сегодня не продается без Kinect, ведь всем нравится управление жестами.
- Что еще ждет нас в будущем?
- Несмотря на то, что Kinect переместил взаимодействие на физический уровень, многое по-прежнему происходит на плоском экране, иногда в 3D.
Ввод информации улучшился (система получает больше данных), но вывод еще нуждается в улучшении.
Мы пытаемся это изменить, работая над действительно трехмерными системами отображения на основе различных технологий, в том числе проекционных.
Нам нужно впустить компьютерный мир в наш физический мир, сделать его более осязаемым.
Но для этого нам нужно идентифицировать как пользователя, так и пространство вокруг него.
Тогда мы сможем дополнять реальный мир виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавьтесь от этих дурацких шлемов виртуальной реальности!
- Что вы думаете о голосовом управлении?
Это популярная вещь, но не переоценена ли она?
- Это явно нельзя назвать панацеей от всех - тут вопрос конфиденциальности, потому что мы не всегда хотим, чтобы другие знали о наших действиях и намерениях.
На самом деле все виды взаимодействия с компьютером хороши, но каждый в своей нише.
Например, у нас был проект по управлению устройствами в общественных местах, в котором мы думали о движениях, не широких движениях, а маленьких, сдержанных.
Движения фиксировались не камерой, а браслетом на руке, определявшим движение костей и мышц.
Сейчас он большой, но теоретически его можно уменьшить до размера наручных часов.
В общем, будущее за смешанным управлением, например движение + голос.
- Что ты имеешь в виду?
- Например, как бы вы попросили меня дать вам эту бутылку с водой?
Вы будете говорить и показывать одновременно.
- Обычно я просто говорю.
- О, это будет очень трудно обнаружить.
— То есть вы хотите, чтобы пользователи приспосабливались к тому, что машина может или не может делать в данный момент?
- Не обязательно, но это взаимное приближение.
Думаю, в ближайшее время мы в основном будем заниматься разработкой новых датчиков, которые позволят более точно определять реакцию человека.
Это могут быть, например, лазерные датчики. У них приличное разрешение по глубине, что очень важно.
— Если говорить о вашей работе с сенсорами Xbox Kinect, какие у вас претензии к современным камерам?
Не хватает разрешения, глубины или чего-то еще?
— В целом, нынешнее поколение — это то, на что мы можем опираться в работе над трехмерным распознаванием.
Конечно, было бы хорошо иметь восемь мегапикселей со скоростью 1000 к/с.
Однако дело не только в мегапикселях, но и в качестве матрицы и глубине.
С последней точки зрения все нынешние технологии нам не подходят — это добавляет работы разработчикам алгоритмов.
Поэтому важно помнить о разрешении по осям X, Y, а также по оси Z.
Скорость, количество изображений в секунду, тоже очень важна.
Движения человека относительно динамичны, и нынешних 30 к/с действительно недостаточно, особенно для жестов.
Стивен Батиш из нашей лаборатории в Редмонде создал датчик касания с регулируемой задержкой обработки от 1 до 100 мс, тогда как современные серийные датчики ближе к последнему показателю (60-100).
Не все понимают, как это влияет на взаимодействие человека и машины.
В моей работе было бы очень полезно иметь устройство, которое не требует прикосновений и имело бы больше изображений в секунду.
- Нужно ли увеличивать количество камер?
— В Kinect сейчас три камеры, одна из которых — собственно инфракрасный излучатель, а вторая — приёмник сигнала.
Третий по сути обычный датчик видимого диапазона.
Он не применяется для определения глубины объекта.
Потенциально большое количество камер могло бы решить проблему...
Или усугубить, увеличив требуемый объем вычислений.
Было бы неплохо создать гибкий аналог Kinect, поиграть с изгибом положения камеры и посмотреть, как это поможет в трехмерном определении положения.
- Насколько я помню, Microsoft не представила публике свои очки, в отличие от Google.
Вам не кажется, что это одна из самых перспективных платформ с точки зрения повседневного использования технологий дополненной реальности?
- Конечно не очень удобно все время ходить со смартфоном в поднятых руках, но я думаю, что самым крутым вариантом была бы &quot;переходная&quot; дополненная реальность, где можно было бы пересесть с очков на смартфон, проекционный дисплей, и везде на базе облачной платформы.
Очки — это очень личное устройство, в этом их сила (личные вещи видите только вы) и, в то же время, их слабость — дополненная реальность на основе очков не позволит вам работать над виртуальными объектами вместе с другими людьми.
- Представим на минуту, что манипуляции с виртуальными голографическими объектами в воздухе доступны не только Тони Старку из Ironman, но и обычному человеку.
У этой идеи есть одна проблема, на которую часто указывают критики: отсутствие тактильной обратной связи!
Руки ничего не чувствуют!
Какие ответы готовит ваша группа на этот вызов?
— В своих лекциях я часто говорю, что дополненная реальность — это седьмая подряд попытка взаимодействия человека и машины.
Думаю, что восьмой наверное будет дополнением тактильных ощущений.
На данный момент один из интересных приемов — использовать секундную стрелку как своего рода матрицу для изображения.
Он отлично регистрирует толчки!
Но есть технологии, которые действительно направлены на то, чтобы придать этим &quot;образам в воздухе&quot; ощущение осязаемости, например, интерференция нескольких направленных ультразвуковых лучей в конкретную точку, где находится палец, дает ощущение, но очень слабое сейчас , как будто кто-то дунул на кончик пальца.
Существуют также наручные браслеты, воздействующие на нервные окончания пальцев, что также является перспективной областью.
- Вы пытались обмануть разум?
Чтобы заставить его думать, что он чувствует что-то, что он должен чувствовать, когда он что-то видит?
- Это хорошая идея, и мы еще не пробовали это.
Он таит в себе одну задачу, которая не будет решена так быстро, - как заставить человека, физически находящегося в очень ограниченном пространстве, поверить, что он идет по открытому, почти безграничному пространству; мы работаем над концепцией беговых дорожек (совсем не как в клубах), движущихся платформ и гигантских воздушных шаров.
До сих пор обман ума имел ограниченный успех, предстоит работа на многие годы вперед.
Вот что делает работу с виртуальной реальностью такой привлекательной для исследователей — многие вещи только начинаются.
Суждение зовет вместо культуры - Росбалт.ру
«Росбалт» продолжает проект «Петербургский авангард», посвященный жителям, идущим впереди, в авангарде культуры и искусства.
В этот топ-лист уже вошли выдающиеся деятели арт-сцены Петербурга, чьи достижения выходят за рамки города, часто узнаются в Европе, минуя известность в России.
Новый игрок в «Росбалте» — смелый художник Кирилл Миллер.
Весь город знает Кирилла Миллера, бородатого мужчину, одетого во все красное, которого можно увидеть и у Русского музея, и у Летнего сада, и на модных вечеринках и показах.
Работы Кирилла Миллера всегда собирают толпы людей, где бы они ни были выставлены.
Кирилл Миллер — один из чисто петербургских социально-философских сказителей и создателей новой мифологии.
Кирилл Миллер – выдающийся человек петербургского авангарда конца 80-х начала 90-х.
К тому же он горожанин, который заставляет улыбаться на улице и поднимает всем настроение.
Недавно он взялся за шарманку и стал петербургским музыкантом, потому что был готов к этой сложной роли всем своим богемным существованием, философией и имиджем.
- Кирилл, а почему ты ходишь по городу весь в красном, а не в желтом или бирюзовом, например?
- Красный цвет я выбрал как модельер, занимающийся внешним видом и имиджем.
В этом мире красный — это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что не серое, вызывает агрессию и ажиотаж нехорошего толка.
Но мои провокации направлены на то, чтобы завести разговор.
Вся история моих провокационных действий — это приглашение к дискуссии.
- Когда вы поняли, что должны быть художником?
- На выставке в Невском ДК, где экспонировались мои работы.
Мне стало ясно, что это мой путь.
Затем волна старых свободных неофициальных художников ушла, а новые, свободные художники, такие как я, не были поняты.
Я подружился с художниками новой волны, с художниками постгазо-невского стиля (&quot;постгазоневщина&quot;), что привело к Пушкинской-10, и волны уже не было.
Меня тянет к театру, одежде, музыке, всем жанрам, кроме литературы.
- И все это объединилось в вашей Арт-клинике... - Для меня было важно оказаться в центре культуры Петербурга, где должны собраться все лучшие творческие силы.
В 1995 году я занял территорию на Пушкинской-10, и пока не начались ремонтные работы, там был музыкально-творческий клуб, богемный клуб, дом петербургской богемы.
Там родились многие: НОМы, Текила Джаз, помню, когда Шнура привезли туда с проектом «Ухо Ван Гога».
Шнур и его друзья Лип пели легкие песни, надев обтягивающие трико, а с ними был модный ныне композитор Игорь Вдовин.
Когда группа начала играть вживую, она стала «Ленинградом».
Трахтенберг был ведущим многих программ до времен Гали-Гали.
Мы дали им Трахтенберга, и у него была отличная карьера, но основное образование и наставничество он получил от нас.
Галерея Д 137, Клуб Грибоедова - все это перекликается с Арт-клиникой.
Именно туда уехали наши сотрудники и постоянные клиенты.
Я герой прошлого века, когда культура что-то значила.
В 2000 году в прессе прошел опрос на приз «Люди нашего города».
Я был номинирован как Артист года, мой климакс подошел к концу.
В новые времена неудобно работать по старым правилам. Я человек правды, честности и культуры прошлого века.
В наше время стать популярным легко, но культура и популярность – это другое. Можно быть популярным, но не очень культурным.
- Ваши работы отмечены узнаваемым стилем.
- Многие мои работы являются хитами, в которых ярко выражена актуальность и острота.
У меня будет программная выставка «Русский музей клоунов».
Клоуны — это вневременная категория.
Раньше я была общительной, сейчас быть такой больно и страшно.
Но в клоунах все размыто, трагедия снята.
Мне нравится гротеск, у меня есть гротескные идеи.
Например, спасение мира путем тоталитарного переодевания по приказу.
В наши дни о людях судят по внешности, а не по их внутренним качествам.
Кто знает, может быть, вы не можете пожать ему руку, и вам нужно плюнуть ему в лицо.
И ложь уйдет с помощью переодевания.
- Недавно мы видели вас в роли музыкального человека. - Культурный город должен иметь такой характер.
Кто лучше меня подходит на эту роль?
- Может быть, коммерческое искусство тоже может быть красивым?
- В наше время коммерческое искусство должно быть аккуратным, внимательным, милым.
Происходит распад культур.
Раньше люди собирались в стаи, богемцам нравилось одно, простым людям другое.
Сейчас все поделены на микросообщества, всем нравиться сложно.
Я не стодолларовая купюра, чтобы угодить всем.
Теперь вам нужно подумать, кому вы будете нравиться.
Теперь у каждого культового героя по 100 поклонников.
- А к Стасу Михайлову приходит несколько тысяч!
- К нему ходят изгои, там работает сексуально-социальная сфера.
Но за культурой приедет 300 человек, а не 10 тысяч. В итоге меньше управления, денег, все вымирает.
у меня есть поклонники; главное не предать их, не испортить заработанное.
В молодости я рисовал такие картины, что у одного коллекционера они висели на одной стене с Фальком и Ларионовым.
Я начал с картин, которыми люди обычно заканчивают.
В наши дни часто смешивают понятия.
В народе говорят: духовная культура, потребительская культура.
В потребительстве нет культуры, это &quot;из другой оперы&quot;.
Я человек вчерашней культуры. Я вырос на примерах художников, которые жили бедно и умирали в нищете, отказывались от денег ради живописи.
Это та культура, за которую я выступаю.
- Кирилл, чего не хватает Петербургу?
- Хорошие культурологи.
Есть такое дело: чиновник от культуры.
Но не все могут заниматься культурой.
При правильных правителях все было иначе. Короли, возможно, не очень хорошо разбирались в культуре, но они понимали, что им нужно придерживаться правильных экспертов.
В Москве сейчас хорошие консультанты.
Здесь в Петербурге есть люди, которые могли бы быть экспертами, но их оттесняют, потому что нужны более продвинутые специалисты, которые правильно оценят этих экспертов и уступят им место.
Судебные призывы - вот что сейчас процветает.
Даже Эрарт, но они другие, потому что честно говорят, что мы не принимаем все современное искусство. Есть художники, которым нужно найти для себя другие музеи.
- Что для вас значит Санкт-Петербург?
- Санкт-Петербург - не культурная столица, в Москве гораздо больше культуры, там есть фундамент.
Трудно искусству расти на наших скалах.
Нам нужна культурная основа, но сейчас у нас больше писателей, чем читателей. Это не верно.
В Европе много любопытных, которые ходят на художественные выставки, концерты.
Здесь этот слой тонкий.
Нужно сделать искусство модным, как это было в начале прошлого века.
Проект поддержан петербургским грантом.
Родить в космосе
Земля в опасности.
Глобальное потепление или встреча с астероидом-убийцей.
Караваны космических кораблей с людьми на борту отправляются на поиски новой планеты.
Для спасения человечества вопрос в том, как размножить нашу расу в условиях невесомости или на той замещающей планете?
Думаю выбор невелик.
Есть только две реальные планеты, которые можно исследовать даже гипотетически.
«Венера и Марс, — говорит старший научный сотрудник Государственного астрономического института им. П. К. Штернберга (ГАИШ) Владимир Сурдин.
Но в то время как условия на Марсе более подходят для жизни, на Венере температура достигает 500 градусов.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос размножения в космосе начался с флоры.
Полвека назад эксперименты проводились на растениях.
Четыре поколения гороха, выращенного на орбите, ничем не отличались от своих земных собратьев.
Затем на орбите были выведены насекомые, мелкие плодовые мушки.
В 1979 году в космос отправили перепелиные яйца, чтобы проверить, как развивается эмбрион в невесомости.
Получаем абсолютно нормальную цыпочку.
Но потом начинается проблема.
«Проблема связана с тем, что этому птенцу нужно найти опору, нужно встать на ноги и начать двигаться», — поясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир Сычев.
Не найдя опоры, цыплята в беспорядке кувыркались.
Через 10 часов у новорожденных наблюдалась полная атрофия инстинктов.
Птенцы не реагировали на свет и звук.
И проблема была в том, что они просто умерли через четыре дня.
«Мы дважды выводили там цыплят, а потом остановились, потому что там с ними невозможно работать», — говорит Владимир Сычев, подтверждая провал эксперимента с цыплятами в космосе.
Последний биологический «мини-ковчег» с животными полетел на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжатся.
Однако на биоспутнике «Бион» будут находиться только однополые существа.
Был эксперимент с крысами, которых отправили в космос с плодом.
В принципе, ничего экстраординарного там не было.
«Это было на биоспутниках, но опять же, это был единичный эксперимент, и такие исследования нужно проводить», — говорит Владимир Сычев.
После приземления у космических крыс родились дети.
Но трудно решить проблему воспроизведения непосредственно в космосе.
Это непростая задача.
Животные просто не могут следовать своему половому инстинкту, когда они находятся вне привычной среды.
В принципе, люди, в отличие от животных, могут.
Homo sapiens обладает абстрактным мышлением и способен создать соответствующий эмоциональный фон.
Такие эксперименты не проводятся по этическим соображениям.
Но женщины летают в космос уже 50 лет.
Самый большой риск был для Терешковой.
Самое ценное для человечества – это женское тело.
Наша «Чайка» улетела, и никто на земле не мог сказать, будет ли она в порядке после полета в космос.
Сможет ли она родить после этого полета.
«На этот вопрос никто не ответил, — говорит ветеран ракетно-космической отрасли Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина-космонавт Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, тоже был космонавтом.
В 1988 году вторая женщина-космонавт Светлана Савицкая, дважды выходившая на орбиту и даже работавшая в открытом космосе, родила сына.
Однако риск остается.
У нас мало, очень мало космонавтов, которые выздоровели и родили здоровых детей после длительных полетов.
«Более того, это опасно даже для орбитальных полетов», — добавляет летчик и космонавт, Герой СССР, Герой России Валерий Поляков.
И все же человечеству необходимо искать какие-то новые направления в биотехнологиях, защите от радиации, создании искусственной гравитации.
Гидролаборатория ЦПК - обязательный этап подготовки к полету.
Здесь космонавты отрабатывают навыки работы в открытом космосе в условиях невесомости.
Вода имитирует невесомость.
Если для взрослых вода – чужеродная среда, хотя и комфортная, то для младенцев – родная стихия.
Маленькие амфибии, кажется, подтверждают, что жизнь пришла на сушу из океана.
Существует связь с тем, что в утробе матери младенец около 9 месяцев проводит в амниотической жидкости; после этого легче привыкнуть к воде.
В принципе логично, ведь от рождения до первого купания проходит всего две недели.
«Это очень мало времени, чтобы что-то забыть, — говорит инструктор по плаванию для грудничков Марина Аксенова.
Иными словами, если для новорожденного более естественна невесомость, то женщине нужна гравитация, притяжение земли.
Мышцы живота и таза обычно быстро дегенерируют в невесомости; способность вытолкнуть эмбрион снижается.
Что ж, допустим, стимуляторы родов сработают.
Может быть, она вытолкнет ребенка в специальную комнату.
&quot;И что?&quot; - задается вопросом об этом нетривиальном вопросе Валерий Поляков.
С другой стороны, ребенку тоже нужна искусственная гравитация.
Когда тело не чувствует притяжения земли, у него не формируется костно-мышечная система.
Одеть новорожденного на орбите в специальный комбинезон для тренировок, как это делают со взрослыми, не представляется возможным.
У него просто не будет того, что ему нужно для выживания.
«И этот эксперимент, на который мы пойдем, допустив рождение ребенка в чужой среде, приведет к тому, что мы принесем на землю инвалида, совершенно неадаптированного человека», — прогнозирует председатель комитета по биоэтике ИМБП РАН Игорь Пестов.
На данный момент рождение детей в космосе — всего лишь теория.
Однако со временем это станет реальностью, когда земляне отправятся на своих кораблях на далекую планету, и она станет домом для их потомков, родившихся в космосе.
Глава НКУ: Аудит системы Svarc провалился из-за политиков.
Чешская Республика имеет надежные органы контроля и хорошие стандарты законодательства, когда речь идет о государственных контрактах, но она отстает в их применении.
Об этом в интервью Aktualne.cz заявил вице-председатель Верховной Палаты Контроля Милослав Кала.
«Закон никогда не будет совершенным, но его применение должно быть справедливым — этого, на мой взгляд, нам не хватает», — комментирует сложившуюся ситуацию Кала.
К аналогичным выводам пришел и совместный аудит чешских и немецких аудиторов.
В качестве примера неправильной практики они приводят подход Петра Нецаса к так называемой «Системе Сварк».
Недавно премьер-министр заявил, что ОДС не будет обременять предпринимателей своими проверками — так это запрещено или разрешено?
«Закон должен быть изложен так или иначе, и если он что-то запрещает, то даже глава правительства не может помешать работе своего ведомства, которое обязано контролировать и обеспечивать соблюдение», — утверждает Кала.
На заседании ревизионной комиссии в Палате депутатов вы рассказали о совместном проекте Чехии и Германии, в рамках которого сравнивали законодательство о государственных контрактах обеих стран.
О чем именно это было?
Речь идет о параллельном аудите, который мы начали около двух лет назад.
Проще говоря, речь идет о том, как европейское законодательство регулирует работу с государственными контрактами, за которым следуют законодательства отдельных штатов, а затем и сама фактическая практика.
Мы свели все это воедино, и хотя проверка еще не завершена, выявились очень интересные отличия - в общих чертах наше законодательство может быть даже &quot;кратче и полнее&quot;, однако реальная практика в некоторых аспектах лучше в Германии. .
Это подтверждает, что создания все более и более кратких правил недостаточно и что необходимо уделять внимание фактическому применению этих законов.
Чем этот проект на самом деле помогает вам, и что, по вашему мнению, принесет его результат?
Такого рода совместный аудит мог бы способствовать сворачиванию этих усилий по конкретизации нашего закона, сокращению и совершенствованию границ, когда это не дает такого положительного эффекта.
Экономия означает приобретение нужной вещи по разумной (не всегда означающей самой низкой) цене, чтобы избежать спекуляции и возможных уголовных преследований.
Однако то, что мы сократили лимиты заказов, не означает, что что-то будет закуплено.
Система может оказаться перегруженной бумажной работой, и тем, кто захочет искать в ней лазейки, будет гораздо легче воспользоваться, чем если бы лимиты оставались выше.
Это внутренние проблемы практической реализации законодательства, касающегося публичных контрактов.
Как работает система аудита в Германии?
Есть ли такой офис, как НКУ, или он организован иначе?
Что касается офиса, то Bundesrechnungshof функционирует как наш NKU, и он организован так же, как и наш, в нем также есть комитет, хотя он назначается немного по-другому, но в основном оба офиса работают одинаково.
Полномочия также аналогичны степени, хотя, конечно, Германия организована на федеральном уровне, поэтому эти суды аудиторов также находятся на уровне государств-членов - в этом отношении их система немного отличается от нашей.
BRH может только проверять федеральные деньги, известные нам как государственные фонды.
Государственные фонды, которые у нас распоряжаются региональными и муниципальными властями, там проверяются федеральными счетными палатами.
Когда дело доходит до их законодательства, оно более прямое, чем наше?
В общем, не хотелось бы проводить сравнение без конкретных данных, тем не менее в некоторых отношениях Германия служит примером, но уж точно нельзя сказать, что она лучше во всех отношениях.
Это потому, что, возможно, у них лучше правоприменение?
Это, конечно, неправда, но опять же, я предпочитаю не делать таких сравнений.
Надо сказать, что даже в стране, которую мы воспринимаем как образцовую, они сталкиваются с целым комплексом проблем.
Если бы это было не так, они бы ничего не выиграли от работы с нашим офисом, не так ли?
Возвращаясь к внутреннему законодательству, что означала поправка к законодательству о государственных контрактах для вашего ведомства, ощущается ли уже ее влияние?
Срок с момента вступления поправки в силу был достаточно коротким, поэтому в нашей аудиторской работе она пока не проявилась.
Поскольку мы проводим аудит постфактум, необходимо учитывать определенную задержку.
Пока мы это наблюдали только в процессе подготовки к будущим проверкам - мы запустили нашу новую систему &quot;обнаружения риска фискальной неплатежеспособности&quot;, с помощью которой мы обработали почти 14 тысяч государственных контрактов, и они были проанализированы - вот где изменения будет ясно видно из-за измененных пределов, скорректированных условий, управляющих некоторыми типами процессов отбора, и т.д.
То есть вы видите в принятии этого закона пользу или, скорее, очередную нагрузку на бюрократическую систему?
Я считаю, что этот закон является шагом в правильном направлении, и я надеюсь, что он будет подтвержден.
Проблема, которая может возникнуть здесь, заключается в том, что закон становится «слишком ограниченным» и не может быть исполнен.
В соответствии с предыдущими правилами проверяемые стороны уже были связаны их поставщиком аудита (например, в случае региональных операционных программ, региональным офисом) с тем, что любое нарушение закона о государственных контрактах означает нарушение бюджетной дисциплины.
Стоит ли в таком случае ограничивать закон таким образом?
Я не думаю, что это путь.
Система должна препятствовать тем, кто хочет атаковать и злоупотреблять ею, но не наказывать тех, кто допускает техническую ошибку, которая не влияет на окончательное решение.
Такая система только усилит давление на бюрократию.
Итак, как мы можем выбраться из этого?
Посмотрим, куда нас заведет этот тупик.
Премьер-министр недавно заявил, что ODS не будет обременять бизнесменов проверками так называемой «Системы Svarc» — что это значит?
Система Svarc запрещена или разрешена?
Закон должен быть прописан так или иначе, и если он что-то запрещает, то даже глава Правительства не может помешать работе его ведомства, которое обязано контролировать и исполнять.
Он может сказать: «Давайте изменим этот закон и ослабим его», но он не может сказать, что мы должны делать вид, что его нет.
Закон о государственных контрактах содержит относительно строгие правила в отношении формальностей, которые необходимо соблюдать, что является правильным способом обеспечения защиты государственных тендеров.
С другой стороны, это трагедия, когда по техническим причинам исключается участник с лучшим предложением.
Закон никогда не будет совершенен, но его применение должно быть справедливым — этого, на мой взгляд, нам не хватает.
Дороги местами гололедицы, но в основном проходимы.
В нескольких местах в Чешской Республике основные дороги покрыты льдом и снегом.
Тем не менее, большинство дорог проходимы, местами требуется дополнительная осторожность.
Карловы Вары
В Карловых Варах сегодня утром дороги были пригодны для движения, хотя местами было гололедица и снег.
Температура упала до пяти-десяти градусов ниже нуля, хотя днем ожидается небольшое потепление.
Снегопад в регионе прекратился, в низинах остался лишь тонкий слой снега.
Однако на хребтах Крусненских гор лежит около 30 сантиметров снега.
По данным местной дорожной службы, в некоторых местах видимость ограничена из-за тумана.
Скоростная автомагистраль R6 и основные дороги в регионе теперь можно использовать без ограничений.
Осторожность, конечно, уместна, например, на некоторых мостах, где поверхность может быть обледенелой и скользкой.
Все второстепенные и третичные дороги также проходимы, включая горные дороги.
На некоторых участках этих дорог могут оставаться заледеневшие и утрамбованные участки снега.
Прежде всего, на более высоких уровнях следует проявлять особую осторожность во время вождения.
Пардубице и Градец Кралове край
По данным Департамента дорог и автомагистралей, на некоторых дорогах в Восточной Чехии может быть опасность гололеда, на больших высотах и в горах может быть слой утрамбованного снега.
Дорожная служба предупреждает водителей о гололеде, который может возникнуть, в частности, на больших высотах в Пардубицком крае.
Гололедица может образоваться вокруг Ланскроуна, Усти-над-Орлицей, Полицкого, Свитави и Высоке Мыто, особенно на второстепенных и третичных дорогах.
Дороги I/43 и I/34 в районе Свитавы прошли химическую обработку.
Снег особенно сильно влияет на дороги в Крконоше и Орлицких горах.
На больших высотах на дорогах вокруг Рыхнова-над-Кнежной и Трутнова лежит уплотненный снежный покров.
В Восточной Чехии день будет в основном ясным или частично облачным и сухим.
Температура воздуха будет от минус трех до плюс одного градуса тепла, в основном со слабым ветром.
Пльзеньский край
Сегодня утром дороги в районе Пльзень можно было использовать, но в некоторых местах требовался дополнительный уход. Водителям следует учитывать погодные условия.
Утро будет морозным, температура колеблется от трех до девяти градусов ниже нуля.
Из-за имеющегося снега и последующего падения температуры некоторые дороги могут быть покрыты льдом.
Водителям следует ожидать местами туман, хотя видимость постепенно улучшится.
Об этом сообщает областная дорожная служба.
По трассе D5 можно проехать практически без ограничений, но дорожные службы рекомендуют проявлять особую осторожность между отметками 80-го и 131-го километров.
Большинство основных дорожных покрытий сухие и незамерзающие.
В южных районах Пльзеньского и Таховского регионов могут быть ледяные пятна.
Второстепенные и третичные дороги мокрые, поэтому на них также могут быть обледенелые участки.
Водителям следует быть осторожными, особенно на менее посещаемых дорогах в Чешском лесу.
Оломоуцкий край
Водителям следует ожидать снежной слякоти на дорогах, если они направляются в более высокие районы Оломоуцкого края.
Это результат химической обработки, проведенной в Червеногорске седло и на пути к Видельскому кризу.
Снежные плуги были вызваны выпавшим за ночь снегом, Шумперкский район, по данным технического обслуживания дороги, выпало около трех сантиметров снега.
В остальных частях области дороги в основном проходимы без ограничений.
«В районе Шумперка на самых больших высотах остались следы снега.
Водителям следует ожидать слякоти в Червеногорском седле в направлении Есеника&quot;, - сообщил сегодня ЦТК диспетчер Шумперской дорожной службы.
Их коллеги из Есеника также совершили ночную прогулку; По их словам, дороги вплоть до самых больших высот теперь чистые и мокрые после химической обработки.
Дороги в Оломоуцком крае можно использовать без ограничений, а в районе Штернберка водители должны быть осторожны в лесных районах, где дороги остались мокрыми.
Усти-над-Лабемский край, Либерецкий край
С сегодняшнего утра снегоочистители сообщили о нескольких труднопроходимых местах в северной Чехии.
Согласно базе данных полиции, помимо некоторых заснеженных мест или участков с ледяной инеем, горная дорога из Телнице в Книнице в Усти-над-Лабемском районе также закрыта.
Температура остается ниже нуля, а дороги, вероятно, останутся снежными и ледяными. Однако в низменностях, особенно на юго-востоке Среднечешской возвышенности, проблем нет, и дороги в основном сухие.
О пробках на дорогах пока не сообщается.
В частности, при ремонте дорог вокруг Штети сообщалось об обледенелых участках.
По словам метеорологов, условия для этого были идеальные — дождь и таяние снега днем, ясная ночь и минусовая температура.
Неблагоприятные условия ожидаются на основных участках дороги I/13 между районами Усти-над-Лабем и Либерец.
Закрытие дороги Телнице-Книнице произошло из-за погнутых ветвей деревьев, которые из-за снегопада придавило до уровня дороги.
Саймон Орнест: На концертах мы хотим слияния позитивной энергии
Как вы относитесь к концу света, который может наступить менее чем через месяц?
Это просто еще один пугал, за который нам нравится цепляться.
Вместе с группой The Tap Tap мы склонны шутить по этому поводу, говоря, что мы, возможно, единственная группа на земле, которая может привлечь достаточно позитивной энергии, чтобы отсрочить или полностью предотвратить конец света.
В декабре вы даже организуете уникальную серию из трех концертов на фоне конца света.
Не могли бы вы дать нашим читателям некоторые подробности об этом?
Это общенациональное мероприятие по сбору средств, которое мы планировали в течение последних двух лет.
Мы решили использовать маркетинговый потенциал конца календаря майя, который состоится 21 декабря в 11:10.
Накануне, 20 декабря, в 21:00 параллельно состоятся 3 концерта в Праге, Брно и Остраве.
Они закончатся примерно в то время, когда остров Кирибати в Тихом океане, опережающий нас на 12 часов, достигнет конца календаря майя.
Кому пришла в голову эта идея?
Изначально, наверное, это была моя идея, позже мы проработали все детали с нашим дизайнером Хонзой Аугустой.
Помимо того, что мы хотим накопить достаточно положительной энергии, чтобы остановить конец света, мы также хотим позволить себе и обществу уделить немного мыслей о состоянии нашей планеты, когда мы однажды передадим ее в руки наши дети.
По случаю конца календаря майя мы также подготовили ряд уникальных предметов, обуви, футболок, сумок и оригинальных ключей от конца света, которые можно приобрести на сайте www.e-tap. cz, чтобы поддержать наше дело.
Группа Tap Tap совместно с другими артистами также записала так называемый гимн против конца света, получивший название «Конец света отменяется».
Его уже хорошо приняли на YouTube, будет ли он фигурировать на концертах по сбору средств?
Конечно, для грандиозного финала, лишь бы конец света не наступил заранее.
Ее будут петь все артисты на всех трех концертах одновременно.
Гимн также прозвучит в уникальной прямой трансляции на Чешском телевидении.
Слова были написаны, а роль Иисуса в видеоклипе исполнил Томас Ханак, поет в нем и Шиндл Х...
Как получилось, что вы с ними поработали?
Мы также сотрудничаем с другими деятелями чешской культурной жизни, организуя множество благотворительных мероприятий и концертов...
Мы стараемся вовлечь их в эти проекты.
Оказывается, большинству из них интересно и нравится работать с нами.
На что пойдут доходы от концерта против конца света?
Оснащение доступного для инвалидных колясок образовательного центра Studeo, который существует уже шестой год, в сотрудничестве с ассоциацией граждан Tap из Едлицкого института для инвалидов.
Репетиторы регулярно приходят, чтобы провести время со студентами Jedlicka Institute и провести мероприятия, которые им нравятся и интересны.
У самих студентов нет средств на содержание репетиторов, поэтому мы пытаемся обеспечить их таким образом.
В рамках строительного проекта в Едлицком институте планируется отдельное здание, в которое мы можем переехать вместе с этим проектом.
На каждом концерте выступают несколько групп и артистов.
Как вы их выбираете?
Мы постарались составить программу, говорящую для всех возрастов, в том числе и для детей.
Например, в Праге появятся Chinaski, Support Lesbiens, Illustratosphere с Дэном Бартой, The Tap Tap, Мариан Банго и Иржи Сухи.
Дополнительную информацию можно найти на сайте www.kpks.cz.
Планируете ли вы еще какие-нибудь «напыщенные мероприятия» в будущем?
В мае мы впервые выступим на Пражской весне, так что обязательно подготовим хороший состав с интересными гостями.
В следующем году мы хотели бы сыграть в Чешском национальном доме в Нью-Йорке, и лично я, поскольку мы будем в США, хотел бы сыграть в Вашингтоне и Чикаго.
Ваши международные планы не скромны; вы уже выступали, например, в Мадриде, Брюсселе, Лондоне и Москве.
Тем не менее, The Tap Tap — это группа, состоящая из людей с ограниченными возможностями.
Как вы справляетесь с этими поездками с точки зрения логистики и организации?
Это не так страшно, как может показаться сначала.
У нас пятеро участников в электрических инвалидных колясках, которые нужно перевозить в багажном отделении; мы должны также, конечно, возить с собой много багажа и ящиков с инструментами...
Тем не менее, до сих пор мы справлялись с этим без каких-либо проблем, CSA и British Airways были хорошо подготовлены для нас, настолько, что иногда я был весьма удивлен.
Даже в Москве, из которой мы только что вернулись, все прошло гладко.
Благодаря этим международным поездкам у вас будет возможность сравнить конкретные проблемы доступности, отношение общества к инвалидности и так далее.
Каковы ваши впечатления?
После Мадрида, Люксембурга, Лондона и других мест, где все работает лучше, чем здесь, мы только что убедились, что на Востоке все еще только начинается.
По сравнению с Прагой Москва довольно труднодоступна; там по-прежнему необычно, чтобы человек в электрической инвалидной коляске самостоятельно передвигался по центру города.
Очевидные вещи вроде приоритета инвалидных колясок в лифтах там не обыденны.
К счастью, и там появляются объединения граждан, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с инвалидностью.
А с другой стороны, в чем мы еще отстаем от более передовых стран?
Есть много вещей, в которых мы еще отстаем...
Важно отметить, что улучшение текущей ситуации всегда зависит от усилий пострадавших людей.
В Лондоне и Мадриде для людей с серьезными физическими недостатками совершенно естественно самостоятельно находиться на публике, и они могут пользоваться туалетами, ходить в музеи или куда угодно...
Там реже большие группы людей с ограниченными возможностями принимают активное участие в общественной жизни, в этом отношении с The Tap Tap мы на шаг впереди!
Общественное уважение или доступность — это одно, но только когда мы сможем стать известными спортсменами, художниками, актерами, политиками или юристами, все действительно начнет меняться.
Пока есть только исключительные случаи, люди волевые.
Группа Tap Tap в настоящее время очень популярна, но давайте оглянемся на несколько лет назад, что побудило вас создать ее в 1998 году?
Я начал свою работу репетитором в Jedlicka Institute, где меня окружало много молодых людей, которым было интересно что-то делать.
Так как я сам музыкант, в том числе играю на саксофоне, я с коллегой организовал музыкальный клуб.
Со временем, как говорит наш модератор Ладия Ангелович, это немного вышло из-под нашего контроля (смеется).
Ваша популярность пришла только в последние несколько лет, или я ошибаюсь?
Это правда, что нам помогло установление связей с известными певцами, а также наша активная работа по продвижению группы.
Мы поняли, что работа, которая продолжается незаметно, может быть такой, как будто ее никогда и не было.
Благодаря средствам Европейского Союза мы можем позволить себе даже высококлассных репетиторов, оборудование и так далее.
Было ли вашей целью поднять The Tap Tap на такие высоты?
С самого начала я чувствовал, что есть возможность сделать что-то немного по-другому.
Шоу-бизнес наполнен вещами, где одно подражает другому.
Это по-своему логично; все новое воспринимается нерешительно и занимает много времени.
Вещей, которые уникальны, немного и они редки, но я осмелюсь утверждать, что Tap Tap — одна из таких вещей.
Первое впечатление человека при встрече с вами - это, конечно, жалость - это естественная реакция...
Но эта жалость просто напрасна, потому что инвалиды – это не брошенные и страдающие существа, которых нужно жалеть.
Это люди, которые могут полноценно жить и цвести, если, конечно, у них есть для этого подходящие условия.
Я говорю, что когда у человека с инвалидностью что-то получается, это прогресс не только для него, но и для общества в целом.
Помогла ли вашему успеху и ваша твердая рука лидера, как предполагают многие?
Если мы хотим добиться первоклассной работы, мы должны быть бескомпромиссными во многих вещах и требовать определенного уровня дисциплины.
Я думаю, этого следует ожидать.
Некоторые люди приходят к нам с романтической идеей и витают в облаках, а когда узнают, что им нужно два раза в неделю ходить на репетиции, посещать репетиции и терпеть много времени в поездках на концерты, их энтузиазм быстро улетучивается. .
Так это работает везде, с каждой группой, которая хочет работать и чего-то добиваться.
В настоящее время группа Tap Tap насчитывает двадцать участников.
Сколько из них присутствовало в начале 1998 года?
Только одна, Леди Ангелович.
Мы открытая группа, люди приходят и уходят, это неизбежно.
Те, у кого есть интерес и драйв, всегда найдут нашу дверь открытой.
Событие происходит за день до ожидаемого конца света, в четверг 20.12.2012 с 21:00.
Площадками станут Praha Incheba, Brno Fleda и Ostrava Plynojem, где выступят 12 групп и другие музыканты из Чехии.
Все три города будут объединены телевизионной связью в конце вечера для совместного исполнения гимна The Tap Tap «Конец света отменен».
Целью концерта является сбор средств для оснащения многофункционального учебного центра STUDEO, доступного для инвалидных колясок, в Jedlicka Institute в Праге в размере 25 миллионов чешских крон.
Плата за вход на концерт 400 крон, дети до 12 лет проходят бесплатно, билеты в продаже в Bohemiaticket.
Польша и космос.
На прошлой неделе совет министров Европейского космического агентства принял Польшу в качестве двадцатого члена агентства, став второй страной из бывшего Восточного блока (после Чехии, которая стала полноправным членом ЕКА 12 ноября). 2008).
Польша начала тесное сотрудничество с ЕКА в 1994 году и в последующие годы участвовала в ряде проектов агентства.
Конечно, путь Польши в космос начался намного раньше.
Польские ученые посвятили свое время космическим полетам еще до Второй мировой войны, но не всегда встречали понимание.
Я вспоминаю, например, лекцию А. Штернфельда в Варшавской астрономической обсерватории, который 6 декабря 1933 г. изложил идеи своей новаторской работы «Выход в космос».
Мысли молодого инженера (1905 г.р.) оставили аудиторию равнодушной, и годы спустя Штернфельд вспомнил, что только доктор Ян Гадомский проявлял интерес к его работе.
В 1934 году за свою работу «Выход в космос» Штернфельд получил во Франции премию Роберта Эно-Пельтери и Андре Луи Хирша.
Вышеупомянутый д-р Ян Гадомский (1899 - 1966) позже стал активным популяризатором астрономии и космонавтики.
Он опубликовал сотни статей в польских журналах и написал серию книг по этим научным предметам.
Гадомский стал всемирно известным популяризатором космонавтики, и его вклад был особенно отмечен, когда его именем был назван кратер на обратной стороне Луны.
В 1925 году в Польше уже была построена дрезина, которую предполагалось оснастить ракетным двигателем.
К сожалению, ни автор проекта, ни детали проекта неизвестны.
Непонятно даже, предназначалась ли ракета для запуска дрезины или для ее замедления.
Информация об этом железнодорожном полотне известна только из статей в прессе того времени.
В 1933 году польская артиллерия начала использовать летающие бомбы.
Исследование было проведено Отделом технологий вооружений в сотрудничестве с профессорами Мечиславом Вольфке и профессорами Густавом Мокшицким.
Из документов видно, что исследования перешли в стадию практических испытаний.
Конечно, наступление немецкой армии прервало исследования.
В 1937 году в отраслевой прессе появилась концепция фотоэлектрической самонаводящейся ракеты конструкции инженера Рогозинского, а в следующем году появилась «Ракета» — воздушная торпеда и летающая ракета-бомба, автором которой является Леливы-Кривоблоки.
Оба проекта предназначались для боевого применения ракетных двигателей.
Непосредственно перед войной все проекты военного применения ракетных технологий курировались Временным научно-консультативным советом (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Правление было назначено в 1937 году, но после двух лет деятельности его деятельность прекратилась с началом войны.
Дальнейшие работы, посвященные космонавтике, появились в польской прессе после войны благодаря Польскому обществу космонавтики (Polskie Towarzystwo Astronautyczne).
Первое упоминание о компании фигурирует в ноябрьском номере журнала «Проблемы» за 1954 год, в котором четыре подробные статьи посвящены космонавтике.
В одном из них профессор Суботович предлагает создать компанию, которая посвятит себя космонавтике.
В то время уже разрабатывались проекты искусственных спутников, и было ясно, что космические исследования — это зарождающийся сектор.
С начала 1956 года Польская астронавтическая компания (PTA) добивалась вступления в Международную федерацию астронавтики (основана в 1951 году), и к осени PTA уже стала полноправным членом.
В следующем году первый председатель ПТА Казимеж Заранкевич (1902–1959) был назначен заместителем председателя Международной федерации астронавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года PTA сыграла значительную роль в успешной разработке метеорологических ракет RM (Rakieta Meteorologiczna), которые стали первой польской ракетой, позволяющей проводить научные исследования.
Первая модель РМ-1 была построена в 1957 году, а первый пуск состоялся 10 октября 1958 года.
Ракета с потолком 1800 метров имела длину около 80 см и весила чуть менее 5 кг.
Позже была построена усовершенствованная версия РМ-1А, а летом 1959 года были начаты пусковые испытания двухступенчатой ракеты РМ-2 в Бледовской пустыне.
Ракета имела длину 1,4 метра и весила примерно 11,5 кг.
Дальнейшее развитие модели предназначалось для реальной научной работы — ракета РМ-34 должна была достигать дальности полета 14,5 км и ставить задачу наблюдения за высотным ветром.
Разумеется, в 1962 г. дальнейшие исследования были остановлены.
Преемником ракеты типа РМ стала ракета «Метеор-1», разрабатывавшаяся с 1962 по 1965 год.
Ракета была спроектирована как двухступенчатая, общей длиной 510 см и стартовой массой 32,5 кг.
Были разработаны три модели (обозначенные как «Метеор-1А», «-1Б» и «-1С»), которые отличались наличием помещения для научной аппаратуры.
В ракете «Метеор-1А» было доступно 0,4 литра, в «Метеоре-1В» — 0,34 литра, а в «Метеоре-1С» — 0,62 литра.
Максимальная высота для всех трех моделей составила 37 км.
В период с 1965 по 1968 год в Авиационном институте велась разработка «Метеора-2», первые пусковые испытания которого состоялись в октябре 1970 года.
Ракета «Метеор-2» имела стартовую массу 380 кг и была способна поднимать полезный груз массой 10 кг на высоту около 60 км.
Впоследствии были построены модели «Метеор-2Н» и «Метеор-3».
Следует упомянуть вступление Польши в КОСПАР (Комитет по космическим исследованиям) в 1960 году, а также назначение национального совета КОСПАР двумя годами позже.
Польша также участвовала в космической программе «Интеркосмос» по космическим исследованиям на советских искусственных спутниках, а в 1978 году польский летчик Мирослав Гермашевский стал вторым интеркосмонавтом после Владимира Ремкова.
Отмена законодательства об общественных работах не является решением.
На прошлой неделе Конституционный суд отменил закон об общественных работах.
Резолюция вызвала оживленную общественную дискуссию.
Безусловно, будет интересно взглянуть на этот вопрос с более широкой точки зрения.
Либерально ориентированные финансовые системы в ЕС, как и в глобализованном мире, основаны на принципе нерегулируемой экономической конкуренции.
Его действие заключается в том, что отдельные финансовые субъекты и национальные экономические системы находятся в состоянии перманентного конфликта между собой.
Причина — принцип свободной торговли и свободного, совершенно нерегулируемого движения частного капитала вместе с неконтролируемой финансовой спекуляцией.
Из-за значительных различий в стоимости рабочей силы (зарплаты) существует давление на цены.
Исходя из этого, следует понимать, что, когда поставщик пытается конкурировать в коммерческом тендере, импортируя дешевые товары, «выдергивают ковер» из-под цен конкурентов, чтобы захватить большую долю рынка и, таким образом, увеличить свою собственную. прибыль.
В более широком масштабе это означает, что большинство предприятий должны перенести производство за границу, дешево импортировать из-за границы или закрыться. Результатом является высокий уровень безработицы в странах, где стоимость рабочей силы высока по сравнению с другими экономиками.
Поскольку частный капитал не связан социальной ответственностью, а, следовательно, и безработицей, которую он порождает, социальные издержки, которые несет государство, неизбежно должны увеличиваться.
Вся ситуация усугубляется полным нежеланием предпринимателя платить налоги, которые уменьшали бы экономический и социальный ущерб, причиняемый в погоне за прибылью.
Ситуация настолько известна, что нет необходимости в реальных статистических данных.
Беспощадная практика частного капитала создает особые экономические ситуации, когда государство в этих странах вынуждено вступать во взаимную конкуренцию, стремясь искусственно снизить социальный уровень собственных граждан для привлечения иностранных инвестиций.
Другими словами, правительства делают ставку на своих граждан из-за частного капитала, игнорируя при этом падение социальных стандартов.
Это происходит главным образом в поправках к действующему законодательству.
Цель состоит в том, чтобы экономически заставить внутреннее население принять цены, диктуемые частным капиталом, особенно в отношении заработной платы.
С одной стороны, эта экономическая система принуждения в случае длительной безработицы, с другой, ограничивала права работника на рабочем месте.
Это порождает растущую бедность и увеличивающуюся пропасть между бедными и богатыми.
В Германии уже существует множество пунктов раздачи еды для бедных, которые не в состоянии прокормить себя на собственную заработную плату.
Число этих людей уже исчисляется миллионами.
Во имя повышения конкурентоспособности немецкой экономики обычно бывает так, что правильно занятые люди получают такую заработную плату, что государство должно довести ее до минимальной заработной платы.
Именно такой скандал вскрылся в случае с вспомогательным персоналом в Бундестаге.
Меры жесткой экономии для всех южных государств ЕС, несомненно, приведут к той же ситуации, когда катастрофическое падение уровня жизни вынуждает людей эмигрировать, как это было в 19 веке, или влачить существование на нищенские зарплаты на грани общества в надежде, что в стране в конечном итоге появятся иностранные инвестиции.
В этот момент мы должны спросить, откуда это может взяться?
Если она будет исходить из других стран ЕС, то бедность перемещается из одной страны в другую, или ее не будет вообще, потому что китайская, индийская, бразильская, турецкая, марокканская, египетская и африканская рабочая сила все еще находится на дробном уровне. европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации постоянно утверждают, что государство не может участвовать с капиталом в своей собственной экономике и что контролируемая экономика ведет к экономическому краху.
Частный капитал жестоко настаивает на том, что государство не должно вмешиваться в экономику.
В этой связи мы должны спросить себя, не имеет ли частный капитал никакого влияния или же он действительно руководит политикой, а тем самым и всей страной, в своих корыстных целях.
Здесь ответ должен быть да.
Доказательством является существование почти всемогущего и во всех государствах вездесущего лобби.
В результате получается безвыходное положение, проявляющееся через коррупцию, взаимовыгоду и законодательство, где почти все преступно, но ничего не наказуемо.
В Германии дело обстоит так, что государственные министерства из-за отсутствия финансовых средств поручают составление законов частным юридическим фирмам, которые в основном связаны с промышленностью.
Затем эти законы утверждаются в Бундестаге.
Реальная власть исходит не от народа, как утверждают конституции западного образца, а от сильных финансовых организаций, которые заботятся о своих интересах.
Ясно, что либерально ориентированные демократии сейчас быстро достигнут ситуации, описанной Аппианом в его работе о кризисе римской республики во времена Цезаря и Помпея: сила.
Взяточничеством, незаконным получением выгоды, а также камнями или мечами.
Взяточничество и коррупция были распространены и беспрепятственно, и люди будут голосовать за результат, который был куплен» ... «принципиальные люди не баллотировались на должности, поэтому однажды весь разгром означал, что государство восемь месяцев провело без консулов. «…» На самом деле шли разговоры о том, что единственным выходом из этой ужасной ситуации является самодержавие, и избирать нужно энергичного человека». Аппиан имел в виду Помпея, но именно Цезарь навсегда сменил демократию на самодержавие.
Вывод, как и в древности, нынешнее общество построено на беспринципных стремлениях к личной выгоде без оглядки на интересы общества в целом.
Частный капитал в его нынешнем состоянии не способен понять интересы общества в целом.
В результате сейчас, как и тогда, беспрецедентный упадок элиты без каких бы то ни было попыток более глубоких реформ.
Поэтому причину подъема фашистского и коммунистического режимов следует искать в ошибочной либерализации экономической системы в 19 и 20 веках.
Нынешнее положение дел, когда мы рассматриваем кончину этих систем в пользу либерализованной демократии как интермедию, может ожидать следующего цикла.
Особо катастрофическая реальность заключается в том, что нынешняя элита полностью игнорирует потенциальные потери сотен тысяч жизней, гуманитарные и социальные катастрофы, свидетелями которых мы уже являемся, а также преступления против человечества, с которыми мы знакомы из древней и новейшей истории. .
Отмена закона об общественных работах — это не ответ, по крайней мере, в долгосрочной перспективе.
Под давлением экономической конкуренции, как на международном уровне, так и в Европе, правительство Чешской Республики будет вынуждено искать пути снижения уровня жизни населения.
Таким образом, эта закономерность является системной.
Для решения этой проблемы проводятся целенаправленные политические и социальные реформы, усиливающие участие государственного капитала в экономике, усиливающие влияние народа на государство и ослабляющие монополию частного капитала над обществом в пользу государства.
Израиль: Лаборатория Хаоса.
«Ничто не происходит от насилия и никогда не могло быть» из «Хрупкого» Стинга, где один из главных куплетов припева звучит так: «Чтобы мы не забыли, насколько мы хрупки».
«Если бы мои сыновья не хотели войны, ее бы не было», — сказала умирающая Гутле Шнаппер, жена Майера Амшеля Ротшильда в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала бурную реакцию.
Некоторые поддерживают Израиль, утверждая, что он имеет право на самооборону, а палестинцев изображают террористами, в то время как другие поддерживают палестинцев, заявляя о расизме со стороны израильского государства, заявляя, что против палестинских арабов совершается геноцид, и что Израиль является террористическое государство.
Я не хочу в этих повторяющихся периодических волнах убийств останавливаться на том, кто преступник, а кто жертва, ведь сегодняшние жители Израиля, включая самоуправляющиеся территории, родились в нынешней политической ситуации, и не пережил начало насилия.
Я хотел бы предложить читателям заглянуть за кулисы, посмотреть, кому больше всего служит эта 95-летняя напряженность (начиная с декларации Бальфура в ноябре 1917 года) на этом маленьком клочке земли на Ближнем Востоке.
Одни мои мысли подкреплены имеющимися историческими фактами, другие вытекают из собственного понимания того, кто, то есть какая группа людей является основным источником событий в современной истории.
История человечества в первую очередь связана с борьбой за власть.
В каждую эпоху мы можем найти Александра Македонского или Наполеона.
Не столь очевидно, были ли это люди, самостоятельно избравшие свой путь, или же за их троном стоял кто-то, направлявший их действия к заранее рассчитанной цели.
Мы должны признать, что живем во времена, когда мировое богатство сосредоточено в руках нескольких человек, и что такая концентрация богатства и силы, которую оно излучает, не может произойти в течение жизни одного поколения.
Среди этих астрономически богатых семей выделяется одна, которую можно было бы считать кукловодами (стоит ли над ними кто-то еще, я не уверен, но не исключаю) - Ротшильды.
О них мало что написано.
По вполне понятным причинам.
Первое информационное агентство (Рейтер) они купили в 90-х годах 19 века, чтобы не допустить, чтобы их имя было связано с деяниями высокой преступности, которые возникали на их фоне и которые всегда означали закрепление власти, увеличение богатства или и то, и другое.
Они владеют контрольным пакетом акций практически каждого центрального банка мира, а против стран, где они не владеют, либо ведут, либо готовятся к войне (до нападения на Афганистан это было 7 стран, после Ирака - 5 , после свержения Каддафи 4 остался, а тем временем Россия подчинила свой центральный банк правительству России).
Тот, кто пытался бросить вызов этой семье, погиб.
Авраам Линкольн отказался возобновить Ротшильдскому банку Америки статус центрального банка, а во время Гражданской войны он начал выпускать собственные (то есть государственные) деньги и был убит в 1865 году в театре.
JFK начал выпускать свои собственные деньги и хотел закрыть ФРС (Федеральную резервную систему) и был убит в 1963 году, конгрессмен Луи Макфадден был отравлен в 1936 году после того, как намеревался подать в суд на ФРС за то, что он вызвал Великую депрессию 1929 года.
Их жажда мировой власти привела в 1859 - 1871 годах к формулировке плана трех мировых войн лидером масонов 33-й степени Альбертом Пайком.
Первая война должна была убрать крупные монархические государственные органы в Европе, вторая — убрать колониальное господство, особенно из Великобритании, а третья — сократить население земного шара до 0,5 — 1 миллиарда человек (этого количества рабов хватит на их комфорт и роскошь, и не израсходует так много ресурсов), создание единой универсальной веры (экуменизм лишь закуска к этому решению) и, наконец, захват абсолютной власти.
Метод, который использует группа богатых семей во главе с Ротшильдами, заключается в разжигании кризисов с последующим предложением решения (order ab chao - порядок из хаоса).
Эти решения, однако, ложны и всегда ведут к худшему положению (см. создание ФРС, чтобы не повторился кризис 1907 года).
Таким образом, успев убить в Сараево наследника австро-венгерского престола Фердинанда Габсбургов, тем самым развязав Первую мировую войну, они большевистской революцией разрушили царскую Россию.
Первая мировая война закончилась внезапно, необоснованно в военном и экономическом отношении, капитуляцией Германии (война больше не понадобилась для уничтожения царской России), а центральноевропейские державы Австро-Венгрии впоследствии были демонтированы.
Чтобы облегчить развязывание Второй мировой войны, они позволили банкирам и политикам создать латентную конфликтную ситуацию, взвалив на Германию огромные военные репарации, тем самым подав радикальный пример обнищавшим массам, оставалось только ввести достаточно убедительного виновника и лидером с простым решением, а также создание многорасовой Чехословакии с сильным немецким меньшинством, чтобы играть, и действительно играла, роль пятой колонии, как только война была разожжена.
В конце 19-го века Ротшильды спровоцировали создание сионистского движения, одна из ветвей которого стремилась создать еврейское государство, ища район исторической Иудеи, Иерусалим, чтобы сделать его столицей (Возвращение в Сион).
Упомянутая выше Декларация Бальфура легла в основу массовой иммиграции евреев в Палестину, где начались первые конфликты с местным арабским населением.
Теракты происходили с обеих сторон.
Разразилась Вторая мировая война, и то ли Гитлер сорвался с поводка, на котором его держали международные банкиры, то ли все его действия были частью плана, определить трудно, тем не менее страдания европейских евреев в созданных концлагерях фундамент для принятия миром еврейского государства.
Израиль был официально образован в 1948 году, и так же, как военные репарации за Вторую мировую войну были возложены на Германию, провозглашение Государства Израиль стало очагом третьей войны.
Если международные банкиры преуспеют, еврейская нация, как и вторая, станет жертвой на передовой, теперь вместе с арабским — или, в более общем смысле, мусульманским — населением Ближнего Востока.
Израиль похож на огромную лабораторию, источник раздора и хаоса не только внутри страны, но и на международном уровне (только посмотрите, как сильно люди расколоты на сторонников и противников Израиля).
Кто преступник, а кто жертва в палестино-израильском конфликте, где несправедливость порождает несправедливость в бесконечном цикле насилия, а все началось с жадности немногих и их жажды мировой власти?
Здесь мы должны проводить различие между населением Израиля в целом и его лидерами, потому что, как это происходит здесь, международные банкиры предлагают свой выбор кандидатов, за которых люди могут голосовать.
Нынешний премьер-министр Израиля Нетаньяху «ястреб» — типичный пример фашистского политика, лояльного международным банкирам, который делает все, чтобы спровоцировать войну с Ираном, который, благодаря его членству в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан, ...) ведут к большей угрозе глобального конфликта, а через свой контроль над Ормузским проливом, по которому должно плыть 20% мировой нефти (ширина канала всего 2 мили), к уничтожению мировой экономики.
В каком свете стоят слова, сказанные Дэвидом Рокфеллером в 1994 году: «Все, что нам нужно, это крупный кризис, и народы примут Новый мировой порядок».
Новый мировой порядок в их глазах — это порядок господина и раба.
Мир, где остальное человеческое население служит роскоши горстке финансовых аристократов.
Мир, где каждому новорожденному вживляют чип, что делает их существование полностью порабощенным.
«Он также заставил всех, малых и великих, богатых и нищих, свободных и рабов, сделать начертание на правую руку свою или на чело свое, так что никто не мог ни покупать, ни продавать, если не имел начертания, которое есть имя зверь или число имени его.
Если у кого есть разум, пусть вычислит число зверя,
ибо это мужское число. Его число шестьсот шестьдесят шесть».
Арго: Когда дела пойдут плохо, позвони в Голливуд.
В ноябре 1979 года толпа протестующих студентов-исламистов захватила американское посольство в Тегеране и взяла в заложники 52 дипломата.
Их должны были выпустить в обмен на свергнутого шаха Мохаммада Резу Пехлеви, бежавшего после революции в США, которые фактически несколько десятилетий поддерживали его режим.
Для американской администрации ситуация не предлагала положительного решения — она не могла выбросить шаха за борт, потому что это серьезно подорвало бы доверие других стран-союзников.
Освобождения заложников в Иране, где революция привела к установлению теократического режима, добиться не удалось.
Это был удар по престижу Соединенных Штатов, который позже усугубился фиаско попытки освободить заложников силой.
Заключенные дипломаты были наконец освобождены через 444 дня после переговоров при посредничестве правительства Алжира.
Их испытание вызвало волну солидарности и антииранских настроений дома.
Разгром в Иране значительно повлиял на поражение Джимми Картера от Рональда Рейгана на президентских выборах 1980 года.
В фильме «Арго» режиссера Бена Аффлека рассказывается об одном эпизоде этой истории, принесшей Америке маленькую победу.
Незадолго до захвата посольства сбежали шесть сотрудников.
После некоторых перипетий они оказались в резиденции канадского посла.
ЦРУ в сотрудничестве с канадскими властями удалось вывезти их из Ирана, чему способствовала экстравагантная история прикрытия — они уехали по канадским паспортам в качестве членов съемочной группы, занимавшейся разведкой мест для съемок научно-фантастического блокбастера.
Сочетание жанров
План, разработанный экспертом по «эксфильтрации» Тони Мендесом, требовал помощи Голливуда.
Чтобы в эту историю поверили, о кинопроекте писали в специализированных журналах, устраивали пресс-конференции, а у фиктивной продюсерской компании был реальный офис.
Подробности операции долгое время держались в секрете; фильм основан на воспоминаниях Тони Мендеса.
Фильм Аффлека представляет собой своеобразный микс жанров.
С одной стороны, это реалистичный остросюжетный политический триллер, и в то же время «капер-кино», с маленькими победами и обманом — другим примером может послужить «Одиннадцать друзей Оушена».
Настроение в фильме чередуется - с одной стороны, острые кадры в документальном стиле в Тегеране (в заглавии показаны знаковые фотографии из новостей того времени, относящиеся к одним и тем же событиям, изображенным в фильме - больших различий нет).
С другой стороны, более легкие отрывки из Голливуда, приправленные иронией и небольшим преувеличением.
Затем идут сцены из штаб-квартиры ЦРУ и других агентств — мужчины в костюмах обсуждают ситуацию за столами заседаний, в офисных коридорах, по телефону…
Бен Аффлек сумел перезапустить свою карьеру в экстраординарном стиле.
Высмеиваемый актер стал уважаемым режиссером, и его игра больше не вызывает иронических комментариев.
«Арго» — его третий фильм на большом экране после мрачного криминального фильма «Унесенные, детка, унесенные» (2007) и триллера «Город» (2010).
Это также первая картина Аффлека, действие которой происходит не в родном городе режиссера, Бостоне.
Атмосферное ощущение в разных местах - одна из характеристик, благодаря которым его ранние фильмы превзошли голливудские стандарты.
Аффлек показывает это в «Арго», где Тегеран «представлен» Канадой.
Лучшие сцены фильма происходят на улицах, в реконструкции реальных событий — начальная сцена осады посольства впечатляюще ясна, вызывая одновременно чувство растерянности и удивления, которые нахлынули, когда история внезапно берет свое начало. поворот.
Подобный эффект достигается Аффлеком и его командой в фиктивных сценах (фальшивый посох на Тегеранском базаре).
Слишком много действий в слишком многих местах
Режиссеру пришлось столкнуться с тем, что рассказываемая история не предлагает много захватывающих сцен для фильма.
То немногое, что есть, хорошо проработано, с редкими приукрашиваниями к реальности - не все так изящно выходит (сцена, где надвигающийся кризис в аэропорту Тегерана предотвращается телефонным звонком в Америку, после чего следует погоня на взлетно-посадочная полоса кажется довольно надуманной).
Слабость Argo — его расхождение, возникающее из-за необходимости показывать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман очень обаятельно играют роли голливудских ассистентов; их персонажи заслуживают большего места, и они далеко не единственные в этом фильме.
Фильм Аффлека немного теряет драматизм, это фильм, который можно смотреть с разумным интересом, его постановка и ретро-стиль напоминают триллеры 70-х.
Не особо завораживает.
Как напоминание об особых путях истории и свидетельство того, насколько преувеличены взгляды на всемогущие, все контролирующие секретные службы, это сойдет.
Правила надувания воздушных шаров, бананов и цирка
Сервер www.bankovnipoplatky.com, ежегодно публикующий опрос о самом абсурдном банковском обвинении, решил объявить конкурс на «самое абсурдное постановление или предложение от ЕС».
«Нас подтолкнула последняя история о том, что ЕС планирует взять на себя 40-процентную квоту женщин на руководящих должностях крупнейших компаний Европы», — сказал «Право» организатор опроса Патрик Нахер.
Среди последних названных нелепостей, например, недавнее решение Европейского суда об унификации страховых взносов для мужчин и женщин.
До сих пор женщинам отдавалось предпочтение в ценах на страхование жизни, потому что они представляют меньший риск для страховщиков.
«Другие невероятные идеи из ЕС могут быть выдвинуты кем угодно до конца года.
Фактическое голосование будет проходить до конца февраля 2013 года», — сообщил Нахер.
Среди спорных правил ЕС можно назвать обязательное добавление биоингредиентов в топливо, что, следовательно, наносит вред окружающей среде, запрет на надежные ртутные термометры только потому, что они содержат относительно небольшое количество токсичного вещества, или правила по размеру куриных клеток, что значительно подняло цены на яйца в этом году.
Запрет на использование термина «намазываемое масло» и изъятие из продажи классических лампочек ранее подвергались критике.
Бананы первого сорта должны быть размером 14 сантиметров.
Аппарат Союза часто принимает решения под давлением той или иной коммерческой или промышленной лоббистской группы, чьи требования в Брюсселе обычно отстаивают интересы государства или группы государств (так же, как Чехия продвигает требования своих банков под угрозой быть наложил вето).
Интересы лобби заключались, например, в том, чтобы бананы самого высокого качества в ЕС были размером не менее 14 см и не должны были иметь «аномальную кривизну».
Европейская комиссия защищалась, говоря, что она только гармонизирует существующие разрозненные национальные стандарты, что усложняет торговлю.
Нормы, касающиеся фруктов и овощей, уже были смягчены ЕС, несмотря на противодействие некоторых государств, ссылающихся на пищевые отходы, вызванные существующими директивами.
Одним из возможных призеров в опросе может стать прошлогоднее постановление ЕС, согласно которому надувные воздушные шары должны продаваться с предупреждением о том, что дети до 8 лет не могут надувать их без присмотра родителей.
Здесь ЕС указал на американское исследование, которое показало, что среди других игрушек воздушные шары являются одной из основных причин удушья детей.
Аналогичное ограничение теперь распространяется на детей младше 14 лет, использующих воздуходувки для вечеринок.
Странные идеи рождаются и дома
Довольно абсурдным является правило, касающееся отдельных европейских чиновников - все в ЕС, занимающие официальный пост, не могут использовать термин Македония, поскольку это является чувствительной темой для Греции, а вместо этого аббревиатуру БЮРМ (бывшая югославская Республика Македония). должен быть использован.
Сервер Bankovnipoplatky.com в сотрудничестве с Ассоциацией либеральных экономистов Laissez Faire также номинировал, помимо вышеупомянутых нелепостей, например, постановление Союза об объеме запасов продовольствия, хранящихся в государстве-члене ЕС.
В ЕС оговорены максимальные объемы продовольственных товаров, которые могут находиться в пределах ЧР на день нашего вступления в Союз.
После этого Чешская Республика превысила, например, разрешенный объем грибных консервов, что повлекло за собой высокий штраф.
Организаторы опроса также были впечатлены идеей платить определенным странам, потому что у них нет береговой линии, или предложением о выделении финансирования для запроса на финансирование.
Однако эти идеи исходили не из Брюсселя, а из Праги.
«Мы инвалиды, потому что у нас нет моря.
Мы просим Европейский Союз о возмещении», — заявил еще осенью 2004 года министр сельского хозяйства Ярослав Палас (CSSD).
Его аргумент заключался в том, что был хороший урожай зерновых, а из-за так называемых выкупных интервенций склады государства были переполнены и были вынуждены экспортировать.
Чехия находится дальше от порта, поэтому, по мнению Паласа, ЕС должен платить нам сотни миллионов евро.
Еврокомиссия наконец пошла навстречу ЧР, организовав тендер на закупку зерновых из стран, не имеющих выхода к морю.
Финансирование для субсидирования запросов на финансирование было предложено иностранцам министром Министерства регионального развития Павлом Немец (US-DEU), в частности, это предназначалось для подачи запросов на финансирование из Брюсселя.
ЕС: Странное законодательство – исключение
Регулирование вполне может стать объектом критики среди государств-членов, но усилия ЕС по регулированию, более эффективной работе и развитию всего Союза заслуживают признания, по мнению ряда экспертов.
Более важным вопросом, по мнению экспертов, является привлечение средств ЕС на проекты, которые почти не имеют ничего общего с укреплением европейской интеграции, но которые были протолкнуты государствами-членами на заседании по бюджету.
Эмоции вспыхивают среди чехов, когда ЧР, как и другие страны Союза, должна бороться в Брюсселе за право особой маркировки своих традиционных продуктов, что ей не всегда удается.
Чехи в течение шести лет боролись с немцами и австрийцами, чтобы защитить маркировку своего Olomoucke tvaruzky, однако tuzemsky ром, традиция которого восходит здесь к 19 веку, был вынужден производителями переименовать tuzemak.
Наименование рома может быть дано только продуктам, перегоняемым из тростникового сахара, а не из сахарной свеклы.
В официальный список зарегистрированных продуктов ЕС добавлены карловарские вафли, погорелицкий и требонский карп, хмель Zatec, наряду с всемирно известными сырами фета и горгонзола, немецким марципаном из Любека и пармской ветчиной.
Штамп защиты ЕС также может быть с гордостью установлен на пардубицких пряниках и трубочках Горицкого.
Люди хотят, чтобы я спас республику, но я любитель, — говорит Окамура.
Сенатор, как человек решает, что хочет баллотироваться в президенты?
Дело не в том, что я сенатор или президент.
Если бы у нас в стране все работало без проблем, то я бы не баллотировался ни на какой пост.
Я не могу больше смотреть, как страну последние двадцать лет грабят, что там бродят воры, а у людей повышаются налоги и пенсионный возраст.
У меня не было амбиций стать политиком.
Однако когда я вижу что-то, что мне не нравится, я пытаюсь найти решение, чтобы изменить ситуацию.
Поскольку мне уже исполнилось сорок, и я самостоятельный беспартийный человек, у меня нет другого выбора, кроме как баллотироваться в сенаторы или в президенты.
Вы уже добрались до Сената, но вскоре после этого отправляетесь в Замок.
Не отворачиваетесь ли вы от тех, кто голосовал за вас при этом?
Я все время говорил, что буду бороться за Замок по результатам выборов в Сенат.
Позже я добавил, что если бы меня избрали сенатором, я бы баллотировался в президенты.
Однако моя цель — не пост, пост — это инструмент, позволяющий реализовать мое видение.
Поэтому мне нужно самое большое влияние и самый сильный мандат.
Беда не только в том, что как нация мы ругаемся матом в пабе или по телевизору, но и в том, что мы топчем любого, кто хочет попытаться что-то изменить.
К этому добавляются средства массовой информации, вводящие общественность в заблуждение и путающие свободу слова со свободой лжи.
Например, я якобы подкупал журналистов или якобы был советником Иржи Пароубека.
Давайте поговорим о вашем видении.
Вы приступили к осаде своего замка с тезисом о материальной и уголовной ответственности политики, а также с ретроактивным финансовым раскрытием активов на сумму более двадцати миллионов.
Для этого нужно изменить закон.
Однако как президент вы не имеете этой власти, и только Сенат в целом может предлагать законы.
Как вы собираетесь решить эту проблему?
Когда я как гражданин лоббировал, чтобы работа экскурсовода стала свободной профессией, это было успешно реализовано.
Проблема в политических склоках: когда кто-то приходит с хорошей идеей слева или справа, она будет намеренно отвергнута, что приведет к задержкам для публики.
Как независимый беспартийный человек у меня гораздо больше шансов заручиться поддержкой всех парламентских сторон.
Преимущество, которое у меня есть, заключается в том, что без политических классификаций или догм я могу взять то, что лучше для нашей страны, с любой стороны, и применить это.
Вы считаете себя человеком правым или левым?
С точки зрения чехов, мне кажется, что они склонны ставить меня налево.
Для меня просто не важно, чуть левее или правее.
Для меня важно двигаться вперед.
Дело не в том, левый кто-то или правый, я просто хочу объединить людей.
Я всегда поддерживаю любые хорошие публичные решения, даже если они выдвинуты KSCM или ODS, и точно так же буду выступать против плохих идей.
Вы злитесь, когда кто-то называет вас популистом.
Вы не подтверждаете это тем, что вы сказали?
Когда вы составляете бизнес-план компании, у вас также есть идеальная цель и видение.
Вы пытаетесь приблизиться к нему.
Кто-то может назвать это популизмом, но все предложения, о которых я говорю, уже где-то работают или выдвинуты экспертами.
Но без поддержки парламента вам останутся одни лозунги.
С таким долго в политике не протянешь.
Или вы верите, что если вы будете ходить среди публики и разговаривать с ней, то вам удастся, скажем, уйти от уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, репортеров и общественность и попытаться привлечь их на свою сторону, чтобы мы могли довести дело до конца.
Если бы меня избрали президентом, не было бы проблемой организовать прямой эфир, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности политиков, госслужащих, судей, генерального прокурора.
И, возможно, им нужно будет объяснить, почему они этого не хотят.
Когда есть сильная фигура, которая указывает на проблемы, просто нужно некоторое давление на политическую сцену.
Возьмем, к примеру, прямые выборы президента, они были достигнуты благодаря общественному давлению.
Скажу откровенно, что я дилетант, я не гений и не интеллектуал.
Я ищу союзников, чтобы поделиться своим мнением и видением.
Я только начал заниматься политикой и ищу поддержки большинства для своей программы.
Я постараюсь добиться прогресса, но если не получится, то через шесть лет закончу и вернусь в частный сектор.
Звучит так, будто Окамура пытается спасти Чехию.
Я не спаситель.
Я знаю, что в одиночку ничего не добьюсь, поэтому спросил у знакомых, не будут ли они баллотироваться в сенат.
Я пошел к Радиму Янкуре, который отказался из-за своей загруженности.
Так что я, по крайней мере, поддерживаю журналиста-расследователя Яну Лоренцову, которая раскрыла мошенническую деятельность с легким печным топливом.
Я выдвинул себя, потому что люди действительно недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей не пошли голосовать, а те, кто пошел, в основном голосовали за лидеров истеблишмента.
В сенате только двое независимых, включая меня.
Люди проголосовали за сенат, который затруднит проведение изменений.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или председателей областных советов.
Вы планируете устроить собственную вечеринку?
Я еще не рассматривал это, потому что у меня нет ни времени, чтобы проверить, что каждый член партии имеет чистый фон, ни денег, чтобы сделать это.
У меня нет денег даже на президентскую кампанию, на моем прозрачном счету всего 20 тысяч.
У тебя нет денег?
Вы говорите о раскрытии финансовой информации, но на что похоже ваше?
Я оцениваю свои личные активы примерно в 60 миллионов.
В Праге у меня есть земля стоимостью около 25 миллионов, квартира стоимостью десять миллионов, еще одна квартира стоимостью восемь миллионов, коллекция произведений искусства стоимостью около десяти миллионов, Aston Martin стоимостью 3,5 миллиона, Skoda Superb стоимостью миллион, и у меня есть несколько миллионов на моем счету.
Кстати, у меня есть Aston Martin, потому что это было моей мечтой в детстве — мне всегда нравился Джеймс Бонд, который водил машину, был галантен с женщинами, а также боролся со злом и подлостью.
Вы ездите на Aston Martin, имеете активы на 60 миллионов, но у вас нет денег на кампанию?
Вы говорите, что хотите изменить Республику, но не хотите вкладывать в это свои деньги.
Это не внушает особого доверия.
У меня нет 15 миллионов на поход.
Должен ли я взять кредит?
Я уже вложил в кампанию 2,5 миллиона.
Тот факт, что у меня нет спонсоров, свидетельствует об отсутствии реального интереса к моей программе.
Я не обязан платить за свою собственную кампанию.
Расходы на мою кампанию в основном покрываются жалованьем, которое я буду получать как сенатор.
Однако я бы не смог на это прожить, например, я не смог бы оплатить английскую школу сына, которая стоит 30 тысяч в месяц.
Если бы меня интересовало только зарабатывание денег, я бы не баллотировался на выборах.
Значит, вы все еще будете заниматься бизнесом, чтобы зарабатывать на жизнь?
Разве ты не говорил, что отложишь это дело?
Это зависит от уровня оплаты труда.
Как я и обещал, моя деятельность была частично сокращена.
Например, весной мой заместитель вступает в должность генерального директора турагентства.
Люди хотели бы, чтобы я был самаритянином, спасающим Республику.
Но я также должен жить за счет чего-то.
Как бизнесмен, сколько бы вы обычно зарабатывали в месяц?
От двухсот до 400 тысяч, что я делаю до сих пор.
И если бы я стал президентом, то прекратил бы свою предпринимательскую деятельность.
Полную версию интервью можно прочитать в субботнем номере «Право».
Архитекторы MVRDV доказывают, что настоящие приключения не только в голове - на примере Spijkenisse и недавно возведенного Bücherberg (буквально &quot;книжная гора&quot;) - 2 фото
«Я думаю, что здание забавное, выглядит футуристично и, в конечном счете, представляет собой что-то интересное, на что можно посмотреть», — сказала Лизетт Верхейг, прохожая на обочине дороги.
А Стефан Спермон, ИТ-специалист крупной фирмы, базирующейся неподалеку, прокомментировал: «Это определенно красивое здание».
Однако мне интересно, зачем людям в наше время нужна еще одна библиотека.
У всех есть Интернет, iPad и электронные книги.
Сегодня никто добровольно не заходит ни в одну из этих старомодных библиотек, или я ошибаюсь?
Спейкениссе, сонный городок за воротами Роттердама, едва ли заслуживающий посещения, является особым рекордсменом.
В муниципалитете с населением 80 000 человек самый низкий уровень грамотности во всех Нидерландах.
Чтобы противодействовать этой глупой ситуации, несколько лет назад было принято решение внести вклад в общее образование и воссоздать семь вымышленных мостов, изображенных на банкнотах евро, в виде красивых раскрашенных железобетонных миниатюр.
Успех образовательного наступления был ограниченным.
Итак, отцы города признали, что есть только один способ овладеть статистикой: нужно построить библиотеку!
Вини Маас из роттердамской архитектурной фирмы MVRDV, мастер дерзких гистограмм и создатель юмористических и часто циничных зданий, взялся за проект со своим обычным хладнокровием и появился на конкурсных слушаниях в 2003 году с пятью книгами под мышкой и ухмылка на его лице.
И пока судейская коллегия все еще смотрела на него с недоумением, пожимая плечами, дерзкий Маас сложил выбранный им реквизит по порядку размера, чтобы сформировать пирамиду, и завершил свое выступление — теперь должным образом подкрепленное действием — словами: «Дорогой Муниципалитет!&quot;
Так что это мое предложение для Книжной Горы Spijkenisse - для так называемого Бекенберга!
Девять лет спустя гора в 30 миллионов евро была поднята.
Он является частью проекта ревитализации, который также включает в себя подземную автостоянку, супермаркет, почтовое отделение и небольшое количество прилегающих многоквартирных домов и рядных домов, в общей сложности на 50 квартир.
В начале ноября Бюхерберг занял второе место в конкурсе «Лучшая библиотека Нидерландов 2012».
Кроме того, проект также номинирован на премию Dutch National Wood Award 2012.
Таким образом, безликая провинциальная реторта, которая до сих пор не могла предложить ничего, кроме постмодернистской пешеходной зоны и потрясающе уродливой ратуши, за белыми фасадами которой можно было бы ожидать найти молочный завод, была подкреплена куском современной архитектуры.
Однако в первую очередь в Спейкениссе теперь есть первое общественное культурное здание в истории его существования.
Долгий путь к книге
Первое впечатление: книжное Эльдорадо под сырным куполом.
На самом деле есть подъемник, который поднимается через центр горного массива, однако истинные радости космоса и литературы раскрываются при пешем восхождении по рельефу.
Внутреннее пространство, полностью застекленное, яркое и открытое, обожженные клинкерные полы и элегантные уличные фонари безошибочно говорят на языке городской площади.
Городская атмосфера идеальна.
Вы уже ищете скамейку в парке, собаку и мальчиков и девочек, играющих в футбол.
И везде книги, книги, книги.
«Обычно вдоль фасада проходят книжные полки, а в центре большое темное пространство, обычно неприятное и безличное», — говорит Вини Маас.
Мы перевернули классическую пространственную конфигурацию с ног на голову и вывернули зону для чтения наизнанку.
Умно использован интерьер Бюхерберга: в центре расположены офисы, интернет-библиотека, шахматный клуб, экологический центр и центральная комната технической поддержки.
Особой особенностью являются черные книжные полки, которые одновременно служат облицовкой стен, парапетами и перилами для лестницы.
Внешний вид, ощущение и запах чужие.
Даже несгибаемые архитекторы и инженеры-строители качают головой при виде неизвестных строительных материалов.
«Здесь мы хотели работать с перерабатываемыми материалами», — объяснил Йооп Труборст, руководитель проекта муниципалитета Спейкениссе, по запросу Standard.
И вот однажды мы наткнулись на подходящие отходы, используемые в сельском хозяйстве, на фризской ферме.
В течение многих лет искусственная ткань толщиной в миллиметр использовалась в теплицах и на полях в Нидерландах в качестве основного слоя.
Это недорого и экономит время.
Тонкий текстиль служит два сезона, а затем утилизируется как сыпучие отходы.
Для библиотеки ткань впервые в таком количестве была спрессована в доски толщиной четыре сантиметра.
Под воздействием тепла и давления так называемый пластик Landbouw (KLP) меняет цвет на темный, однородный и прочный материал, который пахнет смесью запаха новой машины и запаха кроссовок.
Через 105 шагов вы достигли вершины.
В конце 500-метрового путешествия вы будете вознаграждены в Литературном кафе не только фантастическим видом на город, но и голландскими крокетами и фикусами в горшках.
Они создают атмосферу, но самое главное, регулируют влажность воздуха в литературном горном массиве.
Пожертвования для новой души
«Вы вряд ли поверите, но это здание, несмотря на множество стеклянных панелей, является показательным проектом в области экологии», — сказал Труборст.
Он нагревается и охлаждается с помощью геотермального тепла.
Хотя Bücherberg имеет стеклянную крышку, солнце лишь ненадолго проникает внутрь, даже в солнечные дни.
Широкие балки из ламинированного дерева, расположенные под прямым углом к стеклянному фасаду, создают тень и поглощают большую часть солнечного света.
Температура в помещении очень приятная.
Об остальном позаботятся полностью автоматические рулонные шторы.
Стефан Спермон, поначалу скептически относившийся к ИТ-сектору, уже решился посетить новую библиотеку.
Лизетт Верхейг тоже уже побывала.
Так же, как и учитель ТКМ Синтия Богард, которая даже называет Боекенберга «долгожданной душой Спейкениссе».
Причина: на инаугурации всего несколько недель назад каждому гражданину было предложено подарить книгу из своей личной коллекции.
На данный момент это было сделано для заполнения оптических пробелов в еще не полностью укомплектованной библиотеке - в настоящее время она насчитывает 70 000 элементов.
Концепция увенчалась успехом.
Полки заполнены до отказа.
«Нет ничего хуже полупустой библиотеки», — сказал архитектор Вини Маас.
«Я думаю, что благодаря нашему приглашению у каждого жителя теперь есть определенная связь с этой новостройкой.
Все знают, что их книга является частью здания.
Даже если это просто украшение.
Таким образом, MVRDV удалось освоить основную дисциплину, которую на профессиональном жаргоне называют формированием идентичности.
Спейкениссе написал историю литературы.
Каким бы молодым и необразованным он ни был.
Это, в конечном счете, отправная точка для идентификации.
Сабо: «Немцы должны играть большую роль»
При голосовании о присоединении Палестины Германия воздержалась.
По словам Стивена Сабо, эксперта по американо-европейским отношениям, таким образом Берлин идет по тонкой дипломатической линии.
Deutsche Welle: В начале недели Германия первоначально дала понять, что будет голосовать против заявления палестинцев о предоставлении им статуса наблюдателя в Организации Объединенных Наций.
Однако впоследствии Берлин воздержался при голосовании.
Почему?
Стивен Сабо: Германия не поддерживает то, что израильтяне сделали в Газе.
Однако теперь, из-за их особых отношений с Израилем, Германия должна проявлять осторожность.
В то же время, однако, я не думаю, что он также поддерживает американскую позицию.
Германия хотела продемонстрировать свою независимость, хотя и не слишком критично по отношению к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась при голосовании, когда речь шла об установлении бесполетной зоны.
В конечном итоге это было реализовано НАТО.
Трудно ли Германии занять четкую позицию, когда речь идет о важных международных делах?
Да, это так.
Это потому, что он только что реорганизовал свою внешнюю политику, фактически отойдя от политики, которой, так сказать, руководили США, в пользу внешней политики Германии.
Эта ситуация усугубляется тем, что у европейцев нет последовательной и стандартизированной политики.
Таким образом, немцы оказались между двумя фронтами.
От них ожидают, что они будут играть более самостоятельную роль, но это то, к чему они не привыкли.
Я считаю, что они все еще ищут себя в этой роли, но они находятся на пути к «более нормальной» внешней политике.
Внешняя политика похожа на политику Франции или Великобритании.
Так что же конкретно означает «нормальная» внешняя политика с точки зрения Германии?
Он показывает готовность занимать позиции по международным вопросам, которые не зависят от позиции США или европейских партнеров.
Я считаю, что внешняя политика Германии мотивирована экономической политикой, то есть экспортом и его отношениями с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в известной степени отличаются от интересов других крупных держав, и поэтому Германия должна защищать свои интересы.
Повлияли ли эти экономические интересы на их отношение к ближневосточному конфликту и их голосование в ООН?
С одной стороны, Германия имеет крупные рынки сбыта на Ближнем Востоке, особенно в странах Персидского залива.
Поэтому нужно быть осторожным, чтобы не оскорбить общественность, а также элиту арабских стран.
В любом случае это играет роль.
Однако я не хотел бы придавать этому слишком большое значение. Это не совсем односторонние отношения.
Тем не менее, он играет важную роль в рассуждениях Германии.
Навредила ли Германия своим отношениям с США, воздержавшись при голосовании по таким важным решениям, как голосование по Палестине?
Я думаю, что в Европе и даже в США преобладает большое понимание позиции Германии.
Поэтому я не думаю, что это был такой драматический перелом, как в случае с Ливией.
Возможно, это даже принесет Германии определенное уважение.
В конце концов, это сигнал о том, что к стране нужно относиться серьезно как к международному игроку и что необходимо учитывать ее интересы.
В Европе существуют разные мнения относительно палестинской инициативы.
США, с другой стороны, ясно высказались в пользу вето.
Существуют ли разногласия между США и многими европейскими странами?
Из-за американской внутренней политики эти различия существовали всегда.
Я думаю, что тайно правительство Обамы на самом деле хорошо понимает ситуацию в Европе.
Однако из-за сложившейся здесь политической ситуации правительство, естественно, не может публично озвучить эту позицию.
Я убежден, что фактические различия во мнениях не так велики, как они всегда кажутся.
Если вы посмотрите на отношения между Обамой и премьер-министром Нетаньяху, Обама действительно не в восторге от политики Нетаньяху.
Трудно ли Германии примирить свои тесные отношения с Израилем и США, с одной стороны, и позицию своих важнейших партнеров в ЕС, с другой?
Я думаю, что именно это так усложняет жизнь немцам.
Конечно, немцам было бы немного проще, если бы существовала согласованная и стандартизированная европейская политика, чего в настоящее время нет.
Таким образом, они не могут быть частью более широкой власти и вместо этого должны продвигать дела вперед со своей собственной позиции.
Это именно то, что они делают с евро.
Я верю, что в будущем Германия возьмет на себя ведущую роль в подталкивании Европы к стандартизированной европейской позиции.
Это, конечно, непростая задача для Германии из-за ее отношений с Израилем.
Это всегда была чувствительная тема.
Тем не менее я думаю, что немцы ясно понимают, что они должны играть более независимую роль.
Считает ли себя Германия важным международным игроком? Действительно ли Германия хочет взять на себя ведущую роль?
Или Германии по-прежнему трудно играть роль лидера?
Германия до сих пор к этому не привыкла, стране по-прежнему некомфортно и по понятным причинам пока сложно играть более заметную роль.
Если мы посмотрим, например, на кризис евро, каждый раз, когда Германия берет на себя более заметную роль, становятся очевидными различные антинемецкие настроения.
Немцам от этого не легче.
Собственно, это та же старая проблема: не хочется оказаться в окружении враждебных стран.
С этой позиции Германия находится в гораздо более сложном положении, чем США.
Он должен быть восприимчив к самым разным соседям и мнениям, а это непросто.
Влияние США на европейскую политику неуклонно уменьшается, но в настоящее время ЕС не ощущает этого вакуума, так кто же его заполняет?
Немцам просто придется играть большую роль.
Даже если им это не нравится, даже если это неудобно и делает их еще более непопулярными - c&#39;est la vie!
Стивен Сабо — заместитель директора Трансатлантической академии в Вашингтоне, института, в котором ученые и политические эксперты из Европы и Северной Америки собираются вместе для изучения проблем трансатлантического сообщества.
Сабо также является членом Немецкого фонда Маршалла, в котором он специализировался на политике Германии, внешней политике США и трансатлантических отношениях.
«Защита бренда» в Китае: Когда Puma и Armani вдруг стали китайскими
Armani — всемирно известный бренд, как и Polo Ralph Lauren.
Однако что такое Армани Поло?
За этим названием скрывается полностью официально зарегистрированный бренд в Китае, однако, не имеющий никакого отношения к оригинальным компаниям.
Тем не менее, оно находится под защитой, при условии, что фактические создатели названий не подадут в суд.
Да и то непонятно, будут ли у них какие-то права.
«Иностранцам становится все труднее защищать свои бренды в Китае», — сказал Томас Паттлох, юрист юридической фирмы Taylor Wessing, которая специализируется на нарушениях авторских прав на Дальнем Востоке.
Каждую неделю на мой стол ложится новое дело.
Все, что требуется подражателям, — это несколько дополнительных букв, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится Lu-Gucci, Prada-Kny регистрируется вместо Prada.
Немецкие компании также «легально» копируются таким образом, например, производитель спортивной одежды Puma.
Паттлох открывает файл, содержащий регистрации, в ведомстве по товарным знакам в Пекине.
14 сентября 2010 года китайская компания зарегистрировала там авторское право на торговую марку Zegna DF Puma, псевдоним, который также помогает имени розничного продавца модной одежды Ermenegildo Zegna.
Общеизвестен тот факт, что китайцы являются мировыми чемпионами по копированию и нарушению прав интеллектуальной собственности.
В крупных городах есть многоуровневые универмаги, торгующие почти исключительно контрафактной продукцией.
Случаи Паттлоха, однако, немного отличаются: от имени своих клиентов он принимает меры против того факта, что китайским компаниям может быть предоставлено право на использование названия ведомством по товарным знакам, полностью официально, которое уже защищено в другом месте.
Китайцы называют это &quot;Bang Mingpai&quot;, пассажирский бренд.
Слово основано на «Bang Dakuan».
Это относится к женщинам, которые цепляются за богатых мужчин.
Китайские власти ничего не знают о каких-либо правонарушениях.
«Это вредит бизнесу, и мы должны бороться с этим», — бросает вызов Паттлох.
«Бренд размывается, его уникальность исчезает — имиджевый ущерб огромен».
Финансовые потери и производственные затраты пострадавших филиалов исчисляются миллионами, особенно в случае дорогих флагманских продуктов.
Согласно информации исследовательской компании CLSA, Китай с объемом продаж в 15 миллиардов евро в год является третьим по величине рынком предметов роскоши и самым быстрорастущим.
Однако удаление сомнительных записей в реестре товарных знаков труднодостижимо и стоит немалых денег.
Процесс может длиться до девяти лет с неопределенным исходом.
Патлох сообщает о случаях, когда суд отклоняет дела, потому что по прошествии длительного времени имя, против которого выдвигается возражение, стало «рыночной реальностью».
По словам Паттлоха, если заявителю не повезет, ему, возможно, даже придется заплатить плагиатору деньги за нарушение его товарного знака в Китае.
Иногда здесь действует закон джунглей.
Известные случаи также относятся к графическим элементам.
В 2009 году Daimler проиграла судебную тяжбу с производителем строительной техники Sany, компанией, которая недавно приобрела немецкого производителя бетононасосов Putzmeister.
Поэтому даже сегодня китайской компании разрешено использовать эмблему, напоминающую звезду Mercedes.
Покупатель Volvo Geely изначально использовал сине-белый логотип, напоминающий логотип BMW; спор был передан в арбитраж, и Geely была вынуждена его изменить.
Модный дом Lacoste проиграл судебный процесс в Китае против подражателей из Гонконга и Сингапура, которые использовали знаменитого крокодила, смотрящего в другую сторону.
Китайские власти ничего не знают о каких-либо правонарушениях.
Офис по товарным знакам CTMO в Пекине признает, что в 2010 г. были узкие места из-за нехватки персонала и оборудования.
Однако в прошлом году, как сообщается, все «вернулось в норму после этой чрезвычайной ситуации, связанной с рабочим процессом».
Таким образом, количество нерассмотренных апелляционных производств сократилось на 22 процента.
Было закрыто почти 57 тысяч таких дел, что на 75 процентов больше, чем в предыдущем году.
Тем не менее, 81 500 апелляций все еще ожидают решения в офисе.
Исправить это очень дорого
Как это часто бывает в Китае, цифры внушительные.
В прошлом году в CTMO было подано более 1,4 миллиона заявок на охрану товарных знаков, что почти на треть больше, чем в 2010 году.
Это рекорд и означает, что Китай в десятый раз подряд является мировым лидером, когда речь идет о новых заявках на товарные знаки, сообщили в ведомстве.
То же самое относится к перечню действующих товарных знаков, общее количество которых составляет 5,5 миллиона.
В 2011 г. было получено 1,8 млрд юаней комиссионных.
Проще говоря, это означает, что каждое приложение стоит в среднем 1280 юаней или 160 евро.
Обжалование заявления стоит во много раз больше этой суммы, как это видно на примере немецкого семейного бизнеса Freudenberg.
Более семи лет группа борется с китайским плагиатором.
Немцам действительно удалось разоблачить незаконное изготовление компанией копий автозапчастей.
Однако подражатель все же закрепил за Китаем права на бренд Freudenberg.
Это то, что мы упустили сами, поскольку фамилии не могут быть защищены в Германии», — сказал Ханно Венцлер, председатель правления Freudenberg Chemical Specialties в Мюнхене.
Управление по товарным знакам CTMO также отклонило апелляцию мюнхенской компании.
В следующих двух случаях Фройденберг оказался прав, однако противная сторона продолжает оспаривать этот вопрос по сей день.
Вы должны быть крайне внимательны.
Сейчас дело находится на рассмотрении Верховного суда.
Венцлер уверен, что дело будет доведено до положительного решения, и высоко оценивает профессионализм судов.
Однако он также говорит: «Процесс чрезвычайно дорогой и требует много времени, денег и нервов».
Внутренние затраты едва поддаются подсчету, архиву компании даже пришлось просматривать записи вековой давности, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предложил противной стороне «высокую шестизначную сумму в евро» в качестве компенсации.
«Это показывает, насколько это ценно для нас», — говорит Венцлер.
Опасности на Дальнем Востоке грозят даже перекинуться обратно в Европу.
Особенно, если подражатели закрепляют там незащищенные торговые марки.
Например, китайский производитель хотел зарегистрировать марку Freudenberg для обуви и кожи в Германии.
Это бизнес-сектор, который группа давно освободила, но, тем не менее, сумела предотвратить регистрацию.
«Вы должны быть очень внимательны», — говорит Венцлер.
И он, и Паттлох советуют компаниям быть очень осторожными при ведении бизнеса с Китаем.
Недостаточно полагаться на международные права на товарные знаки, скорее иностранцы также должны регистрировать «все», что так или иначе заслуживает защиты в Китае», — сказал Венцлер.
В противном случае затраты могут быть намного выше, чем регистрационный взнос.
На самом деле: если Фройденберг проиграет последнее препятствие в драме своей торговой марки, им, вероятно, придется заплатить противной стороне лицензионные сборы за использование их собственного имени, пояснил Венцлер.
Или же нас вытеснят с рынка в соответствующем секторе.
Всемирный день борьбы со СПИДом: топай, пой, помогай
В Гейдельберге репетирует хор Имбонги, а в Свазиленде в восторге дети-сироты от СПИДа.
История звена, преодолевшего расстояние более 8 733 километров.
Во-первых, штамповка: ковбойские сапоги, баскетбольные туфли, женские туфли-лодочки и мужские лоферы пытаются найти ритм на паркетном полу, и быстро делают именно это.
Один два три четыре.
Только тогда голоса певцов медленно набухают - альт, бас, тенор и сопрано вздымаются, очаровывают и преследуют.
А Фиете Хопф, 29-летний дирижер, чуть ли не вскакивает с ботинок, объединяя ансамбль плавными, но дикими жестами.
Вечер понедельника, и в музыкальной комнате Института медицинской психологии в Гейдельберге хор Имбонги репетирует новую песню.
Пятнадцать певцов в возрасте от 23 до 69 лет варьируются от генетиков до ремонтников.
«Ом&#39;Обани» — отнюдь не простое произведение, в котором каждый голос имеет свой текст, причем на крайне иностранном языке: зулусском, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике. и в некоторых частях Свазиленда.
Помогать другим, чтобы помочь себе
По оценкам Unaids, программы ООН по борьбе со СПИДом, в мире насчитывается около 34 миллионов человек, инфицированных ВИЧ.
Из них 23,5 миллиона живут в Южной Африке.
В Свазиленде насчитывается 245 000 сирот, осиротевших от СПИДа.
Между тем, более 40 процентов населения являются ВИЧ-позитивными.
Ассоциация «Голоса Африки» нашла спонсоров в Германии для 180 сирот, осиротевших от СПИДа в деревне Эситьжени.
70 из них посещают среднюю школу.
За 15 или 20 евро в месяц можно стать спонсором.
Это гарантирует ребенку деньги на школу, школьную форму и ежедневное горячее питание в Gogo Centre.
На зулусском языке Имбонги означает рассказчик или поклонник.
В этом регионе никто не может свободно говорить на языке банту, но они могут петь на нем.
Почти десять лет хор отрабатывает песни на этом иностранном, «мягком» языке, то и дело возвращая их туда, откуда они родом: на юг Африки.
На расстоянии 8 733 км от Гейдельберга, на северо-западе Королевства Свазиленд, находится деревня Эситьени, которая полагается на вокальную силу немецкого хора.
Сорок процентов заражены.
Там живет около 2000 человек, некоторые до сих пор живут в простых глинобитных и соломенных хижинах, и большинство из них дети.
Более 300 из них больше не имеют родителей, так как умерли от вируса ВИЧ.
В Эситьжени вы получаете небольшое предзнаменование болезни, от которой страдает весь Свазиленд: по данным ЮНИСЕФ, в этом регионе самый высокий уровень заражения ВИЧ и самая низкая продолжительность жизни в мире.
Обрезание, которое, как было доказано, вдвое снижает риск заражения вирусом, практически не практикуется населением.
Более сорока процентов людей в Свазиленде являются носителями вируса иммунодефицита, и смерть в середине тридцатых отнюдь не редкость.
Во время групповой поездки в Африку в начале 2005 года Хор посетил деревню, но в первую очередь Имбонги увидели на улицах много детей, лишенных не только родительской заботы, но и практически всего остального: еды, одежды, образования.
Без аттестата об окончании школы практически нет возможностей, особенно в бедной стране.
Первоначально это было личное обязательство отдельных лиц отправить ребенка в школу и дать ему/ей возможность иметь один раз в день горячее питание за несколько евро в год.
Однако всего через год хор учредил ассоциацию «Голоса для Африки», которая с тех пор практически на профессиональном уровне заботится о сиротах, осиротевших от СПИДа в Эситьжени.
Факты об инфекциях, передающихся половым путем.
Какие заболевания, передающиеся половым путем, наиболее опасны?
Бактериальные ИППП включают сифилис, хламидиоз и гонорею.
Распространенными вирусными ИППП являются ВИЧ, вирусы папилломы человека, генитальный герпес и гепатит.
К паразитарным ИППП относятся крабы и чесотка.
Кто относится к основным пострадавшим группам?
Сифилис и гонорея возникают в основном у мужчин, вступающих в половую связь с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти всех случаев сифилиса, зарегистрированных в Германии, передаются половым путем между мужчинами.
Среди гетеросексуальных взрослых частыми заболеваниями, передающимися половым путем, являются хламидиоз, трихомониаз, кандидоз (грибковый), гонорея и вирусы папилломы человека.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое; однако около 20 процентов новых случаев заражения ВИЧ приходится на эту группу.
Среди молодежи хламидийные инфекции встречаются значительно чаще, чем в других группах населения.
Согласно европейским исследованиям, три четверти всех инфекций поражают молодых людей в возрасте от 15 до 25 лет.
В этой стране вирусы папилломы человека также часто обнаруживаются у молодых людей.
Как увеличилось количество заражений?
Не все заболевания, передающиеся половым путем, подлежат уведомлению.
По данным Института Роберта Коха, число случаев заражения сифилисом увеличилось более чем вдвое с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
С 2007 года число новых случаев заражения ВИЧ снижается.
В 2011 году было около 2700 случаев.
Это примерно на одну десятую меньше, чем годом ранее.
Какие симптомы указывают на венерическое заболевание?
Инфекционные заболевания могут вызывать язвы в области гениталий, дискомфорт при мочеиспускании, выделения, боли внизу живота, волдыри или бородавки.
Однако часто они не вызывают боли или каких-либо других симптомов, поэтому остаются незамеченными.
Как вы можете защитить себя?
Презервативы могут снизить риск заражения, однако они не обеспечивают 100% защиты.
Это связано с тем, что иногда возбудители заболеваний, передающихся половым путем, также могут передаваться через мазки и тесный телесный контакт.
Поэтому в первую очередь специалисты рекомендуют проходить регулярные обследования людям с часто меняющимися половыми партнерами.
При ранней диагностике большинство ИППП можно вылечить и избежать долгосрочных последствий.
Благодаря спонсорским пожертвованиям и, что немаловажно, средствам, которые хор собирает по всей Германии, все деньги складываются.
«В общей сложности мы уже отправили в Эситьжени около 200 000 евро», — сказала председатель ассоциации Аннет Леннарц.
В самой деревне деньгами из Германии распоряжается Зодва Дламини, уверенная в себе и напористая женщина.
Она заботится о том, чтобы у сирот было хорошее жилье, например, у одной из их бабушек.
Гого, как на зулусском языке называют старушек, являются опорой деревни.
С некоторыми из них проживает до 14 детей-сирот, обеспечивая их крышей над головой и следя за тем, чтобы дети каждый день вовремя приходили на школьные занятия в школьной форме.
Тот, у кого никого не осталось, приходит в приют с Ханьисиле, одинокой женщиной, которая получает от ассоциации такую же зарплату, как и две кухарки, которые готовят еду для более чем 200 голодных детей каждый день.
Кроме того, «Голоса Африки» открыли швейную школу, построили два курятника и совместно с американской организацией здравоохранения PSI организовали для многих жителей села тестирование на ВИЧ.
Это не должно приниматься как должное, как и отношение к болезни по всей стране, лучший способ держать вещи в секрете - это если люди мертвы.
Король с 14 женами
«Тема СПИДа является абсолютным табу, — сказала Аннет Леннарц, — потому что она связана с сексуальностью».
Это вообще-то странно для страны, в которой у короля официально 14 жен.
Последний абсолютный монарх Африки к югу от Сахары, король Мсвати III, известен своим непомерным образом жизни.
Полигамия вместо демократии.
Среди прочих факторов тот факт, что вирус ВИЧ быстро распространился за последние несколько десятилетий, также можно отнести к этому официально санкционированному образу жизни.
Еще одним фактором является большое количество рабочих-мигрантов, которые разносят вирус по стране.
На каждом углу есть бесплатные презервативы, сказала Аннет Леннарц, «но ими почти не пользуются.
Культура предписывает иное — плоть к плоти».
В целях содействия культурному обмену хор Имбонги путешествует по Южной Африке каждые два или три года и поет песни меланхолии, боевого духа, уверенности и черного самоуважения, которые многие жители южной оконечности черного континента до сих пор знают из времена апартеида.
Автобус, полный белых людей, которые поют песни на черном языке - такая степень признания приносит не только боевой дух и радость, но и некоторые угрюмые пограничники даже прослезились.
Путешествие всегда ведет в Эситьжени, где певцы навещают своих детей-спонсоров.
Несмотря на то, что вы едва можете найти маленькую деревню на карте, она более чем известна в долине реки Эзулвени.
«Езжайте в Эситьжени, там свет», — говорят местные жители.
И если вы совершите 8 733-километровый перелет обратно в Гейдельберг, чтобы навестить топающих певцов в их репетиционной комнате, вы увидите, что там тоже есть свет.
Вестник: НАСА обнаружило лед на Меркурии
Зонд Messenger обнаружил следы льда на планете Меркурий.
Предполагается, что толщина ледяного покрова может достигать 20 метров.
Американское космическое агентство НАСА доказало существование льда на планете Меркурий.
Хотя планета находится ближе всего к Солнцу, на ней есть замерзшая вода, как показано в трех исследованиях, опубликованных в четверг в специализированном журнале Science.
Зонд «Посланник» обнаружил доказательства существования ледяного покрова в районе планеты, который постоянно находится в тени.
Считается, что на востоке он имеет толщину 30 сантиметров и, возможно, до 20 метров.
Предположительно, вода образовалась от комет или, возможно, от астероидов, столкнувшихся с Меркурием.
Однако никто не связывает открытие льда с существованием жизни на планете, заявил главный научный сотрудник зонда «Мессенджер» Шон Соломон.
Температура на Меркурии может достигать 426 градусов по Цельсию.
Тем не менее, результаты могут помочь объяснить, как вода и другие строительные блоки жизни достигли других регионов Солнечной системы.
Неизвестные большинству жителей Земли, существуют зонды, телескопы и маленькие роботы, такие как Феникс, отправленные для исследования глубин Вселенной.
Время от времени они передают на Землю изображения: маленькие глазки в бескрайние просторы.
Это изображение получено с камеры, разработанной немецкими исследователями из Института Макса Планка.
Восемь планет нашей Солнечной системы плюс карликовая планета Церера.
Как и Плутон, который вращается вокруг Солнца за Нептуном, Церера не является планетой в соответствии с новым определением этого термина, опубликованным Международным астрономическим союзом в 2006 году.
Этот фрагмент изображения инфракрасной записи, сделанной телескопом Спитцер, показывает «семейный портрет» бесчисленных поколений звезд: самые старые звезды видны как голубые точки, в то время как более трудные для идентификации розовые «новорожденные» звезды родильный зал.
Эта область звездообразования, названная учеными довольно неромантично W5, была обнаружена телескопом Спитцер в созвездии Кассиопеи на расстоянии 6500 световых лет от нас.
Это мерцающее свечение умирающей звезды было запечатлено телескопом NASA Spitzer.
Кольцо в форме бублика состоит из материала, выбрасываемого звездой в процессе умирания.
В огромной Трехраздельной туманности, находящейся на расстоянии 5400 световых лет от Земли, из газа и пыли образуются новые звезды.
Телескоп Спитцер НАСА сделал эту фотографию галактического родильного зала.
Звездное скопление Плеяды, также известное как «Семь сестер», можно увидеть невооруженным глазом ночью.
Однако с телескопом цвета действительно становятся своими.
На этой инфракрасной фотографии туманность Улитка смотрит на наблюдателя красным глазом.
Он расположен в 700 световых годах от нас в созвездии Водолея.
Благодаря сходству с континентом эта туманность получила название «Северная Америка».
Сочетание обычной и инфракрасной фотографии дало захватывающую окраску.
Эту молодую звезду можно было запечатлеть во всей ее красоте только с помощью инфракрасных детекторов телескопа Спитцер.
Сатурн и его кольца: как это произошло — величайшая загадка в области астрономии.
Возможно, это остатки спутника Сатурна, бесследно исчезнувшего 4,5 миллиарда лет назад.
Одно из самых больших и четких изображений, сделанных телескопом Хаббл: галактика Водоворот.
В зависимости от окраски фотографии спиральных галактик могут стать настоящими произведениями искусства.
На фотографии, опубликованной Европейской южной обсерваторией, видна Трехраздельная туманность в созвездии Стрельца, удаленная от нас на несколько тысяч световых лет.
Название Trifid происходит от латинского слова trifidus (делится на три части), так как темные полосы пыли делят ядро места рождения звезд на три части.
В созвездии Змееносца астрономы сфотографировали признаки космического столкновения: в 400 миллионах световых лет от Земли ядра двух сливающихся галактик быстро движутся навстречу друг другу, которым суждено столкнуться.
Это рождение звезды было запечатлено телескопом Хаббл в спиральной галактике M83.
Любой, кто не любит технические аббревиатуры, может предпочесть называть его по прозвищу - Южное Екатерининское колесо.
На снимке, сделанном космическим телескопом Хаббл, показан участок туманности Ирис в созвездии Цефей.
Туманность, удаленная от нас на 1400 световых лет, состоит из частиц пыли, которые в десять-сто раз меньше обычной домашней пыли.
Это изображение было составлено из рентгеновских снимков, сделанных различными телескопами.
На нем показано кольцо черных дыр, удаленное от Земли на 430 миллионов световых лет.
Эта группа галактик, названная Arp 273, была сфотографирована для НАСА космическим телескопом Хаббл.
Ученые называют большую спиральную галактику UGC 1810.
В этой звездной туманности находится самая яркая группа молодых звезд в нашем Млечном Пути.
Эта «звездная колыбель» постоянно производит новых детей.
Точно так же это звездное облако, связанное с туманностью Розетка, постоянно производит новые молодые звезды на расстоянии 5000 световых лет от Земли.
В этой яркой сияющей галактике с одной маленькой черной дырой нет пыли — только газ.
Исследователи предполагают, что она возникла вскоре после Большого взрыва, когда Вселенная состояла в основном из водорода.
Наш взгляд на Вселенную: самые важные телескопы
Считается, что телескоп был изобретен в 1608 году Гансом Липперхеем, еще до того, как год спустя Галилео Галилей использовал это устройство для наблюдения за звездами.
С тех пор зеркала в оптических телескопах становились все больше, а данные, которые они дают, — все более глубокими.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп Хейла в Паломарской обсерватории недалеко от Сан-Диего был самым большим телескопом в мире.
Зеркало, показанное на изображении, имело диаметр пять метров.
Аризона, США, является домом для Большого бинокулярного телескопа.
Он позволяет смотреть в космос через два зеркала, каждое диаметром 8,4 метра.
Внутреннее устройство Gran Telescopio Canarias на канарском острове Ла-Пальма огромно: диаметр одного только зеркала составляет 10,4 метра.
Зеркало Южно-Африканского большого телескопа в ЮАР сегментировано — для снижения затрат.
Несмотря на это, он достигает диаметра около одиннадцати метров.
Недостаток этого недорогого метода строительства: зрительная труба надежно закреплена по углу наклона, и поэтому ее движение ограничено.
Телескоп Hobby Eberly в Техасе также имеет фиксированный угол наклона.
Что отличает его: высокая светосила.
Это, несмотря на сравнительно небольшой диаметр зеркала, даже соответствует диаметру крупнейших в мире рефлекторных телескопов.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи могут прослушивать внеземные сигналы в космосе.
Радиотелескоп имеет диаметр 305 метров.
В «Поиске внеземного разума» (SETI) каждый владелец компьютера может помочь, предоставив свои вычислительные мощности.
Вид на Европейскую южную обсерваторию (ESO) в чилийских Андах.
Здесь находится Очень Большой Телескоп, который оправдывает свое название.
Имея в общей сложности четыре зеркала, телескоп также может фокусироваться на среднем инфракрасном спектре.
Кроме того, планируется разместить в обсерватории ESO в Чили Европейский сверхбольшой телескоп.
Его главное зеркало будет иметь длину 42 метра и будет состоять почти из 1000 зеркальных элементов.
Тем не менее, изображения не следует ожидать до 2018 года.
До 2007 года два телескопа Кека на гавайском вулкане Мауна-Кеа были самыми большими в мире.
У каждого из них по два зеркала, каждое диаметром десять метров.
Телескопы Кека являются частью обсерватории Мауна-Кеа, которая вместе с телескопами Кека может смотреть в небо с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также должен быть построен на Мауна-Кеа с диаметром зеркала в тридцать метров.
Здесь вы можете восхититься впечатлением художника.
Однако наиболее важную информацию о космосе дает космический телескоп Хаббл.
С 24 апреля 1990 года поставляет изображения далеких миров.
С марта 2009 года космический телескоп Кеплер занимается поиском внесолнечных планет, особенно тех, которые могут быть обитаемыми.
2 февраля 2011 года НАСА объявило, что с момента начала миссии было идентифицировано 1235 планет-кандидатов.
Изображение документирует последние приготовления к запуску космического телескопа Кеплер.
Космический телескоп Джеймса Уэбба (JWST) будет запущен в космос на борту ракеты-носителя Ariane5 не раньше 2018 года.
Главное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метра.
Одной из задач телескопа является поиск света от первых звезд и галактик, возникших после Большого взрыва.
Ученые предполагают, что лед также существует на южном полюсе Меркурия.
Однако достоверных данных, подтверждающих это, нет, поскольку «Посланник» вращается вокруг планет гораздо ближе к северному полюсу.
На протяжении десятилетий радарные измерения указывали на то, что на Меркурии есть лед.
Благодаря зонду «Мессенджер», который был запущен в 2004 году и первым вышел на орбиту Меркурия, ученые теперь могут быть в этом уверены.
Пейте масло каждый день — и доживете до 168 лет
В Южном Азербайджане многие люди достигают библейского возраста.
Есть даже музей долголетия.
Охота за уликами в стране, в которой 97 лет — это еще сравнительно молодо.
В Южном Азербайджане многие люди достигают возраста, который можно считать почти библейским.
Есть даже музей долголетия.
Охота за уликами в стране, в которой 97 лет — это еще сравнительно молодо.
Путешествие по Талышским горам можно назвать диким и романтичным.
Микроавтобус грохочет по извилистым улочкам, мимо покрытых густым лесом холмов, бурлящих рек и простых фермерских домов.
Везде зелено и пышно — вас можно простить за то, что вы думаете, что находитесь в Шварцвальде.
Однако это крайний юг Азербайджана, а до границы с Ираном всего несколько километров.
Это дом группы кавказских народов, талышей, о которых мало что известно, кроме того, что они прекрасно говорят на персидском и азербайджанском языках и живут долго.
Конечная остановка – Лерик.
Небольшой городок изобилует мощной архитектурой советских времен, совершенно не вписывающейся в живописный горный пейзаж.
Сюда редко приезжают туристы из Европы; дорога из столицы Азербайджана Баку слишком трудна.
Чтобы преодолеть 323 километра, требуется восемь часов, так как слишком большая часть маршрута представляет собой всего лишь одну колею.
Баснословное богатство, за которое страна благодарит свою нефть на Каспии, еще не прибыло сюда, в провинцию.
И все же Пилата Фатулаева (48 лет) убеждена, что у Лерика есть все необходимое, чтобы стать туристической достопримечательностью.
«Баку прославился в мае благодаря конкурсу «Евровидение», а в следующем году у нас проходит фестиваль, посвященный старейшим людям мира», - сказала Фатулаева.
Она директор Музея долголетия, скорее всего, единственного в своем роде в мире.
Здесь задокументирована жизнь восьми десятков талышей из области, доживших до 100 лет. Фатулаева указывает на черно-белую фотографию.
Это мой дедушка, ему было 120 лет.
В возрасте 136 лет он стал отцом еще одного ребенка.
Однако непревзойденной звездой музея является пастух Ширали Муслимов, который, как говорят, дожил до 168 лет.
Однако свидетельства о рождении, подтверждающего это, не существует.
А учитывая, что самая длинная подтвержденная продолжительность жизни составляла 122 года, утверждение Муслимова кажется крайне сомнительным.
«Он родился в 1805 году здесь, в области, а умер в 1973 году, — объясняет Фатулаева.
Мужчина трижды был женат, у него было 23 ребенка, и говорят, что он стал отцом еще одной дочери в возрасте 136 лет.
Так не ошибся ли Ширали Муслимов в своем возрасте на пару десятков лет?
Но Рембрандт Шольц, исследователь старения в Институте Макса Планка в Ростоке, также слышал о людях, доживших до впечатляющего возраста в Центральной Азии.
«Поразительно большое количество чрезвычайно пожилых людей также можно найти в некоторых районах Китая, Японии или долине Хунза в Пакистане, — сказал Шольц, — в то время как на Сардинии также чрезвычайно много очень пожилых людей».
Однако из-за отсутствия документации нет научных доказательств возраста, особенно из-за отсутствия регистров рождений.
Растопленное масло по стаканам, каждый день
Однако факт остается фактом: жители окрестностей Лерика достигают библейского возраста с поразительной регулярностью.
В настоящее время насчитывается 20 человек старше 100 лет.
Так почему же здесь, на юге, живет так много очень старых людей?
Азербайджанский путеводитель Фарид Мугимзаде объясняет это особой генетикой талышей.
Напротив, директор музея Фатулаева считает, что это связано с диетой.
Однако представление о том, что калорийная диета талышей, которые любят мясо, хлеб и особенно молочные продукты и многие из которых ежедневно выпивают стакан топленого масла, может считаться здоровой с точки зрения науки о питании, на самом деле не соответствует действительности. также кажутся правдоподобными.
Или это традиционный образ жизни, который сохраняет молодость людей? В Дженгемиране, крохотном поселке недалеко от города Лерик, живет Рубаба Мирзоева.
В свои 97 лет она все еще сравнительно молода для этого района.
Мирзаева, которая утверждает, что у нее 143 потомка, живет в простом деревянном доме, типичном для всего Кавказского региона.
Она сидит на полу с маслобойкой, которую без устали катает взад и вперед.
Здесь, под этой крышей, живут восемь человек, в том числе один из сыновей Мирзаевой и дочь, которые уже некоторое время являются бабушкой и дедушкой.
Также бегают двое маленьких детей.
На кухне для гостей готовят чай, который подают в характерных выпуклых стаканах Армаду.
Белые зубы Мирзаевой стоят ровным рядком, под платком она скрывает длинные темно-русые косы, которые с гордостью открывает нам ее сын.
Я всегда мыла волосы молоком, и они никогда не выпадали и не теряли свой цвет.
«Я тоже никогда не пользовалась шампунем, — сказала Мирзаева.
Ежемесячной пенсии хватает на жизнь
Она всегда ела только то, что могла получить с собственной фермы — помидоры, картошку, горох.
За всю свою жизнь я ни разу не купил продукты в супермаркете.
Затем она рассказывает о своем муже, который был в армии.
Хуже всего было в период после Второй мировой войны.
Однако все стало лучше, когда руль взял на себя «любимый отец» Гейдар Алиев.
Пропаганда кажется странной, исходящей из уст пожилой дамы.
Однако культ, вращавшийся вокруг отца нации, правившего своей страной как диктатор, в Азербайджане практически не знает границ.
Он оставался у власти до 2003 года, а позже его сын Ильхам стал у руля.
По крайней мере, среди пожилых людей в Азербайджане нет лишений.
Мирзаева получает 230 манатов (примерно столько же в евро) в месяц в качестве пенсии, что в местных условиях является суммой, на которую можно безбедно жить.
И, возможно, прав давно седеющий сын Мирзаевой: «Пожилые люди пользуются в нашей культуре глубоким уважением».
Они живут среди своей большой семьи, их любят, о них заботятся и они счастливы.
Если это не повод жить как можно дольше, то что?
Понятие «права человека» исключено из конституции.
Революция вернулась в Каир.
Конкурирующие демонстрации в Каире выявляют глубокий раскол внутри страны.
Будущая конституция, основанная на законах шариата, вызывает ожесточенные споры.
Президент Египта не сдерживает эмоций.
Мы должны совершить переход.
«И обеспечить его успех — моя ответственность перед людьми и перед Богом», — сказал он по государственному телевидению.
Его речь была направлена ко всему населению, но в особенности к коптам-христианам, либералам, просвещенным мусульманам и секуляристам.
Ибо все они, до сих пор безнадежно отчужденные в растерянной оппозиции, боязливы.
Они боятся государства Бога на Ниле, отданного на милость могущественным Братьям-мусульманам.
По словам Мохамеда Мурси, говоря почти извиняющимся тоном, он временно ограничил полномочия Конституционного суда и увеличил свои полномочия, &quot;чтобы спасти революцию&quot;.
Однако египтяне — да и весь мир — не совсем уверены, что на самом деле хочет спасти 61-летний инженер, имеющий докторскую степень Американского университета Южной Калифорнии.
Следует ли лишить судебную власть власти?
На самом деле, 234 статьи, которые были протолкнуты Учредительным собранием, состоящим из 110 человек, в котором доминируют исламисты, в некоторых аспектах вызывают беспокойство.
Как и в случае с предыдущими конституциями, в соответствии с проектом судебная власть основывается на «принципах исламского права».
Но что такое «принципы»?
Это было и остается предметом интерпретации, и есть опасения, что исламисты воспользуются расплывчатой формулировкой и вытекающим из этого пространством для юридического маневра в пользу более строгой интерпретации законов шариата.
Об этом, по крайней мере, свидетельствует одна недавно добавленная статья: по всем вопросам, касающимся законов шариата, необходимо консультироваться с Университетом Аль-Ашар, самым важным исламским учреждением страны, имеющим большое влияние во всем суннитском исламе.
Это может, но не обязательно должно означать, что духовенство будет контролировать законодательство, что приведет к фактической недееспособности судебной власти.
Многое в проекте конституции открыто для интерпретации
Также проблематично: гражданская военная юрисдикция будет по-прежнему сохраняться.
Во время правления Мубарака эти суды служили для подавления оппозиции.
После падения диктатора до 11 000 мирных жителей оказались в военных заключениях.
Согласно проекту, государство также должно защищать «истинный характер египетской семьи и продвигать ее мораль и ценности».
С юридической точки зрения это сформулировано настолько нечетко, что государственные органы могут даже использовать эту статью для контроля над содержанием киноискусства и литературы.
Говоря простым языком, это не что иное, как цензура.
Между прочим, ни одна статья прямо не устанавливает равенство мужчин и женщин.
Другой запрещает оскорбление или клевету на пророка Мухаммеда и его посланников.
Однако остается неясным, что представляет собой оскорбление и как за это следует наказывать.
Не менее сомнительна и формулировка о том, что «оскорбление людей» запрещено.
Достаточно карикатуры на президента или шутки над юристом?
Открыт для толкования, как и многое в проекте, представленном Мурси для подписания и который, по его собственным словам, будет представлен египтянам на референдум «очень скоро».
«Революция вернулась»
В течение нескольких недель оппозиция собиралась, чтобы противостоять превосходящей силе исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире в непривычном единстве и пообещали отменить хартию еще до того, как она вступит в силу.
«Революция вернулась, и мы победим», — сказал Хамдин Саббахи, кандидат, занявший третье место на президентских выборах.
Лауреат Нобелевской премии мира и бывший глава Международного управления по атомной энергии Мохамед Эль-Барадеи объяснил, что проект конституции принадлежит «на свалке истории».
Через SMS-сервис Twitter он обвинил последователей Мурси в желании возглавить «переворот против демократии».
«Если он призовет к референдуму, мы пойдем к нему во дворец и свергнем его», — заявил член оппозиции Джассер Саид.
«Мы еще не устали, кровь наших братьев еще не искуплена», — заявили египетские СМИ со ссылкой на оппозиционного политика Чаледа Али.
И несколько судей дали понять, что не хотят наблюдать за референдумом, что сделает его недействительным.
«Коран — наша конституция»
Хорошо организованные «Братья-мусульмане» собрались на контрдемонстрацию, но, действуя осторожно, выбрали не площадь Тахрир, а массовую молитву на другом берегу Нила, возле Каирского университета.
В нем приняли участие многие женщины в чадрах и последователи салафитов, выкрикивавшие: «Народ требует применения закона божьего».
Они потребовали от Мурси: «Очистите страну!» и возразил: «Коран — наша конституция».
Борьба за контроль над символической площадью Тахрир, с которой все началось, скорее всего, спровоцировала бы события, граничащие с гражданской войной.
Совершенно очевидно, что последователи Мурси не хотели рисковать.
«Братья-мусульмане» заявили, что как противники, так и сторонники проекта конституции высказались громко и ясно.
Сейчас самое время позволить населению решить на избирательных участках, в каком направлении двигаться стране.
Можно с уверенностью сказать, что за проект исламистов проголосовало большинство.
«Термин «права человека» не встречается ни разу»
Хафез Абу Саеда возмущен этим форсированным учредительным процессом, который фактически должен был продлиться до февраля и в котором должны были участвовать все социальные группы.
48-летний юрист-правозащитник и председатель Египетской организации по правам человека (EOHR) защищал «Братьев-мусульман», когда находился в тюрьме или в суде при Мубараке.
Не потому, что он разделял их мировоззрение, а потому, что для него права человека неделимы.
За это он был избит, осужден и заключен в тюрьму.
«А теперь термин «права человека» ни разу не появляется в новой конституции», — пожаловался он в беседе с «Welt am Sonntag».
Адвокат смирился с тем, что Мурси распространил свою власть на все три ветви государственной власти.
Эти меры являются вопиющим нарушением основных правил демократии и приведут Египет к новой диктатуре.
«Вместо того, чтобы укреплять гражданское общество, президент фактически приостанавливает его деятельность», — пожаловался Саеда.
Однако без организаций гражданского общества демократия не может функционировать.
Саэда чувствует себя брошенным даже международным сообществом, которое наблюдает за битвой за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один демонстрант на Тахрире предупредил: «Вы выпускаете на волю монстра, которого больше не можете контролировать».
Норвежский ракфиск: это самая вонючая рыба в мире?
Пятимиллионное население Норвегии имеет один из самых высоких уровней жизни не только в Европе, но и в мире.
Может быть, секрет успеха страны связан с местным аппетитом на какую-то чрезвычайно вонючую рыбу?
Возьмите на выбор перезрелые сыры.
Поместите их посреди кучи грязной, мокрой футбольной формы.
Оставьте на неделю.
Теперь вы чувствуете одурманивающий нос запах ракфиска, одного из лучших норвежских деликатесов.
Я в маленьком городке Фагернес, примерно в трех часах езды от Осло.
Снег, живописные пейзажи - и этот запах, всегда присутствующий, висит в воздухе.
Ракфиск — это форель, посыпанная солью и ферментированная в воде в течение — в зависимости от того, насколько вонючей вам нравится рыба — до года.
С наступлением темноты и похолоданием норвежцы стекаются сюда, в Фагернес, на фестиваль, посвященный этой самой, скажем так, очаровательной еде.
«Вы едите его сырым, а затем проглатываете стакан аквавита», — говорит Хавард Халварсен, штатный местный пожарный, а также так называемый «генерал Ракфиска», отвечающий за проведение фестиваля.
Вокруг нас люди едят маленькие кубики рыбы и опрокидывают большое количество напитков.
«Некоторым больше нравится аквавит, чем ракфиск», — говорит Хавард.
Напиток может убить запах.
Пробую несколько штук.
Если вы можете не пропускать его под нос, это неплохо - мало чем отличается от кусочка суши, который был в довольно долгом автобусном путешествии.
Ракфиск — продукт совсем других, нищих времен Норвегии, когда предварительно охлажденную рыбу осенью вымачивали в герметичных бочках с водой и солью.
Затем в разгар зимы, хорошо и по-настоящему перебродивший, его вынимают и - без сомнения, с оглушенными алкоголем чувствами - съедают.
Всего поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрировав в основном в США.
Сейчас население быстро увеличивается - более 13% составляют иммигранты, которых привлекает обилие рабочих мест, высокая заработная плата и комплексная система ухода.
Люди из Швеции, давнего соперника и не так давно намного богаче Норвегии, устремляются на работу.
Ракфиск считается символом чего-то важного, жизненно важной, хотя и довольно вонючей частью прошлого Норвегии.
Это одно из самых дорогих блюд, которые вы можете купить.
Но тогда все дорого — маленький стакан пива или бутерброд обойдутся вам в 9 фунтов (14 долларов) за штуку.
Норвегия не часто попадает в глобальную повестку дня новостей, и большинству, похоже, это нравится.
Люди здесь до сих пор не хотят упоминать по имени Андерса Брейвика, правого расистского экстремиста, который застрелил и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого стрельбу называют «инцидентом 22 июля».
Норвежцам очень трудно поверить, что в их миролюбивой стране кто-то из своих был способен на такую жестокость и убийства.
Рост с начала 1970-х годов одной из крупнейших в мире нефтегазовых отраслей промышленности лежит в основе большей части сегодняшнего богатства Норвегии.
«Но нефть — не единственная причина, по которой у нас все так хорошо», — говорит наша официантка Анна, раздавая подносы с созревающим ракфиском, с ее длинными светлыми волосами и поразительно голубыми глазами — образ нордического благополучия.
Мы - как вы говорите - благоразумные люди.
Ее английский, как и у большинства людей здесь, безупречен.
Мы не очень показухи, мы не любим показуху.
Норвегия очень бережно обращалась со своим нефтяным богатством — все деньги, полученные от этой отрасли, за исключением небольшого процента, инвестируются в специальный фонд на благо будущих поколений.
В то время как все остальные разбрасывались деньгами, которых у них не было, в годы, предшествовавшие глобальному финансовому краху, Норвегия держала свой кошелек крепко связанным.
«Пока мы можем кататься на лыжах зимой и ходить в походы летом, мы счастливы», — говорит Анна.
«И ешьте ракфиск», — добавляет она с беззаботным смехом.
Я стою на снегу и стою в очереди за чем-нибудь поесть - с меня хватит ракфиска.
Теперь бургер из лося – это, безусловно, что-то другое и довольно сочное на вкус.
А вот вечером больше той вонючей рыбы.
Отель, в котором я остановился, является одним из многих мест, где устраивают ужин ракфисков, где гости голосуют за лучшую — или, возможно, самую вызывающую нос — рыбу.
Есть прямая телевизионная связь с конферансье в галстуке-бабочке, окруженным тарелками ракфиска.
Это как Евровидение.
«Какой у тебя балл за лучшую рыбу там, в горах, Тор-Юрген?»
«Вот наши очки, Хавард».
Раздаются аплодисменты, смех.
Мужчина падает со стула, вероятно, пораженный аквавитом.
Или, может быть, это пары от всей этой рыбы.
Мексиканцу Энрике Пенья Ньето предстоит непростой старт
В то время как новый президент Мексики Энрике Пенья Ньето готовится к вступлению в должность, Уилл Грант из Би-би-си рассматривает проблемы, стоящие перед ним, и смешанные ожидания его населения.
В настоящее время движение в Мехико особенно затруднено.
Перенаселенный город в лучшие времена, с понедельника возвели стальное кольцо, отрезав несколько ключевых путей в столицу и создав хаос на дорогах.
Однако цель состояла не в том, чтобы помешать пассажирам добраться до работы, а в том, чтобы не дать протестующим добраться до парламента.
В субботу новый президент Мексики Энрике Пенья Ньето получит президентский пояс и возьмет на себя управление страной.
Перед ним стоит сложная задача.
Мексика демонстрирует хорошие экономические показатели при уходящем правительстве Фелипе Кальдерона, но страна находится в тисках войны с наркотиками, которая уже унесла около 60 000 жизней за шесть лет.
«У моего правительства есть большие обязательства перед мексиканским народом по сокращению насилия», — сказал г-н Пенья Ньето президенту США Бараку Обаме в Овальном кабинете в начале этой недели.
Я предложу новую стратегию безопасности, которая позволит нам достичь этой цели.
До того, как он стал плечом к плечу с президентом США, г-н Пенья Ньето в прошлом был губернатором своего родного штата Мехико.
В густонаселенном, разросшемся государстве, окружающем столицу, мнения о новом лидере разделились на его старом плацу.
Прямолинейный человек
В пасторальном городке Валье-дель-Браво, например, его вспоминают с любовью.
Жители приписывают ему развитие туризма на курорте и создание инфраструктуры.
Чтобы добраться до города, вы можете проехать по одной из новых автомагистралей мистера Пенья Ньето, значительно улучшив старые и ухабистые дороги, которые она заменила.
Таблички с его именем также висят возле современного спортивного центра и впечатляющего интерактивного музея об изменении климата.
«Мы рассчитываем на то, что он принесет реальные и долгосрочные изменения», — говорит друг и политический союзник Габриэль Ольвера Эрнандес, конгрессмен штата от партии Пеньи Ньето, PRI.
В частности, с точки зрения безопасности и экономики, мы надеемся на интересные и настоящие изменения, в которых так нуждается наша страна.
После 81 года непрерывного пребывания у власти PRI была свергнута в 2000 году Висенте Фоксом.
Конгрессмен Ольвера признает, что после 12 лет, проведенных за пределами президентского дворца Лос-Пинос, партия возлагает большие надежды на Энрике Пенью Ньето.
И он отвергает характеристику оппозицией нового президента как бессодержательного.
Он очень прямолинейный человек, очень преданный своему делу, с прекрасным видением страны.
Он прекрасный государственный деятель и, прежде всего, тот, кто умеет слушать.
Но с другой стороны штата у многих сложилось не такое впечатление о бывшем губернаторе.
В Нецауалькойотле, также известном как Сьюдад-Неза, контраст с мощеными улицами Валье-дель-Браво просто не может быть более резким.
Спрятанный под эстакадами автомагистралей, он во многом является пригородом самого Мехико.
И проблемы в муниципалитете тоже песчаные и городские.
Ранее в этом году для борьбы с бандами наркоторговцев, орудовавшими по соседству, были вызваны военные, и насилие в отношении женщин носит особенно острый характер.
Только за последние два года на пустыре рядом с обширной свалкой были сброшены тела десятков убитых женщин.
Более 1000 женщин были убиты в штате Мехико, когда г-н Пенья Ньето был губернатором, что намного выше, чем в печально известном насилием городе Сьюдад-Хуарес - месте, синонимичном убийству невинных женщин.
Критики г-на Пеньи Ньето говорят, что в лучшем случае он не смог должным образом решить проблему фемицида, пока находился у власти.
В худшем — обвиняют его администрацию в том, что она закрывает глаза.
В бетонном доме, типичном для захудалого района, Иринея Буэндиа изо всех сил пытается сдержать слезы, показывая мне фотографии своей покойной дочери Марианы Луны.
По официальной версии событий, Мариана покончила жизнь самоубийством в 2010 году.
Однако ее семья считает, что ее убил партнер.
«Когда я пришла к ней домой, мне показалось, что ее тело вымыли», — вспоминает сеньора Буэндиа.
Были признаки того, что ее избили, и уже началось трупное окоченение.
Когда ее мать рассказывает эту историю, изображение Марианы смотрит вниз со стен рядом с крестом с единственным словом: Справедливость.
Однако именно в этом, по словам семьи, им было отказано.
Государственные органы обращались со мной, как со старой сплетницей, смутьянкой, нытиком.
Они хотят, чтобы человек просто принял то, что они говорят, и заткнулся.
«Но это не может быть правильным, когда было так много нарушений и упущений», — говорит она.
Поскольку президент Пенья Ньето получает пояс в субботу, это связано с большой ответственностью.
Десятки тысяч семей пострадали от насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать их приоритетом во время своего пребывания в должности.
«Я надеюсь, что он такой же президент, каким был губернатором», — говорит конгрессмен PRI Ольвера в Валье-дель-Браво.
Однако именно этого больше всего боятся семьи жертв в Сьюдад-Неса.
Прокуратура утверждает, что Брэдли Мэннинг не жаловался на жестокое обращение
Прокуратура пытается опровергнуть утверждения Брэдли Мэннинга о жестоком обращении в заключении.
Слушание посвящено пребыванию Мэннинга на военной базе в Куантико, штат Вирджиния.
Защита хочет закрыть дело на том основании, что заключение Мэннинга было суровым
Рядовой армии обвиняется в краже тысяч секретных документов
В пятницу прокуратура пыталась установить, что рядовой Брэдли Мэннинг, обвиняемый в крупнейшей утечке секретных материалов в истории США, упустил несколько возможностей пожаловаться на жестокое обращение, которому, как он утверждает, он подвергся во время содержания под стражей.
Во время перекрестного допроса Мэннинга на досудебном слушании в Ft. Мид, штат Мэриленд, прокурор майор Эшден Фейн заявил, что записи еженедельных посещений Мэннинга офицеров подразделения в течение девяти месяцев содержания под стражей в Куантико, штат Вирджиния, не содержат жалоб на обращение с ним.
Перекрестный допрос — во время слушаний по ходатайству защиты о прекращении дела Мэннинга на том основании, что его заключение было суровым и представляло собой достаточное наказание — состоялся через день после того, как Мэннинг показал, что он думал о самоубийстве, находясь под стражей.
Аналитик армейской разведки, арестованный в июне 2010 года, обвиняется в краже тысяч секретных документов во время службы в Ираке.
Затем материал был опубликован в сети WikiLeaks.
WikiLeaks никогда не подтверждал, что источником информации был Мэннинг.
На слушаниях в пятницу Фейн просмотрел вместе с Мэннингом формы, которые офицеры заполнили после встречи с Мэннингом во время его содержания под стражей на гауптвахте Куантико, где он содержался в условиях усиленного заключения с июля 2010 года по апрель 2011 года.
Офицеры задавали Мэннингу вопросы и записывали его ответы.
Когда в пятницу Фейн спросил о формах, Мэннинг признал, что он оценил обращение со своими охранниками как «отличное», а обращение в учреждении в целом как «очень профессиональное».
В формах не содержится жалоб на жестокое обращение, хотя офицеры прямо спрашивали Мэннинга о том, как с ним обращались, утверждает Фейн.
Мэннинг ответил, что он устно выразит беспокойство по поводу проблем и что приехавшие офицеры обсудят проблемы и укажут, что они будут решены, но они не зафиксировали проблемы.
«Они записывали «нет проблем» (после обсуждения проблем), и это не обязательно означало, что я ничего не поднимал», — сказал Мэннинг.
Судья, полковник армии Дениз Линд, также спросила Мэннинга, почему он не жаловался на обращение с ним во время встречи в январе 2011 года с комиссией, изучавшей суицидальные мысли, которые он выразил в форме несколькими месяцами ранее.
Мэннинг ответил, что во время этой встречи он намеревался понизить свой статус «предотвращения травм».
Военные заявили, что они присвоили ему этот ограничительный статус — ступеньку ниже наблюдения за самоубийцами — для его защиты и безопасности других.
«Я хотел, чтобы персонал знал, что со мной все в порядке, и (я хотел) выйти из статуса POI… чтобы, с моей точки зрения, повысить качество жизни», — сказал Мэннинг.
В четверг Мэннинг свидетельствовал о своем аресте в Ираке и его переводе в Кувейт, где он находился под стражей почти два месяца, прежде чем в июле 2010 года был переведен на гауптвахту на базе морской пехоты Куантико в Вирджинии.
Он сказал, что подумывал о самоубийстве в Кувейте и однажды потерял сознание из-за жары.
Он сказал, что ему было неприятно, когда ему не разрешали знать, что происходит с ним или во внешнем мире.
«Мой мир сузился до лагеря Арафжон, до этой клетки», — сказал Мэннинг в четверг.
Я думал, что умру в этой клетке.
По словам Мэннинга, в Куантико он провел большую часть дней в маленькой камере — по крайней мере 21 час, а часто и более 23 часов — без сопровождения.
Мэннинг сказал, что ему разрешили только матрас, одеяло, шлепанцы, немного одежды и очки.
Он сказал, что пытался продолжать двигаться, потому что спать днем или даже лежать было против правил.
Мэннинг сказал, что всегда спал, когда свет из-за пределов камеры падал ему в глаза.
Если охранники не могли видеть его лица, когда он переворачивался ночью, он сказал, что они разбудят его, чтобы он перевернулся.
Адвокат Мэннинга подал официальное возражение против обращения с Мэннингом в январе 2011 года.
Мэннинг был переведен в военную тюрьму в Форт-Ливенворте, штат Канзас, в апреле 2011 года.
Также в пятницу судья спросил Мэннинга об утверждении, которое он сделал в показаниях в четверг, - что после того, как однажды ночью его заставили спать обнаженным в его камере Куантико, он был вынужден стоять обнаженным перед охранниками и другими заключенными во время утреннего подсчета голосов. .
Мэннинг показал, что ему ни разу не дали возможности накрыться одеялом во время подсчета голосов.
На допросе судьи в пятницу Мэннинг сказал, что он сделал вывод из приказа своего охранника, что он должен сбросить одеяло, которое могло бы его укрыть, но он признал, что никто не приказывал ему сбрасывать его.
В четверг Мэннинг показал, что прошлой ночью ему пришлось спать голым из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сказал, что он сказал офицеру, что мог использовать пояс своего нижнего белья или шлепанцы, чтобы пораниться, но не сделал этого.
Той ночью, как показал Мэннинг, из его камеры убрали нижнее белье, шлепанцы и очки.
Его адвокаты надеются, что судья, по крайней мере, примет во внимание его опыт во время заключения и резко смягчит приговор, если он будет осужден военным трибуналом, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует заставить Мэннинга признать себя виновным в менее серьезных правонарушениях и оспаривать другие обвинения как слишком экстремальные.
Слушание планируется возобновить в эти выходные, и ожидается, что прокуратура будет утверждать, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг содержался под стражей в соответствии с правилами, регулирующими всех задержанных с максимальным сроком заключения в Куантико.
Обвинения против Мэннинга включают помощь врагу, неправомерную публикацию разведывательных данных в Интернете, передачу информации национальной обороны и кражу государственной собственности или записей.
Если его признают виновным по всем пунктам, ему может грозить пожизненное заключение.
Мой мексиканско-американский кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия там возможностей.
Мексиканцы склонны обвинять тех, кто уехал; они напоминают мексиканцам тяжелые времена, говорит он
Наварретт говорит, что американцы мексиканского происхождения оказались между двумя мирами
Во время недавней поездки в Мехико я едва прошел по вестибюлю и добрался до зоны обработки иммиграционных правил, когда меня поставили в тупик.
Знаки указывали путь к двум линиям: одна для «Mexicanos» («мексиканцы»), другая для «Extranjeros» («иностранцы»).
Я стоял там несколько секунд, не зная, куда идти.
Я вырос в Центральной Калифорнии, и меня всю жизнь называли «мексиканцем».
Это этническое сокращение, точно так же, как мои друзья в Бостоне называют себя «ирландцами» или мои друзья в Нью-Йорке называют себя «итальянцами».
Позже я остановился на «мексиканско-американском».
Но это была Мексика.
А на родине моего деда не было нужды ни в стенографии, ни в дефисах.
Я был просто американцем.
Я говорю по-испански достаточно хорошо, чтобы пройти любое собеседование на этом языке.
Но у меня нет словарного запаса туземца, и я не могу избавиться от своего американского акцента.
Так что я взял свой американский паспорт и встал в очередь на Extranjeros.
Я вспомнил тот момент на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, при встрече лидеров этих двух стран: иммиграция, наркотики и торговля.
Пенья Ньето также очень хотел поговорить о росте мексиканской экономики, что является одной из причин, по которой мексиканцы теперь с такой же вероятностью останутся в Мексике, как и отправятся в Соединенные Штаты.
Он хочет сотрудничать с Соединенными Штатами и Канадой и создать торговый блок в стиле Европейского Союза в Северной Америке.
А Пенья Ньето пообещал продолжить войну Мексики против наркокартелей, хотя и не сообщил никаких подробностей.
Для Мексики отношения с Соединенными Штатами сложны и полны обид.
Большинство американцев, вероятно, никогда не задумываются о том, что в 1848 году Соединенные Штаты вторглись в Мексику и вынудили ее лидеров под дулом винтовки подписать более половины своей территории.
Но для мексиканцев, которые мыслят веками, а не минутами, напоминания повсюду.
Так что в ту минуту, когда официальный представитель США хоть немного критично отзывается о Мексике, вы начинаете слышать — в мексиканской прессе и среди элиты — жалобы на то, как американцы посягают на суверенитет своего соседа.
И дети Монтесумы выходят на тропу войны.
И все же для Мексики действительно сложные отношения складываются с более чем 35 миллионами американцев мексиканского происхождения, проживающими в Соединенных Штатах.
Хочешь поговорить о тяжелых чувствах?
Есть много.
В Мексике есть победители и проигравшие, люди, которым страна предоставляет возможности, и те, кому она не дает.
Единственная причина, по которой так много людей мексиканского происхождения живет в таких городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио, заключается в том, что в какой-то момент в нашем генеалогическом древе был человек, может быть, родитель или бабушка или дедушка, который был лишен возможности в Мексике и должен был отправиться на север.
И чаще всего этот человек соответствовал профилю — смуглая кожа, мало образования, из бедной деревни и т. д.
Мы их потомки, и мы верны им.
Не Мексика.
И даже несмотря на то, что сейчас мы можем жить американской мечтой, посетив хорошие школы и устроившись на хорошую работу, мы никогда не должны упускать из виду тот факт, что мы живем именно американской мечтой, а не мексиканской.
Наша идентичность иногда может быть нечеткой, но наша лояльность ясна.
Это в Соединенные Штаты.
Кроме того, мы знаем, что многие элитные мексиканцы из правящего класса нас не любят.
Чувство взаимно.
Они видят в нас напоминание об унизительном поражении и смотрят на нас свысока, как на низшую расу, недостаточно мексиканскую.
Наш испанский никогда не будет достаточно хорош, наши связи с Мексикой никогда не станут достаточно крепкими.
Наше существование, по их мнению, состоит из неудач.
Если бы наши семьи не потерпели неудачу в Мексике, они бы не уехали.
И теперь мы не оказались бы в ловушке за шелковым занавесом, живя хорошо в Соединенных Штатах, но, тем не менее, потерянные души.
Моя жена, которая родилась в Гвадалахаре и в детстве легально приехала в Соединенные Штаты, напоминает мне, что между мексиканцами и американцами мексиканского происхождения существуют трения, потому что мексиканцы лучше понимают, кто они, а американцы мексиканского происхождения возмущаются этим.
Хотя она гражданка США, она видит себя частью двух стран.
Между тем, многие американцы мексиканского происхождения, которых я знаю, не чувствуют себя частью ни того, ни другого.
Мы любим слушать мексиканскую группу Los Tigres del Norte, а также Брюса Спрингстина.
Вы получаете лучшее из обоих миров, но вы не укоренены ни в одном из них.
В Мексике нас считают американцами.
А в Соединенных Штатах нас считают мексиканцами.
Теперь, чтобы еще больше усложнить отношения, как я узнал во время своей поездки, некоторые мексиканские лидеры и часть интеллигенции хотят воссоединиться с диаспорой.
Они хотят, чтобы мексиканские американцы работали импровизированными «послами» Мексики, представляя ее интересы в Соединенных Штатах.
Мы бы рассказали нашим соотечественникам-американцам, какая это замечательная страна для посещения, и оказали бы давление на политических лидеров, чтобы те укрепили связи с Мексикой.
Ага.
Это не произойдет.
Слишком много тяжелых чувств.
А учитывая неравенство в доходах, безудержную коррупцию и насилие, связанное с наркотиками, многие из нас не уверены, что это великая страна.
Боюсь, вы сами по себе, амигос.
Это честно.
Если по крайней мере некоторые мексиканцы еще не готовы простить Соединенным Штатам то, как они относились к Мексике полтора века назад, то они должны принять тот факт, что некоторые мексиканские американцы до сих пор недовольны тем, как обращались с членами их семей. гораздо позже, чем это.
Хм.
Может быть, мы больше &quot;мексиканцы&quot;, чем я думал.
Старые сражения, новый Ближний Восток
Прекращение огня между Израилем и ХАМАС все же может стать маловероятной основой для мира
Может ли когда-нибудь быть прочный мир между арабами и евреями на Ближнем Востоке?
Очередной раунд кровопролития говорит о том, что всякая такая надежда тщетна.
Среди обычных бесполезных споров о том, кто это начал, десятки зданий превратились в руины; более 140 палестинцев, большинство из которых были гражданскими лицами, и шесть израильтян были убиты; и впервые ракеты из Газы упали недалеко от Тель-Авива, столицы Израиля и священного города Иерусалима.
Но хотя израильтяне и палестинцы, кажется, застряли в своем древнем конфликте, Ближний Восток вокруг них меняется.
Арабская весна подбросила осколки в воздух, и, нравится это кому-то или нет, палестинцы и израильтяне вовлечены в региональные беспорядки.
Возможно, это сделает их борьбу более кровавой, чем прежде.
Однако есть основания полагать, что это может просто выйти из их смертельного тупика.
Война, которая не проиграна и не выиграна
На первый взгляд, оптимизм выглядит сейчас очень трудно оправдать.
Даже если соглашение о прекращении огня, достигнутое 21 ноября, сохранится, боевые действия на этой неделе усилили позиции ястребов с обеих сторон.
Лидеры ХАМАСа, исламистского движения, которое правит Газой с 2007 года, заявят, что заставили израильтян отступить, хотя Газа и пострадала.
Несмотря на убийство некоторых из его лидеров и сдерживание 1,7 миллиона жителей Газы в одном из самых несчастных и многолюдных уголков планеты, Израилю не удалось уничтожить ХАМАС.
Действительно, ХАМАС набирает обороты на Западном берегу, другой части Палестины, которой в настоящее время управляют его заклятые соперники из ФАТХа, более умеренной палестинской группировки.
Более того, лидеры ХАМАС вполне могут прийти к выводу, что время на их стороне.
По мере того, как исламисты во всем арабском мире приобретали влияние, Хамас обрел могущественных и богатых друзей.
Турция, возрождающаяся региональная держава, которая когда-то была ближайшим мусульманским союзником Израиля, поддержала дело ХАМАСа; так же как и Катар, одно из самых богатых и динамичных государств Персидского залива.
Ликующие представители ХАМАСа говорят, что исламистский полумесяц огибает Израиль, начиная с Ливана на севере, где господствует партия «Хизбалла» и ополчения, через Сирию, где повстанцы все более исламистского толка могут свергнуть Башара Асада, и далее через Иорданию, где союзники Хамаса угрожают королю.
Прежде всего, на южном фланге Израиля подъем Братьев-мусульман под руководством президента Мухаммеда Мурси в Египте, безусловно, самой густонаселенной и ключевой из арабских стран, изменил баланс в регионе.
Хосни Мубарак, светский деспот, правивший Египтом в течение 30 лет до своего падения в 2011 году, уделял ХАМАС мало времени.
Напротив, Братство является двоюродным братом Хамаса, и его лидеры более подвержены общественному мнению.
В будущей дипломатии ХАМАС может стать актором, от которого не смогут отстраниться даже Израиль и Америка.
Между тем сторонники жесткой линии Израиля сделают противоположные выводы.
С военной точки зрения, ХАМАС был возвращен в свою коробку.
Израильская противоракетная система «Железный купол» доказала свою ценность, и многие ракеты ХАМАСа были уничтожены.
Израильтяне будут спать крепче - до поры до времени.
С дипломатической точки зрения Америка непреклонна как никогда; многие европейские страны также обвинили ХАМАС в начале последнего витка насилия.
Прежде всего, Израиль процветал, особенно при Биньямине Нетаньяху, премьер-министре, который в основном игнорировал мирный процесс.
Хотя с 2004 года ракеты из Газы убили около 30 израильтян, в Израиле практически нет террористов-смертников, отчасти благодаря барьеру, который врезается в Западный берег, основную часть будущего палестинского государства, и защищает еврейское население. поселения, которые продолжают расширяться, несмотря на то, что они незаконны с точки зрения международного права.
Г-н Нетаньяху, чья партия «Ликуд» объединилась с еще более ястребиной партией под руководством Авигдора Либермана в преддверии выборов 22 января, сидит хорошо.
Зачем баловать этих изворотливых палестинцев, давая им собственное государство?
Если бы они действительно управляли Западным берегом, разве они не стреляли бы ракетами, как это сделали их соотечественники в Газе?
Лучше держать их за этой стеной и бить, если они поднимут голову.
Может быть, сторонники жесткой линии победят; однако «арабская весна» может изменить их расчеты.
Даже если исламисты, пришедшие к власти в Египте и других местах, не очень любят Израиль, их приоритетом будет преодоление трудностей дома.
Оборонный бюджет Израиля больше, чем у его четырех арабских соседей вместе взятых.
Начало войны с местной сверхдержавой вряд ли поможет новым арабским правительствам поправить свою экономику.
То, что прагматичный г-н Мурси работал с Бараком Обамой над достижением прекращения огня, служит хорошим предзнаменованием и может стать началом чего-то.
Израильтянам тоже следует смотреть в долгосрочной перспективе.
По мере того, как остальной арабский мир становится все более демократичным, лишение палестинцев их права на самоопределение создает пороховую бочку, которая однажды обязательно взорвется на оккупированных Израилем территориях — так же, как на этой неделе взорвался автобус в Тель-Авиве.
Репрессии уже подрывают демократию в еврейском государстве, а демография усугубляет это по мере роста арабского населения.
Кровавые миссии против Газы каждые несколько лет, направленные на то, чтобы дать отпор ХАМАСу, повлекут за собой растущие дипломатические потери.
Обе стороны нуждаются в подталкивании со стороны
Ответ остается тем, о чем трубят здравомыслящие люди с обеих сторон, большая часть внешнего мира и эта газета: два государства с Израилем, уступающим территорию в целях безопасности.
Есть надежда — небольшая в краткосрочной перспективе — на то, что прекращение огня даст немного больше рычагов влияния посторонним, продвигающим это дело.
Египет, который теперь должен остановить поток оружия в Газу, наряду с Турцией и Катаром, лучше, чем когда-либо, может убедить ХАМАС принять идею еврейского государства, основанного на границах 1967 года, с обменом землями и общим Иерусалимом.
Арабские аутсайдеры также должны заставить ХАМАС и ФАТХ объединиться.
Это сделало бы больше для создания палестинского государства, чем неминуемая заявка на виртуальную государственность в ООН.
Г-н Обама также играет роль в привлечении Израиля к столу переговоров.
Во время своего первого срока он забыл представить свой собственный план мира.
Вернувшись в Белый дом, он выглядит так же неохотно, чтобы его втягивали.
Это ужасно недальновидно.
Америка жизненно заинтересована в стабильном Ближнем Востоке.
Это означает мирное урегулирование между Израилем и палестинцами.
В Австралии вступил в силу закон о простой упаковке сигарет
Предупреждения о курении и больные части тела красуются на тускло-зеленых коробках, одинаковых для всех марок табака.
В Австралии вступили в силу первые в мире законы о простой упаковке сигарет и табака, в которых логотипы и цвета брендов были заменены обычными тусклыми оливково-зелеными покрытиями, ужасными изображениями больных частей тела и изображениями детей и младенцев, заболевших курением их родителей.
Помимо различных предупреждений о вреде для здоровья и изображений, единственное различие между упаковками, обязательное с субботы, — это названия торговых марок, и все они напечатаны одинаковым мелким шрифтом.
Это самый строгий в мире режим упаковки табака.
Федеральное правительство Австралии заявляет, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычку гламура.
Он опирается на исследования, показывающие, что если люди не начали курить к 26 годам, то с вероятностью 99% они никогда не возьмутся за курение.
«Даже с самого раннего возраста вы можете видеть, что дети понимают сообщение, которое табачная компания пытается продать через свой бренд», — сказала федеральный министр здравоохранения Таня Плиберсек, ссылаясь на исследования, которые показали, например, что дети связывают корону в логотип с идеей быть принцессой.
В то время как в Австралии один из самых низких показателей курения в мире, и изменения мало повлияют на прибыль транснациональных корпораций, другие страны рассматривают возможность принятия аналогичных мер.
Табачная промышленность активно лоббировала законы.
Табачные фирмы заявили, что они будут стимулировать торговлю на черном рынке, что приведет к более дешевым и доступным сигаретам.
«Этот закон будет иметь серьезные непредвиденные последствия», — сказал Скотт Макинтайр из British American Tobacco Australia.
Фальшивомонетчики из Китая и Индонезии привезут гораздо больше этих товаров для продажи на улицах Австралии.
Другие говорят, что законы способствовали развитию их бизнеса.
Сандра Ха из Zico Import Pty Ltd, небольшого семейного предприятия, заявила, что спрос на портсигары и силиконовые чехлы для маскировки неприятных запахов упаковок резко вырос почти с нуля два месяца назад с тех пор, как British American Tobacco, British Imperial Tobacco, Philip Morris и Japan Tobacco проиграл вызов законам в высоком суде Австралии.
Ха сказал, что Зико продал до 6000 штук оптовым магазинам и ожидает пополнения запасов.
Это хороший бизнес для нас.
Эксперты говорят, что потенциальной заминкой является популярность социальных сетей с той самой демографической группой, на которую нацелен план.
После ряда австралийских законов, запрещающих рекламу на телевидении и спонсорство спорта и требующих от большинства продавцов прятать сигареты от глаз, маркетинг табачных изделий переместился в онлайн.
Австралия запретила веб-рекламу местных компаний и сайтов, но не может ограничивать иностранные сайты.
«Если вы занимаетесь табачным маркетингом и у вас осталось только это небольшое окно для продвижения своей продукции, онлайн — это подходящее место для вас», — сказала Бекки Фриман, исследователь общественного здравоохранения из Сиднейского университета.
Фриман отметил увеличение количества отзывов о брендах «средний Джо» в социальных сетях, таких как YouTube, Twitter и Facebook.
Мы должны спросить, это просто частное лицо, которое действительно любит сигареты Marlboro, и они потрудились снять видео, или в этом замешана маркетинговая компания?
British American Tobacco Australia заявила, что отрасль сосредоточена на соблюдении новых правил, а не на маркетинге.
Промышленность дошла до того, что заплатила Украине, Гондурасу и Доминиканской Республике за то, чтобы они оспорили новые правила — страны заявляют во Всемирной торговой организации, что торговля несправедливо ограничивается, несмотря на то, что ни одна из стран не имеет значительной торговли с Австралией.
Решение ВТО, вероятно, будет принято в середине 2013 года.
Плиберсек сказал, что правительство провело обсуждения с другими странами по поводу принятия аналогичных законов об упаковке.
Канада была первой страной, которая в 2001 году ввела обязательные фотопредупреждения.
Сейчас они распространяются более чем на 40 стран, включая Бразилию, Турцию и Украину.
Ужесточение законов рассматривается в Великобритании, Новой Зеландии, Южной Африке и Индии.
Многие курильщики в Австралии остаются непокорными.
Картинки меня не трогают.
Я просто игнорирую их.
«Вы просто берете сигарету и убираете ее», — сказал Виктор Эль Хаге, покупая пачку с фотографией опухоли во рту.
Честно говоря, есть только одна причина, по которой я бы остановился, и это моя маленькая девочка.
Джеймс Ю, управляющий табачной лавкой King of the Pack в центре Сиднея, сказал, что из-за единообразной упаковки ему сложнее расставить полки.
«Раньше мне требовался час, чтобы разгрузить посылку, теперь это занимает четыре часа», — сказал Юй.
«Правительство должно было просто запретить их вообще, и тогда все было бы в порядке, хорошо, мы закончили, мы закрываем магазин», — сказал он, вскинув руки.
В постоянно подключенном к сети мире скучать не так уж и плохо
Я провел пять неожиданных часов в аэропорту в этот праздник Дня Благодарения, когда у нашего самолета возникли механические неисправности, и нам пришлось ждать прибытия другого самолета.
Так что у меня было достаточно времени, чтобы подумать на тему скуки.
Я не буду лгать тебе.
Полдня в аэропорту в ожидании рейса довольно утомительны, даже если отвлекаться на книги, журналы и айфоны (не говоря уже о магазинах беспошлинной торговли).
Но все чаще некоторые ученые и специалисты по развитию детей восхваляют скуку.
Нам и нашим детям нормально иногда скучать, говорят они.
Это заставляет мозг идти по интересным направлениям, возможно, способствуя творчеству.
И поскольку большинство из нас почти постоянно подключены к тому или иному экрану в наши дни, мы не испытываем преимуществ скуки.
Так должны ли мы принять скуку?
Да.
И нет.
Но я вернусь к этому.
Во-первых, как и многие люди, я предположил, что скука появилась относительно недавно, с появлением большего количества свободного времени.
Это не так, говорит Питер Тухи, профессор греческой и римской истории Университета Калгари в Канаде и автор книги «Скука: живая история» (Yale University Press, 2011).
«Скука на самом деле имеет очень долгую историю», — сказал он.
На стенах Помпеи есть латинские граффити о скуке, датируемые первым веком.
Тогда возникает вопрос, как мы определяем скуку.
Проблема в том, что его определяли и обсуждали по-разному, сказал Джон Д. Иствуд, адъюнкт-профессор психологии Йоркского университета в Онтарио, Канада.
Изучив исследовательскую литературу и изложив эту идею перед фокус-группой из примерно 100 человек, профессор Иствуд и его коллеги определили скуку как опыт «желания, но неспособности участвовать в приносящей удовлетворение деятельности».
По его словам, скуку от апатии отличает то, что человек не занят, но хочет быть.
При апатии, по его словам, нет побуждения что-то делать.
По его словам, основным ощущением скуки является «нарушение процесса внимания, связанное с плохим настроением и ощущением, что время течет медленно».
Скука может звучать очень похоже на депрессию.
Но профессор Иствуд сказал, что, хотя они могут быть связаны, люди, которым скучно, как правило, видят проблему в окружающей среде или мире, в то время как люди, находящиеся в депрессии, видят проблему в себе.
Иногда мы думаем, что нам скучно, когда нам просто трудно сосредоточиться.
В своем исследовании «Незанятый разум: определение скуки с точки зрения внимания», опубликованном в журнале «Перспективы психологической науки» в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники слушали запись человека, читающего книгу. журнальная статья.
Некоторые группы слышали громкую и не относящуюся к делу телевизионную программу в соседней комнате, другие слышали ее на низком уровне, поэтому она была едва заметной, а третья группа вообще не слышала саундтрека.
Те, кто слышал телевизор с низким уровнем громкости, сообщили о большей скуке, чем две другие группы: им было трудно сосредоточиться, но они не знали, почему, и приписывали эти трудности скуке.
Когда вы пытаетесь сосредоточиться на сложной или увлекательной задаче, нарушение внимания может привести к скуке, говорит Марк Дж. Фенске, доцент нейробиологии Университета Гвельфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучное, «например, ищете неисправные устройства на заводской линии, отвлекающая музыка может помочь вам не скучать».
На самом деле, сказал он, теперь мы знаем, что ерзание и рисование, часто рассматриваемые как признак скуки, на самом деле могут помочь бороться с ней, сохраняя физическую активность людей.
«Исследования показывают, что дети, которым разрешено ерзать, узнают больше и запоминают больше информации, чем те, кого заставляют сидеть на месте», — сказал профессор Фенске.
Все мы в какой-то момент испытываем скуку — задержка моего рейса, гудящий динамик, особенно утомительный фильм.
Но некоторым людям скучно больше, чем другим.
Чтобы измерить это, исследователи разработали «Шкалу склонности к скуке» в 1980-х годах.
Шкала включает такие вопросы, как «Многие вещи, которые мне приходится делать, повторяются и однообразны» и «У меня так много интересов, что у меня нет времени делать все».
Используя такие шкалы, исследователи обнаружили, что мальчики чаще скучают, чем девочки, сказал Стивен Воданович, профессор психологии Университета Западной Флориды, особенно когда речь идет о потребности в большем количестве и разнообразии внешней стимуляции.
Но в целом подростки довольно пресыщенные люди.
В 1991 году Рид Ларсон, профессор человеческого и общественного развития в Университете Иллинойса, провел эксперимент, в ходе которого он связывался с почти 400 подростками и их родителями семь-восемь раз в день по пейджеру.
Он обнаружил, что 32 процента подростков сказали, что им скучно в школе и делать домашнее задание, а 23 процента сказали, что им скучно вне школы.
С другой стороны, 3 процента родителей сказали, что им скучно.
Профессор Ларсон сказал, что не знает, будет ли процент скуки сейчас, 21 год спустя, выше или ниже.
Но он сказал, что знает, что «подростковый возраст — это пиковый период скуки», в основном потому, что детям и подросткам не дается большой контроль над тем, что они хотят делать.
Итак, вернемся к моему первоначальному вопросу: полезна ли вам скука?
Иногда нет, потому что в крайних случаях это может привести к абсурдным физическим рискам, азартным играм или злоупотреблению психоактивными веществами, чтобы облегчить состояние, как показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скукой и творчеством, считает профессор Воданович, изучающий этот вопрос более двух десятков лет.
«Скука — это способ мозга сказать вам, что вам следует заняться чем-то другим», — сказал Гэри Маркус, профессор психологии Нью-Йоркского университета.
Но мозг не всегда знает, что лучше всего делать.
Если вам скучно и вы используете эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, это может сделать вас счастливыми в краткосрочной перспективе, но не в долгосрочной.
Так что, если вашему ребенку скучно, и вы даете ему iPad, возможно, ему больше не скучно, но он еще не научился развлекать себя или управлять собой, говорит профессор Фенске.
И «саморегулирование переходит из одной ситуации в другую», — сказал он.
Ваш ребенок не только учится развлекать себя, но и становится более самоконтролируемым в других областях.
Я не думаю, что мы действительно хотим праздновать скуку.
И мы не должны относиться к этому слишком критично.
Скорее, наша цель должна заключаться в том, чтобы чувствовать себя комфортно вдали от постоянной болтовни о деятельности и технологиях.
Профессор Иствуд согласился.
«Мы формулируем это так, как будто нам нужно больше скучать, но скука — это мучительное, беспокойное желание быть связанным с чем-то значимым», — сказал он.
По его словам, люди действительно ищут способ отключиться от сети и насладиться отдыхом.
«В среде, где мы постоянно перевозбуждены, — сказал он, — трудно найти способы взаимодействовать, когда шум стихает».
В Колорадо нет сценария для нового закона о марихуане
19-летнему Энтони Ороско, студенту муниципального колледжа и футболисту из юго-восточного Колорадо, предъявлено уголовное обвинение в том, что вскоре станет законным в этом штате: хранении нескольких крупинок марихуаны и трубки, которую он использовал для ее курения.
Г-н Ороско рассказал, что однажды в сентябре он и несколько его друзей ехали в Ламаре, по равнине недалеко от границы с Канзасом, когда их остановили.
После того, как полицейский обнаружил в машине марихуану, г-ну Ороско была выдана повестка в суд за хранение и принадлежность к наркотикам — мелкие правонарушения, каждое из которых влечет за собой штраф в размере 100 долларов — и назначена дата суда.
«С нами обращаются как с преступниками, — сказал г-н Ороско.
Но один ли он?
В неопределенные недели после того, как Колорадо проголосовал за легализацию небольшого количества марихуаны для рекреационного использования, ответ в сотнях мелких дел о наркотиках зависит не столько от закона, сколько от места.
Сотни дел о проступках, связанных с марихуаной, уже закрываются здесь и в штате Вашингтон, который одобрил аналогичную меру.
Полицейские управления прекратили взимать плату со взрослых в возрасте 21 года и старше за мелкое хранение, которое будет юридически санкционировано, как только законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативных округах Колорадо пообещали продолжить рассмотрение существующих дел о марихуане и до сих пор обвиняют людей в хранении.
В то же время несколько городов от пригородов Денвера до западных гор голосуют за то, чтобы заблокировать открытие новых лицензированных государством розничных магазинов марихуаны в своих общинах.
«Эта ситуация развивается так быстро, что я не знаю, что будет дальше», — сказал Дэниел Дж. Оутс, начальник полиции в Авроре, к востоку от Денвера.
Регуляторы в штате Вашингтон тоже ломают голову.
И они ищут руководство о том, как настроить систему лицензий на производство, производство, распространение и продажу — и все это к крайнему сроку 1 декабря 2013 года.
Они говорят, что Колорадо, к лучшему или к худшему, опережает большинство штатов в регулировании марихуаны, сначала для медицинского использования, а теперь и для развлечения.
«В Колорадо более регулируемый рынок, поэтому они будут хорошим ориентиром», — сказал Брайан Э. Смит, представитель Совета по контролю за алкоголем штата Вашингтон.
Но ни место, ни система, признал г-н Смит, не могут сделать больше, чем предложить то, что может сработать.
«У нас нет реального прецедента, которому мы могли бы следовать», — сказал он.
Закон штата Вашингтон под названием I-502 вступает в силу 6 декабря, что также оставляет год неопределенности, в течение которого система лицензирования штата еще не будет существовать, но будет узаконено владение.
И есть острые механические вопросы, которые необходимо решить в течение этого времени, например, как сбалансировать мандат штата на «адекватный доступ» к лицензированной марихуане с его запретами на бизнес по производству каннабиса в пределах 1000 футов от школы, парка, детской площадки или детского сада.
«Нигде не будет так сложно разместить лицензированный бизнес по производству каннабиса, как в городских районах, особенно в столичном районе Сиэтла», — сказал Бен Ливингстон, представитель Центра легального каннабиса, недавно созданной исследовательской группы.
21 ноября вождь Оутс в Авроре отправил своим офицерам электронное письмо, в котором объявил, что городской прокурор больше не будет преследовать в судебном порядке мелкие нарушения, связанные с марихуаной, в отношении лиц в возрасте 21 года и старше, и что полиция прекратит обвинять людей в этих преступлениях «вступает в силу немедленно». .&quot;
Шеф Оутс сказал, что полиция будет обеспечивать соблюдение городских кодексов, регулирующих выращивание медицинской марихуаны, и что они по-прежнему будут преследовать торговцев и торговцев наркотиками.
В округе Уэлд на севере Колорадо окружной прокурор Кен Бак придерживается более строгой точки зрения.
После голосования он сказал, что его офис продолжит расследование дел о хранении марихуаны, в основном как способ заставить пользователей пройти лечение.
Прямо сейчас 119 человек обвиняются в хранении двух унций или меньше марихуаны, хотя многим предъявлены другие обвинения.
«Наш офис обязан преследовать в судебном порядке правонарушения, которые считались преступлениями на момент их совершения», — говорится в заявлении г-на Бака.
Реакция была сложной даже в таких местах, как сельский округ Меса, где избиратели отвергли инициативу по марихуане.
Полиция Гранд-Джанкшн, крупнейшего города округа, больше не обвиняет взрослых в хранении небольших сумм.
Окружной прокурор округа Пит Хаутцингер поддержал это решение, но также решил не закрывать все находящиеся на рассмотрении дела о владении имуществом.
«Я не думаю, что трачу свое время впустую, продолжая обеспечивать соблюдение закона, пока он не изменится», — сказал он.
Хотя 55 процентов избирателей Колорадо поддержали эту меру, введение рекреационной марихуаны в руки правительства и правовой системы никогда не будет простым.
И противоречивая реакция по всему штату обнажила глубокую двойственность среди местных чиновников в отношении большого зеленого эксперимента штата.
«Это культурный барьер» с окружными прокурорами, сказал Шон Макаллистер, юрист из Денвера, который представляет обвиняемых по марихуане и является местным представителем Национальной организации по реформе законов о марихуане.
«Они потратили так много своей жизни на судебное преследование людей, что до сих пор на самом деле не признают, что это законно», — сказал он.
Будучи первыми штатами, которые рассматривают небольшое количество марихуаны как алкоголь, Колорадо и Вашингтон готовы стать национальными тестовыми случаями для легализации наркотиков.
Поскольку адвокаты и государственные чиновники планируют новый рубеж легализации продаж, они также с нетерпением ждут указаний от федерального правительства, которое по-прежнему планирует рассматривать продажу и выращивание марихуаны как федеральные преступления.
Сторонники легализации марихуаны надеются, что Министерство юстиции уступит.
Несмотря на некоторые громкие аресты пациентов и продавцов медицинской марихуаны, федеральное правительство в основном разрешило деятельность предприятий по производству медицинской марихуаны в Колорадо, Вашингтоне и 16 других штатах.
По словам Кевина А. Сабета, бывшего советника по наркополитике в Нью-Йорке, хотя агенты по наркотикам, вероятно, не будут выбивать двери, чтобы завладеть небольшой сумкой с наркотиком, они, скорее всего, откажутся от открытия регулируемых государством магазинов рекреационной марихуаны, разрешенных в соответствии с новыми законами. администрации Обамы.
Несколько городов в Колорадо не ждут действий федеральных властей.
Еще до дня выборов некоторые местные органы власти ввели мораторий на открытие любых новых магазинов марихуаны, несмотря на то, что пройдет около года, прежде чем они смогут открыться.
На прошлой неделе западный город Монтроуз ввел шестимесячный запрет, который, скорее всего, пройдет на следующей неделе.
«Мы не хотим оказаться в ситуации, когда мы выдаем кому-то лицензию, а потом возникает большая федеральная проблема», — сказал Боб Николсон, член городского совета.
Наше сообщество проголосовало против этой поправки.
Мы рассматриваем то, за что проголосовало сообщество, и то, за что проголосовало государство.
Ужасно много вопросов.
Петронелла Уайатт: «Меня выгнали из Оксфорда за то, что я тори»
Нападкам за взгляды подвергаются не только сегодняшние студенты университетов.
Я не могу вспомнить время, когда я не мечтал получить место в Оксфордском университете.
И мой отец, и мой старший брат побывали в том, что, как мне казалось, было величайшим в мире местом обучения, современном румяном греческом симпозиуме, поощряющем два столпа цивилизации, свободомыслие и терпимость.
Тем не менее, через две недели после того, как в конце восьмидесятых я занял место в Вустерском колледже, чтобы читать историю, я собрал чемоданы, что спровоцировало первый скандал в моей жизни.
Мой отец сломался и заплакал.
Друзья были сбиты с толку.
Дневник Evening Standard утверждал, что я уволился, потому что возражал против того, чтобы однокурсники занимались сексом в соседней комнате.
Писатель А. Н. Уилсон шутливо объявил, что я ушел, потому что вынужден пить из кружек с щербинкой.
Правда была менее забавной.
Я убежал.
Да, побежал, потому что подвергался систематическим издевательствам и запугиванию.
Не из-за моего весьма экстравагантного имени и не из-за того, что я закончил частную школу.
Меня преследовали только по одной причине, и в этой колыбели мнимого просвещения это было одновременно фанатизмом и варварством: мой отец, покойный Вудро Вятт, был высокопоставленным советником Маргарет Тэтчер, а я был сторонником консерваторов.
Зачем поднимать этот вопрос сейчас, спросите вы.
Что ж, недавние сообщения говорят о том, что новое поколение правоцентристских студентов страдает от подобных преследований.
Такова институционализированная и растущая ненависть к студентам-тори в Оксфорде, что на прошлой неделе группа из них потребовала такой же равноправной защиты, как и геи, инвалиды и этнические меньшинства.
Консервативные члены общей комнаты для младших классов колледжа Корпус-Кристи (JCR) утверждают, что они «часто активно изолируются, подвергаются личным нападениям и заставляют чувствовать себя нежеланными» из-за своих политических взглядов.
Они хотят создать пост в комитете колледжа по равным возможностям, чтобы обеспечить свободное распространение их мнений.
Их ситуации не помог недавний документальный фильм BBC Two «Страна чудес: молодые, умные и правые» о студенческой политике, в котором тори изображались чудаками и неонацистами.
В нем участвовал выпускник Джо Кук, бывший президент Консервативной ассоциации Оксфордского университета (OUCA), путешествующий на Rolls-Royce в серебряном костюме и с тростью с серебряным набалдашником.
В других университетах студенты-консерваторы говорят, что с ними обращаются как с «козлами отпущения» за введение более высокой платы за обучение».
20-летний Люк Блэк, вице-президент Консервативной ассоциации Ноттингемского университета, заявил воскресной газете, что «в университетах растет левый уклон.
Люди думают, что мы похожи на Bullingdon Club, даже не встречаясь с нами».
21-летний Сэмюэл Робертс, студент факультета истории Корпус-Кристи, предложивший ходатайство о большей защите, говорит, что такой климат «неудобен», в то время как 19-летняя Стефани Черилл, избранный президент УЦА, говорит, что отношение Члены JCR по отношению к правоцентристам.
«Это представляет угрозу для атмосферы интеллектуальных дискуссий, а также для благополучия членов», — говорит она.
В первые несколько недель в Оксфорде я был в меньшинстве.
Я поднялся в сентябре 1986 года ужасно застенчивым 18-летним подростком.
Ненависть к Консервативной партии достигла своего пика.
Годом ранее университет проголосовал за отказ Маргарет Тэтчер, бывшей студентке, в присуждении почетной степени из-за сокращения финансирования высшего образования.
Атмосфера заставила бы сталиниста содрогнуться от опасения.
В первые дни недели первокурсников, когда новые ученики общаются друг с другом и с преподавателями, я почувствовал вкус грядущей полыни.
Я обнаружил, что доны не только потворствовали насмешкам над студентами-консерваторами, но и с удовольствием принимали в них участие.
Политика забастовки шахтеров, приватизация и противодействие правительства санкциям против апартеида в Южной Африке были перенесены в обшитые деревянными панелями комнаты учебника.
Мой первый был связан с переводом французских текстов 18-го века на английский язык, и я был не готов к тому, что последовало.
«Мисс Вятт, — сказал дон Гарри Питт (ныне покойный), — пожалуйста, переведите первый абзац».
Я споткнулся об это.
Маленький человек с лицом, похожим на тесто для торта, Питт был полон желчи.
«Тэтчеристы отказываются учить французский или они просто глупы?» — спросил он.
Остальные студенты захихикали.
Слезы навернулись на глаза.
«Я предлагаю вам взять несколько базовых уроков французского языка в свободное время — если вы не слишком заняты общением», — прорычал Питт.
Я вернулся в свои комнаты безутешной фигурой.
В тот вечер за обедом в колледже я сидел один; затем я почувствовал легкое прикосновение к своему плечу.
Это был английский студент второго курса по имени Джеймс, который представился как член УЦА.
— Я знаю, кто вы, — ласково сказал он.
Боюсь, это так.
Придираются к любому, кто подозревается в принадлежности к тори.
Для меня это достаточно плохо, но они знают, что твой отец близок с Маргарет Тэтчер, так что тебе будет еще хуже.
Большинство новичков-тори притворяются лейбористами.
Позже, в местном пабе, я трусливо попытался притвориться.
Я настаивал на том, что не согласен со всем, что говорила миссис Тэтчер.
Эта уловка оказалась неудачной.
Первокурсник PPE, по иронии судьбы побывавший в Итоне, сказал: «Ты дочь фашистской свиньи».
Вы заражены.
Остальные студенты подхватили припев.
Я был извращен, грязен.
«Как тори занимаются сексом?» — спросил один.
Они бьют друг друга, не так ли?
Я чувствовал то же, что и гомосексуалы до либерального законодательства шестидесятых.
Смогу ли я когда-нибудь вести нормальную жизнь в Оксфорде?
Буду ли я вынужден встречаться с единомышленниками только после наступления темноты?
Придется ли мне обратиться к Труду и подавить свои естественные наклонности?
Три года до меня растянулись как чистилище остракизма и изоляции.
Единственным открытым консерватором был Норман Стоун, профессор современной истории из моего колледжа.
Его ненавидели не только за то, что он был консерватором, но и за то, что был советником Тэтчер по внешней политике и одним из ее спичрайтеров.
Он почти никогда не был там.
Он ненавидел это место как провинциальное и мелкое, а также за его приверженность марксистско-детерминистскому взгляду на историю.
В 1997 году он стал профессором Билькентского университета в Анкаре, Турция.
«Ты не будешь здесь счастлив, — сказал он мне.
Я начал ездить из Оксфорда в дом своих родителей в Лондоне, находя убежище у своих более непредубежденных столичных друзей и семьи.
Я сказал отцу, что ненавижу Оксфорд и почему.
Он был недоверчив.
Во время его пребывания там в сороковых годах все политические взгляды были приняты.
— Но это лучшее место в мире, — жалобно сказал он.
Они бы этого не сделали, не среди шпилей моих снов.
Даже мои друзья-коммунисты всегда отличались безупречными манерами.
Его слезящиеся глаза начали затуманиваться.
Дай этому шанс.
Я уверен, что это все просто дразнить.
Если ты уйдешь, это разобьет мне сердце.
Измученная частыми поездками в Лондон, моя эмоциональная устойчивость ухудшалась.
Мой друг, тоже сторонник тори, поддался давлению и отказался от своей веры.
Во время урока на следующей неделе, когда другой дон-историк совершенно серьезно предположил, что я «враг народа», я решил сделать то же самое.
Внутренне покраснев от стыда, я признался, что мне «промыли мозги родители» и назвал их «старыми дураками».
Передышка была короткой.
Именно мой отец забил гвоздь в гроб моей оксфордской карьеры.
В то время он вел две колонки в прессе Мердока каждую неделю.
Моя дверь была заперта.
Я сжался внутри, и через пять минут мои преследователи сдались.
Когда они уехали, я собрал чемодан и первым же поездом сел в Лондон.
Я никогда не возвращался.
Можете называть меня хнычущим слабаком.
Но ни один 18-летний не должен подвергаться такому запугиванию и купоросу в образовательном учреждении.
Еще более трагично то, что именно Оксфорд не только произвел 14 премьер-министров-тори, но и по сей день прикрывается незаслуженной репутацией равноправия и свободы мысли.
«Валентино предпочитает элегантность славе»
По случаю выставки «Валентино: мастер моды», которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскаль, Фионой Тиссен-Борнемисой и другими известными клиентами итальянского дизайнера.
Сомерсет-Хаус, бывший дом английской королевы Елизаветы I, — единственное место в британской столице, достойное проведения выставки Валентино Гаравани.
Во время инаугурации «Валентино: мастер моды» дизайнер признал ретроспективный апофеоз, который объединяет более 130 платьев от кутюр, созданных его модным домом за последние 50 лет.
«Я люблю этот дворец», — говорит он со своим безошибочно узнаваемым итальянским акцентом.
Эта выставка является кульминацией истории, единственным главным героем которой является «синьор» Гаравани, хотя она не могла бы быть написана без его выдающихся клиентов.
Валентино всегда восхищал утонченный и далекий дворянский мир.
В первом зале выставки, открытом до 3 марта, находится ряд личных писем и фотографий, подписанных сливками аристократии, от принцессы Салимы Ага Хан, лорда Сноудона, принцессы Греции Мари-Шанталь до Маргарет Английской.
Валентино демонстрирует эти личные воспоминания, как если бы они были трофеями его социального восхождения от скромного кутюрье в Вогере, северная Италия, до кумира международной элиты.
Нет ничего плохого в любви к королевской семье.
«По крайней мере, они не роняют окурки на ваш великолепный ковер, как это делают некоторые красивые звезды поп-музыки», — говорит баронесса Фиона Тиссен-Борнемиса.
В 60-х и 70-х мы оба жили в Альпах и были хорошими друзьями.
Валентино - впечатляющий хозяин, который развлекает с щедростью и элегантностью.
«Нам всем нравилось, когда нас приглашали в его шале в Гштааде», — говорит бывшая жена «Хейни» Тиссена, близкая подруга забытых красавиц, таких как Марелла Аньелли и Эжени Ниархос.
Валентино всегда предпочитал элегантность славе.
И все же он звезда.
Валерия Мацца в Valentino.
Аргентинская модель Валерия Мацца тоже вспоминает о харизме кутюрье.
Много лет назад, после показа мод на площади Испании в Риме, мы зашли поужинать к нему на квартиру.
Нас было двадцать человек, включая Шэрон Стоун и Джона Кеннеди-младшего.
Его «дух» можно было увидеть и почувствовать в каждой детали квартиры и ее убранства, в еде и музыке.
«Всем гостям дали почувствовать себя важными и любимыми», — вспоминает топ-модель, которая начала работать с ним во время Недели высокой моды в Париже в 1995 году.
«Его дизайны — произведения искусства, поэтому они никогда не выйдут из моды», — заключает она.
Дворянский парад
Жизнь Гаравани — это история не одержимости, а взаимной любви.
Он любит хорошо образованных людей из хороших семей, и они любят его.
Одна из галерей Somerset House была преобразована в гламурный подиум длиной шестьдесят футов, который предлагает поменяться ролями: посетители занимают места моделей и должны пройти по подиуму, глядя на «публику» мечты, одетую в шедевры Valentino. например, платье, которое Джеки Кеннеди выбрала для своей свадьбы с Аристотелем Онассисом, костюм, который Моника носила в «La Notte», и пальто из шерсти и кожи, принадлежавшее императрице Фарах Диба.
В этой толпе манекенов выделяются такие имена, как Сибилла Люксембургская, Глория фон Турн и Таксис, Метте-Марит из Норвегии, Росарио из Болгарии и София Габсбургская.
Нати Абаскал и дизайнер, 2006 г.
Многие из этих клиентов говорят, что ваш первый Valentino похож на вашу первую любовь, «невозможно забыть».
Я прекрасно это помню.
Это были брюки, рубашка, жилет и куртка из осенне-зимней коллекции 1971-1972 годов.
«Он сделал мне подарок», — говорит Нати Абаскал, одна из муз дизайнера.
«Я предпочитаю его другим дизайнерам из-за его женственности, его большой любви к женщинам и потому, что он подчеркивает нашу красоту», — добавила бывшая герцогиня Фериа.
Мне нравятся цвета, которые он использует, они действительно выделяются и «поддаются» вашему лицу.
Их пропорции идеальны.
Принцесса и модный советник Патриция делла Джовампаола д&#39;Аренберг также помнит, как впервые надела часы Valentino.
Будучи подростком, живущим в Италии, я мечтала достичь того возраста, когда у меня будет возможность надеть одно из его вечерних платьев...
Мое время наконец пришло в конце 90-х.
Я купила свое первое платье от Valentino, чтобы надеть его на вечеринку в замке, принадлежащем моему двоюродному брату, принцу Эдуарду де Линь.
Это было красное платье с оборчатой юбкой, драпированным «корсажем» и декольте без бретелек.
«Это была мечта», — говорит принцесса Д&#39;Аренберг, вдова Родриго д&#39;Аренберга.
«Валентино равнодушен к моде, его одержимость вне времени», — говорит этот итальянский аристократ, живущий между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса Д&#39;Аренберг ухаживает за своими платьями от кутюрье «с особой тщательностью… потому что платье — это не просто платье, это еще и множество воспоминаний, которые с ним связаны».
«Король» моды
«Гранд-финал» выставки Сомерсет-Хаус — свадебное платье Мари-Шанталь Миллер после ее бракосочетания с Полом из Греции в 1995 году.
Потребовалось четыре месяца работы и 25 «девочек» (так дизайнер называет своих швей), чтобы создать инкрустированное жемчугом шелковое платье цвета слоновой кости с двенадцатью видами кружева и шлейфом длиной четыре с половиной метра.
По словам журналистки Сьюзи Менкес, ведущего авторитета в специализированной прессе, это платье представляет собой веху высокой моды конца 20 века, «возвращение клиентов из высшего общества».
В течение многих лет ослепленный &quot;savoir-être&quot; элиты, Валентино теперь является ее лучшим представителем.
Кавалер ди Гран Кроче (высшая награда в Италии), Кавалер дель Лаворо, Командир Ордена искусств и литературы, награжденный орденом Почетного легиона, Гаравани имеет столько же наград, сколько и мужья его клиенток.
«Меня всегда поражали его утонченные и спокойные манеры, опрятный и безупречный внешний вид», — признается Д&#39;Аренберг.
В последний раз я видел его месяц назад на гала-ужине в музее Орсе.
Он был на столе у графини Жаклин де Рибес, моей большой подруги.
«Он был безупречен, время для него остановилось».
Если принцесса так говорит...
Самая тяжелая работа в мире: человеческие мулы Кавы Иджен
За четыре евро индонезийские носильщики вулкана рискуют жизнью и здоровьем, неся 70 кг серы по крутым каменным дорожкам.
Есть люди, для которых работа — это ад, а есть те, кто буквально работает в аду.
Это случай Анто Виджая, одного из 400 горняков, зарабатывающих на жизнь добычей серы из вулкана Кавах Иджен к востоку от индонезийского острова Ява.
Для этого ему приходится каждый день спускаться на дно кратера, где исходящий из недр земли сернистый газ затвердевает при контакте с воздухом.
Отколов большие серные камни, которые в сумме могут весить до 70 килограммов, он несет их в двух бамбуковых корзинах на плечах по крутым каменным дорожкам.
До вершины вулкана, которая возвышается на 2386 метров над уровнем моря, всего 250 метров, но измученные носильщики добираются туда со скоростью улитки более 40 минут, сохраняя равновесие и тщательно измеряя шаги, чтобы не поскользнуться и не упасть. над пропастью.
Они знают, что один промах может стоить им жизни, как это случилось с французской туристкой, которая несколько лет назад разбилась на опасных скалах Кавах-Иджен.
Шахтерам Kawah Ijen платят 5 евроцентов за каждый килограмм удаленной серы.
Оказавшись на вершине, они пробираются мимо туристов, которые фотографируют их, как цирковых обезьян, а затем, волоча тяжелые корзины, проходят три километра к весам, установленным горнодобывающей компанией чуть ниже, на высоте 1850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая с 1960 года занимается эксплуатацией вулкана, и буквально ее рабочие, которым она платит 662 рупии (5 евроцентов) за килограмм серы.
Затем он продает серу за 10 000 рупий (83 цента) нефтехимической промышленности, так как этот минерал широко используется в повседневной жизни и используется в производстве спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
«Обычно мы возим с собой 70 кг, поэтому получаем около 46 000 рупий (3,8 евро) за поездку», — объясняет Анто, который обычно совершает три поездки в день.
Каждое из них занимает по три часа, и в итоге вы выматываетесь, но это означает, что он получает 138 000 рупий (11,5 евро) в конце дня.
Хотя это кажется жалким грошем за такие нечеловеческие усилия, это в три раза больше, чем он заработал бы в полевых условиях.
«Заработная плата горняков здесь очень высока, в то время как за сбор урожая кофе платят 15 000 рупий (1,2 евро) в день, а средняя месячная заработная плата составляет два миллиона рупий (167 евро)», — объясняет портье, ранее работавший каменщиком на островном курорте. Бали.
Там его зарплата составляла 75 000 рупий (6,2 евро) в день, и работа была не такой тяжелой, но Анто вернулся со своей семьей в Баньюванги, деревню недалеко от вулкана, по веской причине, которая в Индонезии является столь же важной, как и сера: «Я женился на девушке с Бали, где живут индуисты, и я привез ее на Яву, чтобы она приняла ислам».
У Анто астма, ему трудно дышать, он постоянно кашляет, а его глаза раздражают ядовитые газы.
В 27 лет Анто уже три года рискует жизнью в вулкане Кавах-Иджен, и сера уже начала сказываться на нем, хотя он закрывает лицо специальной маской и очками.
У него астма, ему трудно дышать, он постоянно кашляет, а его глаза раздражают ядовитые газы вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свои мечты.
«Я буду работать еще два года, потому что я хочу открыть магазин или изучать испанский или французский языки», — клянется он на более чем приемлемом английском.
Наказанный на всю жизнь, этот приятный, интеллигентный молодой человек мог бы быть гидом, официантом или портье отеля, но вместо этого он выполняет работу мула.
Деля грязную деревянную хату с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не перестает течь ночью, когда ее характерный желтый цвет становится синим и светится в темноте.
Бросив вызов теням, Анто спускается в кратер и освещает путь небольшим фонариком, прикрепленным к шлему, который он купил на свои деньги.
Около 400 носильщиков несут на плечах корзины с серой из кратера.
Несмотря на свою огромную прибыль, горнодобывающая компания не механизировала процесс добычи серы, чтобы сократить расходы, и не предоставила никакого оборудования для носильщиков, которые работают на себя и на килограммы.
На самом деле, они даже не видят никаких дополнительных 30 000 рупий (2,5 евро) за камеру, которые охранники этого природного заповедника взимают с туристов, приехавших фотографировать вулкан, помимо платы за вход в размере 15 000 рупий (1,2 евро). и их человеческие мулы.
«Эта работа предназначена для животных, а не для людей», — возражает Мадрусин, дородный 42-летний носильщик, проработавший в Kawah Ijen три десятилетия после окончания школы.
Он может поднять до 110 кг, гарантируя, что он будет продолжать работать «все, что может», потому что ему нужны деньги, чтобы дать образование своим троим детям в возрасте от 18 [месяцев?] до 10 лет.
Я не уйду на пенсию, я умру здесь, потому что вулкан был всей моей жизнью.
Хотя сера обжигает горло и щиплет глаза, когда ветер резко меняется и запирает шахтеров в густых столбах дыма, исходящего из вулкана, они настолько выносливы, что никто не жалуется на тяжелые заболевания... кроме, конечно , из-за их общих проблем с дыханием, остеоартрита, болей в коленях и язв на плечах, которые деформировались под весом корзин.
Балансируя корзину на спине, Унайник может нести только 50 килограммов, сейчас ему 53 года.
Каждый день он и его коллеги отрывают от вулкана 15 тонн серы, которую три грузовика перевозят на склад в Тамансари, в 18 километрах по козьей тропе, проходящей через кустарник.
«Я не уйду на пенсию, я умру здесь, потому что вулкан был всей моей жизнью», — говорит Унайник, открывая рот, полный щелей на месте зубов.
Старший из его пятерых детей, 30 лет, тоже занимается перевозкой серы.
Время идет, но бедность сохраняется из поколения в поколение на одной из самых тяжелых работ в мире: той, которую выполняют люди-мулы на вулкане Кавах-Иджен.
Сингапур ищет детей, чтобы спасти свою экономику
Сингапурцы винят свою карьеру, стресс и стоимость имущества и образования в том, что у них нет детей.
«Население Сингапура должно расти».
Я муж-патриот, ты моя жена-патриот, давайте выполнять свой гражданский долг и творить жизнь!
Может показаться маловероятным, что эти стихи являются частью рекламы мятных конфет, но, несмотря на это — или, возможно, благодаря этому — в начале этого года видео стало вирусным на YouTube в Сингапуре.
Фразы являются частью рэпа и используют местные отсылки, такие как «Давайте положим бао (булочку) в духовку», чтобы высмеять уровень рождаемости в Сингапуре.
Рекламная компания BBH, снявшая видео, надеется, что реклама сможет привлечь внимание к проблеме в игровой форме.
Его креативный директор Дуглас Гамильтон говорит, что хотел использовать силу музыки, чтобы заставить людей выполнять свой «национальный долг».
Это чисто интернет-вещь, поэтому мы должны были сделать ее веселой и забавной.
Это самая большая проблема, стоящая перед этой страной.
Мы хуже всех в мире воспроизводим собственное потомство, поэтому мы чувствовали, что должны решить эту проблему.
Мы знали, что правительство испробовало множество вещей, таких как выпуск духов с феромонами или организация вечеров быстрых свиданий.
Многие из этих идей могли быть творческими, но они не всегда работали.
Вот мы и подумали: а почему бы не подойти максимально творчески к решению проблемы, сочинив рэп?
1,2 ребенка
Но правительство Сингапура не относится к этому так легкомысленно.
Он тратит 1300 долларов США в год на политику, побуждающую людей иметь больше детей.
Государственный пакет для браков и родителей предоставляет до 15 000 долларов США на ребенка, продлевает отпуск по беременности и родам и распределяет налоговые льготы.
Но все это мало повлияло.
Сингапур — богатый, высокотехнологичный город-государство в Юго-Восточной Азии, также известный консерватизмом своих лидеров и строгим социальным контролем.
Уровень рождаемости в Сингапуре, согласно его национальной структуре населения, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз он превышал 2, известный как коэффициент замещения, в 1976 году.
Так почему же у сингапурцев нет детей?
Тан Вей Мин, директор по вопросам брака и семейной политики Национального отдела народонаселения, сказал, что это результат «лучшего образования» и «более широкого спектра карьерных возможностей».
«Это дало людям более широкий выбор с точки зрения жизненных целей и приоритетов, помимо женитьбы и создания семьи», — объясняет он.
Эти изменения в социальных нормах способствовали увеличению числа одиноких людей и отсрочке вступления в брак и рождению детей, что привело к снижению рождаемости в Сингапуре.
Между тем иммиграционная политика ЕС, направленная на резкое увеличение иммиграции, чтобы справиться с сокращением населения, вызвала недовольство местного населения.
В Сингапуре есть веб-сайты, на которых широко распространена и плохо замаскирована ксенофобия в отношении многих новых иммигрантов, особенно китайцев, которых критикуют за низкую заработную плату и отсутствие интеграции.
Увеличение иммиграции также рассматривается как одна из причин того, что в прошлом году правящая партия Сингапура добилась наихудших результатов на выборах с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, установив самые высокие налоги и сборы для иностранных рабочих.
Неожиданные последствия
В то время как падение уровня рождаемости имеет известные последствия для экономического роста страны, налоговых поступлений, расходов на здравоохранение и иммиграционной политики, в случае Сингапура также есть некоторые неожиданные последствия.
Правительство старается не строить так много маленьких домов.
Например, он начал влиять на сектор недвижимости.
Его управление городского развития начало контролировать количество небольших квартир, известных как «обувные коробки», которые можно построить в определенных районах города.
Эти апартаменты имеют площадь 46 квадратных метров и были очень успешными с точки зрения продаж.
Однако есть опасения, что они могут способствовать одиночному образу жизни и препятствовать застройщикам, которые хотят строить большие семейные дома.
Но Лим Ю Сун, управляющий директор компании по недвижимости EL Developers, говорит, что его «обувные коробки» продаются намного быстрее, чем более крупные единицы.
Они более популярны в том смысле, что единицы продаются за дни, даже недели, быстрее, чем более крупные единицы.
Это означает, что они намного лучше для нашего денежного потока.
Однако он признает, что новые правила дают более четкие ориентиры разработчикам, на пути которых ранее возникали препятствия, если они предусматривали слишком много мелких блоков в проекте.
Слишком напряженный
Сингапур — город-государство.
Хотя эти новые правила могут быть шагом к повышению уровня рождаемости в стране, при разговоре с сингапурцами, работающими в центральном финансовом районе, кажется, что они не окажут большого влияния.
«Люди очень напряжены, дома стоят дорого, как и образование, поэтому многие люди откладывают создание семьи», — говорит молодой руководитель.
Другие люди могут иметь детей.
«Но для меня важно иметь собственные деньги и время», — говорит другой молодой человек лет 20.
Мужчины и женщины в равной степени называют свою карьеру, стресс, стоимость имущества и образования причинами, мешающими им иметь детей.
Так что, как бы ни старались правительство поощрять своих граждан иметь детей, когда дело доходит до младенцев, последнее слово остается за сингапурцами.
Что является приватным в офлайне, приватно и в онлайне
Конфиденциальность.
Согласно Словарю испанской королевской академии, это означает качество частной жизни или «уровень конфиденциальности, который человек имеет право защищать от любого вмешательства».
Что такое конфиденциальность для младше 16 лет?
Как вы применяете это определение к их повседневной жизни и социальным сетям?
Понимают ли они опасности, которым подвергаются, распространяя через Интернет информацию, которой они, вероятно, не стали бы делиться в автономном режиме?
ElPeriódico взял интервью у пятерых детей в возрасте от 10 до 15 лет, которые часто пользуются Интернетом.
В четырех случаях они ассоциировали этот термин с «чем-то очень моим» на личном уровне и «в имени пользователя и пароле» применительно к социальным сетям.
«Я бы не стал публиковать свои самые сокровенные секреты в посте», — говорит десятилетний Хорхе, пытаясь объяснить значение конфиденциальности на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, на которых он имеет учетные записи уже два года. .
«Это очень секретные секреты, я расскажу своей маме, но не всем», — говорит он.
На FB я выкладываю красивые картинки или игры.
И мне весело с людьми, которых я знаю.
«Я бы не стал делиться фотографией, которая не моя или принадлежит кому-то, кто делает какую-то глупость», — говорит он.
Ребенок осознает, что плохо размещать непристойные фотографии обнаженных людей, преступлений, писать оскорбительные или агрессивные комментарии.
Хорхе говорит, что знает 35 друзей, которые у него есть на FB, и девять подписчиков в Twitter.
Большинство - родственники.
Его мать включена, и у нее есть пароль к одному из аккаунтов.
Я открыл Twitter, чтобы выражать себя и публиковать интересные твиты.
«Я не знаю, отвечают ли они мне, я только загружаю их», — добавляет он.
«Общение в социальных сетях — это весело, я могу быстро поговорить с родственниками, находящимися далеко, или с друзьями», — говорит он.
Он, не колеблясь, отвечает, что никогда не примет просьбу от неизвестного человека.
Он также не обратил бы внимания на того, кто рекомендует ему незнакомца.
Случай 14-летнего Иосифа отличается.
У этого подростка есть аккаунты в Hotmail, Facebook, My Space и Ask, и в последнем случае он признается, что не знает 20 человек, добавленных в его список друзей.
«Меня это не беспокоит, потому что у нас есть кое-что общее, например музыка», — говорит он.
Мальчик говорит, что ему никто ничего не предлагал, не спрашивал ни домашнего адреса, ни телефона.
«Если бы они давили на меня или просили об этом, я бы просто удалил их из своего аккаунта», — заявляет он.
Джозеф стал подписчиком Ask, прочитав рекомендацию в Twitter.
Этот подросток не чужд опыта того, что сейчас известно как киберзапугивание.
Знакомого моего друга приставали в социальной сети.
Они угрожали ему и требовали от него деньги.
«Я так и не узнал, кто это был», — говорит он.
Потерпевший, по словам Хосе, не закрыл свой аккаунт.
«Он просто сделал это частным».
Затем он объясняет ряд шагов для безопасной настройки учетной записи.
В отличие от Хорхе, этот мальчик выкладывал фотографии знакомых в неудобных или неловких ситуациях.
Я бы сделал это, если бы мне кто-то не нравился, или если бы они заставили меня хотеть это сделать.
«Однако я знаю, что это киберзапугивание», — признается он.
Ключевые вопросы
Мариелос Поррас, учитель английского языка со степенью в области образования и обучения, считает, что для того, чтобы направлять детей и подростков, они должны понимать, что цель социальных сетей — информировать.
«Интернет возник как средство поиска информации, но с появлением этих веб-сайтов правила игры изменились», — говорит он.
Поррас говорит, что ученый Марк Пренски, имеющий степень магистра образования Йельского университета и автор работы «Цифровые аборигены, цифровые иммигранты», придумал эти термины для объяснения этого явления.
Цифровые аборигены — это дети и молодые люди, рожденные с технологиями.
«Мы — цифровые иммигранты, которым приходится их учить, хотя на самом деле мы все еще учимся», — говорит он.
Он говорит, что вопрос сложный, «потому что мы просим их иметь четкую политику в отношении того, что уместно или нет раскрывать, публиковать или разглашать в возрасте, в котором зрелость не способствует этому».
«Они также должны быть избирательными, когда важнее всего быть популярными и иметь тысячи друзей, не думая о последствиях», — добавляет он.
По словам специалиста, самый эффективный способ научить детей и подростков тому, что такое конфиденциальность, — это вопросы, которые заставляют их задуматься.
«Говорить им не делать этого — бесполезно», — добавляет он.
Затем Поррас перечисляет несколько вариантов: Есть вещи, о которых вы не стали бы рассказывать незнакомцам, так зачем делать это онлайн?
Или вы хотите, чтобы друг опубликовал вашу фотографию, подобную той, которую вы опубликовали с другом?
Знаете ли вы, что другие публикуют о вас?
Отмечая фотографии с вечеринок, спрашивали ли вы у других людей разрешения на их отметку?
И еще один вопрос: всем ли нужно знать, что вы все время делаете?
Другой момент — показать им, что в сети они должны вести себя так же, как и в реальной жизни.
Правила те же.
«Вне Интернета люди действуют с уважением, моралью и другими принципами, поэтому они должны вести себя так же и в социальных сетях», — говорит он.
Мониторинг
Стюарт Гард, профессор университета, учитель начальных классов и консультант по вопросам образования, говорит, что родителям важно внимательно читать правила социальных сетей.
Понимая все пункты, у них есть веские основания говорить со своими детьми о последствиях открытия онлайн-счета.
«Например, возраст, в котором вам разрешено делиться или публиковать», — говорит он.
По словам Guardia, важно напомнить детям урок «не разговаривай с незнакомцами».
Саммит Унасур закрывается без обнародования Лимской декларации
Шестой президентский саммит Южноамериканского союза наций (Унасур) завершился сегодня в Перу без обнародования Лимской декларации, объявленной ранее и теоретически подписанной семью лидерами участников.
Эфе неоднократно пыталась получить доступ к документу, подписанному на Шестой встрече глав государств и правительств УНАСУР, но источники в президенте и канцелярии сначала заявляли, что доставят его после закрытия саммита, но позже утверждали, что в какой-то момент он будет опубликован. на сайте правительства Перу.
На вопрос о тексте они указали, что содержание было раскрыто президентом Перу Ольянтой Умалой во время краткого заявления для прессы.
Доступ журналистов к информации с Саммита всегда был ограничен.
Во время саммита в пресс-центре транслировалось только видео без звука, показывающее президентскую встречу с сообщением «закрытое заседание, аудио ограничено».
Небольшая информация, которая распространилась среди репортеров, была предоставлена пресс-секретарями некоторых правительств УНАСУР, присутствовавших на встрече, но не правительством Перу.
Единственным документом, опубликованным во время саммита, был список присутствовавших президентов, который разозлил сотни журналистов из различных национальных и международных СМИ, которые запросили более подробную информацию.
Затем президент Перу отправил в СМИ электронное письмо с «заключительным заявлением» саммита, но это было заявление Умалы, а не официальный документ, закрывающий саммит.
В октябре прошлого года в Перу прошел Третий саммит южноамерикано-арабских стран (ASPA), и на этот раз, несмотря на неоднократные просьбы прессы, ранее объявленная Лимская декларация вновь не была обнародована.
Официальный сайт ASPA подтверждает, что документ был опубликован в минувший вторник.
На обоих международных мероприятиях перуанские власти приложили все усилия, чтобы гарантировать наличие систем вещания для всех журналистов, но максимально ограничили получение информации.
Саммит также завершился совместным обязательством Чили и Перу принять решение Гаагского суда о рассмотрении пограничного спора между двумя странами.
Президенты Перу Олланта Умала и Чили Себастьян Пиньера встретились во время регионального мероприятия и подтвердили, что будут уважать решение Международного Суда (МС), который в понедельник в Гааге начнет заслушивать аргументы обеих сторон в иске, который Лима подала против Сантьяго.
«Мы будем подчиняться и выполнять приказ, который в настоящее время определяет разногласия, которые мы выносим на рассмотрение этого международного суда», — сказал Умала вместе со своим чилийским коллегой.
«Чили была, есть и останется страной, которая уважает международное право и мирное разрешение споров, договоры и международные суды», — добавил Пиньера, приветствуя Умала рукопожатием вместе с флагами двух стран.
Подтверждение обоими президентами того, что они подчинятся Международному суду, последовало после того, как Колумбия на этой неделе денонсировала Боготский пакт, в соответствии с которым она согласилась подчиниться решению этого международного суда после решения о своей морской границе с Никарагуа, которое она считала серьезно ошибочным.
Саммит прошел в отсутствие президентов Бразилии Дилмы Русефф; Венесуэла, Уго Чавес; Боливия, Эво Моралес; и Аргентина, Кристина Киршнер.
Парагвай, действие которого УНАСУР приостановил в 2011 году после отставки бывшего президента Фернандо Луго, не участвовал во встрече.
Президент принимающей стороны Олланта Умала отвечал за открытие сессии утром и закрытие саммита сразу после полудня в Лиме.
Президент зачитал итоговый документ, в котором сообщается, что принято 16 соглашений и намечены планы действий по 31 проекту между странами Южной Америки на общую сумму инвестиций 17 миллиардов долларов.
Среди принятых резолюций упоминалось, что страны УНАСУР предпримут «важные шаги к цели получения южноамериканского гражданства, для которого продлеваются договоры на жительство».
Он сообщил, что предпринимаются действия по улучшению «сотрудничества в борьбе с отсутствием безопасности и транснациональной организованной преступностью, действия по повышению доступности лекарств, дешевому доступу в Интернет во всех районах Южной Америки, а также по совместному и эффективному решению рисков природных бедствия».
В условиях кризиса в Европе «экономическая консолидация (в Латинской Америке) не должна иметь триумфального отношения, а должна служить расширению ее продуктивной матрицы и заглянуть в лучшее будущее для своего народа», — добавил Умала.
«Мы решили сосредоточиться на группе из 31 флагманского проекта, которые улучшат связь между районами Южной Америки, особенно в сельских и приграничных районах… объединяя наши страны и создавая новые экономические сети», — сказал президент Перу в зачитанном послании.
Среди этих проектов он упомянул, что пять находятся в Перу и расположены по поперечным осям ее территории, между побережьем и Бразилией, а два сосредоточены на усилении связи с Эквадором, хотя подробностей он не сообщил.
Также в итоговом документе упоминалась политическая ситуация в Парагвае.
«Мы надеемся, что избирательный процесс в этой стране послужит повторному включению ее в Союз южноамериканских наций», из которого она в настоящее время исключена.
Необходимость того, чтобы Латинская Америка оставалась процветающей, мирной и интегрированной страной с добрососедскими отношениями, была еще одним вопросом, поднятым на саммите.
В этом смысле президент Колумбии Хуан Мануэль Сантос заявил перед началом регионального мероприятия, что ожидает встречи со своим коллегой из Никарагуа Даниэлем Ортегой в субботу в Мексике, чтобы уважительно обсудить морской спор после неудачи. Международного Суда, допрошенный Боготой.
«Послезавтра (в субботу) у меня может быть встреча с президентом Даниэлем Ортегой», — сказал Сантос.
&quot;Мы рассмотрим все эти пути, [которые] не являются исключительными, и договор с Никарагуа потребует разговора с Никарагуа&quot;, - подчеркнул он.
«С президентом Ортегой, я надеюсь, я могу сказать, что мы справились с этим самым цивилизованным и уважительным образом», — сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они планируют принять участие в инаугурации нового президента страны Энрике Пенья Ньето.
Также в рамках саммита министры обороны стран блока заранее встретились, чтобы утвердить План действий на 2013 год, который направлен на укрепление диалога и консенсуса по вопросам обороны в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют УНАСУР, хотя действие последнего в настоящее время приостановлено.
Перу временно председательствует в региональном блоке.
«Южная Америка должна учиться у Европы интеграции гражданства», — говорит Рафаэль Корреа.
Президент Эквадора Рафаэль Корреа заявил сегодня, что создание общего гражданства является целью, которой «Южная Америка в данном случае должна учиться у Европы».
Корреа, принимавший участие в одиннадцатом президентском саммите Союза южноамериканских наций (УНАСУР), проходившем в Лиме, заявил перуанскому государственному телевидению, что европейцы «убивали друг друга во Второй мировой войне» и других конфликтах, «но теперь практически единое целое». страна.&quot;
С этой целью он защищал проект установления южноамериканского гражданства, поощряемый странами-членами УНАСУР.
«Мы должны добиться свободного передвижения граждан и рабочих для любой южноамериканской страны, как это уже происходит с членами Андского сообщества. Однако все еще есть реакционные круги, которые хотят, чтобы мы вернулись в прошлое», — сказал он.
Президент Эквадора также высказался за реструктуризацию Организации американских государств (ОАГ) с целью уменьшения влияния англо-саксонских государств и с учетом тех, кто подписал Сан-Хосеский пакт о правах человека.
Те, кто говорит авторитетно, никогда ничего не берут на себя, тогда как мы, южноамериканцы, все подписываем.
«Непостижимо, что Межамериканская комиссия по правам человека находится в Вашингтоне при финансировании США», — сказал он, имея в виду предоставление Эквадором политического убежища основателю WikiLeaks Джулиану Ассанжу.
Корреа сказал, что не сожалеет об этом решении, потому что этим он не предал своих принципов, а уважал свои «глубокие демократические ценности и ценности прав человека».
Он добавил, что в то время «у него были обоснованные подозрения, что Ассанж будет экстрадирован в другую страну и что его дело не будет соблюдаться».
Кроме того, он раскритиковал шведские суды за требование допроса его за предполагаемое сексуальное преступление в его стране, когда «само шведское законодательство предписывает, что его можно допросить с помощью видеоконференции, что можно сделать из посольства Эквадора в Лондоне».
Корреа заявил, что существует риск ухудшения физического и психического здоровья Ассанжа.
«Я не разговаривал с ним с тех пор, как он был в нашем посольстве, но посол сообщил мне, что у него небольшая проблема с легкими, ничего серьезного», — сказал президент Эквадора.
Что существует, так это опасность того, что его физическое и психическое здоровье может ухудшиться из-за того, что он будет заперт в небольшом пространстве без каких-либо прогулок на свежем воздухе.
«Это осложнило бы здоровье любого человека», — добавил он.
Корреа сказал, что решение вопроса об убежище, предоставленном Ассанжу в июне посольством Эквадора в Лондоне путем выдачи пропуска, позволяющего путешествовать в Эквадор, находится в руках Великобритании, Швеции и европейских правоохранительных органов. , и подчеркнул, что с Лондоном велись переговоры о поиске решения проблемы тюремного заключения основателя WikiLeaks.
Мы не ведем переговоров с правами человека, мы не используем это слово в данном случае, но дискуссии ведутся.
«Решение этой проблемы находится в руках Великобритании, Швеции и европейских правоохранительных органов, поскольку адвокат Ассанжа Бальтазар Гарсон ведет ряд дел в различных европейских судах», — сказал он.
И он считал, что «если Британия откажется от охранного пропуска, все кончено».
И если Швеция, как это прекрасно позволяет ее законодательство, и как она это делала в других случаях, допросит г-на Ассанжа в посольстве Эквадора в Лондоне или допросит его завтра по скайпу, эта проблема будет решена.
Корреа воспользовался возможностью, чтобы вновь заявить о себе как о защитнике свободы прессы, и заявил, что он не терпит «посредственности, нечестности и лжи, которые подрывают свободу слова».
«Главные враги свободы прессы — не злые и злобные политики, а плохие журналисты, зависящие от наживы, шантажа и вымогательства», — сказал он.
В связи с этим он приветствовал тот факт, что в Эквадоре доминируют уже не эти журналисты, «ни банкиры, ни буржуазные и гегемонистские страны», и сказал, что в случае переизбрания он «усилит революцию, чтобы продолжать на том же уровне». пути и в правильном направлении».
Корреа также поддержал решение сохранить право вето на Парагвай в УНАСУР, по крайней мере, до их следующих выборов, утверждая, что этот орган «должен быть твердым и не допускать оппортунизма и переворота, замаскированного под законность», потому что это фактически «уничтожит легитимность Парагвайская демократия».
Президент Эквадора также счел «совершенно уместным» желание своего колумбийского коллеги Хуана Мануэля Сантоса провести переговоры с Никарагуа о морской границе между двумя странами после решения Международного суда в Гааге в пользу никарагуанских морских границ. суверенитет.
Пока это постановление не соблюдается.
Это проблема между страной Южной Америки и страной Центральной Америки.
Конфликт неизбежен, но его необходимо преодолеть желанием идти вместе.
Их нужно обрабатывать комплексно, чтобы преодолевать их и двигаться вперед.
Кроме того, он надеялся на правильное решение спора о морской границе между Перу и Чили в том же суде и сказал, что «Латинская Америка имеет право обратиться в международные суды, если обе страны согласятся признать поражение, как бы тяжело это ни было. &quot;
Что касается возможности баллотироваться в качестве кандидата на предстоящих президентских выборах в Эквадоре на третий срок подряд, он сказал, что видит эту возможность «с большим оптимизмом и радостью, хотя временами это довольно сложно».
Корреа заявил, что если он проиграет выборы в феврале 2013 года, то уйдет из общественной жизни.
Лично я никогда не интересовался властью, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическую бедность можно исправить только политической силой.
«Мое политическое движение считало, что именно я обеспечил эту возможную победу, поэтому мы должны взять на себя эту ответственность», — сказал он.
Если я выиграю, это будет мой последний срок на посту, и тогда я уйду из общественной жизни.
Если я проиграю, то же самое.
«Это решение», — подтвердил он.
Корреа также упомянул о новом лечении президента Венесуэлы Уго Чавеса на Кубе.
Я только что разговаривал с вице-президентом Венесуэлы Николасом Мадуро, и он сказал мне, что Чавес прошел лечение, которое уже было запланировано, обычное лечение, и ожидалось, что он выиграет кампанию и вернется на Кубу.
«Это не означает рецидива болезни для президента Чавеса», — сказал он.
Сегодня в Лиме глава эквадорского государства принял участие в шестом Саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), который завершился призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смертность от СПИДа в настоящее время происходит из-за позднего выявления
Фабрицио был 21 год, когда они подтвердили результат его теста: ВИЧ положительный.
«На меня как бомбу сбросили», — говорит он, вспоминая время объявления, которое врач пытался сделать «помягче», видимо, безуспешно.
Мальчик скрывал это от своей семьи.
Он решил заботиться о своей болезни в одиночку и начал узнавать о ней; благодаря его усилиям он только что отпраздновал свое 43-летие.
Он, несомненно, является одним из старейших пациентов в отделении ВИЧ гражданской больницы Гвадалахары (CHG), куда он прибыл в 1994 году после нескольких сражений со своим здоровьем.
Фабрицио живет с вирусом иммунодефицита человека (ВИЧ) уже 22 года, что трудно представить в начале 90-х, когда было много вопросов, мало вариантов лечения и много стигматизации.
Затем даже директор клиники IMSS [Мексиканский институт социального обеспечения] отказался выписать его «потому что у него был порез».
В то время СПИД был синонимом смерти.
Теперь можно пережить синдром и сделать это с качеством жизни.
Однако многие люди до сих пор не подозревают о своей болезни и обращаются за помощью только тогда, когда вирус уже причинил ущерб, «истощил» их иммунную систему и они страдают от оппортунистических инфекций.
Спустя 31 год после появления СПИДа во всем мире, по крайней мере, с момента первых зарегистрированных случаев, «большим достижением в настоящее время является то, что ожидаемая продолжительность жизни пациентов, своевременно начавших лечение, и продолжительность жизни населения в целом точно равны. &quot; заявил глава отдела CHG по ВИЧ Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт по ВИЧ/СПИДу Андраде Вильянуэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не является смертным приговором, а продолжительность и качество жизни зависят от степени повреждения иммунной системы, которое пациенты проявляют, когда они диагностированы, с более высокой ожидаемой продолжительностью жизни для лиц, не употребляющих наркотики: до 30 лет для пациентов с числом CD4 200 и 50 лет для тех, кто сообщает число CD4 500.
Проще говоря, это означает, что любой человек, у которого диагностирован ВИЧ в 25 лет, при этих условиях и «пока он держит его под контролем, может без проблем дожить до 75 лет», сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя в последние годы смертность значительно снизилась, а в Мексике число людей, умерших от СПИДа, сократилось с 6 678 в 2007 г. до 4 862 в 2011 г. (годовой отчет ЮНЭЙДС), верно и то, что с момента появления СПИДа 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско в 2011 году умерло всего 255 человек, а до мая этого года умерло 187 человек; однако нас уверяют, что всеобщий доступ к антиретровирусным препаратам существует с 2005 года.
- Почему до сих пор происходят смерти?
- Думаю, проблема не в доступе к лечению.
Вот как я это вижу, и так это было в нашей больнице.
По крайней мере, последние 12 лет у нас нет недостатка в лекарствах, проблема в том, что пациенты поступают в далеко зашедшем состоянии болезни, потому что не знают о своем ВИЧ-статусе, то есть на более поздних стадиях болезни.
Он привел убедительную статистику: «Девять из десяти пациентов поступают, когда у них уже есть оппортунистическая инфекция, поэтому, чтобы оказать большее влияние на общую смертность, необходимо ставить более ранние диагнозы и, следовательно, предлагать тесты для массового выявления для всех. кому они нужны».
Специалисты и должностные лица Государственного совета по профилактике СПИДа в Халиско (COESIDA) согласны с этим предложением, как и сами пациенты, такие как Фабрицио, которые пришли для тестирования в частную лабораторию, мотивированные только тем, что это сделал друг и, несмотря на свой юный возраст, он жил в эпоху СПИДа и даже перенес саркому Капоши, раковую опухоль, которая является одним из частых осложнений.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые люди думают, что умрут, и не хотят ничего знать.
«Если мне суждено умереть, то лучше трижды в неделю выдыхаться», — говорят они, но не в моем случае.
Изменения были к лучшему; Я хорошо питаюсь, занимаюсь спортом, принимаю лекарства.
На сегодняшний день его родители знают только о том, что у него рак.
Я живу обычной жизнью, как и все остальные.
«Я работаю, участвую во многих мероприятиях, путешествую, у меня активная, но ответственная сексуальная жизнь, я забочусь о себе и о другом человеке», — сказал Фабрицио, который согласился поделиться своими интимными секретами с МИЛЕНИО ХАЛИСКО. мотивировать своей историей тех людей, которые сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тестирование, если они находятся в группе риска. потому что чем раньше они узнают, что они ВИЧ-позитивны, тем лучше, а если им уже поставили диагноз, они должны научиться жить как любой другой человек, при этом неся ответственность.
Это его послание, которое резюмирует тему борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между программами здравоохранения и обычными гражданами огромен, сказал Рикардо Салазар, журналист из Гвадалахары, который занялся проблемой ВИЧ.
А лучшее лекарство — это профилактика.
В местах, посвященных этой задаче, «выдача презервативов действительно увеличилась, раньше давали по одному-два, теперь дают пачками по сотне, и это хорошо, но, оказывается, есть еще люди, которые у меня нет доступа к презервативам&quot;, - сказал он.
Среди наиболее уязвимых к новым инфекциям – подростки.
— Зачем они тебе? — это распространенный вопрос, который задают с сарказмом и оценивают в соответствии с ценностями социальных работников, консультантов, работников аптек и медицинских работников, которые не хотят подвергать подростков сексу, — сказал спикер.
Было решено изменить такое неэффективное распределение, и презервативы должны быть не только размещены за прилавками, но и чтобы упаковки по сотне были найдены в диспенсерах общественных туалетов в местах, часто посещаемых молодежью.
Это не пропаганда распущенности.
Речь идет не об оплате их пива или мотеля, как сказал губернатор Эмилио Гонсалес, когда его спросили, будет ли раздача презервативов во время его правления.
«И дело не в сексуальности, а в том, что презервативами лучше всего снабжать тех, кто уже практикует половую жизнь», — сказал он.
Ключевые моменты Халиско
Всего зарегистрировано 13 435 случаев (12 158 случаев СПИДа и 1317 случаев ВИЧ).
Штат занимает 4-е место в стране по новым и совокупным случаям СПИДа и 13-е место по ВИЧ.
92% новых случаев заражения происходят половым путем, 6% - через кровоток и 2% - перинатально.
По оценкам, 50 000 человек могут жить с ВИЧ, так как на каждый зарегистрированный случай приходится около 4-5 человек, которые не знают, что они инфицированы.
Этот сценарий, ратифицированный апелляционным судом Соединенных Штатов и игнорирующий реструктуризацию долга Vitro Group, достигнутую в результате банкротства в Мексике, является зловещим прецедентом для любой национальной компании с офисами в соседней стране, у которой есть проблемы с платежеспособностью.
Таким образом, кажется, что разбирательство в поддержку выживания фирм, разрешенное мексиканским законодательством, недействительно в стране звезд и полос, что противоречит международным конвенциям.
С практической точки зрения одобрение решения, вынесенного 15 июня судьей Харлином Хейлом из суда по делам о банкротстве Северного округа Техаса, оставляет мексиканские фирмы беззащитными перед возможным конфискацией их собственности за пределами Мексики.
Однако это решение дает ведущему производителю стекла в Мексике возможность подать апелляцию в Верховный суд Соединенных Штатов, заявив о трех несоответствиях.
С самого начала, в то время как судья первой инстанции отмечает, что кредиторы должны подчиняться Кодексу США о банкротстве, Апелляционный суд пятого округа, базирующийся в Новом Орлеане, заявляет, что основным иском является иск о несостоятельности, рассматриваемый в Мексике.
Первый пункт предполагает игнорирование международного процессуального сотрудничества в делах о неплатежеспособности компаний с транснациональным профилем.
Действительно, для этой цели был создан Типовой закон ООН о единообразии права международной торговли, а Американский юридический институт был назначен арбитром.
Во-вторых, решение устанавливает, что без внутригруппового голосования, с признанием долгов дочерних компаний Vitro перед их материнской компанией в критической массе неплатежеспособности, большинство, необходимое для одобрения реструктуризации, может быть не достигнуто.
Однако мексиканский закон признает такую возможность.
На самом деле дело Vitro было не первым, в котором была принята схема.
Есть полдюжины примеров, в том числе Agremex и Commercial Mexicana, чьи внутригрупповые долги были одобрены Федеральным институтом банкротства.
Также несомненно то, что, не считая голосов дочерних компаний, кредиторы Vitro, которые боролись против нее в судах США, а именно фонды-стервятники, такие как Aurelios Capital, Aurelios Convergence, Elliot International и Liverpool Limited, не получили большинства .
По-видимому, проголосовали 45 процентов против 37.
Эти данные опущены апелляционным судом.
С другой точки зрения, последний обвиняет Vitro в сложной ситуации, с которой она столкнулась с 2008 года, пытаясь избежать тяжелого экономического кризиса, с которым столкнулись Соединенные Штаты, отвернувшись от страны.
На данный момент семейная фирма Гонсалес Сада подала ходатайство о пересмотре в Апелляционный суд, чтобы голосование было доведено до пленума суда, то есть до пяти судей, учитывая, что ранее проголосовали только трое.
Если это не удастся, будет подана апелляция на рассмотрение в вышестоящий суд, в данном случае в Верховный суд США.
Настоящая проблема заключается в том, что суд проигнорировал документ, направленный правительством Мексики в качестве amicus curiae («друг суда»), в котором подробно описывается процедура, которой следует Vitro в рамках Закона о коммерческой несостоятельности, отмечая, что последний выполнил свою работу, присоединившись к соглашениям, подписанным двумя странами, чтобы увязать его с главой 15 Закона о банкротстве Соединенных Штатов.
Более того, следует отметить, что страна уступила принципам Комиссии ООН по международной торговле, то есть правилам, установленным для дел о трансграничной несостоятельности, обеспечивающих справедливость для должников и кредиторов.
Двойной удар: хит Vitro и хит страны.
Бухгалтерский баланс
С жалобами, поданными профсоюзами Mexicana Airlines против бывшего владельца компании Гастона Аскарраги Андраде, который обвиняется в бесхозяйственности, бездействующей в течение нескольких месяцев, Ассоциация профсоюзов пилотов авиакомпаний уже нашла узкое место.
Судебный процесс, возглавляемый Карлосом Диасом Чавесом Морино, только что возбудил уголовное дело против Национальной комиссии по банкам и ценным бумагам, которую обвиняют в воспрепятствовании правосудию.
Утверждается, что надзорный орган постоянно отказывался предоставлять в Генеральную прокуратуру отчеты о сделке, проведенной работодателем по изъятию 198 миллионов песо из доверительного фонда F/589 Banco IXE от имени Mexicana de Aviación.
Ресурсы, по-видимому, были направлены на покупку акций компании Administradora Profesional de Hoteles.
Как известно, Азкаррага Андраде является основным акционером гостиничной сети Posadas.
Рынок противоположных драконов
Группа местных и зарубежных экологов, ученых, бизнесменов и представителей общественности собралась в выходные на форуме в Карибском университете, чтобы одобрить создание широкого фронта против открытия китайского Dragon Mart в Канкуне.
Как вы знаете, речь идет об огромном торгово-распределительном центре в Мексике, Центральной Америке и Карибском бассейне, торгующем китайской продукцией, с жилой площадью внизу для сотрудников 150 компаний.
Ранее Канацинтре удалось объединить губернаторов юго-востока Мексики, чтобы выступить против монументального здания, разрушившего часть охраняемой территории и представляющего собой мать всех угроз для промышленности.
Смерть АКТА.
Правительство проигнорировало распоряжение Сената объяснить, на каких условиях посол Мексики в Японии подписал Торговое соглашение о борьбе с контрафактной продукцией, известное под аббревиатурой ACTA, согласно Мексиканскому институту промышленной собственности, и дело уже находится в архиве. .
Как известно, акция была предпринята, несмотря на то, что Сенат исключил такую возможность, посчитав это нарушением свободы слова в социальных сетях.
Хомекс на длительный срок
Стремясь погасить долгосрочную задолженность, не затрагивая краткосрочную задолженность, застройщик Homex размещает на рынке сертификаты обмена ценных бумаг на 500 миллионов песо.
Выпуск является первым из четырех идентичных выпусков, по которым предлагается выплачивать проценты каждые 28 дней.
Рождение конкурса
Только что был создан консорциум под названием Competival, в который вошли компании NYCE, e-Quality и Kernet, лидеры в области информационных технологий, целью которого будет продвижение на рынке услуг программных кластеров в Центральной и Южной Америке.
Инвестиции в эту сферу превышают 1,5 миллиарда долларов США.
Гектор «Хетин» Рейес: «Баскетбол был моей жизнью»
Путешественник по баскетболу Гектор «Хетин» Рейес занимался этим видом спорта более 60 лет и благодаря этому путешествовал по миру.
Мало кто в Пуэрто-Рико помнит историю местного баскетбола так широко, как историю Эктора «Хетина» Рейеса.
Рейес занимался спортом более 60 лет, прежде чем в 2008 году после инсульта оказался прикованным к инвалидной коляске; он был игроком низшей лиги, высшим национальным баскетболистом, представителем BSN и менеджером Bayamón Vaqueros или президентом Федерации баскетбола.
«Я носил много шляп в баскетболе на протяжении всей своей жизни, в том числе несколько одновременно, например, когда я был президентом BSN, генеральным менеджером и федеральным президентом национальной сборной в 90-е годы», — вспоминал Рейес во время визита Primera Hora в его дом в Баямоне, где он живет с Изабель, его верной женой уже более 50 лет.
«Баскетбол был моей жизнью».
Рейес не преувеличивает, когда делает это заявление.
Стены его дома почти полностью украшены картинами и памятными вещами, свидетельствующими о его долгой карьере, что доказывает это.
Баямон в сердце
Из них всех больше всего он дорожит теми, которые напоминают ему о времени, проведенном с Вакеро, с середины 50-х годов в качестве игрока до 1982 года, когда он завершил 15 лет работы в качестве соагента или агента франшиза.
«Это были мои лучшие годы, те, которые мне нравились больше всего, потому что у меня была возможность участвовать в восьми чемпионатах «Вакеро» с 1967 года в качестве агента, соагента или менеджера.
Было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975 год.
А потом я попрощался с одним из них в 1981 году, когда Джером Минси дебютировал в BSN.
Затем на смену пришел &quot;Куко&quot; Ортис - он был отличным менеджером&quot;, - сказал Рейес.
Я помню, как Джин Бартоу, который руководил здесь и работал в Университете Алабамы (Бирмингем), сказал мне: «У меня есть для тебя очень сильный игрок, ростом 6 футов 7 дюймов».
Ты хочешь его?
И это было началом Минси, одного из лучших игроков Пуэрто-Рико.
Затем Бартоу порекомендовал снайпера Гаусса Раймонда, который поселился здесь и был одним из наших лучших стрелков.
Я помню, как он говорил, что если бы Минси дала Баямону один чемпионский титул, Гаусс помог бы получить еще один.
Чемпионатом Вакерос с Гауссом наслаждались, но издалека, потому что в 1988 году он уже становился важной шишкой федерации.
В то время он предпочитал наслаждаться своими достижениями и достижениями Минси в сборной.
Я помню, как мы впервые обыграли Соединенные Штаты на предолимпийских играх 1989 года в Мексике.
Затем последовал чемпионат мира 1990 года, где мы заняли четвертое место и должны были стать бронзовыми, но канадский арбитр заставил нас повторить финальную игру во второй раз, - сказал Рейес.
Является ли сборная мира 1990 года лучшей из тех, что вы когда-либо видели?
Это один из лучших, такой же хороший, как тот, который обыграл Dream Team на Олимпийских играх 2004 года.
Однако моим фаворитом были Панамериканские игры 1991 года на Кубе, когда мы выиграли золото и нанесли поражение сборной США, что очень похоже на случай, когда мы выиграли бронзу на чемпионате мира.
В эту команду снова вошли не только Минси, Гауссе, Рамон Ривас, Фико Лопес и «Пикулин» (Ортис), но также молодые (Хавьер) «Тонито» Колон и Джеймс Картер, братья Леон (Франсиско и Эдгар) и Марио Кихот. Моралес, который не попал в команду 90 из-за травмы колена.
Команда, которая, возможно, не была лучшей с точки зрения состава, но которая принесла нам золотую медаль и с которой было очень приятно работать, — это предолимпийская команда 1995 года в Неукене, Аргентина.
С такими ролевыми игроками, как «Канито» Ньевес, Пабло Алиса и молодой Роландо Хуррутинер, заменившими игроков, отстраненных после руин Панамериканских игр в Мар-дель-Плата, мы выиграли золото, несмотря ни на что.
Кто был лучшим игроком Пуэрто-Рико?
Без сомнения, Пикулин Ортис.
Его показатели на международном турнирном уровне потрясающие.
Никто в Пуэрто-Рико не доминировал на таком уровне, как Пикулин.
Не говоря уже о его карьере в различных лигах, в которых он играл.
Кто был лучшим пуэрториканским менеджером?
Это сложно.
У нас была очень хорошая команда, в которую входили Хулио Торо, Флор Мелендес, Карлос Моралес, Раймонд Далмау, Армандито Торрес.
Из молодежи мне очень нравятся работы Лео Арилла.
Что вы считаете своим самым большим достижением в федерации?
Будучи частью самой славной эпохи национальной сборной в период с 1988 по 1995 год и в начале 90-х, BSN насчитывала до 17 команд за сезон.
Что тебе оставалось делать?
Были вещи, которые я хотел бы реализовать, например регионализация низших лиг.
Например, мальчики из Понсе играют только в своем районе и встречаются только с командами из других частей острова в национальных плей-офф.
Сейчас дети слишком много катаются и играют без необходимости.
По крайней мере, я вижу плоды обязательной сертификации и курса для лидеров, судей-секретарей и судей.
Это меня радует.
Что ты сейчас делаешь?
Больше всего я слушаю музыку, смотрю клипы моей эпохи на YouTube, наслаждаюсь своими внуками и иногда хожу на баскетбольные матчи.
И, конечно же, наслаждаюсь обществом моей жены Элизабет, которая всегда была со мной.
Умер актер Ларри Хэгман
Ларри Хэгмен, родившийся 21 сентября 1931 года в Форт-Уэрте (штат Техас), стал всемирно известен благодаря роли Джона Росса Юинга, более известного как «Джей Ар», в телесериале «Даллас», в котором он сыграл безжалостного, злобного и манипулятивный бизнесмен.
Ларри Хэгмен, чья роль нефтяного магната-хищника Дж. Р. Юинга в телесериале «Даллас» стала в 1980-х символом жадности, умер.
Ему был 81 год.
Хэгман, который вернулся в этом году в качестве JR в новом сезоне «Далласа», умер в пятницу днем от осложнений рака, согласно заявлению семьи, предоставленному Associated Press продюсером «Далласа» Warner Bros.
«Ларри вернулся в свой любимый родной город Даллас, снова сыграв культовую роль, которая ему больше всего нравилась», — сказали в семье.
Семья и ближайшие друзья Ларри были с ним в Далласе на празднике Дня благодарения.
Линда Грей, сыгравшая его жену в оригинальном сериале и сиквеле, была с Хэгманом, когда он умер в больнице в Далласе, сказал ее публицист Джеффри Лейн.
Он приносил радость всем, кто его знал.
Он был творческим, щедрым, забавным, любящим и талантливым, и мне будет его очень не хватать.
«Он был оригинальным парнем и жил полной жизнью», — сказал Грей в своем заявлении.
В 1992 году у Хэгмана был диагностирован цирроз печени, и он признался, что много пил на протяжении многих лет.
В 1995 году в его печени была обнаружена злокачественная опухоль, и ему сделали трансплантацию.
За несколько лет до «Далласа» Хэгмен прославился на телевидении как порядочный парень в легкой комедии «Я мечтаю о Джинни», которая транслировалась на канале NBC с 1965 по 1970 год.
Он сыграл капитана Тони Нельсона, астронавта, жизнь которого меняется, когда он встречает привлекательного джинна, которого играет Барбара Иден, и забирает ее домой, чтобы жить с ним.
Он также снялся в двух ситкомах, которые недолго выходили в эфир: «Хорошая жизнь» (NBC, 1971-72) и «Here We Go Again» (ABC, 1973).
Его работа в кино включала роли, хорошо принятые критиками, в фильмах «Группа», «Гарри и Тонто» и «Основные цвета».
Но именно его мастерская интерпретация восхитительно отвратительного JR привела к тому, что Хэгман достиг своего пика славы.
Драматический сериал на канале CBS о клане Юинг и других персонажах на их орбите транслировался с апреля 1978 года по май 1991 года.
Слоган «Кто застрелил JR?», созданный для создания ажиотажа вокруг эпизода, полного эмоций, в котором персонаж Хэгмана чуть не погиб, вызвал международные спекуляции и миллионы рискованных долларов, поставленных в игровых заведениях.
Это также помогло сериалу получить рекордную аудиторию на то время.
Когда ответ был раскрыт в эпизоде в ноябре 1980 года, в среднем 41 миллион зрителей настроились на него и сделали «Даллас» второй по популярности развлекательной программой в истории после финального эпизода «MASH» в 1983 году, который посмотрели 50 миллионов человек. .
Его застрелила невестка JR Кристин (которую играет Мэри Кросби).
JR сделал ее беременной, а затем пригрозил, что скажет, что она проститутка, если она не уедет из города, но были и другие, у которых также были причины напасть на него.
Хэгман изобразил Юинга как коррумпированного ненасытного человека с харизматичной улыбкой: нечестного предпринимателя и изменяющего мужа, который пытался разделить свою жену-алкоголичку Сью Эллен ( Линда Грей ).
«Я знаю, что хочу на надгробной плите JR», — сказал Хэгман в 1988 году.
Следует читать: «Здесь покоится честный гражданин Дж. Р. Юинг».
Это единственная сделка, которую он проиграл.
Виктория Принципал, партнерша по оригинальному сериалу, в пятницу вспоминала Хэгмана как кого-то «огромного на экране и за его пределами».
Он незабываем и незаменим для миллионов поклонников по всему миру и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять серий нового выпуска «Далласа» несколько месяцев назад с большим успехом транслировались на ТНТ.
По сообщению сети, он уже закончил запись пяти эпизодов для второго сезона, а шестой находится в процессе.
Сразу после этого Warner или TNT не сделали никаких заявлений о том, как сериал справится с потерей Хэгмана.
Хэгман родился в Форт-Уэрте, штат Техас, и был сыном актрисы и певицы Мэри Мартин, сыгравшей главные роли в таких классических фильмах, как «Юг Тихого океана» и «Питер Пэн».
Мартин был еще подростком, когда он родился у нее в 1931 году во время ее брака с адвокатом Беном Хагманом.
Он попытал счастья на театральной сцене Нью-Йорка в начале 50-х, а затем служил в ВВС с 1952 по 1956 год в Англии.
Там он познакомился с молодым шведским дизайнером Май Аксельссон и женился на ней.
У пары было двое сыновей, Престон и Хайди, и они долгое время жили в калифорнийском городе Малибу, где проживает множество знаменитостей.
В 2001 году он назвал свои мемуары «Привет, дорогая: небылицы (и абсолютно правдивые) о моей жизни».
«Я не добавлял туда ничего, что, по моему мнению, могло бы кому-то навредить или каким-либо образом повлиять на них», — сказал он тогда Ассошиэйтед Пресс.
После пересадки печени он стал пропагандистом донорства органов и работал волонтером в больнице, помогая напуганным пациентам.
«Я советую им, поощряю их, встречаюсь с ними, когда они приезжают на операцию, и после», — сказал он в 1996 году.
Я пытаюсь предложить какое-то утешение, например: «Не бойся, на короткое время будет немного неудобно, но потом все будет хорошо».
Он также был активистом борьбы с курением и принимал участие в нескольких кампаниях.
Начало курса, посвященного «Концу света».
Каждую неделю студенты изучают апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
В этом семестре, когда профессор религии Стюарт Шарме решил прочитать курс о конце света, он знал, что у него есть убедительная зацепка: конец «долгого обратного отсчета» календаря майя, 21 декабря, который убедил многие люди, что конец света приближается.
Но Шарме понятия не имел, что ждет его в следующие пару месяцев: катастрофический ураган «Сэнди», финансовая пропасть, которую некоторые называют «долговым Армагеддоном», и растущий конфликт с участием Израиля, где, по мнению христианских теоретиков конца света, наступит Апокалипсис. начинать.
«Я не знала, что это будет самый апокалиптический семестр в истории», — сказала Шарме на этой неделе студентам Университета Рутгерс-Камден (Нью-Джерси).
Если вы посмотрите на то, что происходит в мире сегодня, как если бы мы были в 30 днях и считаем, это был действительно хороший период.
И помните, что плохое — это хорошо для тех, у кого апокалиптический менталитет.
И он не единственный профессор, который предлагает курсы о «конце света» в этот срок, теоретически последний в истории.
В Temple доцент Барри Вакер читает курс «СМИ, культура и конец света».
Каждую неделю студенты изучают апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
«Мы рассмотрели, почему эти идеи распространяются с течением времени», — сказал он, и как они предлагают гипотетические сценарии, определяющие поведение человека.
Например, если ядерный материал попадет в руки террористов, может начаться война.
В этом месяце студенты анализировали фильмы на апокалиптическую тему и изучали, как они соотносятся с примерами из реальной жизни.
«Я пытался информировать студентов о том, что возможно, вероятно, правдоподобно и невозможно», — сказал Вакер.
В главном кампусе Пенсильванского государственного университета профессор истории Латинской Америки Мэтью Рестолл и его коллега Амара Солари, доцент истории искусств и антропологии, объединились, чтобы прочитать курс, названный просто «Конец света».
«Мы не добавляем «2012», поэтому у нас всегда есть возможность снова запустить курс, если миру не придет конец», — сказал Рестолл.
Несмотря на «надвигающуюся гибель», студенты должны учиться, выполнять проекты и сдавать выпускные экзамены.
В Penn State выпускной экзамен будет сдан накануне Апокалипсиса, что не оставляет студентам иного выбора, кроме как работать «до той самой ночи, когда наступит конец света», — сказал Рестолл.
Курсы оказались довольно популярными.
«Он был полностью забронирован в течение двух часов», — сказал Рестолл во время своего курса для студентов с высокими средними баллами, в котором приняли участие 35 студентов.
Мы получали электронные письма за недели и недели до начала семестра от людей, которые спрашивали, есть ли места.
Студенты, между тем, говорят, что этот курс является одним из самых интересных в округе.
«Мне интересно видеть, что люди делают, чтобы утешить себя», — сказала Бриджит Робинсон, 23-летняя аспирантка факультета религии и социологии из Хэддонфилда, штат Нью-Джерси, в Университете Рутгерс-Камден.
А апокалиптическая, светская или религиозная ментальность — это всего лишь вопрос утешения или его отсутствия.
Уилл Векеса, 25-летний аспирант факультета психологии и сестринского дела, сказал, что видел все апокалиптические фильмы.
«Я никогда не слышал о классе, который мог бы научить этому», — сказал он.
Мне нравится это.
Но ни один из опрошенных студентов, а уж тем более профессор, не сказал, что верит в дату окончания 21 декабря.
«Наш первый проект был о пророчестве майя, и мы в определенной степени дискредитировали его», — сказала Джули Зеглен, 21-летняя студентка последнего курса Темпл из Западного Честера.
По словам Рестолла, майя никогда не предсказывали конец света: это просто ключевой момент в календаре.
Но он сказал, что западная культура страдает от апокалиптической тревоги, уходящей корнями в прошлое на несколько столетий, когда люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвал бум этих спекуляций.
«В других местах люди не думают об этом», — сказал он.
В основном это англоязычный мир.
Джозеф Догерти, профессор религии Университета Ла Саль, который в этом году проводит курсы на Филиппинах, быстро ответил на вопрос, знает ли он о каких-либо там курсах, посвященных «концу света».
«Филиппины не участвуют в конце света», — написал он, предложив исключение для вышестоящей инстанции.
У нас есть индульгенция от Папы.
Рестолл отметил, что на протяжении многих лет велись разговоры о многих днях Страшного суда, и сказал, что если 21 декабря ничего не произойдет, «люди немедленно начнут думать о следующей дате» или философствовать, что 21 декабря — это начало семи дней. -летний период, после которого наступит конец света.
Студенты и преподаватели легкомысленно относятся к этой дате.
Некоторые говорили, что планируют ходить на вечеринки &quot;конец света&quot;.
«Может быть, я позвоню друзьям, чтобы мы могли вместе посмеяться», — сказала Самира Форд, 20-летняя студентка факультета коммуникаций.
