Производители реактивных самолетов враждуют из-за ширины сидений с большими заказами на кону
Разгорелся спор между ведущими производителями самолетов по поводу ширины сидений туристического класса на дальних рейсах, задавая тон ожесточенной конфронтации на авиасалоне в Дубае в этом месяце.
Спор фокусируется на ширине мест, предоставляемых на дальнемагистральных рейсах для пассажиров эконом-класса - не всегда тех, за которыми больше всего обхаживают авиакомпании, но чьи выделенные места являются ключом к претензиям на эффективность для последних самолетов, предлагаемых Airbus SAS и Boeing Co.
На этой неделе Airbus призвал к отраслевому стандарту, который предусматривал бы место шириной не менее 18 дюймов (46 см), но его главный конкурент в США Boeing говорит, что это должно быть решение авиакомпаний.
Спор происходит, когда производители самолетов соперничают за продажу все более крупных версий своих двухмоторных дальних самолетов, с потенциально рекордными заказами, ожидаемыми на мероприятии 17-21 ноября.
То, как выложена задняя часть самолета, особенно независимо от того, является ли сиденье 9 или 10 в рядах, занимает центральное место в требованиях экономических показателей, предъявляемых к новым конструкциям реактивных самолетов.
Boeing говорит, что его обновленный «777X» будет вмещать 406 человек на основе экономичных сидений шириной более 17 дюймов и устанавливает 10 в каждом ряду.
Airbus заявляет, что конкурирующая версия его A350 будет перевозить 350 человек в эконом-местике шириной 18 дюймов, выложенных 9 в ряд.
Авиагиганты часто обмениваются ударами по техническим вопросам через рекламу в торговой прессе.
Теперь Airbus обращается непосредственно к общественности в преддверии Dubai Airshow, где 777X, как ожидается, будет доминировать с более чем 100 заказами.
Недавно он представил, что может быть началом новой рекламной войны, показав финансистам слайд, иллюстрирующий трех человек, раздавленных вместе в ресторане под названием «Вы бы приняли это?»
«Boeing предлагает летать на дальние расстояния в сиденьях, более узких, чем в региональных турбовинтовых установках», - сказал Джон Лихи, директор по продажам Airbus.
По мере того, как диеты меняются, люди становятся больше, но места в самолетах радикально не изменились.
Между началом 1970-х годов, когда Boeing 747 определил современные дальние путешествия, и рубежем веков, вес среднего американца в возрасте от 40 до 49 лет увеличился на 10 процентов, по данным США. Данные Департамента Здравоохранения.
Талия среднего американского мужчины 21-го века составляет 39,7 дюйма, согласно статистике здравоохранения США.
Airbus говорит, что его конкурент придерживается концепции сиденья из 1950-х годов, когда средний обхват недавно окрещенного «реактивного набора» был более узким.
Airbus заявил, что заказал исследование, предполагающее, что дополнительный дюйм в ширине сидений улучшает качество сна на 53 процента.
Boeing оспаривает данные Airbus по измерениям сидений и говорит, что не производителям принимать решения о том, как авиакомпании балансируют тарифы и объекты.
В нем также говорится, что исследования показывают, что опыт салона зависит больше, чем ширина сиденья.
«Это действительно сводится к предоставлению гибкости авиакомпаниям и позволяет им делать то, что, по их мнению, им нужно сделать, чтобы добиться успеха», - сказал эксперт по кабинам Boeing Кент Крейвер.
Они не хотят, чтобы мы диктовали им, что делает их прибыльными.
Они знают свой бизнес лучше, чем кто-либо другой.
Для листовок речь идет о большем пространстве для локтя, но для поставщиков это все чаще становится проблемой, которая может повлиять на прибыль.
За спором стоит гонка за заказы на самолеты с предполагаемым бизнесом не менее 700 миллиардов долларов по каталожным ценам в ближайшие десятилетия, что достаточно, чтобы склонить чашу весов американского и европейского экспорта.
Как впервые сообщило агентство Reuters в июле, макет сидений - это именно то, что движет битвой между новейшими самолетами.
И Airbus, и Boeing претендуют на 20 процентов лучшей эффективности на сиденье в своих последних двухмоторных дальнемагистральных конструкциях, чем лидер рынка в этом сегменте, 365-местный Boeing 777-300ER.
Заявления Boeing о производительности частично зависят от сравнения 10-крепостного 777X с оригинальной 9-астровой конструкцией 777.
Рост удельных затрат притупляется по сравнению с 10-безбритетом, используемым в настоящее время.
«Причина, по которой Boeing делает это, заключается в том, чтобы втиснуть больше мест, чтобы сделать свой самолет более конкурентоспособным с нашими продуктами», - сказал Кевин Кенистон, глава отдела комфорта пассажиров в европейском Airbus.
С другой стороны, аналитики говорят, что полные 10-местные каюты в ряду для существующих 777 предполагают, что многие пассажиры голосуют за более плотную компоновку, которая может идти рука об руку с более дешевыми тарифами.
«Восемнадцать дюймов в ширину сидений было бы здорово для пассажиров, но реальность такова, что с точки зрения бизнеса предложения Airbus обусловлено угрозой 777», - сказала эксперт по интерьерам салона Мэри Кирби, основатель и редактор Runway Girl Network.
Airbus и Boeing не поставляют сиденья, но предлагают каталог поставщиков для авиакомпаний на выбор.
Продавцы самолетов, путешествующие по грохоту, даже несут ленты, чтобы проверить конкурирующие макеты.
Хвастаясь комфортом, все строители также предлагают самолеты с высокой плотностью макетов для бюджетных авиакомпаний и региональных поездок.
Airbus предлагает 10-барабанный A350, но говорит, что еще не продал его.
До недавнего времени Airbus подчеркивал необходимость большей настройки салона, предлагая более широкие сиденья в проходах на некоторых своих самолетах.
Без поддержки единственного другого производителя крупных современных самолетов эксперты говорят, что его призыв к новому отраслевому стандарту вряд ли полетит, но может отвлечь от волны продаж 777X.
FAA ослабляет ограничения на использование электронных гаджетов в самолетах, хотя общение по мобильным телефонам по-прежнему будет запрещено.
Военные самолеты атакуют магазин российских ракет в портовом городе Латакия, говорит чиновник.
Это очевидное продолжение израильской кампании по недопущению распространяться оружия на Ближнем Востоке.
Федеральный апелляционный суд блокирует решение судьи о том, что противоречивая тактика полиции Нью-Йорка дискриминирует меньшинства.
Почти 100 африканских мигрантов, надеющихся отправиться в Алжир, умирают от жажды после того, как их два грузовика ломаются посреди Сахары.
Эксперты говорят, что насилие, в результате которого погибли 14 взрослых и семь детей, является не чем иным, как случайным случаем, а не признаком растущего насилия в Америке.
Вместо того, чтобы быть потрясенными закрытием правительства США, инвесторы сосредоточились на том, что, вероятно, имеет большее значение: Федеральная резервная система.
Калифорнийская женщина планирует оспорить то, что может быть первым в своем роде цитированием, заявив, что подключенные к Интернету очки облегчают навигацию.
Полиция говорит, что у них есть видео, на котором видно, как мэр Роб Форд курит крэк-трубу.
Даже близкие союзники держат вещи друг от друга - и работают по всем углам, чтобы выяснить, что сдерживается.
Ватикан хочет знать, как католические приходы по всему миру решают деликатные вопросы, такие как контрацепция, разводы и гей-пары.
Башкирия может выставить зерно на тендер не раньше начала 2014 года
Министр сельского хозяйства Республики Николай Коваленко считает, что во время государственных закупочных интервенций Башкирия может выставить зерно на тендер не ранее начала 2014 года.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи в интервенционный фонд.
Пока рыночная цена выше, и есть спрос.
"Не исключено, что зерно будет выставлено на тендер после Нового года", - объявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году посев сельскохозяйственных культур для урожая 2013 года составил 3,1 млн га, включая посевные площади зерновых культур 1,7 млн га, что на 3,3% выше прошлогоднего показателя.
За сбор урожая 2014 года посеяно 550 тысяч гектаров на 105 тысяч гектаров больше, чем в 2012 году).
Площадь озимой пшеницы и тритикале увеличена, ржаная порода осталась на прежнем уровне.
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и сферах.
Об этом министр иностранных дел Белоруссии Владимир Макей проинформировал об этом журналистов на пресс-конференции по итогам встречи с министром иностранных дел Турции Ахметом Давутоглу, передает корреспондент БЕЛТА.
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны заинтересована и в этом, поэтому мы договорились, что органы государственного управления двух стран окажут повсеместную помощь и поддержку предпринимателям, которые устанавливают прямые торгово-экономические контакты между собой", - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и окажет максимальную помощь.
Министр также сообщил, что в Анкаре состоялось запланированное 8-е заседание белорусско-турецкий объединенный межправительственный экономический комитет по итогам которого был подписан протокол.
Стороны разработали дорожную карту белорусско-турецкого взаимодействия, которая, по словам главы белорусского внешнеполитического ведомства, направлена на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной областях, в сферах промышленной кооперации, транспорта, сельского хозяйства, энергетики, а также поиск новых форм и направлений взаимодействия.
"Протокол последней встречи был выполнен в полном объеме, и я убежден, что нынешний протокол также будет выполнен, потому что Беларусь и Турция видят друг в друге надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил, что на успешных переговорах руководители внешнеполитических ведомств двух стран решили также и дальше развивать взаимовыгодное сотрудничество и реализовывать различные проекты.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и довести его до показателя в $1 млрд.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо и для дальнейшего развития, так как в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплыми, и мы надеемся, что в будущем они будут укрепляться и расширяться еще больше.
А также будут созданы все необходимые условия для торгово-экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции», - отметил Ахмет Давутоглу.
Американцы подслушивают высокопоставленных японских чиновников
В пятницу, 1 ноября, один из представителей американских спецслужб, предпочвивший не раскрывать свое имя, утверждал, что США подслушивают телефонные разговоры высокопоставленных чиновников Японии.
Этот человек подтвердил, что в стране восходящего солнца есть несколько участков, предназначенных для подслушивания.
Более того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводят разведывательные операции друг против друга.
По его словам, такое формировалось во время Второй мировой войны, когда эти страны были союзниками.
Однако Япония, как и Германия, несмотря на союзнические отношения с американцами в послевоенный период, является мишенью для разведывательных операций, сообщил телеканал NHK.
Официально ни одна из сторон пока не прокомментировала эту информацию.
Напомним, что новости о слежке со стороны американских спецслужб против канцлера Германии появились на прошлой неделе.
Согласно данным немецких журналистов, АНБ могло прослушивать телефон Меркель в течение последних десяти лет.
Сама канцлер, по некоторым данным, восприняла новость о своих прослушках довольно болезненно.
Она заявила, что такая слежка за главой правительства со стороны союзников, которые, по ее словам, Германия и США были на протяжении десятилетий, неприемлема.
Между тем Эдвард Сноуден заявил, что готов поделиться подробностями о прослушивании телефонных разговоров Ангелы Меркель с сотрудниками прокуратуры Германии.
Немец специально прилетел в Москву для того, чтобы встретиться с бывшим сотрудником ЦРУ.
Пожарные команды вызвали спасать потерянного щенка после того, как она застряла на высоте 50ft над землей на ненадежном выступе в карьере
Кокер-спаниель Руби сбежал после того, как попала в небольшую дорожно-транспортное происшедение
Три дня спустя она была замечена выгульщиком собак, запертым в карьере.
Пожарные спускаются с обрыва лицом, чтобы вырвать собаку от верной смерти
У щенка была счастливая побег после того, как пожарные команды были вызваны, чтобы поднять ее в безопасное место, когда она каким-то образом застряла на 50ft на опасном уступе скалы.
Девятимесячный кокер-спаниель Руби сбежал после того, как попал в дорожно-транспортное происшедшее в воскресенье днем, и выжила три дня в одиночестве, прежде чем ее спасли из карьера в среду.
Ее владельцы Скотт Олдерсон, 25 лет, и его подруга Бекки Холл, 20 лет, были в Flappit Quarry в Денхолме, Западный Йоркшир, чтобы воссоединиться с Руби и поблагодарить Западно-Йоркширскую пожарно-спасательную службу.
Они отчаянно искали свою пропавшую собаку и разместили обращения на сайтах социальных сетей после того, как она столкнулась с карьерой после незначительной аварии.
Около 2.15 вечера в среду выгульщик собак с орлиными глазами заметил Руби на выступе в карьере, застрявший на высоте 50 футов вверх.
Техническая спасательная команда из пожарной станции Клекхитон поспешила на место происшествия и спустилась, чтобы спасти Руби, и использовала трубку для домашних животных, чтобы транспортировать ее вверх по скале.
Специалист по техническому спасению Энди Клейтон сказал: «Она была в опасном положении.
Она была прямо посередине скалы - 50ft снизу вверх и вниз.
Она не двигала мышцей во время спасения - она была заморожена солидно.
Но сейчас она в порядке.
Она потом ела печенье.
Это был очень необычный вызов.
То, что собака была замечена, невероятно.
Специалист по техническому спасательному управлению Питер Лау сказал: "Руби очень повезло с побегом".
Потенциал был там, что она могла быть очень серьезно ранена или хуже.
Руби был доставлен к ветеринару для осмотра и был признан хорошим, кроме истощения и обезвоживания.
Мисс Холл из Галифакса, Западный Йоркшир, сказала: «Наблюдать за спасением было ужасно».
Я не мог поверить, что она была там в первую очередь.
Было удивительно вернуть ее в наши объятия.
Ветеринар сказал, что если бы она стала слишком истощенной и рухнула, она, вероятно, упала бы.
Пожарные были потрясающими.
Было очень смело то, что они сделали.
Мы так благодарны, и каждый из них был абсолютно потрясающим.
Г-н Олдерсон из Кейли добавил: «Мы боялись, что она может упасть, но она осталась там».
Пожарные были блестящими.
Я просто не могу поверить, где она была.
Доклад: предвыборный штаб Обамы рассматривал вопрос о демпинге Байдена для Хиллари Клинтон
Ближайшие советники президента Барака Обамы тайно рассматривали вопрос о замене вице-президента Джо Байдена на Хиллари Клинтон в билете 2012 года, сообщает New York Times.
Откровение является наиболее заметной бомбой от Марка Гальперина и долгожданного ведующего в 2012 году кампании Джона Хайлемана «Double Down: Game Change 2012».
«Таймс» получила копию предстоящей книги и сообщила в четверг вечером, что главные помощники президента провели «обширные групповые сессии и опросы в конце 2011 года», чтобы оценить, может ли демпинг Байден помочь поддержать ослабевающие надежды Обамы на переизбрание.
По словам национального политического корреспондента Times Джонатана Мартина, в книге подробно рассказывается об усилиях высокопоставленных чиновников внутри кампании и Белого дома, а именно бывшего главы аппарата Белого дома Билла Дейли, по измерению того, какой эффект будет иметь изменение бывшего госсекретаря Клинтон на вице-президента в опросах.
Потенциальный переключатель был тщательно охраняемым секретом в инфраструктуре кампании в Чикаго и внутри Овального кабинета.
Только полдюжины ближайших советников президента, включая Дейли, бывшего главу предвыборного штаба Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Аксельрода и Дэвида Плуффа, знали, что изменение находится на рассмотрении.
«Double Down» утверждает, что Дейли возглавил усилия по замене Байдена, несмотря на их «тесное личное взаимопонимание», прежде чем в конечном итоге принять решение против этого шага, когда их данные показали, что добавление Клинтон в билет не «существенно улучшит шансы Обамы».
В интервью Мартину Дэйли подтвердил, что администрация действительно рассматривала возможность замены Байдена Клинтон.
«Я говорил о том, чтобы изучить целую кучу вещей, и это была одна из них», — сказала Дейли газете.
Вы должны помнить, что в тот момент президент был в ужасной форме, поэтому мы подумали: «Святой Христос, что нам делать?»
В то время как Дейли охарактеризовал исследование как «должную осмотрительность», Мартин сказал корреспонденту CNN Андерсону Куперу, что кампания по переизбранию сделала значительные инвестиции в выяснение того, принесет ли этот шаг дивиденды на выборах.
«Кампании не тратят деньги на опросы и фокус-группы, если они всерьез не рассматривают что-то», — сказал Мартин в эфире AC360.
Неясно, однако, знал ли Обама, что его команда изучает обмен.
Мартин сказал CNN, что он спросил Дейли, знал ли его тогдашний начальник о потенциальной перетасовке.
Хотя Дейли сказал, что он не думает, что президент «знал» о потенциальных изменениях, бывший начальник штаба признал, что это «возможно», что Обама знал.
Мартин добавил, что "Double Down" не дает окончательного ответа, дойдет ли политическое расследование до стола Обамы.
Купер спросил Мартина, серьезно ли он думает, что Обама не знал об исследовании, по которому Байден сбрасывает Байдена из билета.
"Возможно", - ответил Мартин.
Бегун на поле во время матча "Синник"
Определенные подробности стали известны о личности болельщика, выбежавшего на поле во время финального матча Кубка России 1/16 между "Шинником" Ярославля и московским "Спартаком".
Как заявил глава ЦКД РФС Артур Григорянц, ссылаясь на данные МВД, болельщик является москвичом.
В настоящее время он находится под стражей.
"Кроме того, Григорьянтс рассказал о том, как болельщику удалось вырваться на поле: "Появилось, что это, назовем его зрителем, дозвонилось до скорой помощи в сопровождении двух зрителей, сославшись на проблемы с сердцем.
Он подошел к машине скорой помощи - врач скорой помощи подтвердил нам это.
А потом он оттолкнул двух товарищей и побежал на поле.
Он бежал от угла восточной и южной трибун к углу восточной и северной трибун.
Он бежал по всему полю.
За это отвечают стюарды.
До того, как закон о спорте вступит в силу, это зона операций стюардов - полиция не может вмешиваться в то, что находится на поле.
Он бежал на трибуны, перелез через восточные трибуны.
И в это время начались сбои на восточных трибунах и на беговых дорожках", - констатировал глава CDC.
Напомним, что по решению ЦКЗ московский "Спартак" сыграет предстоящие матчи 15-го тура чемпионатов России против "Локомотива" и "Зенита" без зрителей, и заплатит штраф в размере 600 тысяч рублей.
Штрафы за несанкционированную уличную торговлю в Вологде увеличатся в несколько раз
Муниципальные власти считают, что повышенные штрафы помогут навести порядок в Вологде и освободить улицы от спонтанных кабинок и ларьков.
Большинство уличных торговцев не платят налоги, а продукты, которые они продают, часто не проходят медицинские проверки.
Это означает, что здоровье граждан Вологодии подвергается опасности
Поэтому минимальный штраф, наложенный на граждан за несанкционированное вендинг, увеличится в шесть раз начиная с ноября, с 500 рублей до 3000 рублей, сообщает служба по связям с прессой Администрации Вологды.
Разоблачения АНБ повышают корпоративную паранойю по поводу государственного надзора
В мягкий день в конце августа немецкий полицейский вертолет пролетел низко над консульством США во Франкфурте, финансовой столице Германии.
По поручению Управления по защите конституции (BfV), внутренней разведки Германии, его миссия состояла в том, чтобы сфотографировать крышу американского форпоста, которая расположена менее чем в пяти километрах от Европейского центрального банка и Бундесбанка.
Немецкие СМИ говорят, что BfV надеялся идентифицировать наличие антенн для прослушивания, и это привело к обмену между США и министерством иностранных дел Германии в Берлине.
Джеймс Клэппер, директор Национальной разведки США, в сентябре снова настаивал на том, что США не используют возможности внешней разведки «для кражи коммерческой тайны иностранных компаний от имени американских компаний для повышения их международной конкурентоспособности или увеличения их прибыли».
Но с тех пор, как Эдвард Сноуден, подрядчик, ставший осведомителем, начал раскрывать свою сокровищницу секретов слежки США, европейские правительства и бизнес-лидеры больше не уверены, стоит ли верить директору на слово.
Сообщения о том, что Агентство национальной безопасности США шпионило за бразильской нефтяной компанией Petrobras и получило доступ к данным, хранящимся у американских облачных провайдеров, включая Google и Yahoo, усилили корпоративную паранойю по поводу государственного надзора до новых максимумов.
Последняя капля пришла, когда выяснилось, что телефон канцлера Ангелы Меркель прослушивался, возможно, около десяти лет.
Если самый влиятельный человек в Европе может стать мишенью, то, безусловно, бизнес-лидеры также являются потенциальными целями.
Сноуден сделал прозрачным интенсивное сотрудничество между разведывательными службами США и компаниями.
Я думаю, что можно предположить, что эти данные используются для взаимной выгоды.
«Германия должна проснуться», — говорит Оливер Грюн, президент BITMi, которая представляет малые и средние немецкие ИТ-компании.
Немецкие компании считают, что США в настоящее время представляют почти такой же большой риск, как Китай, когда дело доходит до промышленного шпионажа и кражи данных, согласно опросу, опубликованному в июле консалтинговой компанией EY.
Однако во всех документах, просочившихся Сноуденом, на сегодняшний день не было никаких доказательств того, что США передали коммерческие секреты иностранных компаний своим собственным компаниям.
Политики выразили обеспокоенность тем, что ЕС не обладает определенными ИТ и интернет-возможностями и должен стремиться уменьшить свою зависимость от США.
Бизнес-лидеры скептически относятся к этому.
Кто-то в немецком парламенте говорит, что мы должны создать немецкий Google.
Я могу только закрыть глаза и снова медленно открыть их...
«Это не тот путь», — говорит Хассо Платтнер, председатель немецкой компании SAP.
Если кто-то хотел сильную европейскую ИТ-индустрию, то не следовало позволять ей вымирать 20 лет назад.
Все субсидируется в Германии, от угля до автомобилей и фермеров.
Все, кроме IT-индустрии.
Тем не менее, охват и техническая изощренность шпионских агентств США, разоблаченных разоблачениями Сноудена, стали шоком для некоторых компаний, которые ранее считали, что наибольший риск слежки был создан Китаем.
Большой сдвиг происходит в облачных вычислениях, где европейские руководители стали более осведомлены о том, что данные, хранящиеся в США, подчиняются этой юрисдикции и, следовательно, потенциально уязвимы.
Согласно опросу, проведенному торговым органом Cloud Security Alliance, около 10% неамериканских членов отменили планы использования американского облачного провайдера после откровений о программе интеллектуального анализа данных в США.
Джим Снабе, со-главный исполнительный директор SAP, говорит: «Мы видим новый вопрос от клиентов, который не возникал год назад - где хранятся мои данные, и можете ли вы гарантировать, что они физически остаются в этой юрисдикции».
Многие немецкие руководители утверждают, что последние отчеты являются просто подтверждением того, что они уже знали: что могущественные государства хотят украсть свои самые ценные секреты, и поэтому эти данные должны охраняться любой ценой.
То, что происходит экономический шпионаж, не является сюрпризом.
Это всегда происходило.
«Это было темой в течение многих лет и принципиально не изменилось в ходе текущей дискуссии», - говорит Курт Бок, исполнительный директор производителя химикатов BASF.
Американцы шпионят за нами на коммерческом и промышленном уровне, поскольку мы шпионим за ними, потому что в национальных интересах защищать наш бизнес.
Корпоративные лидеры, как правило, не стремятся хвастаться контрмерами, которые они приняли, в случае, если это дает преимущество злоумышленнику.
Для крупных компаний уже давно было отправлено домой сообщение о том, что сбор бесплатной USB-накопитель на выставке или оставление ноутбука без охраны в гостиничном номере неразумны, если не сказать больше.
Ульрих Хакенберг, член правления автопроизводителя Audi, говорит, что в течение многих лет было стандартной практикой для сбора мобильных телефонов перед заседаниями совета директоров, чтобы их нельзя было использовать в качестве удаленных прослушивающих устройств.
Немецкий BfV советует руководителям рассмотреть возможность использования простых предоплаченных мобильных телефонов во время зарубежных поездок из-за риска того, что смартфоны будут скомпрометированы.
После этого предоплаченные мобильные телефоны выбрасываются.
Тем не менее, есть опасения, что малые и средние компании остаются уязвимыми для хакерства и слежки.
В Германии многие из этих компаний являются лидерами мирового рынка в своей конкретной нише.
«Малые и средние компании часто не имеют опыта, персонала и финансовых ресурсов для эффективной защиты корпоративных секретов от несанкционированного доступа», — говорится в отчете BfV.
США предупреждают собственные компании об экономическом шпионаже со стороны других стран.
Национальная разведывательная оценка США в феврале назвала Францию наряду с Россией и Израилем во втором эшелоне правонарушителей, которые занимаются взломом для экономической разведки, позади Китая, сообщает The Washington Post.
Член правления немецкой компании «голубых фишек» согласился с тем, что, когда дело доходит до экономического шпионажа, «французы являются худшими».
Бернар Скварчини, бывший глава французского агентства внутренней разведки DCRI, сказал в интервью в этом месяце: «Службы прекрасно знают, что все страны, даже когда они сотрудничают в борьбе с терроризмом, шпионят за своими союзниками».
ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
У Евросоюза есть запасной план по поставкам Украине газа и достижения соглашения с МВФ о чрезвычайном кредите, если Россия предпримет какие-либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите.
Ведутся переговоры с МВФ о резервном кредите, и другой чиновник ЕС, который непосредственно участвует в переговорах, заявил, что их целью является заключение соглашения в ближайшее время.
Помимо потенциального кредита от МВФ, Украина также может получить 610 миллионов евро от самого Евросоюза.
Аналитики, опрошенные Reuters, сомневаются в том, смогут ли Украина и МВФ преодолеть свои давние разногласия относительно условий финансирования.
Еще одной организацией, которая сомневается в возможности проведения реформ, необходимых для такой помощи, является международное рейтинговое агентство S&P, которое в пятницу понизило суверенный кредитный рейтинг Украины на один уровень, с B до B-.
Однако представители ЕС говорят, что МВФ может проявить некоторую гибкость в своих условиях кредитования после учета обстоятельств Украины.
В дополнение к своему плану по финансовой поддержке страны у ЕС есть запасной вариант поставлять Украине газ, большинство поставок которого в настоящее время поступают из России.
Это может включать газ из «Северного потока» или обратные поставки из Словакии.
По словам чиновников, последний вариант выше был бы наиболее осуществимым и приемлемым методом в случае, если Россия «изолирует» Украину.
Аналитики считают, что такой метод, включающий обратные поставки в Украину, может быть использован только в течение нескольких недель и, вероятно, приведет к сокращению поставок в другие регионы.
«Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия, чтобы Украина могла импортировать газ из других источников вместо России или из того же источника, но через другие маршруты доставки», — отметил источник Reuters.
Сноуден согласился дать показания по поводу прослушки Меркель
Депутат Бундестага Ханс-Кристиан Штробеле встретился в Москве с Эдвардом Сноуденом.
Во время разговора возник вопрос, может ли Сноуден быть допрошен в качестве свидетеля прокуратурой Германии по делу о возможной прослушки телефона канцлера Германии спецслужбами.
Сноуден выразил готовность предоставить необходимые показания.
Встреча может состояться либо в Москве, либо в Германии.
Он четко передал, - сказал Ханс-Кристиан Штробеле, - что знает довольно много.
И несмотря на то, что Агентство национальной безопасности во главе с Китом Александером препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако сначала необходимо четко определить все условия его приезда. .
Тем временем американские законодатели начинают принимать меры в ответ на скандал вокруг шпионских программ США.
Комитет по разведке Сената вчера одобрил законопроект, вводящий дополнительные ограничения на деятельность американского агентства электронной разведки.
На Алтае перевернулся пригородный автобус.
Пригородный автобус ПАС перевернулся в Рубцовском районе Алтайского края.
В результате дорожно-транспортного происшествия, по уточненным данным, пострадали 13 человек, сообщили они в областной администрации МЧС.
Ранее правоохранительные органы региона сообщили о 10 пострадавших.
По данным агентства, авария произошла около 9 часов утра по местному времени на трассе Новониколаевка - Вишневка в 1 километре от Новониколаевки.
12 пассажиров и водитель находились в автобусе, следовавшем из Рубцовска в Вишневку, все получили травмы различной степени тяжести и были госпитализированы.
Одиннадцать раненых были доставлены в Рубцовскую городскую больницу No1, два человека госпитализированы в Рубцовскую центральную областную больницу.
$325m спасательный пакет для здоровья Тасси
Федеральное правительство настаивает на том, что пакет помощи в размере 325 миллионов долларов для больной системы здравоохранения Тасмании имеет жесткие условия, которые гарантируют, что правительство штата не сможет тратить средства.
Федеральный министр здравоохранения Таня Плиберсек объявила, что Содружество предпринимает «срочные действия», чтобы предотвратить кризис, вызванный старением населения островного государства, более высокими показателями хронических заболеваний и системными ограничениями.
Финансирование, в течение четырех лет, было решено после правительственных консультаций с независимым депутатом Тасмании Эндрю Уилки.
«Правительство придумало пакет экстренной помощи, который, по нашему мнению, решит уникальные проблемы, с которыми сталкивается государство», - сказала сегодня г-жа Плиберсек.
Пакет в размере 325 миллионов долларов включает в себя блиц-эмит на 31 миллион долларов.
Дополнительные 2600 операций, включая ортопедическую хирургию и операцию по удалению катаракты, помогут очистить отставание.
Есть также деньги на клиники в Хобарте и Лонсестоне, лучшую последептическую помощь, обучение медицинского специалиста, услуги по охране психического здоровья и развертывание персональных электронных систем медицинской карты в местных больницах.
«Эти инвестиции отвечают идеям, которые, по словам врачей-фронтовиков, будут лучшими способами ухаживать за системой здравоохранения Тасмании», - сказала г-жа Плиберсек.
Министр настаивал на том, что правительство Тасмании столкнется со строгим режимом отчетности и подотчетности.
Штату придется поддерживать текущие уровни финансирования, чтобы получать денежные средства Содружества и ежемесячно отчитываться о том, куда оно тратит дополнительные средства.
Будет создана комиссия из трех человек, чтобы государство предоставляло услуги максимально эффективно и результативно.
Г-н Уилки сегодня сказал, что 325 миллионов долларов будут иметь мало значения, «если за этим не последует подлинная реформа, чтобы поставить систему общественного здравоохранения Тасмании на более устойчивую основу».
Тем не менее он выразил признательность правительству за то, что оно откликнулось на его просьбу о срочной помощи, которую он впервые поднял с премьер-министром в начале мая.
«Я надеюсь, что федеральный пакет помощи будет иметь большое значение для того, чтобы исключить систему общественного здравоохранения штата из критического списка», - сказал Уилки.
По мнению правительства штата, эти дополнительные выборные процедуры в значительной степени отменят недавние сокращения.
Но федеральный представитель оппозиции по вопросам здравоохранения Питер Даттон считает, что сегодняшнее объявление является «решающим повязкой».
«Причина, по которой мы здесь, заключается в том, что правительство лейбористского штата вырвало 430 миллионов долларов из своей системы здравоохранения», - сказал он ABC TV.
Вы не можете позволить правительству штата вырвать почти полмиллиарда долларов, а Содружество вложило 300 миллионов долларов и притвориться, что это хороший день новостей.
Г-н Даттон призвал г-жу Плиберсек гарантировать, что ни один доллар из спасательного пакета не будет потрачен на дополнительную бюрократию.
Япония обсудит с Россией вопрос о заключении мирного соглашения
Глава японского МИД Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым для обсуждения вопросов, связанных с заключением мирного соглашения между двумя странами.
"Мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога, обсудить вопросы, связанные с заключением мирного соглашения", - объявил Кисида на встрече.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали более теплыми и приобрел двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ приспособится к Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного соглашения между Японией и Россией подразумевает решение вопроса о спорных северных территориях.
В связи с этим сегодня в Токио проходят акции протеста с требованием вернуть стране земли, потерянные после Второй мировой войны.
Через японскую столицу ездить автомобили, из которых по громкоговорителю громыхается: "Верните северные территории!".
Полиция не останавливает протестующих, они добиваются того, чтобы уровень шума не был превышен.
Проблемы безопасности Мозамбика растут, поскольку влиятельные личности сталкиваются
Со статуей Саморы Машел, президента-основателя Мозамбика, уставившись на них, тысячи людей собрались в центре Мапуту, чтобы скандировать мирные лозунги в редкой публичной демонстрации.
«Мы хотим вернуть мир; мы хотим стабильности», - сказала Ванесса де Соуза, исполнительный директор инвестиционной компании.
Опасаясь за будущее своей страны, она поменяла свою корпоративную одежду на футболку с надписью «мы требуем безопасности» на португальском языке, когда она присоединилась к толпе на столической площади Независимости в четверг.
В течение двух недель поступали почти ежедневные сообщения о столкновениях между правительственными войсками и Ренамо, одних из худших стычек со времен мирного соглашения более 20 лет назад.
Ренамо когда-то было печально известнятельным повстанческим движением, первоначально поддерживаемым белой Родезией, а затем правительством апартеида Южной Африки в рамках усилий по дестабилизации независимого правительства страны.
После мирного соглашения 1992 года она стала оппозиционной партией.
Аналитики считают, что страна вряд ли скатится обратно к полномасштабному конфликту, но недавние события нервировали иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики, поскольку открытие огромных морских запасов газа и угольных месторождений на северо-западе может принести более 50 миллиардов долларов инвестиций в течение следующих нескольких лет от таких компаний, как Rio Tinto, Vale of Brazil, Eni из Италии и Anadarko из США.
Правящая партия Фрелимо, доминирующая политическая сила с 1975 года, и Ренамо обвиняют друг друга в напряженности.
Ренамо говорит, что правительство инициировало последние столкновения, начав нападение на своих членов в провинции Софала, традиционно являвшемся оплотом Ренамо, 17 октября.
Нападения на бывших повстанцев затем обострились, поскольку правительственные силы атаковали базы Ренамо и попытались убить Афонсу Длакама, сообщил Financial Times лидер группировки Фернандо Мазанга, представитель Ренамо.
Правительство обвиняет Ренамо в том, что он спровоцировал столкновения, обвинив его в нападении на солдат.
Президент Армандо Гебуза попытался преуменьшить опасения по поводу нестабильности.
Г-н Гебуза сказал французскому информационному агентству AFP в среду, что г-н Длакама видел себя «проигравшим», который хотел использовать «любые оставшиеся от его сил, чтобы попытаться доказать, что он может навязать правительству свои собственные решения».
И Фрелимо, и Ренамо настаивают на том, что они хотят избежать войны.
Но опасения выросли после того, как г-н Мазанга заявил, что Ренамо отказывается от мирного соглашения 1992 года.
Он сказал FT, что он имел в виду, что соглашение больше не соблюдается Frelimo.
"Наше видение - вернуться к переговорам, но с серьезностью", - сказал господин Мазанга.
Предыдущие переговоры между сторонами мало что сделали для ослабления напряженности, вызванной серией столкновений в этом году.
«Это два больших человека (Гебуза и Дхлакама), которые сталкивают головы», - сказал Джозеф Хэнлон, преподаватель Открытого университета и эксперт по Мозамбику.
Ни один из них не является хорошим переговорщиком, и ни один из них не готов пойти на те уступки, которые необходимы.
Ренамо, которое настаивает на проведении избирательных реформ, уже заявило, что будет бойкотировать муниципальные выборы, которые должны состояться в ноябре.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы интерпретировали его применение силы как попытку больного движения добиться уступок и финансовых трофеев от правительства.
Доля Ренамо в голосовании снижается с 1992 года, в то время как новая партия, Демократическое движение Мозамбика (MDM), которая была сформирована бывшим членом Ренамо, как ожидается, улучшит свои показатели на выборах.
Г-н Мазанга говорит, что г-н Гебуза, который должен уйти в отставку, когда его второй срок закончится в следующем году, хочет разрушить демократию страны.
"Он не хочет многопартийной демократии, он не хочет прозрачных выборов, он не хочет мира, потому что не хочет покидать президентство", - сказал Мазанга.
Неясно, сколько мощностей имеет Ренамо, но оно совершило разрушительные нападения на полицейские участки и транспортные средства на ключевом шоссе с севера на юг.
Большинство стычек произошло в провинции Софала, которая находится в нескольких сотнях километров к северу от Мапуту, но в нем находится Бейра, порт, на который полагаются шахтеры, в том числе Рио-Тинто и Вейл, для экспорта угля.
В июне Рио приостановил использование железной дороги примерно на неделю после того, как "Реанамо" пригрозил атаковать линию.
Г-н Мазанга был скромным, когда его спросили о том, повторит ли Ренамо эту угрозу.
Ренамо хотел «предупредить международное сообщество о том, что в Мозамбике дела идут не очень хорошо», сказал Мазанга.
Нестабильность усилила разочарование в правительстве, говорит Фернандо Лима, глава независимой медиа-компании Mediacoop, многие люди также обеспокоены коррупцией, медленными темпами развития и недавней волной похищений.
"Люди думают, что те, кто несет ответственность за будущее страны, - это правительство и президент, и он должен быть тем, кто найдет решения проблем", - говорит он.
Омар Султуан, демонстрант, сказал, что люди просто хотят стабильности.
"Никто не заботится о Ренамо и Фрелимо, они просто хотят мира снова, они хотят свободного доступа к дорогам", - сказал он.
Школы призвали больше сосредоточиться на математике, орфографии и грамматике
Курсы английской литературы потребуют от учеников изучения по крайней мере одной пьесы Шекспира, романа 19-го века, романтической поэзии и современной британской художественной литературы с 1914 года.
На экзамене также будут представлены «невидимые тексты», чтобы стимулировать более широкое чтение;
Будет отменен комбинированный курс английской литературы и языка.
С 2015 года ученики должны будут сдавать автономный GCSE на языке, с сильными стимулами для выбора английской литературы в качестве отдельной квалификации.
Министерство образования должно выпустить новые учебные программы по английскому языку и математике завтра - первые предметы, которые подвергнутся радикальному пересмотру.
В следующем году он внесет изменения в другие основные темы.
В отдельном шаге Ofqual, регулятор экзаменов, представит встряску структуры GCSE, с новой системой оценки и меньшей курсовой работой.
Выступая летом, Майкл Гоув, министр образования, сказал, что существует «широко распространен консенсус в отношении того, что нам необходимо реформировать нашу систему экзаменов, чтобы восстановить доверие общественности», настаивая на том, что GCSE будут «более сложными, более амбициозными и более строгими».
Исследования показывают, что английские школы уделяют математике меньше времени - 116 часов в год или три часа в неделю в течение семестра - чем в большинстве стран.
Для сравнения, австралийские школы предоставляют в среднем 143 часа в год, а ученики проводят около 138 часов в Сингапуре.
Хотя формального требования не будет уделять больше времени математике, источники Коалиции заявили, что обширная математика GCSE в сочетании с большим весом по предмету в таблицах лиги, вероятно, побудит школы предоставлять дополнительное обучение.
В программе больше внимания будет уделено «реальным мировым проблемам», включая финансовую математику.
Верховный суд поддержал закон Обамы о здравоохранении
В крупной победе администрации Обамы Верховный суд США сегодня постановил, что подписанный Бараком Обамой закон о здравоохранении является конституционным.
5 голосами против 4 судьи постановили, что индивидуальный мандат Закона о защите пациентов и доступном медицинском обслуживании, который требует, чтобы граждане покупали медицинскую страховку к 2014 году или платили штраф, был конституционным в соответствии с налоговой властью правительства.
Главный судья Джон Робертс встал на сторону четырех более либеральных членов суда, в то время как судьи Скалиа, Томас, Алито и Кеннеди не согласились.
Суд также поддержал остальные разделы 2700-страничного закона и далее постановил, что требование закона о здравоохранении о том, чтобы штаты увеличивали право на Medicaid или лишились всего федерального финансирования Medicaid, не является неконституционным принудительным.
Иск о блокировании закона подали 26 штатов и Национальная федерация независимого бизнеса.
Закону решительно противостоял каждый из основных кандидатов в президенты от Республиканской партии в течение основного сезона 2012 года, включая предполагаемого кандидата Митта Ромни.
Речевой ген получился стимулятором для формирования синапсов
Ученые из Университета Джона Хопкинса и Медицинской школы на горе Синай обнаружили белок, благодаря которому "речевой ген" Foxp2 выполняет свою функцию, стимулируя формирование новых связей между нейронами.
Исследование было опубликовано в Science, и его реферат можно прочитать на веб-сайте журнала.
Ген Foxp2 является первым известным геном, функция которого напрямую связана с речью.
Его роль удалось установить в 2001 году благодаря открытию семьи из нескольких человек, которые не могли правильно произносить слова, а иногда даже сами не понимали друг друга.
Ученые установили, что у членов семьи активность гена Foxp2 была нарушена, хотя способ, которым он выполняет свою функцию, оставался неизвестным.
В новых исследованиях биологи показали, что Foxp2 выполняет по меньшей мере часть своих функций в качестве симулятора формирования новых синапсов в области мозга, связанной с формированием речи.
Это происходит благодаря другому гену, SRPX2.
Последний был обнаружен в результате поиска факторов, стимулирующих образование синапсов.
SRPX2 оказался одним из 10 похожих генов, обнаруженных авторами, тогда как только Foxp2 влияет на его активность.
Тот факт, что SRPX2 на самом деле влияет на вокизацию, был подтвержден учеными в эксперименте на мышах.
Когда активность гена искусственно снижалась у животных, они меньше кричали при разлуке с матерью.
Если активность гена восстанавливалась, частота излучаемых звуков также восстанавливалась.
Ранее взаимосвязь между вокализацией и самой Foxp2 также была продемонстрирована на мышах.
Животные, в которых человеческая копия гена была введена более активно и с меньшей частотой, чем обычные мыши.
До сих пор, однако, ученые не знают, связана ли функция Foxp2 и, следовательно, контролируемого ею SRPX2, с чисто «механическими» свойствами формирования звуков или с более тонкими процессами.
Думали, что турагенты ушли в прошлое благодаря интернету?
Летный центр, похоже, противостоит этой тенденции.
Компания повысила свой годовой прогноз прибыли и стремится к рекордным доходам от отдыхающих в Австралии и Великобритании.
Теперь туристическая компания ожидает, что ее годовая базовая прибыль до налогообложения составит от 325 до 340 миллионов долларов по сравнению с 305-315 миллионами долларов, которые она прогнозировала ранее.
Если текущее руководство будет достигнуто, это будет означать рост на 12-17 процентов по сравнению с рекордной прибылью в 290,4 млн. долл. США, достигнутой в 2011/12 году.
Управляющий директор Грэм Тернер сказал, что Flight Centre получил 8-процентную прибыль в первом полугодии и начал вторую половину, особенно в австралийских и британских некоммерческих поездках.
«На сегодняшний день наши 10 стран являются прибыльными, и некоторые из них находятся на пути к рекордной годовой прибыли до уплаты процентов и налоговых взносов», - сказал он.
Это включает в себя Австралию и Великобританию, которые, как правило, являются нашими крупнейшими генераторами прибыли.
В Австралии развлекательный бизнес восстановился во втором полугодии, что компенсировало немного более слабый внутренний рынок корпоративных путешествий.
Точно так же в Великобритании досуговый бизнес Flight Centre показал хорошие результаты, в то время как корпоративные клиенты тратили меньше.
Его американский бизнес восстановил свои убытки в течение сезонно более слабого первого полугодия и, как ожидается, принесет свою третью подряд прибыль за весь год.
Акции Flight Centre вчера выросли на 3c до $38,20.
Американский Boeing, застрявший в Чите, готовится к вылету
Американский самолет, который проводил наблюдательные полеты над российской территорией в рамках Договора по открытому небу и совершил внеплановую посадку в среду в Чите, покинет воздушную гавань города в пятницу, 1 ноября, в 8:30 по московскому времени.
Управление аэропортом разрешило вылет судна после получения денег на топливо.
Как сообщили в аэропорту, самолет отправится в Улан-Удэ.
По другим данным, он направится в США.
Как сообщалось, летевший в Улан-Удэ самолет приземлился в Забайкальском крае из-за тумана.
Они не освободили его из аэропорта Чита из-за неоплаченных счетов.
На борту самолета находятся 30 человек, в том числе экипаж, они провели две ночи на территории аэропорта, передает ИТАР-ТАСС.
Как сообщил МИД РФ, согласно условиям Договора по открытому небу, люди на борту самолетов не должны выходить за пределы аэропорта "Читы", они могут проходить пограничный контроль только в двух аэропортах России - в Кубинке и в Улан-Удэ.
Договор по открытому небу был подписан в 1992 году, в нем участвуют 34 страны.
Наблюдательные полеты проходят над территориями России, США, Канады, стран Европы.
Основные задачи Договора - развитие прозрачности, содействие соблюдению договоренностей в сфере контроля над вооружениями, расширение возможностей по предотвращению кризисов и разрешения кризисных ситуаций в рамках ОБСЕ и других международных организаций.
В Челябинске состоялась II конференция народов Южного Урала.
Форум был приурочен к Дню народного единства, 400-летию восстановления российской государственности и 20-летию принятия Конституции России.
В работе конференции приняли участие делегации из всех городов и районов области, представители национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - всего около 350 человек.
Курс форума был направлен на укрепление межнационального согласия.
Здесь мы можем подать пример не только другим регионам, но и другим странам.
У нас нет расхождений и разногласий.
Мы живем в полном взаимопонимании», — утверждает Теофан, митрополит Челябинский и Златоустский.
В ходе встречи был рассмотрен ряд вопросов, в том числе воспитание патриотизма, культурного сотрудничества.
По результатам конвенции они приняли резолюцию.
Неофициальная часть форума была продолжена в театре оперы и балета.
Здесь открылась выставка национально-культурных объединений Челябинской области.
В США директор школы стрелял в подростков.
Подростки буквально довели директора одной американской средней школы до отчаяния.
Мужчина, по его словам, был вынужден взяться за оружие и начать стрелять.
Инцидент произошел в штате Теннесси.
Как пишет New York Post, юные хулиганы свернули дом мужчины с туалетной бумагой.
Из-за этого директор школы открыл огонь по подросткам, в результате чего 15-летний мальчик получил несколько ранений в ногу и руку.
Поскольку хулиганы не находились на территории собственности директора, ему было предъявлено обвинение в нападении при отягчающих обстоятельствах.
Мужчину отпустили под залог в $125 тыс.
Отметим, что расстрел мирных жителей в США становится пугающей регулярностью.
Буквально накануне мужчина открыл огонь прямо по прохожим на улице в центре города Риджкрест в американском штате Калифорния.
После этого преступник взял в заложники двух случайных прохожих, спрятал их в багажнике автомобиля и попытался скрыться.
Ранее в начальной школе города Ньютаун, штат Коннектикут, произошла стрельба.
В школе работала мать Адама, она была учителем.
Стрельба в американской школе: ранена 14-летняя девочка
Еще один инцидент со стрельбой произошел 31 января в американской школе, на этот раз в Атланте (штат Джорджия).
Пострадали два человека: 14-летняя школьница и учительница.
Сайт Минобороны Эстонии восстановлен после атаки украинских хакеров
Эксплуатация сайта Министерства обороны Эстонии восстановлена после утренней кибератаки, сообщает пресс-служба агентства.
По словам вице-канцлера Минобороны по вопросам информационных и административных вопросов Таймара Петеркопа, это была примитивная атака, сайт просто перегружен большим количеством запросов.
Наши специалисты быстро все исправили, на этот момент работа участка восстановлена.
"Ущерб, нанесенный министерству, минимален", - сказал Петеркоп изданию Postimees.
По словам Петеркопа, пока рано говорить о том, кто организовал атаки.
"Мы, безусловно, проанализируем причины инцидента и сделаем из этого выводы, но полностью предотвратить подобные инциденты невозможно", - признал он.
Напомним, что 1 ноября группа Anonymous Ukraine разместила онлайн-сообщение, в котором подтвердила хакерскую атаку на сайте Министерства обороны Эстонии и выступила против партнерства Украины и НАТО.
Мы хотим, чтобы лидеры НАТО услышали наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умирать за интересы стран-членов НАТО.
Украина не нуждается в альянсе НАТО.
Украина не нуждается в Евросоюзе.
Украина тоже не нуждается в России.
Украина не должна быть ничьим рабом.
Мы выступаем за независимую Украину.
"Ради прочь от Украины", - говорится в объявлении Anonymous.
Ранее Минобороны Украины сообщало, что морская рота из батальона морской пехоты Феодосии примет участие в командных штабных учениях сил реагирования НАТО Steadfast Jazz-2013.
Сегодня утром в Сарацком районе водитель "Пежота" выехал на встречную полосу на 115 км трассы Одесса-Рени и столкнулся с автобусом, перевозившим шесть человек.
Об этом сообщает пресс-служба Управления дорожно-транспортных происшествий в Одесской области.
В результате происшествия 31-летний водитель "Пежота" скончался.
Поврежденными оказались 55-летний пассажир и 44-летний водитель автобуса, нога которого заклинило.
Медперсонал оказал первую помощь женщине на месте, она отказалась от госпитализации.
Медицинский персонал скорой помощи также осмотрел всех оставшихся пассажиров.
Спасатели подняли автобус с помощью крана и освободили водителя автобуса, нога которого была заклинена в двери автобуса.
В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полиция разыскивает преступника, который жестоко убил двух сестер.
Их тела были сожжены после убийства.
Как сообщили "Новому региону" в пресс-службе штаба МВД РФ по Свердловской области, накануне в Кировском районе столицы Урала, после тушения пожара в трехкомнатной квартире, расположенной в жилом доме на Уральской улице, были обнаружены тела двух женщин с признаками насильственной смерти.
Вскоре были установлены личности погибших.
Выяснилось, что это сестры, одна из них жительница Екатеринбурга, 44 года, вторая - 33-летняя жительница Оренбургской области.
Они сняли сгоревший квартиру несколько дней назад.
Начальник милиции региона Михаил Бородин взял под личный контроль расследование.
Правоохранительные органы работают над различными вариантами убийства, проверяют алиби ранее осужденных граждан и лиц, склонных к таким действиям.
Кроме того, они устанавливают, с какой целью женщины снимали квартиру, а где проживали ранее, что делали, с кем они поддерживали отношения.
Ученые пролили больше света на то, как движения хвоста собаки связаны с ее настроением.
Более ранние исследования показали, что счастливые собаки виляют хвостами больше вправо (с точки зрения собаки), в то время как нервные собаки имеют левый свих.
Но теперь ученые говорят, что собачки могут обнаружить и реагировать на эти тонкие различия хвоста.
Профессор Джорджио Валлортигара, нейробиолог из Университета Тренто, сказал: «У людей очень хорошо известно, что левая и правая стороны мозга по-разному участвуют в стимулах, которые вызывают положительные или отрицательные эмоции».
Здесь мы попытались взглянуть на это у других видов.
Он добавил, что, как и у людей, для собак правая сторона мозга отвечает за движение левой рук и наоборот, и два полушария играли разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на однобокие хвостовые виляния других собак, исследователи наблюдали за животными, когда они смотрели фильмы других собак.
Они измерили частоту сердечных сокращений домашних животных и проанализировали их поведение.
Вероятно, пройдет не так много времени, прежде чем мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Профессор Валлортигара сказал: «Мы представили собакам фильмы о собаках - либо натуралистическую версию, либо силуэт, чтобы избавиться от любых других мешающих проблем, и мы могли бы придать движение хвоста и представить хвост больше влево или вправо».
Когда животные увидели, что в противном случае невыразительная собака двигает хвостом вправо (с точки зрения собаки, виляющей хвостом), они оставались совершенно расслабленными.
Но когда они заметили хвост, склонившийся преимущественно влево (опять же, с точки зрения собаки), их частота сердечных сокращений поднялась, и они выглядели обеспокоенными.
Профессор Валлортигара сказал, что он не думает, что собаки намеренно общались друг с другом через эти движения.
Вместо этого он считает, что они собаки узнали из опыта, какие движения они должны и не должны беспокоиться.
Он сказал: «Если у вас есть несколько встреч с другими собаками, и часто их хвост виляние в одну сторону связано с более дружелюбным поведением, а правая сторона производит менее дружелюбное поведение, вы реагируете на основе этого опыта».
Исследователи говорят, что результаты могут дать владельцам, ветеринарам и тренерам лучшее представление об эмоциях своего животного.
Эксперт по поведению собак Джон Брэдшоу, приглашенный научный сотрудник Школы ветеринарной науки Бристольского университета, сказал, что это не первое исследование, в котором изучалось, важны ли левые и правые для собак.
В прошлом году команда из Университета Линкольна обнаружила, что собаки поворачивают голову влево, глядя на агрессивную собаку и вправо, когда смотрят на счастливую собаку.
А в другой исследовательской работе из Университета Виктории в Канаде он сказал: «Собаки с большей вероятностью приближались к собаке-роботу, когда ее «хвост» был сделан, чтобы вилять влево, а не вправо, а не беспокоиться — наоборот, чем итальянское исследование».
Он сказал, что различия могут быть связаны с тем, что собаки в различных исследованиях не полностью интерпретировали животных в фильмах или робо-собаки как собак.
Исследование того, как собаки реагировали на настоящих собак, может помочь, объяснил он.
«Несмотря на то, что есть значительные доказательства от многих разных млекопитающих, что две стороны мозга используются для разных целей, большая часть деталей все еще должна быть выбита - и собаки не являются исключением», - сказал он.
Однако, учитывая легкость, с которой их поведение может быть записано, вероятно, не пройдет много времени, прежде чем мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Птица, доставленная по воздуху в безопасное место с буровой установки в Северном море, выпущена обратно в дикую природу
Птица, доставленная по воздуху на берег после того, как была найдена истощенной на нефтяной вышке в Северном море, была выпущена обратно в дикую природу.
Водный рельс был поставлен на вертолете в Абердин в прошлом месяце, прежде чем шотландская SPCA вылечила его в спасательном центре в Аллоа.
Менеджер центра Колин Седдон сказал: «Этот водный рельс, вероятно, был зимним мигрантом из Северной Европы, который попал в сильный ветер над Северным морем».
Кажется, птица исчерпала себя и сумела найти убежище на нефтяной вышке.
Он добавил: «Он не смог снова улететь, поэтому с нами связались за помощью».
Водный рельс был в форме и хорошо к тому времени, когда он был выпущен.
Трекпинг по грязи, рекам и джунглям, чтобы обеспечить бесплатную медицинскую помощь
Доктор. Жорж Бюлле привезет бесплатное медицинское обслуживание в сельские деревни в Камеруне
Бвелле и его команда проводят почти каждые выходные, увидев сотни пациентов.
В западноафриканской стране не так много врачей; только один на каждые 5,000 человек
Отдайте свой голос здесь или через мобильное устройство
Доктор. Жорж Бвелле входит в десятку лучших героев CNN 2013 года.
Вы можете проголосовать за него или любого из других 10 лучших Героев, чтобы стать Героем года CNN.
Этот человек получит $250 тыс., чтобы продолжить свою экстраординарную работу.
В течение 21 года Жорж Бвелле наблюдал, как его больной отец проскальзывал и выходил из сознания, отправляясь в больницы, которые не были оборудованы, чтобы помочь ему.
Джамеф Бвелле пострадал в автокатастрофе 1981 года недалеко от Яунде, столицы Камеруна.
Сначала он перенес только сломанную руку, но инфекция развилась и распространилась на его мозг, создавая гематому, которая будет влиять на него всю оставшуюся жизнь.
«В Камеруне не было нейрохирургов», — сказал Жорж Бвелле.
Мы бы вывели его из Камеруна, если бы у нас были деньги.
Вместо этого Бвелле провел годы, сопровождая своего отца в переполненные клиники и больницы, получая любое лечение, которое они могли получить.
"Это непросто", - сказал Бвелле.
Вы можете выйти из дома в 5 утра, бежать в больницу, чтобы быть первым, и вы не первый.
Пациентов очень много.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не сильно изменилась с тех пор, как отец Бвелле скончался в 2002 году.
В Камеруне на каждые 5000 человек приходится только один врач, по данным Всемирной организации здравоохранения.
Для сравнения, соотношение в Соединенных Штатах составляет один врач на каждые 413 человек.
И даже если бы они могли обратиться к врачу, многие камерунцы не могли себе этого позволить.
Двое из пяти человек в стране живут за чертой бедности, и почти три четверти расходов на здравоохранение в стране являются частными.
«Единственная проблема, с которой они сталкиваются, — это бедность», — сказал Бвелле.
С бедностью они не могут наслаждаться жизнью.
Увидев, что его отец и многие его соотечественники страдают, Бвелле был полон решимости что-то с этим сделать.
Доктор. Жорж Бвелле и его команда добровольцев провели 700 бесплатных операций в прошлом году.
Он сам стал врачом, работая сосудистым хирургом в Центральной больнице Яунде.
И он основал некоммерческую организацию ASCOVIME, которая ездит в сельские районы по выходным, чтобы обеспечить бесплатную медицинскую помощь.
С 2008 года он и его группа волонтеров помогли почти 32 тысячам человек.
Почти каждую пятницу он и до 30 человек застревают в фургонах, привязывают медицинские принадлежности к крышам и путешествуют по пересеченной местности, чтобы посетить нуждающиеся деревни.
Их удача не всегда держится.
Им приходилось толкать транспортные средства через реки и грязь не раз.
Но когда они прибывают, они получают настоящий привет от героев: праздник, пение и танцы, а также лучшие удобства, которые может предложить сообщество.
В этих деревнях бесплатная медицинская помощь действительно является поводом для празднования, и Бюлле - с его широкой улыбкой и безграничной энергией - более чем счастлив присоединиться к веселью.
На следующее утро команда начинает встречаться с сотнями пациентов.
"Мы принимаем по 500 человек в каждой поездке", - сказал Бвелле.
Они едут с 60 километров вокруг деревни, и они идут пешком.
Каждая из этих клиник выходного дня предоставляет разнообразную медицинскую помощь.
Многие люди лечатся от малярии, туберкулеза, недоедания, диабета, паразитов и заболеваний, передающихся половым путем.
Другие могут получить костыли, пару пожертвованных очков или бесплатные свидетельства о рождении - документацию, которая требуется для школы, но которую многие бедные семьи просто не могут себе позволить.
По вечерам команда будет делать простые операции с местной анестезией.
Операции обычно проводятся в школе, ратуше или доме; после процедуры пациенты встают и идут в зону восстановления, чтобы освободить место для следующего человека.
С генератором группы, освещающим операционную и дезинфицирующим оборудованием, Бвелле и его волонтеры работают рано утром в воскресенье.
Это непосильный темп, но деревенские музыканты обычно помогают сохранить мотивацию команды.
«Они бьют в барабаны всю ночь, чтобы не дать нам спать и продолжить нашу работу», — сказал Бвелле.
В воскресенье команда возвращается в город, уставшая, но гордая своей работой.
Группа - смесь камерунских врачей и иностранных студентов-медиков - провела 700 бесплатных операций в прошлом году, и они знают, что их помощь может изменить мир к тем, кому они помогают.
Один человек объяснил, что бесплатная операция на грыже, которую он получил, позволит ему снова работать.
"Это изменит мое будущее с семьей", - сказал мужчина.
В дополнение к проведению этих клиник на выходных и работе в качестве больничного хирурга, Бвелле также работает по ночам в частных медицинских клиниках вокруг Яунде.
Это вторая работа, по его словам, которая финансирует около 60% его некоммерческой организации; остальная часть покрывается частными пожертвованиями.
«Я не уверена, когда он спит», — сказала Кэти О’Мэлли, студентка второго курса из Университета Дрекселя в Филадельфии и волонтер группы Бвелле.
Он всегда либо находится в больнице, либо пытается заработать деньги для организации, чтобы он мог участвовать в этих кампаниях.
Для студентов-медиков и медсестер, таких как О'Мэлли, которые приезжают из Соединенных Штатов и Европы, чтобы присоединиться к Бвелле в его миссиях, это практическая возможность, которую они никогда не получат дома.
«Мы смогли очистить операции, где мы помогаем промывать кровь или удерживать инструменты для доктора. Бюлле", - сказал О'Мэлли.
Это не то, что вы когда-либо могли бы сделать в Америке, будучи студентом-медиком второго курса.
Студенческие волонтеры обычно оплачивают свой собственный путь в Камерун, часто прибывая с пожертвованными медицинскими принадлежностями.
Но как только они прибывают в Яунде, их питание, транспорт и инструктаж покрываются Бвелле.
"Он герой, без сомнения", - сказал О'Мэлли.
Он отдает свою жизнь этой организации, и его желание помочь народу Камеруна вечно.
Для Бвелла почти постоянная рабочая нагрузка не является трудностью.
Помогать другим жить счастливее, выполнение обещания, которое он дал своему отцу, - это то, что приносит ему большую радость.
«Я так счастлив, когда делаю эту работу», — сказал Бвелле.
Я думаю о своем отце.
Надеюсь, он увидит, что я делаю.
Чтобы заставить людей смеяться, уменьшить боль, вот почему я делаю это.
Загляните на сайт ASCOVIME и посмотрите, как помочь.
Неделя моды в Сан-Паулу.
Дома они считают ее не просто моделью, а настоящей звездой.
Несмотря на то, что Жизель Бундхен на некоторое время ушла с работы, посвящая себя материнству, она специально приехала на эти дни и на эту неделю модного парада.
Неодномесячное отсутствие не помешало ей сохранить свое место на трибуне и на пьедестале.
Жизель остается самой высокооплачиваемой супермоделью в мире.
На этот раз она участвовала в модном параде для бренда "Colcci".
Финал недели моды - обычно самые интересные экспонаты.
Что-то вроде того, что организовал стилист Лино Вильявентура.
Бренду более 30 лет, параллельно с производством готовой одежды класса люкс, дизайнер активно работает в театре и в кино, проектируя шоу и разрабатывая костюмы для многих известных фильмов.
В целом более 30 тысяч фирм и компаний, связанных с текстильной промышленностью и миром моды, приняли участие в заключительной неделе моды в Сан-Паулу.
Это одна из наиболее динамично развивающихся сфер производства, ею занимаются более 2 миллионов бразильцев, а годовой оборот достигает 50 миллиардов долларов.
Goldman Sachs предупредил о рисках для российской экономики
Goldman Sachs предупредил о растущих рисках для ключевого драйвера хрупкого экономического роста в России - потребления.
Это в первую очередь кризис невыплаты необеспеченных потребительских кредитов и массовые сокращения рабочих мест.
Наша главная забота сейчас - не замедление роста, а скорее структура этого роста.
В последнее время рост полностью определил потребление, которое практически не видит замедления", - сказал главный экономист Goldman Sachs of Russia Клеменс Грейф, представляя вчера квартальный отчет инвестиционного банка по российской экономике.
В настоящее время номинальный рост заработной платы в России составляет около 10%.
При 6% инфляции он может сохранить будущий потребительский спрос примерно на текущем уровне, ожидает Goldman Sachs.
Однако рентабельность российских компаний снижается, поэтому они, скорее всего, начнут оптимизировать расходы на персонал.
Сегодня мы наблюдаем существенный рост доли заработной платы в ВВП: если зарплаты растут на 10%, то ВВП растет только на 2%, - пояснил господин. Грейф.
Компании столкнулись с пониженной рентабельностью.
Если он не вырастет, это может привести к увольнениям и росту безработицы.
У российского бизнеса нет иного выбора, кроме как повысить зарплаты, комментирует главный экономист Barclays Capital по России и странам СНГ Владимир Паньюшин.
Безработица близка к историческим минимумам, конкуренция за работников высока.
Чтобы заманить сотрудников извне или удержать существующих, работодатели должны повысить заработную плату.
Потребление в России поддерживается также быстрым ростом потребительских кредитов.
По словам г-на. Граф, из-за чрезвычайно высоких ставок по потребительским кредитам, этот вид кредита не оказывает мультипликативного эффекта на экономику страны.
"Мы не видели никаких выгод для экономики от роста потребительских кредитов, деньги не распределяются по всей экономике, а возвращаются в те же банки в форме выплат по процентам", - сказал экономист.
Тем не менее, проблема лежит в другом месте - Goldman Sachs ожидает роста просрочки по необеспеченным кредитам.
Их в первую очередь вывозят люди со скромным доходом, которым нечего предоставить в качестве залога.
Процентные ставки по таким кредитам высоки.
В результате они чаще не выплачиваются", - отметил господин. Грейф.
Поэтому второй угрозой для экономического роста в России является возможный кризис невыплаты необеспеченных кредитов.
Директор Банковского института Высшей школы экономики Василий Солодков сейчас уже видит признаки неминуемого банковского кризиса.
Малые кредитные организации, которые не имеют такого же доступа к дешевым ресурсам, как государственные банки, были вынуждены привлекать средства от населения в целом по высоким процентным ставкам.
В ответ госбанки пошли по пути войны и начали снижать кредитные ставки, продолжает экономист.
Незначительные кредитные организации не могут предлагать кредиты с теми же процентными ставками, иначе они будут иметь отрицательную процентную маржу.
Если госбанки не откажутся от демпинга, Россия столкнется с полномасштабным банковским кризисом, полагает Василий Солодков.
Экономист считает отзыв лицензий ряда банков в последние недели предвестником массового краха.
«Сами государственные банки не смогут справиться с такой ситуацией: система эндаумент-страхования изначально не была предназначена для того, чтобы справиться с системным кризисом», — предупреждает глава института.
Однако рост потребления замедлится даже без неплатежного кризиса, они предлагают в инвестбанке - из-за отказа скорректировать заработную плату госслужащих и военнослужащих, заложенных в действующей редакции проекта бюджета.
Частично удар по потреблению будет смягчен за счет замораживания тарифов на естественные монополии (и, как следствие, за счет снижения инфляции).
Но только частично: если инвестиции не вырастут (а предварительных условий для этого пока нет - см. ориентир), рост потребления тем не менее замедлится, они уверены в Goldman Sachs.
Владимир Паньюшин из Barclays Capital пока не видит предпосылок для актуализации пессимистических сценариев.
"Основной риск - это все-таки падение цен на нефть", - говорит он.
По его оценке, экономика России начнет сокращаться при цене на нефть ниже 90 долларов за баррель.
В Goldman Sachs они также отметили, что Центральный банк пока не в состоянии снизить процентные ставки в экономике.
Наблюдается парадоксальная картина: инфляция снизилась, но банки начали повышать ставки.
Это может означать, что они не поверили Центральному банку, когда он объявил о переходе к таргетированию инфляции", - сказал Клеменс Грейф.
Процентная политика ЦБ не влияет на рыночные ставки, она влияет только на ставки межбанковского кредитования.
"Для ЦБ это крах всякой надежды", - оценил Клеменс Грейф.
Деньги, полученные на аукционах ЦБ, используются банками не для кредитования экономики, а для управления своей ликвидностью
Как только курс снижается, курс сразу меняется, это означает, что фонды пытаются убежать от спекуляций против рубля.
"Рано или поздно ЦБ поймет, что эта стратегия не работает", - сказал господин. Графе и напомнил, что правительство планирует "свободно плавать" рубль к концу 2015 года.
Однако они должны либо сделать это раньше, либо повысить ключевую ставку ЦБ (5,5%), считает он.
По его оценке, курс рубля в настоящее время искусственно повышен на 10%.
У рубля есть только один выход - ослабить, - заключает эксперт.
Но если ЦБ внушит финансистам хоть тень сомнения в том, что ликвидация валютного коридора не входит в политику ослабления рубля, это могло бы обрушить рубль гораздо сильнее.
Адаптация Гийома Никлу в романе Дени Дидро может похвастаться исключительным производственным дизайном и деталями периода, но также тяжелее, чем должно быть.
Разворачиваясь в 1760х годах во Франции, он рассказывает мрачную историю Сюзанны, молодой аристократки, отправленной в монастырь своей семьей.
Когда она бунтует, она испытывает крайнюю жестокость от рук бессмысленной садистской Матери-Настоятельницы и становится объектом эротического очарования для другого.
Фильм никогда не скатывается в похотливость или сенсационность - и в этом проблема.
Серьезная торжественность повествования рискует сделать его похожим на волосок-рубашку испытанием для зрителей.
После того, как ее обвинили в плохом вкусе Евгения Васильева начала говорить
Евгения Васильева, чья персона почти год приковывала пристальное внимание СМИ, до сих пор ни разу не комментировала многочисленные публикации в прессе о растрате в Министерстве обороны, а также о ней лично - отношениях с бывшим министром обороны Анатолием Сердюковым, ее поэзии и страсти к ценным вещам.
Однако 1 ноября фигурантка в деле "Общественной службы" нарушила молчание.
В интервью Life News Васильева заявила: «С самого начала, конечно, была именно одна цель: вырвать из меня какую-либо негативную информацию в отношении бывшего министра обороны».
Был шантаж в отношении того, что я должен давать показания, иначе меня отправят в тюрьму.
В настоящее время эти угрозы прекратились.
Дальше мы пойдем в суд, мы докажем свою невиновность.
Мы на 100 процентов уверены в победе.
Более того, из интервью можно сделать вывод, что, возможно, Васильева больше всего обиделась на слова, что у нее плохой вкус.
Это, вероятно, связано с заявлением официального представителя Следственного комитета РФ Владимира Маркина о том, что в коллекции картин, собранных фигурантом в деле «Оборонная служба», были обнаружены фейки.
Среди арестованного имущества - ряд картин, которые владелица, будучи уверенной в своем глубоком знании искусства, приобрела как шедевры мировой живописи.
Однако оценка изобразительного искусства, назначенная следователями после ареста картин, установила, что они не имеют никакой художественной ценности и, прямо сказанного, являются дешевыми подделками", - отметил Маркин в начале октября.
Некоторые картины, украденные из Министерства обороны...
Тогда они тем не менее признались, что их не украли из Минобороны, а также сказали, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсуждать определенные личные аспекты?
На мой взгляд, это просто безобразие", - говорит Васильева.
Более того, в ответ на вопрос, признает ли она свою вину даже по одному из 12 уголовных пунктов, вмененных ей, Васильева заявила: "Конечно, нет.
На самом деле нечего признавать.
Кроме того, ущерб, причиненный Российской Федерации, о котором идет речь, не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ о том, что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат фикуранта заявил, что "следователь не дает ему и его подзащитному ознакомиться с материалами дела".
Что послужило причиной разоблачений Васильевой, которая находится под домашним арестом и до сих пор не общалась с прессой?
Возможно ли, что как женщина она не могла не ответить на обвинение в дурном вкусе?
Или журналисты «Комсомолки» правы, утверждая пару дней назад, что она «впала в еще более глубокий транс под домашним арестом» из-за известия о примирении Анатолия Сердюкова с женой и его возвращения в семейную грудь?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" написал: "Следователи не исключают, что после такого шока она может стать более разговорчивой во время допросов".
Ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимости Минобороны.
Google, Samsung и Huawei подали в суд из-за патентов Nortel
Группа, которой принадлежат тысячи бывших патентов Nortel, подала в четверг шквал патентных исков против производителей сотовых телефонов, включая Google, компанию, которая она превзошла на аукционе Nortel по банкротству.
Rockstar, консорциум, купивший патенты Nortel за $4,5 млрд, подал в суд на Samsung Electronics Co Ltd, HTC Corp, Huawei и четыре другие компании за нарушение патентов в США. Окружной суд в Техасе.
Rockstar совместно принадлежит Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвинили в нарушении семи патентов.
Патенты охватывают технологию, которая помогает сопоставлять условия поиска в Интернете с соответствующей рекламой, говорится в иске, которая является ядром поискового бизнеса Google.
Связаться с представителями Samsung, Huawei, HTC и Rockstar сразу не удалось.
Samsung, Huawei и HTC производят телефоны, которые работают на операционной системе Google Android, которая жестко конкурирует с мобильными продуктами Apple и Microsoft.
В 2011 году Google подал первоначальную заявку на 900 миллионов долларов на патенты Nortel.
Google увеличил свою заявку в несколько раз, в конечном итоге предложив целых 4,4 миллиарда долларов.
После проигрыша Rockstar по патентам Nortel, Google приобрела Motorola Mobility за 12,5 миллиарда долларов, что частично обусловлено библиотекой патентов Motorola.
"Несмотря на проигрыш в попытке приобрести патенты в иске на аукционе, Google нарушил и продолжает нарушать", - говорится в иске.
Согласно жалобе, Rockstar требует повышенного ущерба против Google, поскольку она утверждает, что нарушение патента Google является преднамеренным.
«Русский марш» становится все популярнее
4 ноября, в День народного единства, в Москве состоится российский марш, утвержденный мэрией.
Согласно опросу "Левада-центра", поддержка "российских маршей" растет - уже 40% граждан в разной степени одобряют идею их реализации.
По данным "Левада-центра", 40% граждан в разной степени одобряют инсценировку "российских маршей": из них 11% воспринимают такие действия окончательно позитивно и 29% - "в основном позитивные".
Популярность идеи "российских маршей" постепенно растет - в 2006 году только 14% россиян приветствовали эти действия, но в декабре 2010 года уже в два раза больше граждан (28%) поддержали инсценировку подобных мероприятий.
Только 7% россиян воспринимают "российские марши" "окончательно отрицательные", "в основном отрицательные" - 19%.
Еще 35% не смогли сформулировать свою позицию по этому действию.
В этом году мэр Москвы одобрил проведение "Русского марша" численностью до 15 тысяч человек в Люблину, об этом сообщил сегодня глава столичного управления безопасности Алексей Майоров.
Эта акция националистов проходит каждый год в День народного единства с 2005 года.
В ответ на вопрос социологов "Слышали ли вы, что 4 ноября в России "Русские марши" проходят под лозунгами защиты прав русских в России? три четверти (75%) граждан ответили отрицательно.
Сейчас об этом действии знает только каждый пятый россиянин (20%).
Примечательно, что в декабре 2010 года о «российских маршах» слышали почти треть граждан (31%).
Напомним, что три года назад 11 декабря на Манежной площади прошел спонтанный митинг националистов, выродившийся в массовые беспорядки.
"Левада-центр" также спросил россиян о том, какой праздник отмечается 4 ноября.
За два года число тех, кто знает правильный ответ (День национального единства), увеличилось с 41% до 49%.
Однако только 15% граждан намерены отмечать этот праздник.
Примерно столько же (17%) намерены отпраздновать 7 ноября День революции.
Большинство граждан (62%) не намерены отмечать ни одного из этих праздников.
Как мэрия одобрила "Русский марш" в Люблино
28 октября столичные власти одобрили проведение 4 ноября в Люблино "Русского марша".
Об этом сообщил лидер ассоциации "Русские", организатор марша Дмитрий Демушкин.
Помимо шествия в Люблино, в День народного единства состоится митинг и рок-концерт группы «Коловрат», также одобренный властями.
Как прошел "Русский марш-2012"
В День народного единства в 2012 году националисты перебрались из Якиманской набережной в Центральный дом художников, где проходил митинг.
Организаторы оценили число присутствующих в 20 тысяч человек, МВД дало число 6 тысяч.
Раннее половое созревание: старение раньше
Афроамериканские и латиноамериканские девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги, показывают исследования.
Физические изменения не означают, что половое созревание неизбежно
Нет никаких доказательств того, что виноваты гормоны или другие химические вещества.
Эксперты считают, что эпидемия ожирения может быть одним из триггеров раннего полового созревания
Тенденция к раннему половому созреванию не так выражена у мальчиков
Бывший корреспондент CNN Пэт Этеридж - журналист, специализирующийся на здоровье детей и семейных вопросах.
Должна ли мать быть встревожена, если ее дочь начинает прорастать почки груди и лобковые волосы в 7 или 8?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, детский эндокринолог доктор. Пол Капловиц объяснил, что эти ранние физические изменения довольно распространены среди американских девушек и представляют собой новую норму.
«Я провожу много времени, успокаивая родителей — обычно это не сигнализирует о быстром прогрессировании в полное половое созревание», — сказал Капловиц.
Очевидные признаки развития, такие как породящая грудь, лобковые и подмышечные волосы и запах тела, появляются раньше у девочек.
Но за последние четыре десятилетия произошел лишь небольшой сдвиг в возрасте менархе (первый период).
В Соединенных Штатах средний возраст составляет 12,5 лет, по сравнению с 12,75 в 1970 году.
«Как только грудь начинает развиваться, требуется, по крайней мере, два-три года, прежде чем менархе», — сказал Капловиц, также автор книги «Раннее половое созревание у девочек: основное руководство по преодолению этой общей проблемы».
Время является наиболее точным испытанием того, как процветает половое созревание.
Существует дискуссия о том, что представляет собой фактическое начало полового созревания, но это считается «преждевременным», когда увеличение груди сопровождается всплеском роста до 8 лет.
В большинстве случаев процесс замедлится или затормозит - то, за чем педиатр может внимательно следить.
Более быстрое прогрессирование может потребовать тестов эндокринолога, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Существуют методы лечения, чтобы отсрочить ранние менструации и предотвратить еще одно последствие: преждевременное старение костей, которое в конечном итоге может привести к замедлению роста и короткому взрослому.
Рекомендации по лекарственной или гормональной терапии основаны на возрасте ребенка, скорости развития, темпах роста и эмоциональной зрелости.
Психосоциальные аспекты также важны.
Капловиц осторожен с лекарствами, но признает, что «подавление полового созревания может облегчить поведенческие проблемы и чувство девочек отличить от сверстников».
Другая большая проблема понятна: родители просто не хотят, чтобы у их очень маленьких дочерей были периоды.
«Они беспокоятся о риске беременности или даже о том, как они будут справляться с гигиеной», — сказал Капловиц.
«Это был шок», — вспоминает одна женщина, чья дочь начала свой период в 10 лет.
Несмотря на то, что были признаки, и мы говорили о менструации, она не была эмоционально подготовлена.
Она пришла домой из школы испуганной и расстроенной, чтобы стать первой среди своих друзей.
Существует множество широко разрекламированных теорий о причинах преждевременного полового созревания.
Тем не менее, нет никаких последовательных доказательств того, что гормоны в молоке или других продуктах, химических веществах в окружающей среде или сексуальные сообщения в средствах массовой информации виноваты.
Мальчики - как и девочки - находят половое созревание раньше.
Капловиц утверждает, что предпосылкой, которая имеет наибольший вес, является эпидемия ожирения.
Он помог провести в 2001 году исследование с 6-9-летними девочками, которое связывает жировые отложения со временем полового созревания.
Другие результаты подтверждают этот вывод, но есть много других способствующих факторов.
В этой стране афроамериканские и латиноамериканские девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги.
Существуют различные объяснения.
В глобальном масштабе на модели раннего полового созревания, по-видимому, влияют все, от экономических условий до климата и генов.
Еще одна головоломка: хотя мальчики получают волосы на лице и лобке в более молодом возрасте, тенденция к полномасштабному раннему половому созреванию не так выражена, как у девочек.
Другие врачи, присутствовавшие на конференции AAP, усилили сложность темы.
Появление прыщей и лобковых волос распространено даже у младенцев и малышей.
«Мы должны быть осторожны с тем, как мы идентифицируем истинное начало полового созревания», — сказал доктор. Лоуренс Сильверман, детский эндокринолог в детской больнице Гориба в Морристауне, штат Нью-Джерси.
Родители должны не колебаться, чтобы получить рекомендации от своего педиатра о том, как разговаривать со своим ребенком.
"Это может означать более ранний, чем ожидалось, разговор", - посоветовал Капловиц.
Если вы сохраняете спокойствие, ваш ребенок обычно будет хорошо реагировать.
Девочки, которые расцветают рано, нуждаются в уверенности, что, даже когда это происходит досрочно, процесс является нормальной частью жизни.
Глава контрольно-дисциплинарного комитета РФС Артур Григорянц сообщил, что "Кубань" оштрафован на 500 тыс. рублей, передает корреспондент "SE" Филипп Папенков из Футбольного дома.
Такие санкции в отношении краснодарского клуба были применены для сожжения дагестанского флага болельщиками на трибунах во время домашнего матча 14-го круга против "Анжи".
На встрече выступили представители обоих клубов, человек из РФПЛ.
Мы изучили все доступные материалы.
"Кубань" оштрафовали на 500 тысяч рублей за незаконное поведение зрителей.
Путин добился безнаказанности за своего друга Асада
И теперь - новости из-за океана, и в частности - из Сирии, где, как нам стало известно сегодня, Израиль нанес удар по ракетам российского производства, которые, по сообщениям, предназначались для "Хезболлы".
Сегодня Сирия выполнила важное условие - уничтожить свое производство химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и позволяющего США не проводить военную операцию, к которой они приблизились этим летом.
Наш главный международный корреспондент Ричард Энгель расскажет больше об оружии и о том, что все это означает для сирийского президента.
Вашингтон заявил, что режим Асада будет наказан за это.
Более 1400 мирных жителей, в том числе сотни детей, погибли в августе от ядовитого газа.
И наказание пришло.
Но не в виде американских бомбардировок, а в виде сделки, устроенной другом Асада - Владимиром Путиным.
Сирия откажется от своего химического оружия к середине следующего года.
И сегодня - важная веха.
Группа международных экспертов сообщила, что Сирия вывела из строя свои заявленные заводы по производству химического оружия.
Более долгосрочная и непростая задача - уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тысяча тонн.
Ранее в Вашингтоне заявляли, что дни Асада сочтены.
Я считаю, что Асад должен уйти в отставку.
Вопрос не в том, произойдет ли это, а в том, когда это произойдет.
Он больше не легитимен и должен уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска до сих пор используют артиллерию, ракеты и напалм.
Его враги разделены и плохо вооружены.
Его люди невольно покидают свои дома, многие голодают.
Некоторым приходится кормить себя листьями и кошками.
Многие считают, что Башар Асад избежал наказания за массовые убийства.
Они называют соглашение по химическому оружию дипломатическим успехом, инспекторам удостаивалась Нобелевская премия мира, а сам Асад производил впечатление человека, готового к сотрудничеству.
Сегодня в Вашингтоне послу США в Сирии пришлось ответить на сложные вопросы.
Когда ребенок умирает от голода, его мать едва ли утешает то, что они не убивали его с помощью химического оружия.
Асад пока держится.
И обменивает оружие на власть.
Адвокат-кокаин, который сообщил мистеру Бигу о полицейском расследовании, заключен в тюрьму
42-летний Башарат Дитта будет предоставлять информацию криминальному авторитету Нилу Скарбро
Адвокат опасался, что его тайная наркомания будет разоблачена
Был приговорен к трем годам тюремного заключения в Королевском суде Ливерпуля
Главный адвокат, который рассказал наркотикам о крупном полицейском расследовании, потому что он боялся, что его тайная наркомания будет разоблачена, был заключен в тюрьму на три года.
42-летний Башарат Дитта будет кормить конфиденциальную информацию криминальным авторитетом Нилом Скарбро о расследовании его деятельности по незаконному обороту наркотиков после того, как он был скомпрометирован своей кокаиновой привычкой.
Адвокат, которого прозвали «Бэш» и который преступники приветствовали как «главный бриф», был арестован в своем доме в 2011 году после операции по полицейскому наблюдению в Скарборо, которого он представлял в предыдущем судебном процессе по борьбе с наркотиками.
Офицеры заметили 32-летнего Сарборо, который доставил три пакетика с кокаином в доме адвоката в Блэкберне, Ланкашир, когда он был на ужине Юридического общества с коллегами.
Расследование показало, что Дитта был «регулярным потребителем» наркотика класса А после того, как тесты обнаружили следы кокаина в его волосах, на его кошельке и на его кредитных картах.
В течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух мужчин от имени Скарборо, а также одного из его соратников.
Все четверо подозреваемых в то время находились под наблюдением полиции в рамках крупного расследования героиновой и кокаиновой рэкета, действовавшего в Ланкашире, Камбрии, Мерсисайде, Беркшире и Западном Йоркшире.
Они и 32 других мужчины были позже заключены в тюрьму после того, как полиция изъяла героин и кокаин на сумму 1,5 миллиона фунтов стерлингов вместе с более чем 200,000 фунтов стерлингов наличными во время серии рейдов.
42-летний Дитта скармливал преступникам информацию из-за опасений, что его кокаиновая зависимость будет разоблачена
Сегодня в Ливерпульском королевском суде Дитта, которая работает в юридической фирме Forbes Solicitors, базирующейся в Блэкберне, столкнулась с позором после того, как была признана виновной по двум пунктам обвинения в извращении хода правосудия после трехнедельного судебного разбирательства в Королевском суде Ливерпуля.
Он признался в хранении кокаина на предыдущем слушании.
Падение адвоката произошло после того, как полиция, расследующая дело Скарборо, обнаружила, что он регулярно контактировал с Диттой в феврале 2011 года.
Два детектива преследовали подозреваемого и заметили его прибытие в дом Дитты, и было замечено, что он поместил наркотики, которые имели чистоту 60 процентов, под бункер адвоката в черную перчатку для гольфа.
Вскоре после высадки Скарборо регулярно общался по телефону с Диттой, которая была на ужине на футбольном стадионе «Блэкберн Роверс» в Эвуд-Парке.
Адвокат вернулся домой, чтобы обнаружить наркотики, и между ними было девять сообщений.
Суд услышал, что Дитта был «регулярным потребителем» кокаина после того, как тесты обнаружили следы наркотика класса А в его волосах, кошельке и на его кредитных картах.
Дитта был арестован позже, но отрицал употребление кокаина и сказал, что он разговаривал с подозреваемым дилером, потому что он был его клиентом, и утверждал, что их обсуждения были предметом «юридической привилегии».
Во время ареста Дитта взял свой кошелек и попытался удалить несколько кредитных карт, но все они были изъяты, и у него был взят образец волос.
В полицейском интервью он сказал, что управлял офисом по своему домашнему адресу, а также рабочим местом, и клиенты звонили в его дом по юридическим делам.
Но суд услышал, что он позвонит крупным игрокам в цепочке поставок наркотиков, некоторых из которых он ранее представлял, после ключевых арестов, чтобы рассказать им, что детективы знали о них.
Обвиняя, Энн Уайт сказала: «Если кто-то должен знать, что не нарушать закон, то это адвокат по уголовным делам».
Г-н Дитта обвиняется в злоупотреблении своим положением в качестве уголовного солиситора, будучи слишком вовлеченным в конкретных клиентов.
Отношения, о которых мы говорим, - это не просто наркоторговец, а наркоторговец, предоставляющий своему адвокату наркотики.
Некоторые из его сообщений, несомненно, были законными, потому что он был их адвокатом.
Но это выходило далеко за рамки обычных отношений между адвокатом и врачом.
Он максимально сорвал расследование полиции, с тем чтобы они могли продолжать свою преступную деятельность.
Г-н Дитта не чтил свою профессию, а бесчестил ее.
Он подобрался слишком близко к определенным клиентам, в частности Скарборо, и позволил скомпрометировать свою независимость.
Дитта отрицал правонарушения и утверждал: «Если бы я был коррумпированным адвокатом, которым я не являюсь, и я хотел бы предоставить информацию мистеру Скарборо, я бы не стал ждать 15 часов, я бы сделал это немедленно».
Но после слушания Супт Ли Холстед из полиции Ланкашира сказал: «Мистер Дитта превратился из преступного адвоката в преступника, как только он начал получать наркотики от организованных преступников».
Его пристрастие к кокаину оставило его безнадежно скомпрометированным и уязвимым для мотивов ведущих членов организованных преступных групп, которые поручили ему получить ценную информацию о полицейских расследованиях.
Адвокаты должны поддерживать самые высокие стандарты честности и прививать доверие общественности.
Г-н Дитта предал это доверие и попытался спрятаться за шпоном своей профессии.
Подразделение Ланкашира по борьбе с тяжкой и организованной преступностью возглавило расследование в отношении г-на Дитты, в результате которого он также был осужден по трем пунктам обвинения в хранении кокаина, а теперь извращенный ход правосудия, демонстрируя нашу приверженность привлечению преступников к ответственности.
Пусть этот случай послужит предупреждением для преступников о том, что никто не находится вне досягаемости закона.
Мы найдем вас и представим перед судом.
Сам Скарборо был заключен в тюрьму на 14 лет после того, как признал себя виновным в сговоре с целью поставки героина, кокаина и каннабиса.
Тридцать пять других мужчин, участвовавших в рэкете, были заключены в тюрьму в общей сложности на 153 года за преступления, связанные с наркотиками.
На своем веб-сайте Дитта дал сессию вопросов и ответов о себе, в которой он говорит, что его фэнтезийной работой будет адвокат, представляющий клиентов в Death Row в Америке, его конечным гостем на ужине как Мохаммед Али и неравенство в качестве его мотивации для работы.
Найден американо-мексиканский наркотуннель с собственной железной дорогой
Один из самых сложных туннелей для контрабанду наркотиков между США и Мексикой был найден в комплекте с собственным освещением, вентиляцией и электрическими железнодорожными системами.
Власти США описали туннель длиной четыре фута на три фута как один из самых сложных секретных проходов, которые они когда-либо обнаруживали.
Туннель, который зигзагами составляет почти шесть футбольных полей, соединяет склады недалеко от Тихуаны, Мексика и Сан-Диего, США.
Район заполнен невзрачными складами, что облегчает сокрытие грузовиков, загруженных наркотиками.
По словам властей, туннель был закрыт до того, как какие-либо наркотики прошли незамеченными.
Власти изъяли восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с открытием туннеля, согласно судебным записям.
Трое мужчин, которые, по словам властей, работали водителями, были обвинены в хранении марихуаны и кокаина с намерением распространять.
Им грозит тюремное заключение сроком от 10 до пожизненного лишения свободы, если они будут осуждены.
В Ногалесе, штат Аризона, контрабандисты подключаются к обширным подземным дренажным каналам.
Туннель является восьмым крупным проходом, обнаруженным в Сан-Диего с 2006 года.
Некоторые из крупнейших туннелей были обнаружены после сбора марихуаны в центральной Мексике в октябре, что ставит перед наркокартелями задачу о том, как быстро доставить свой продукт потребителям.
В 2010 году власти обнаружили примерно 700-ярдовый проход, оборудованный железнодорожными путями, которые простирались от кухни дома в Тихуане до двух складов в Сан-Диего.
Frontier Airlines взимает плату за ручную кладь
Frontier Airlines планирует взимать до 100 долларов за пассажиров, чтобы хранить ручную кладь на борту своего рейса.
Frontier Airlines планирует начать взимать до 100 долларов за ручной кладь и 2 доллара за кофе или газировку, хотя в среду было объявлено, что пассажиры получат всю банку.
Новая ручная кладь предназначена для сумок в верхнем контейнере, поэтому небольшие сумки под сиденьем по-прежнему будут бесплатными.
Frontier заявила, что будет взимать 25 долларов, если плата будет оплачена заранее, 100 долларов, если путешественники ждут, чтобы заплатить, пока они не будут у ворот.
Пресс-секретарь Frontier Кейт О'Мэлли сказала, что плата в размере 100 долларов США заключается в том, чтобы путешественники заранее позаботились о плате.
"Мы не хотим взимать с этого обвинение", - сказала она.
Авиакомпании начали взимать плату за первую и вторую зарегистрированные сумки в 2008 году.
Пассажиры, пытавшиеся избежать этих сборов, набивают столько, сколько могут, в ручной клади, спрятанный в верхних контейнерах, что означает, что у этих мусорных баков часто не хватают места.
Сборы - это один из способов заставить пассажиров приносить меньше на борт.
О'Мэлли сказал, что новое обвинение на самом деле не в сборе денег.
Речь идет о самых лояльных клиентах Frontier, которые очень ясно дают понять, что найти накладное пространство становится все труднее.
Пассажирам, которые покупают билеты на сайте авиакомпании, не придется платить.
Это означает, что один пассажир в очереди у ворот Frontier может бесплатно принести сумку, в то время как следующий человек в очереди может задолжать 100 долларов за аналогичную сумку.
О'Мэлли сказал, что веб-сайт Frontier и процедуры регистрации изменяются, чтобы убедиться, что пассажиры знают о плате, прежде чем они доберутся до ворот.
Новая ручная кладь Frontier не начнется до лета, хотя дата не назначена.
Пассажиры часто ворчат о сборах за багаж и других сборах, но авиакомпании любят их.
Они утверждают, что багаж стоит денег, и пассажиры, которые хотят услугу, должны заплатить за это.
Многие на Уолл-стрит рассматривают добавление платы за багаж как признак того, что авиакомпании взимают достаточно денег, чтобы покрыть расходы на авиаперевозки после многих лет потерь.
Тем не менее, большинство из них не коснулись сборов за ручную кладь.
Spirit Airlines Inc. начала первую ручную кладь три года назад, а другой дискаунтер Allegiant Air позже последовал.
Единственной другой авиакомпанией с таким сбором является венгерская Wizz Air, сказал консультант авиакомпании Джей Соренсен, который внимательно отслеживает дополнительные сборы.
Он подсчитал в отчете за декабрь 2011 года, что плата за ручную кладь Spirit приносит 50 миллионов долларов в год.
Соренсен, бывший исполнительный директор Midwest Airlines, недавно летал на Spirit и задавался вопросом, что он найдет у ворот, когда пассажиры столкнулись с необычной ручной кладью Spirit.
«Процесс посадки был самым плавным, который я видел в своей карьере в авиакомпании», — сказал он.
Я ожидал увидеть скрежет зубов и драку, вспыхившующую у ворот.
Самолет был полон, сказал он, "и он сел на ликети-сплит".
Frontier также следует за платой Spirit в 2 доллара за кофе, чай, газировку или сок.
Frontier сказал, что пассажиры, которые получают газировку или сок, могут сохранить всю банку, и это даст кофе бесплатно.
Он все равно будет отдавать воду.
US Airways ненадолго пыталась взимать плату за напитки в 2008 году, но отступила через семь месяцев после того, как пассажиры пожаловались, и ни одна другая крупная авиакомпания не последовала за ней.
Переход Frontier по взиманию платы за ручную кладь, если пассажиры не покупают напрямую у авиакомпании, является его последней попыткой направить клиентов на собственный веб-сайт.
Авиакомпании платят онлайн-продавцам путешествий, таким как Orbitz, от 10 до 25 долларов за каждый проданный билет.
Это дало всем авиакомпаниям стимул направлять пассажиров на покупку непосредственно у них, а не проходить через онлайн-турагентство.
Однако Frontier пошел дальше всех в этой области.
В сентябре он начал давать вдвое меньше миль часто летающих пассажиров клиентам, которые покупали через онлайн-турагентство.
В среду он сократил награду за пробег до 25 процентов от миль поездки.
Таким образом, поездка на 1000 миль Frontier, купленная у онлайн-турагентства, принесет 250 миль.
Это также позволяет пассажирам выбирать свое место заранее, только если они покупают непосредственно с веб-сайта Frontier.
Frontier имеет лояльную базу клиентов в своем родном городе Денвере, но его бизнес сокращается и теряет деньги.
Выручка упала на 9 процентов, а его летные мощности сократились почти на 13 процентов в первом квартале, согласно финансовым результатам, опубликованным в среду корпоративной материнской компанией Republic Airways Holdings Inc.
Republic пытается исправить финансы Frontier в рамках продажи авиакомпании.
Бывшая жена Аршавина отдыхает с актером Андреем Чадовым
Бывшая гнусная жена Св. Петербургский футболист "Зенит" Андрей Аршавин Юлия Барановская отдыхает вместе с актером Андреем Чадовым.
Юлия отдыхает в Италии в компании актрисы Анастасии Задоржной, ее жениха - фигуриста Сергея Славнова, и актера Андрея Чадова.
Фотографии с совместных прогулок пар опубликовали в Instagram Анастасии Задоржной.
Это не первое совместное фото Андрея и Юлии.
5 октября Задоржная опубликовала фото, на котором пара стоит на берегу Финского залива в Комарово.
В середине октября полузащитник "Зенита" Андрей Аршавин признался, что живет отдельно от гражданской жены Юлии.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
На днях стало известно, что Аршавин встречается с бывшей моделью Алисой Казминой.
Новая подруга Аршавина была замужем за корпоративным руководителем.
Медведев рассчитывает, что самолет SSJ-100 будет поставлен в Европу
Россия рассчитывает, что после укрепления на рынках Латинской Америки и Азии в Европу также будут поставляться самолеты Superjet 100.
"Мы рассчитываем, что в целом получим такие контракты на более чем 170 самолетов аналогичного типа", - приводит "Интерфакс" слова российского премьера Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марком Эйро.
Глава российского правительства отметил, что с французскими коллегами было навязано серьезное сотрудничество, поскольку это совместный проект.
Сегодня мы обсудили некоторые финансовые вопросы, которые были связаны со страхованием, но надеемся, что после того, как этот самолет укрепится на рынках Латинской Америки и Азиатско-Тихоокеанского региона, он также будет поставляться нашим партнерам в Европе.
«Я надеюсь, что когда-нибудь он будет поставлен и во Францию», — подчеркнул российский премьер.
SSJ-100 - самолет, построенный компанией "Sukhoi Civil Aircraft" в партнерстве с Alenia Aermacchi.
Реактивный лайнер был разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
Объявлена серия ралли Land Rover
В интерьере есть гоночные сиденья и шеститочечные ремни безопасности, а также система внутренней связи.
Варианты включают модернизированные тормоза, пакет услуг, обеспечивающий доступ к механике Bowler Works, логистическую поддержку и хранение транспортных средств между событиями.
Дрю Боулер, управляющий директор Bowler Motorsport, сказал: «Комендаторы ралли, приезжающие в Боулер, изменились».
Они не все опытные гонщики, но люди, ищущие волнения и приключений, а также достижимый путь к событиям мирового класса.
Мы рады предложить этот путь в партнерстве с Land Rover и MSA, и считаем, что формат предлагает новый способ испытать различные раллийные дисциплины в Великобритании и за рубежом и подготовить участников к суровым и реалиям Rally Raid.
Нам очень понравилось развивать машину Defender Challenge - это будет действительно веселый чемпионат.
Кроме того, Defender Challenge обеспечит тренировочный и тестовый день в феврале, а также возможность участвовать в соревнованиях по пустынным мероприятиям в Северной Африке и на Ближнем Востоке.
Бен Гринман: Десятая годовщина нью-йоркского фестиваля комедии: The New Yorker
Можно утверждать, что Нью-Йорк является родиной стендап-комедии в Америке: почти сто лет назад водоевилевец Фрэнк Фэй, который служил мастером церемоний в Дворцовом театре на Бродвее, начал рассказывать шутки непосредственно толпе, в разговорной манере.
Инновации Фэй были продлены на протяжении многих лет, последний раз Нью-Йоркским фестивалем комедии.
Созданный и контролируемый Кэролайн Хирш, основательом стендап-института Carolines, в этом году фестиваль отмечает свое десятое юбилеи, с более чем шестьдесятю шоу в небольших клубах и крупных театрах.
«Большинство из этих хедлайнеров появились в Carolines и пошли на больший успех, до такой степени, что они слишком велики, чтобы играть в клубе», - сказал Хирш.
Мы построили этот фестиваль как способ продолжать работать с ними.
В этом году мероприятие включает выступления Ванды Сайкс, Кэти Гриффин и Билла Махера, а также «Stand Up for Heroes», ежегодное музыкальное и комедийное преимущество для военных ветеранов в Мэдисон-сквер-гарден, в котором, среди прочего, участвуют Брюс Спрингстин, Джон Стюарт, Роджер Уотерс и Билл Косби.
По мере расширения фестиваля растет и мир комедии.
Несколько комиков, участвовавших в фестивале в этом году, прошли через нетрадиционные каналы, такие как шоу в небольших сетях, таких как Comedy Central, FX и Spike.
Ник Кролл занял видное место в глубоком кабельном ситкоме (FXX's радостно похабный фэнтези-футбольный фильм «Лига») и теперь имеет свое собственное скетч-шоу Comedy Central.
Дженни Слейт была участницей актерского состава как в «Saturday Night Live», так и в «Parks and Recreation», хотя она наиболее известна своим вирусным видео-сериалом «Marcel the Shell with Shoes On».
И Кролл, и Слейт, а также другие молодые комики с отличительными голосами (сюрреалистический Энтони Джеселник, кривой, расово сосредоточенный W. Камау Белл) - это продукты децентрализованного мира американской комедии.
Одним из самых больших розыгрышей фестиваля станет интервью: Дэвид Стейнберг беседует с Ларри Дэвидом.
Стейнберг начинал как стендап-комик, но стал опытным теле- и кинорежиссером, а также неофициальным комедийным историком.
С 2005 по 2007 год он вел шоу на TV Land под названием «Sit Down Comedy with David Steinberg».
Встреча проходит в Ратуше, в центре Манхэттена.
"Город определенно находится в комедийной ДНК всех работ Ларри", - сказал Стейнберг.
Он говорил мне, что, когда он здесь, иногда он будет идти по переулку между двумя зданиями и думать про себя: Эй, если я потеряю все свои деньги, может быть, я буду жить здесь.
Вратарь "Чикаго" Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
По словам 40-летнего россиянина, он продолжит усердно работать на тренировках.
На двух последних встречах "Ястребов" Хабибулин изначально пропустил шесть шайб из "Тампы-Бэй", а затем четыре из "Оттавы", хотя во второй партии его заменили после четвертой пропущенной шайбы.
Мы должны играть хорошо, и в последних двух играх я не смог этого сделать, - цитирует Хабибулина CSN Chicago.
- Мне нужно найти уверенность в тренировках, наверное, стоит подходить к ним как к играм, и стараться добиться наилучшего результата.
Вы должны изучить свои прошлые игры и работать над теми недостатками, которые присутствовали.
Есть несколько небольших компонентов, которые мне нужно улучшить, но на тренировках я чувствую себя довольно хорошо.
Но почему-то после нескольких голов все превращается в своеобразный снежок.
Возможно, мне нужно немного расслабиться.
Вратари - не думаю, что я единственный - всегда стремятся вести идеальную игру.
Если я пропущу четыре, пять, шесть, я не рад.
Неважно, что происходит перед моими вратарскими столбами.
Я до сих пор работаю над собой, чтобы не пропустить столько шайб.
Здорово, что мои товарищи по команде поддерживают, но, по сути, все просто: я должен играть лучше.
Две игры - это не весь сезон, но я хотел сыграть их намного лучше.
Но то, что произошло, произошло.
Я должен отложить это в сторону.
Я просто постараюсь сыграть следующий матч лучше.
Австралийка подала апелляцию на тайский тюремный срок
21-летняя жительница Сиднея, приговоренной к 15 дням тюремного заключения на Пхукете за ложное утверждение, что она подверглась нападению со стороны таксиста, обжалует приговор и была освобождена под залог.
Стиви Рошель Бэмфорд была первоначально признана виновной провинциальным судом Пхукета 15 июня в даче ложных заявлений после того, как сообщила тайской полиции, что местный таксист, с двумя другими мужчинами, сдерживающими ее, совершил нападение рано утром в воскресенье.
Тем не менее, записи с камер видеонаблюдения позже показали, что она благополучно вернулась в свой отель после того, как разошлась со своим австралийским бойфрендом.
Полиция Пхукета брал интервью у Бэмфорд в течение двух дней, прежде чем она призналась в фабрикации истории.
Она содержалась в местных полицейских камерах перед судебным заседанием.
Бэмфорд был приговорен к 15-дневному тюремному заключению в центре содержания под стражей с низким уровнем безопасности на окраине Пхукета, а не в женской тюрьме для взрослых.
Она является дочерью бывшего игрока австралийской лиги Питера Танкса, который обратился в Министерство иностранных дел в Канберре, чтобы помочь его дочери.
Тункс сказал Sunday Telegraph в Сиднее, что вся семья «крайне обеспокоена» благополучием его дочери и хотела, чтобы она вернулась в Австралию.
«Очевидно, что это было тревожное время, но мы надеемся, что она вернется домой в целости и сохранности как можно скорее», — сказал Танкс.
Бэмфорд обжалует приговор и был освобожден под залог в размере 50,000 бат.
В сообщениях в Австралии говорилось, что тем временем она отдыхала в курортной зоне Краби на юге Таиланда.
Тайские юридические источники сообщили, что Бэмфорд была представлена местным адвокатом на Пхукете, но предупредили, что апелляция может привести к тому, что суд увеличит ее срок до двух лет и заставит ее отбывать его во взрослой тюрьме.
Однако после недавнего убийства австралийского турагента Мишель Смит на Пхукете Таиланд также может стремиться восстановить свой потрепанный туристический имидж, что приведет к оправданию.
Рядом с Третьяковской галереей открылась пешеходная зона
В Москве появилась новая пешеходная зона.
Он расположен недалеко от Третьяковской галереи и занимает площадь в двух километрах от станции метро Новокузнецкая до Болотной площади.
По всей его длине были установлены уличные фонари, флористы, скамейки, мусорные баки и туалеты, расчищены слепые заборы и незаконная реклама.
Помимо Климентовского и Лаврушинского переулков, которые уже были пешеходными, для транспортных средств были закрыты пять улиц - Ордынский Куль-де-Сак, Большой и Малий Толмачевские переулки, Кадашевская набережная и Болотная площадь.
Движение по улицам Марасьека и Петровка не ограничено.
В районе Пятницкой улицы от прихожей станции Новокузнецкая до Климентовского переулка были созданы условия для пешеходов без снятия трафика и сокращения проезжей части, передает newsmsk.com.
Третьяковская галерея, церковь Святого Мученика Климента Папа Римского, музеи, библиотеки, памятники и другие достопримечательности оказались в пешеходной зоне.
Ранее Тверской проход, ул. Столешников и ул. Кузнецкий Стал полностью пешеходным.
Большая Дмитровка, где в начале сентября была открыта пешеходная зона, была закрыта для транспортных средств в выходные и праздничные дни.
Покупность Bombardier снижается по мере поставок самолетов, заказы падают
Канадский производитель самолетов и поездов Bombardier Inc сообщил о 15-процентном падении чистой прибыли в четверг под давлением меньшего количества заказов на самолеты и поставок в третьем квартале и проблем с контрактами в своем железнодорожном подразделении.
Базирующаяся в Монреале Bombardier также не опубликовала никаких данных о летных испытаниях для своих новых самолетов CSeries и не представила обновленную информацию о том, будет ли самолет соответствовать своему амбициозному графику ввода в коммерческую эксплуатацию к сентябрю следующего года.
После первого полета испытательного самолета около полутора месяцев назад он пролетел всего три раза, что вызывает вопросы о том, идет ли этап тестирования.
Результаты не оправдали прогнозов и отправили акции, падающие более чем на 8% на фондовой бирже Торонто.
Кэмерон Дорксен, аналитик National Bank Financial, понизил свой рейтинг до «секторальной производительности» с «превосходства» в четверг с мнением, что акции ограничили рост в течение следующих одного или двух кварталов.
«Хотя более слабые поставки самолетов были в основном ожидаемыми, мы явно разочарованы маржинальными показателями в транспортировке», - сказал Дорксен в клиентской записке.
Мы считаем, что Bombardier получит новые заказы на CSeries по мере продвижения программы летных испытаний.
Однако, если в ближайшие месяцы не будут объявлены новые заказы, мы подозреваем, что рынок станет более скептически относиться к программе.
Bombardier надеется, что семейство самолетов CSeries сможет катапультировать его в нижнюю часть рынка, в котором сейчас доминируют Boeing и Airbus.
Первый испытательный самолет был представлен в марте и впервые совершил полет в сентябре после нескольких месяцев задержек.
Но твердые заказы на CSeries до сих пор умеренные на уровне 177, поскольку потенциальные покупатели ждут результатов летных испытаний, чтобы подтвердить заявления компании о топливной эффективности и потенциале экономии средств нового реактивного лайнера.
В настоящее время существует 403 общих заказа и обязательств с 15 клиентами и операторами.
Главный исполнительный директор Пьер Бодуэн был уверен, что Bombardier выполнит свою цель в 300 твердых заказов к тому времени, когда первый самолет будет введен в коммерческое использование.
Руководители также заверили аналитиков и СМИ в четверг, что программа продвигается в соответствии с графиком.
«Испытательный самолет не оставался на земле дольше, чем ожидалось», - сказал Бодуэн в ходе телефонной конференции, добавив, что во время простоя самолета были запланированы наземные испытания и обновления программного обеспечения.
Каждый производитель планирует его по-разному.
Мы решили сделать первый полет и сделать период обновления, и это то, что мы сделали.
Это будет происходить на протяжении всей программы полетов.
Ожидается, что второй из пяти испытательных самолетов полетит в ближайшие недели, а остальные последуют вскоре после этого, говорится в сообщении компании.
Тем не менее, аналитики скептически относятся к тому, что первый клиент может начать эксплуатировать самолет CSeries через 12 месяцев после его первого полета.
Bombardier заявила, что оценивает график ввода в эксплуатацию (EIS) и предоставит обновление в ближайшие несколько месяцев.
«Этот медленный темп летных испытаний, хотя, по-видимому, соответствует внутреннему расписанию Bombardier, подтверждает наше мнение о том, что ввод в эксплуатацию будет перенесен на Q1/15», - сказал Дорксен.
За третий квартал, закончившийся 30 сентября, чистая прибыль Bombardier упала до $147 млн, или 8 центов на акцию, со $172 млн, или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию осталась неизменной на уровне 9 центов.
Выручка незначительно снизилась до $4,1 млрд с $4,2 млрд.
Аналитики ожидали прибыль в размере 10 центов на акцию и выручку в размере $4,56 млрд, сообщает Thomson Reuters I/B/E/S.
Четвертый по величине производитель самолетов в мире заявил, что в течение квартала поставил 45 самолетов, по сравнению с 57 годом ранее.
Чистые заказы упали до 26 самолетов, с 83.
Отставание в аэрокосмическом подразделении составило $32,9 млрд по состоянию на 30 сентября, не изменившись с 31 декабря.
«В аэрокосмической промышленности результаты соответствовали нашим рекомендациям, но низкий уровень потребления заказов и общие рыночные условия были разочарованием», - сказал Бодуэн.
Доходы от аэрокосмической промышленности упали на 13% до $2 млрд.
Bombardier, крупнейший в мире производитель поездов, заявил, что выручка в этом подразделении выросла почти на 11 процентов до 2,1 миллиарда долларов.
Отставание в заказе в транспортном подразделении составило $32,6 млрд по состоянию на 30 сентября, что незначительно больше, чем 31 декабря.
Маржинальные пути транспортного подразделения были затронуты проблемами исполнения в нескольких крупных контрактах.
Руководители заявили, что новое руководство будет предоставлено в четвертом квартале.
Акции Bombardier, которые также объявили, что финансовый директор Google Inc Патрик Пичетт присоединится к совету директоров, упали на 8,5% до C$4,83 в середине дневных торгов в четверг.
Бразильский Embraer SA, третий по величине в мире коммерческий производитель самолетов и ближайший конкурент Bombardier, сообщил о 10-процентном падении квартальной прибыли в четверг.
В США можно будет использовать мобильные устройства во время взлета и посадки самолетов.
Новые правила безопасного использования мобильных устройств при взлете и посадке авиалайнера утверждены в США, передает телекорпорация BBC.
Как ожидается, американские авиакомпании разрешат пассажирам пользоваться смартфонами и планшетами в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету для приема и отправки электронной почты будет запрещено во время полетов на высоте ниже 3 километров.
Из-за опасности возникновения помех радиооборудования самолетов сотовая голосовая связь будет запрещена как и прежде.
Таким образом, пассажирам воздушных судов будет разрешено читать электронные книги, играть в игры на планшетах и других гаджетах и смотреть видео во время внутренних и международных рейсов.
До принятия правил авиакомпании должны будут проверять безопасность использования электронных устройств во время полета.
Кроме того, авиакомпаниям придется убедить федеральное авиационное управление США в том, что они смогут справиться с предполагаемым воздействием мобильных устройств на авиационную технику и устройства управления самолетами.
По словам источника, исходя из примера США, в Великобритании также можно будет пересмотреть действующие нормы использования электронных устройств во время полетов.
Кенийская пресса возмущена спорным законом о СМИ
«Это пугающее место, и справедливо спросить: что там, чтобы помешать парламенту просто сметать независимость судебной власти завтра?» — говорится в документе, оспаривая законопроект как неконституционный.
«Этот закон является драконовским и очень карательным, и мы отвергаем его», - сказал Сайрус Камау, управляющий директор Capital Group, одного из самых уважаемых независимых радиостанций Кении и новостных сайтов.
Он сказал, что новый медиа-трибун «всегда будет предвзятым, потому что это расширение правительства», и что ограничения на контент и рекламу нанесут ущерб месту Кении в мировой экономике.
"Я надеюсь, что президент нас выслушает, и мы обращаемся к нему с просьбой отклонить этот законопроект и вернуть его депутатам", - сказал он.
По данным газеты The Star, новый законопроект фактически передаст правительству «удушающую власть над средствами массовой информации», в то время как The Standard заявил, что демократия и свобода слова в Кении были «нанесены серьезным ударом» и раскритиковал законопроект как «драконовский».
Принятие законопроекта происходит на фоне ряда мер по укреплению национальной безопасности после сентябрьского нападения исламистских боевиков на торговый центр Westgate.
Кенийские СМИ вызвали гнев властей, транслируя кадры с камер видеонаблюдения военнослужащих, которые были отправлены на место нападения, предположительно ограбив престижный торговый центр.
Начальник полиции Дэвид Кимайо отреагировал, вызвав двух журналистов и руководителя СМИ для допроса, хотя повестка была отозвана после протеста СМИ.
Согласно новому законопроекту, медиа-дома могут быть оштрафованы на сумму до 20 миллионов кенийских шиллингов и отдельных журналистов до одного миллиона с дополнительным риском быть «исключенными из списка» или им будет запрещено получать официальную аккредитацию для прессы.
Суд также имеет право арестовывать имущество правонарушителя, если штраф не выплачен.
По данным Daily Nation, "даже одного штрафа достаточно, чтобы нанести ущерб большинству FM-станций".
В нем также говорится, что эти меры могут оказать разрушительное воздействие на то, что он назвал «живой блогосферой Кении».
Заставляя замолчать СМИ, политики знают, что они могут делать все, что им заблагорассудится.
"Никто никогда не узнает", - написал журналист Nation Мутума Матиу, охарактеризовав кенийские СМИ как ключевой источник сдержки и противовесов в общественной жизни.
"Предоставленные самим себе, политики обанкротят страну и вернут нас к охоте и сбору", - написал он.
Кенийские законодатели были мишенью общественного гнева в прошлом.
В мае они проголосовали за отмену сокращений, предписанных Национальной комиссией по заработной плате, и восстановление своих высоких зарплат в размере около 532,000 шиллингов в месяц без налогов, что является одним из самых высоких в мире.
Налог на иностранных владельцев недвижимости лопнет лондонский пузырь
Казначейство предварительно расценило меру CGT, но ожидает окончательного решения от г-на Осборна, который в бюджете 2012 года ввел 7%-ную ставку гербового сбора для домов стоимостью более 2 миллионов фунтов стерлингов и ежегодные сборы для покупателей, которые предпочитают держать дома в компании, а не в качестве физических лиц.
Уже гербовый сбор на жилую недвижимость в районах Вестминстер и Кенсингтон и Челси, который составил 708 миллионов фунтов стерлингов в 2012/13 налоговом году, превышает совокупный итог для Северной Ирландии, Уэльса, Шотландии, Северо-Запада и Йоркшира и Хамбера вместе взятых.
Г-н Кук сказал: «После увеличения гербового сбора дорогостоящих домов и введения связанного с этим законодательства против уклонения очень трудно утверждать, что дорогостоящее имущество недоплачено независимо от влияния устаревшей налоговой системы совета».
"Но этот шаг может заставить некоторых иностранных инвесторов неохотно покупать недвижимость в Лондоне или нынешние владельцы неохотно продавать", - добавил он.
Прайм-недвижимость - верхние 5% до 10% рынка жилья по цене - в богатом юго-западном лондонском поясе, который простирается от Фулхэма до Уимблдона, за последний год вырос на рекордные 11,8%.
Цены в центре Лондона продолжали демонстрировать устойчивый рост в годовом исчислении на 5,6%, но были омрачены растущим «внутренним рынком» с юго-западом города, севером (7,4%) и востоком (6,5%), которые испытывают всплеск, согласно исследованию Savills.
Спецслужбы США прослушивают личный телефон Папы Римского
Деятельность Ватикана находится под бдительной слежкой американских спецслужб.
Новые документы из коллекции Эдварда Сноудена свидетельствуют о том, что разведка США проводила прослушку всех разговоров бывшего папы Бенедикта, а теперь внимательно следит за папой Франциском.
Его телефон начал прослушиваться еще до того, как он стал главой Ватикана.
Процесс избрания нового Папы Римского также находился под наблюдением.
На что они придали особый акцент в США.
Разведывательное агентство подключилось к сотовым телефонам кардиналов, которые собрались в Риме, чтобы выбрать следующего Папу Римского.
Также прослушивались телефоны резиденции, где проживали участники конклава.
Американские шпионы прослушивали всех основных претендентов на папство, чтобы предотвратить появление на нем фигуры, нежелательной для Вашингтона.
Журнал "Панорама" пишет, что "большое ухо США" продолжал перехватывать разговоры прелатов до самого завершения конклава 12 марта.
Утверждается, что в 2005 году аргентинский архиепископ Берголио был выбран в качестве будущего папы Римского.
Американская разведка также отслеживала переговоры, связанные с выборами нового президента Банка Ватикана.
Итальянский журнал пишет, что в посольстве США в Риме тайная группа оперативников ЦРУ и АНБ продолжает работать, получая информацию о политиках и финансовых потоках.
В свою очередь, Ватикан приусловным образом объявил, что американская «проводка» не беспокоит ее, даже если это произойдет.
Святые отцы не скрывают никаких секретов от руководства США.
В Кинешме и окрестностях двое мужчин покончили жизнь самоубийством
Один из повешенных ранее пытался покончить жизнь самоубийством.
30 октября около 1:00 в селе Луговой мужчина 1947 года покончил жизнь самоубийством, повесившись в своем доме.
Известно, что ранее он уже пытался покончить жизнь самоубийством.
Мотивация мужчины для такого действия неясна.
31 октября в 11:50 41-летний мужчина-житель Кинешмы покончил с собой, повесившись у себя дома.
Никаких доказательств убийства обнаружено не было, сообщает пресс-служба Кинешемского межмуниципального управления полиции.
Политик в Турции объявил голодовку в оппозиции к стенам на границе с Сирией
В середине октября власти начали строительство разделительной стены недалеко от города Нусайбин на юго-востоке Турции.
Местные жители и представители прокурдской партии БДП выступили жестко против строительства.
Мэр турецкого города Нусайбин недалеко от сирийской границы Айше Гоккан объявил голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщило в пятницу РИА Новости в пресс-бюро Партии мира и демократии (БДП).
Полиция неоднократно разгоняла демонстрации протеста.
Глава турецкого министерства иностранных дел Муаммер Гюлер сначала отрицал строительство, а затем объявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбина член БДП Айше Гокхан объявила голодовку, таким образом превратив свой протест против строительства стены в смертельную борьбу", - объявили они в пресс-службе партии.
Мэр города считает, что строительство стены было призвано изолировать курдский народ двух стран друг от друга, курды свободно пересекают границу уже полвека.
Представители партии цитируют Айше Гокхана: "Это бесчеловечная ситуация, с которой курды никогда не согласятся".
По данным пресс-службы, акция протеста против строительства разделительной стены запланирована на 7 ноября в Нусайбине.
Готова ли европейская элита вести дела с Великобританией?
«Бизнес для Британии» был запущен в апреле с обещанием объединить бизнес и определить, что богатство и создатели рабочих мест Великобритании хотят изменить в наших отношениях с ЕС.
С этой целью мы заказали крупнейший и наиболее полный опрос британских бизнес-лидеров, спрашивающих их о своих мыслях о Великобритании, бизнесе и ЕС.
YouGov опросил более 1,000 бизнес-лидеров, широко репрезентативных для британских бизнес-размеров, секторов и регионов.
Выводы опроса станут для многих неожиданностью.
Мы обнаружили, что подавляющее большинство предприятий теперь стремятся экспортировать за пределы Европы, уделяя особое внимание странам, которые модернизируются и растут, в то время как государства ЕС стагнируют.
Они хотят, чтобы правительство расставляло приоритеты в новых торговых связях с Китаем, Индией и Бразилией, а не увязло в долгом и трудном процессе реформирования тайных институтов ЕС.
Отвечая на вопрос об их взглядах на конкретные области политики - от монопольного регулирования до законов о продуктах - большинство бизнес-лидеров подумали, что контроль над этими ключевыми компетенциями должен быть возвращен Вестминстеру.
Было общее недовольство Единым рынком, и предприятия заявили, что затраты на регулирование Брюсселя теперь перевешивают выгоды от того, чтобы быть частью торговой зоны Европы - даже 40 процентов крупных предприятий, традиционно наиболее проевропейских компаний, согласились.
Наконец, и что наиболее показательно, наш опрос бизнес-лидеров показал, что явное большинство хотело бы, чтобы Британия проводила курс изменения договора и отношений с ЕС, основанных на торговле, а не на политике.
Этот вывод, который был отражен в размерах и основных бизнес-группах, показывает, что бизнес настаивает на «значимых изменениях», которые возвращают полномочия в Великобританию.
Ставки высоки - достижение изменения договора и лучшей сделки для Великобритании видит 16-процентное колебание в сторону голосования, чтобы остаться в ЕС на референдуме.
У премьер-министра не должно быть никаких сомнений: этот опрос показывает, что британский бизнес поддерживает его план по пересмотру условий членства Великобритании в ЕС.
Это также показывает, что бизнес ожидает, что пересмотр приведет к значительному сдвигу в текущем балансе сил обратно в сторону Великобритании.
Более выгодная сделка для британского бизнеса возможна и становится все более необходимой по мере того, как еврозона вступает на путь к более тесному экономическому и фискальному союзу.
Приоритетом должны быть рабочие места и рост в Великобритании, и, как показывают результаты нашего опроса, для бизнеса это означает возобновление внимания к торговле и фундаментальное изменение нормативного подхода Брюсселя.
Следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября СМИ опубликовали сообщение о том, что воспитательница из детского сада в городе Бийске заперла ребенка в подвале в дисциплинарных целях.
В настоящее время все обстоятельства уточняются следователями, и проводится правовая оценка действий сотрудников детского сада.
Blizzard бесплатно выпустила 19-летний платформер
Студия Blizzard выпустила свой платформер 1994 года Blackthorne для ПК бесплатно.
Об этом сообщает WoW Insider.
По его данным, игра стала доступна на Battle.net в разделе классических игр Blizzard.
Однако некоторые геймеры отмечают, что в настоящее время загрузить ее могут только те пользователи, чьи учетные записи связаны с американской частью сервиса.
Игра также по-прежнему недоступна для российских пользователей.
Как сообщают СМИ, версия, которую Blizzard только что выпустила для ПК по внешнему виду, не отличается от оригинальной версии игры.
Саундтрек к Блэкторну также остался неизменным.
Платформер Blackthorne, который Blizzard выпустил 19 лет назад, изначально вышел для консолей SNES.
Его события происходили на планете Туул, жители которой были разделены на темные и светлые царства.
Однажды темный правитель Сарлак решил убить светлого царя Влароша и стать единственным правителем планеты.
Главным героем игры является сын Влароса Кайла, который был спасен от смерти, будучи отправленным на Землю.
Двадцать лет спустя он вернулся в Туул, чтобы сражаться против приспешников Сарлака и защитить от них жителей планеты.
Оригинальный Blackthorne стал первой игрой, которую студия выпустила после переименования в Blizzard Entertainment.
До этого он назывался Silicon & Synapse.
Издателем Blackthorne стала компания Interplay.
Клайв Палмер утверждает, что у премьер-министра Тони Эбботта есть конфликт интересов из-за схемы отпуска по уходу за ребенком
Депутат-миллиардер Клайв Палмер говорит, что у премьер-министра Тони Эбботта есть конфликт интересов по поводу его схемы отпуска по уходу за ребенком, потому что его дочери могут забеременеть и извлечь из этого выгоду.
Горнодобывающий магнат, который находится в споре об оплате счета за углеродный налог в размере 6 миллионов долларов, сделал заявление, пытаясь отмахнуться от вопросов о том, был ли у него конфликт.
Объединенная партия Палмера может контролировать до четырех голосов в Сенате, что может иметь решающее значение для принятия решения о том, будут ли отменены налоги на углерод и добычу полезных ископаемых.
Но г-н Палмер утверждал, что только министры могут иметь конфликт интересов, и сказал, что дочери г-на Эбботта лично выиграют от политики.
«У него есть серьезный конфликт интересов, когда дело доходит до оплачиваемого отпуска по уходу за ребенком, потому что, если кто-либо из этих дочерей забеременеет, у него будет прямой интерес, получат ли они отпуск или нет», - сказал Палмер.
Через два месяца после выборов избирательная комиссия официально объявила Палмера победителем на Солнечном побережье Фэрфакса 53 голосами после пересчета голосов.
Г-н Палмер призвал к пересмотру подсчета голосов, чтобы ускорить процесс.
Дочери Тони Эбботта Фрэнсис и Бриджит.
Должны ли эти выборы быть решены через два месяца после того, как мы прекратили голосование?
"Нам нужна лучшая система", - сказал он.
Почему у нас не должно быть системы, в которой вы можете войти, засунуть свои данные в компьютер, проголосовать немедленно и получить результат в 6.30 той ночью?
Г-н Палмер также раскритиковал использование карандашей для маркировки бюллетеней.
Это потому, что они могут стереть результат, если кому-то это не нравится?
В наши дни наличие карандаша кажется необыкновенным.
Избирательная комиссия изучает варианты электронного голосования и недавно выпустила совместный дискуссионный документ с Новой Зеландией.
59-летний Палмер сказал, что его политика включает в себя международный аэропорт для Солнечного побережья, и он будет «очень серьезно относиться» к своей новой работе.
Государственная должность - это государственная служба.
"Мы не ищем никакой награды, кроме награды за историю, которую мы можем в критический момент служить этому сообществу", - сказал он.
Родители подростка из Джорджии, погибшего в «несчастном случае», считают, что сын был убит
Родители подростка из Джорджии, чье тело было найдено в свернутом борцовском коврике в его школьном спортзале, считают, что их сын был убит, сообщил в четверг адвокат семьи.
Кендрик Джонсон из Валдосты, штат Джорджия, был найден в январе. 11 застрял в вертикальном коврике, прикрепленном за отбеливателями в его школьном спортзале.
Следователи шерифа округа Лоундс пришли к выводу, что Джонсон погиб в результате несчастного случая, но семья 17-летнего парня оспаривает это.
«Они абсолютно думают, что их сын был убит», — сказал FoxNews.com Бенджамин Крамп, адвокат, представляющий Кеннета и Жаклин Джонсон.
Они никогда не верили, что он умер так, как заключил шериф.
«Они считают, что это бросает вызов логике, законам физики, а также здравому смыслу», — сказал Крамп.
Они думают, что это прикрытие, чтобы защитить человека или людей, ответственных за смерть их сына.
"Они отправили сына в школу с книжной сумкой, и его вернули им в мешке для трупов", - сказал он.
США Адвокат Майкл Мур заявил в четверг, что он проводит официальное расследование смерти Джонсона, отметив, что несколько ключевых вопросов остаются без ответа.
Что стало причиной смерти?
Была ли его смерть результатом преступления?
Об этом Мур заявил на пресс-конференции в четверг днем.
Я буду следить за фактами, куда бы они ни привели.
Моя цель - открыть истину.
«Я придерживаюсь мнения, что существует достаточная основа» для официального расследования, сказал он.
Мур сказал журналистам, что первоначальное вскрытие показало, что Джонсон умер в результате «позиционной асфиксии».
Второе вскрытие, однако, перечислило другую причину смерти, по словам Мура.
"Есть несколько вопросов, на которые необходимо ответить или подтвердить", - сказал он.
Мур добавил, что если он обнаружит достаточные доказательства, чтобы оправдать уголовное или гражданское расследование смерти Джонсона, он попросит ФБР провести его.
Представитель офиса шерифа округа Лаундс не был немедленно доступен для комментариев, когда с ним связались в четверг.
Судья южной Джорджии в среду приказал властям обнародовать все видеонаблюдение, которое рассмотрели следователи.
Родители подростка заявили, что надеются, что видеозапись будет содержать подсказки о том, как он умер.
Вильнюс подозревает Москву в попытке оклеветать литовского президента
Россия намерена проводить информационные провокации в отношении высокопоставленных чиновников Литвы и стран Восточного партнерства - такое объявление агентству BNS было сделано в департаменте госбезопасности республики (ДГБ).
Информация об этом была опубликована на портале DELFI.
Согласно сообщению, в частности Москва намерена "клеветать" президента Литвы Далю Грибаускайте и опубликовать фальсифицированные документы, якобы найденные в российском государственном архиве, которые касаются фактов из биографии литовского лидера.
По данным разведывательного управления, подготовку информационной атаки ведет отдел анализа общественных процессов управления администрации президента России по межрегиональным и культурным связям с зарубежными странами.
Сооружение возглавляет Евгений Умеренков, который неоднократно посещал Литву и принимал участие в заседании Литовской народной партии.
Сотрудник отдела В. Смирнов якобы является участником операции.
Как утверждает спецслужба, Смирнов под прикрытием научной работы регулярно приезжал в Литву до конца 2012 года и вступал в контакт с местными политиками, политологами и представителями СМИ.
Теперь Смирнову запрещен въезд на территорию страны.
Накануне президент Литвы Грибаускайте объявила, что ей известно о готовящейся против нее информационной атаке.
По ее словам, главная причина - успешное председательство Литвы в Совете Европейского Союза и "стремление страны к энергетической независимости"
Ранее литовский лидер неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле относятся к Литве "без должного уважения".
Более того, Грибаускайте обвинил главу РФ Владимира Путина в том, что он выдвигает «только требования» в отношении Литвы.
Напомним, что в сентябре Роспотребнадзор приостановил ввоз литовского молока в Россию.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологическим нормам.
В то время лидер Литвы заявил, что если Россия не отзовет запрет, администрация страны должна подготовить обращение к ВТО.
Израильские военные самолеты атаковали цель внутри Сирии, говорит чиновник
Израильские военные самолеты нанесли удар по цели в сирийском портовом городе Латакия в четверг вечером, подтвердил Fox News высокопоставленный представитель администрации.
Чиновник не уточнил, какова была цель, но сказал, что есть по крайней мере один.
Агентство Associated Press сообщает, что целью были ракеты SA-125 российского производства.
По крайней мере, дважды в начале этого года Израиль наносил авиаудары по поставкам ракет внутри Сирии.
Олейников: треть сельских сел Московской области полностью субсидируются
Вице-губернатор Подмосковья Юрий Олейников заявил, что почти треть сельских сел в Подмосковье полностью субсидируются
Всего из областного бюджета субсидии из 288 получают 187 сел.
В 2013 году 187 сел из 288 получают субсидии из областного бюджета.
Доля субсидий в пределах суммы бюджетных доходов 122 сельских сел превышает 50%, а 83 - на сто процентов.
В рамках бюджетной базы из областного бюджета направляется около 25 млрд рублей», — сказал Олейников.
Вице-губернатор также отметил, что только для трех муниципальных сел - Мытиски, Одинцово и Пушкино - сумма доходов бюджета составляет более 1 миллиарда рублей за 2013 год.
Доходы сельских сел многих регионов составляют менее 3 млн рублей, «этого недостаточно».
Расходы на содержание местного административного аппарата в 88 сел Московской области составляют более 70%, "Более того наблюдается снижение качества услуг", отметил Олейников.
Ранее он приказал главам муниципальных образований Подмосковья до конца ноября подумать о том, какие селы требуют интеграции, включения в муниципальные районы или изменения системы административного управления.
Эти предложения будут рассмотрены к концу января.
До этого губернатор Подмосковья объявил, что в рамках административной реформы в Московской области планируется сократить количество субсидируемых сельских сел.
Также в Можайске, Каширске, Солнечногорске, Коломенском, Люберци и Котельнике есть спрос на консолидацию муниципальных образований.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской областной думы Игорь Брынцалов также сообщил, что в общей сложности они планируют консолидировать около 30 сельских сел и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем, что из 178 сельских сел в Подмосковье менее трети имеют "приемлемую" финансовую базу, а 100 субсидируются.
Избиратель Обамы кричит от отчаяния
Я голосовал за президента Обаму дважды, разделяя надежду на возможность перемен
Он говорит, что у Обамы были достойные усилия, сорванные обструкционизмом Республиканской партии
Обструкционизм не может оправдать проблемы веб-сайта Obamacare, атаки беспилотников
Мемуары предвыборной кампании Обамы 2008 года - печальное напоминание о том, что могло бы быть
Натаниэль П. Моррис учится на втором курсе Гарвардской медицинской школы.
Я читаю ужасно грустную книгу в эти дни.
Это книга, которая, как я думал, поднимет меня во время упадка медицинской школы второго года и возобновит во мне чувство надежды.
Он называется "Дерзость побеждать", и это мемуары о президентской кампании Барака Обамы 2008 года.
Когда я заканчиваю с моими терпеливыми написаниями по ночам и ложусь спать, книга возвращает меня к тому времени, когда политика вдохновляла миллионы, и речи могли бы захватить дух.
Выборы оказались оползнем, и ведущие новостей сделали паузу, чтобы поразмышлять об историческом характере этого часа.
Мои одноклассники плакали от радости, и мои родители спасали каждую газету, которую они могли найти.
Молодая команда провидцев направлялась в Белый дом, и нация была готова к переменам.
Во время перехода Обамы на должность в 2008 году у него был рейтинг одобрения 82%.
А потом я закрываю книгу.
Вырезать до настоящего времени - это грубое пробуждение, как будто вырваться из сна.
Трудно вспомнить те дни оптимизма — они кажутся далеким воспоминанием, печальным напоминанием о упущенных возможностях.
Перемены действительно произошли, за годы, прошедшие с тех пор, как я проголосовал свой первый голос.
Это было просто то, что я мог себе представить.
Я привипрежу Обаму большие и разнообразные достижения, от принятия Закона о доступном здравоохранении до нашего военного ухода из Ирака, конца «не спрашивай, не говори», до убийства Усамы бен Ладена.
Более того, я считаю, что партийный обструкционизм перевернул слишком много усилий, чтобы подтолкнуть нашу нацию вперед: иммиграционная реформа, общественный вариант здравоохранения и закрытие базы в Гуантанамо, среди других.
Но после бесчисленных случаев, когда я защищал администрацию Обамы перед коллегами и коллегами, я достиг предела объяснениям, которые я могу предоставить.
Я достиг точки политического отчаяния.
Республиканский обструкционизм не может объяснить, позволяя прослушивать иностранных лидеров, или когда беспилотники наносят удары по невинным детям за рубежом.
Он не может объяснить, что Агентство национальной безопасности собирает данные о частной жизни американцев, или преследовать осведомителей, которые раскрывают правительственные правонарушения.
Он не может объяснить убийство Анвара аль-Авлаки, американского гражданина, без суда, или уклонения от государственного финансирования и ограничений расходов во время президентских кампаний.
Он не может оправдать выводы доклада, в котором говорится, что усилия Белого дома заставить СМИ замолчать являются "самыми агрессивными... со времен администрации Никсона".
И, совсем недавно, это не может оправдать неспособность разработать простой веб-сайт более чем через три года после подписания Закона о доступном здравоохранении.
Я не знаю, было ли это то, чего я должен был ожидать.
Если в 18 лет я должен был выяснить, что управление может противоречить политическим кампаниям, которые ему предшествуют.
Очевидно, что выборная должность не является предсказуемым курсом, поскольку противостоящая политическая партия и случайные события, такие как резня в Ньютауне, будут формировать наш публичный разговор.
Тем не менее, из всех примеров, которые я перечислил выше, они в значительной степени, по-видимому, по собственному выбору администрации.
Это то, что беспокоит меня больше всего.
Я снова проголосовал за Обаму в 2012 году, но не потому, что был взволнован его кандидатурой.
Митт Ромни представил запутанную и неутонченную альтернативу, которая, похоже, не могла заблокировать свою политику или свои должности.
Я чувствовал, что второй срок для Обамы, свободный от давления будущих выборов, оправдает надежду, о которой мы так долго слышали.
Тем не менее, поскольку рейтинг одобрения Обамы опустился ниже 45% на этой неделе, возвращение к 2008 году через эту книгу стало намного сложнее.
Это заставляет меня тосковать по многим обещаниям, которые исчезли.
На этой неделе я читал часть книги, описывающую, как Обама понес огромные потери от Клинтон на праймериз в Пенсильвании.
На заседании посмертной кампании он сказал своим сотрудникам, что им нужно вернуться в нужное русло и оставаться верными цели своего дела.
«Я хочу, чтобы мы вернули наше моджо», — сказал он.
Мы должны помнить, кто мы есть».
Пять лет спустя, мистер. Президент, и я не могу с вами согласиться.
Мнения, выраженные в этом комментарии, принадлежат исключительно Натаниэлю Моррису.
Хотите светящееся в темноте мороженое?
Британский предприниматель создал первое в мире светящееся в темноте мороженое - с использованием медузы.
Чарли Фрэнсис использовал флуоресцентные свойства морского животного для разработки люминесцентной закуски.
Он придумал эту идею после прочтения исследовательской работы по медузам и убедил ученых в Китае химически воссоздать светящийся белок.
Мороженое реагирует языком едока - повышая уровень pH в белке и заставляя его светиться.
Крис говорит, что, поскольку мороженое загорается, когда оно реагирует с теплом рта, это означает, что чем больше вы лижете, тем ярче оно становится.
Чарли, основатель компании по производству мороженого «Lick Me I’m Delicious», сказал: «Это невероятный материал, но все еще в очень ранние дни с точки зрения производства, поэтому 200 фунтов стерлингов дают вам около 2 г этого материала».
Белок, который мы используем в мороженом, реагирует с вашим языком при нейтральном pH.
Таким образом, когда ваш рот разогревает белок, он повысит уровень pH, и мороженое будет светиться.
Мы тестировали его в течение последних нескольких месяцев, и казалось идеальным поделиться им на Хэллоуин, потому что это дает этот замечательный эффект свечения.
Это, вероятно, самое дорогое мороженое, которое я когда-либо делал, потому что люминесценция медузы в четыре раза дороже золота.
Таким образом, каждый совек стоит мне около 140 фунтов стерлингов.
Тем не менее, это довольно вкусно.
Экспериментальная компания Чарли, базирующаяся в Бристоле, славится своими необычными вкусами, включая пиво, сыр, говядину и сусальное золото.
Но его следующее творение будет еще более амбициозным.
Он сказал: "Я очень хочу разработать невидимое мороженое".
Это по своей сути невозможно из-за рефракции, вызванной кристаллами льда, которые составляют мороженое, но я думаю, что мы найдем способ сделать это.
Мороженое использует флуоресцентные свойства медузы, синтезированные китайскими учеными
Болельщики "Зенита" на официальном сайте клуба объявили бывшего капитана сборной России лучшим игроком прошедшего месяца.
В октябре Аршавин принял участие в двух матчах в групповом этапе Лиги чемпионов УЕФА, трех встречах на чемпионатах России и в кубковом матче.
Он оформил 2 результативные передачи.
Второе место по месячным результатам досталось вратарю Юрию Лодыгину, который стал лучшим игроком августа и сентября.
Форвард Халк находится на третьем месте.
Бразилец забил два гола и три результативные передачи.
Напомним, что Аршавин вернулся в "Зенит" этим летом.
Коулсон использовал взлом телефона для проверки чаевых
Бывший редактор News of the World Энди Коулсон якобы использовал «взлом телефона, слежку и конфронтацию» в попытке подтвердить фиктивную наводку о романе с участием тогдашнего министра внутренних дел Чарльза Кларка.
Прокурор Эндрю Эдис сказал Олд Бейли, что News of the World услышал ложный слух в мае 2005 года о том, что Кларк встречается со своим «привлекательным специальным советником» Ханной Полби.
Газета поручила частному детективу Гленну Малкеру взломать голосовые сообщения Полби и "дверь шагнула" от нее, но Коулсон также позвонил и оставил ее голосовые сообщения, заслушал суд.
«Обвинение предполагает, что г-н Коулсон, который сейчас является редактором NotW, он не тот человек, который стоит возле домов людей, надеясь поймать их, он тот человек, который любит доставлять историю людям, чтобы увидеть, что они скажут», - сказал Эдис.
Он сказал, что NotW использовал три способа расследования историй: взлом телефонов, слежка и конфронтация.
Редактор лично участвует в третьем.
Очевидно, он знает о втором, слежке, он должен это сделать.
А как же первый?
Он знает о взломе телефона?
Он говорит, что нет, мы говорим: «О да, он сделал».
Слухи о романе с участием Кларка были впервые подхвачены столом NotW, когда источнику, который сексуально интересовался г-жой Полби, сказали: «Не беспокойтесь тратить свое время, она с Чарльзом».
Пленка с голосовыми сообщениями, взятыми с ее телефона, по крайней мере, три раза, была изъята из дома Малкэр в августе 2006 года.
Следователи также обнаружили записи на компьютере частного детектива, в которых г-жа Полби и ее сестра были «Проекты».
В течение периода, когда она находилась под следствием, бабушка и дедушка г-жи Полби получали анонимные звонки с просьбой предоставить информацию о ней, сказал г-н Эдис.
Между тем, бывший главный репортер Невилл Турлбек и бывший репортер Джеймс Уэзерап курировали наблюдение за передвижениями госпожи Полби.
Оставив ей голосовое сообщение 18 июня 2005 года, Коулсон сказал ей: «У меня есть история, которую мы планируем запустить завтра, о которой я действительно хотел бы поговорить с Чарльзом».
Г-н Эдис сказал, что участие Коулсона в этой истории следовало той же схеме, что и с другими важными людьми, такими как бывший министр внутренних дел Дэвид Бланкетт.
Присяжные услышали в четверг, что Коулсон столкнулся с Бланкеттом из-за романа с замужней женщиной, когда он сам встречался с соответчиком Ребеккой Брукс, которая была замужем в то время.
Коулсон и Брукс отрицают сговор с другими людьми, чтобы взломать телефоны в период с 3 октября 2000 года по 9 августа 2006 года.
Малкер, Турлбек и Уэзерап признались во взломе телефонов.
Диана Арбенина отпраздновала Хэллоуин со своими детьми
Диана Арбенина не скрывает, какое огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что прямо сейчас Арбенина тратит особенно большое количество времени на творческую работу и социальную активность, она, тем не менее, находит возможность заняться собой с Мартой и Артемом, и не только тратит время на их образование, но и развлекает их, насколько это возможно.
За последнюю неделю Диана дважды предоставляла отчет о своих педагогических талантах перед своими поклонниками.
Сначала она выложила в Facebook фотографию, на которой видно, как она учит своих детей читать.
А вчера она испортила своих поклонников показывая, как она нарядила Артема и Марту на Хэллоуин.
Готовы к метле гонки! наш первый Хэллоуин" - так назвала Диану картину своих детей, одетых в праздничные костюмы.
Что неудивительно, ведь они, как никакие другие русские маленькие мальчики и маленькие девочки, имеют отношение к этому празднику, так как родились в Америке.
GM отзывает несколько новых пикапов в США для ремонта спинок сидений
General Motors Co отзывает почти 19,000 своих совершенно новых пикапов Chevrolet Silverado и GMC Sierra 2014 года, чтобы устранить проблему с ручным откидывающимся сиденьем, согласно уведомлению американских регуляторов безопасности автомобилей в пятницу.
На некоторых грузовиках передние сиденья могут иметь дефект в механизме откидыва.
В результате спинки сидений не соответствуют федеральным стандартам безопасности автомобилей на подголовниках.
«Если транспортное средство поражено сзади, подголовник может не защитить людей должным образом, увеличивая риск получения травмы», — говорится в уведомлении, размещенном на веб-сайте Национальной администрации безопасности дорожного движения.
Отозванные модели были построены в период с 1 августа по 10 сентября.
Развертывание грузовиков GM началось в июне и представляет собой самый важный запуск транспортного средства для No. 1 американский автопроизводитель с момента реструктуризации банкротства в 2009 году.
GM сообщил владельцам грузовиков о дефекте в первой половине октября.
NHTSA не смогла просмотреть письмо об уведомлении владельца из-за 16-дневного закрытия правительства, которое смягчило рост продаж автомобилей в октябре.
Продажи грузовиков Silverado и Sierra, которые были переработаны для 2014 модельного года, выросли примерно на 20 процентов в течение первых 10 месяцев года, сообщил GM в пятницу.
В октябре GM продала 42,660 Silverado и 16,503 пикапов Sierra.
Акции GM выросли на 1,4% до $37,47 на Нью-Йоркской фондовой бирже в пятницу днем.
ООН приветствует новые цели по борьбе с бедностью
Организация Объединенных Наций должна немедленно приступить к работе над новым набором целей, которые должны быть поставлены 12 лет назад для решения проблемы глобальной нищеты, которые были поставлены 12 лет назад.
Австралийские дипломаты сыграли ключевую роль в продвижении «целей устойчивого развития» для замены ЦРДТ, срок действия которых истекает в 2015 году, в преддверии саммита ООН по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет одобрен мировыми лидерами, включая г-жу Гиллард, во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил на саммите в одночасье, что сейчас настало время "подняться выше национальных интересов".
"Я рад, что государства-члены согласились запустить и взять на себя ответственность за процесс установления целей всеобщего устойчивого развития - ЦУР", - сказал он.
Эти ЦУР будут опираться на наши достижения в рамках целей развития тысячелетия, и они станут неотъемлемой частью рамочной программы развития на период после 2015 года.
Я не пожалею усилий для выполнения мандата, предоставленного мне государствами-членами, для реализации нашего видения целей в области устойчивого развития, которые основываются на успехе ЦРДТ.
Дмитрий Медведев: Темпов роста ВВП РФ недостаточно для роста страны
Премьер-министр Дмитрий Медведев считает недостаточными для РФ темпы роста своего ВВП и уверен, что ситуацию можно улучшить за счет упрощения условий кредитования бизнеса и изменения структуры российской экономики, ориентируясь на инновации, передает Reuters.
Мы планировали в этом году рост ВВП около 3%, возможно, даже чуть больше.
В действительности он будет чуть меньше 2%.
На фоне рецессии в широком круге стран Европы, казалось бы, не так уж и плохо, но для нас это мало потому, что экономическая основа также не так мощна, как в широком круге стран, и в целом, для того, чтобы развиваться, должны быть более высокие ставки.
Сейчас очень важно, чтобы российские компании, российский бизнес получали хорошие кредиты по хорошей цене - это первое, что обязательно нужно сделать", - подчеркнул глава правительства.
Sony ожидает более низкую годовую прибыль
Японский производитель электроники, корпорация Sony, завершив предыдущий квартал с чистым убытком в размере 19,3 млрд иен, или $197 млн, свернул прогноз относительно прибыли на текущий финансовый год.
Результаты Sony за период с июля по сентябрь 2013 года оказались более мрачными, чем ожидалось, что связано с падением спроса на телевизоры, видеокамеры и персональные компьютеры, производимые японской корпорацией.
Телевизионный бизнес Sony, который во 2-м квартале принес компании свою первую операционную прибыль за три года в размере 5,2 млрд иен, за отчетный период вновь сократился до 9,3 млрд иен операционного убытка.
Японский рынок бытовой электроники переживает тяжелые времена, особенно из-за снижения спроса на телевизоры.
И пока конкуренты стремятся найти выход из сложной ситуации, Sony продолжает фокусироваться на потребительском сегменте.
Например, один из основных конкурентов Sony, корпорация Panasonic, недавно переключил свое внимание на промышленные компоненты: здесь продажи компании растут высокими темпами, особенно благодаря автомобильным системам и экологически чистым технологиям.
В результате к концу финансового года, который заканчивается в марте 2014 года, Sony ожидает получить 179 млрд иен операционной прибыли против ранее ожидаемых 230 млрд иен.
Однако, основываясь на данных агентства Thomson Reuters, аналитики предположили, что данный показатель будет значительно выше и составит 221 млрд иен.
Стремясь оправиться от кризиса, Sony расширяет свою продуктовую линейку.
В середине этого месяца было объявлено о начале продаж «умных» часов от японской корпорации, которые были оснащены рядом популярных функций, которые помогают устранить необходимость извлекать смартфон из кармана 100 раз в день.
После того, как Sony свернула годовой прогноз прибыли и прибыли, акции компании утром на старте торгов в Токио опустились в цене более чем на 11%, опустившись до уровня 1668 иен за акцию.
Германия как первая в Европе установит «неопределенный пол» при регистрации детей
Германия станет первой страной в Европе, где ей будет разрешено указывать «неопределенный» вместо мужского или женского пола при регистрации детей, рожденных в качестве гермафродитов.
Родители ребенка получат право временно оставить "половую" коробку незаполненным в свидетельстве о рождении.
Вместо «F» (женский секс) или «M» (мужской секс) родители могут временно писать в «X» (неопределенный).
Это решение направлено на то, чтобы не подталкивать родителей к спешке с помощью операции по «прояснению» пола.
По статистике, один из 2 тыс. новорожденных в мире рождается гермафродитом.
CDC выпускает рекомендации по аллергии на детей для школ
В среду Центры по контролю и профилактике заболеваний выпустили набор руководящих принципов для управления пищевой аллергией детей в школе.
Это первый набор таких руководящих принципов, которые правительство США выпустило, поскольку число детей школьного возраста, страдающих от пищевой аллергии, растет.
Один из 20 детей в Соединенных Штатах в настоящее время имеет пищевую аллергию.
CDC обнаружил, что распространенность пищевой аллергии среди детей увеличилась на 18 процентов в период с 1997 по 2007 год.
Руководство содержит информацию для школ о том, как сделать преподавателей и сотрудников осведомленными о пищевой аллергии детей и как с ними справиться, если возникнет аллергическая реакция.
Он также рекомендует школам запасать адреналина - наиболее часто используется автоинжектор бренда EpiPen - для реагирования на потенциально смертельную анафилаксию.
Законодательные органы штатов в последнее время обновляют правила, позволяющие школам легче запасать адреналина.
В отчет также включен список типичных симптомов, сообщающихся детьми, у которых есть аллергическая реакция.
Дети могут сказать: «Такое ощущение, что что-то тычет в мой язык», «Мой язык чувствует, что на нем волосы» или «Мой язык покалывает».
Предзимние работы.
Что нужно сделать в саду перед первыми заморозками
Среди фунгицидов осенью лучше всего выбирать медносодержащие соединения, например 1% бордо смесь или соединения Abiga-Pik, Oksikhom, Ordan и т.д.
Сноуден выражает готовность связать базу с немецкими властями в отношении прослушки
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность отправиться в Германию, как только ему появится законная возможность сделать это, и встретиться с представителями немецких властей, передает РИА Новости.
Письмо бывшего сотрудника ЦРУ немецким властям на встрече с журналистами в Берлине в пятницу было представлено депутатом Бундестага Хансом-Кристианом Штробеле, через которого Сноуден переслал сообщение немецким властям.
Штребеле встретился со Сноуденом в Москве накануне.
RBS отстранил двух форекс-трейдеров
Royal Bank of Scotland приостановил работу двух трейдеров в своем валютном подразделении, по словам двух человек, знакомых с ситуацией, что является еще одним признаком того, что глобальное расследование регуляторами предполагаемых манипуляций на валютном рынке быстро набирает обороты.
Некоторые из крупнейших мировых банков, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они сотрудничают с регулирующими органами в расследованиях крупнейшего в мире финансового рынка, где ежедневно переходит из рук в руки $5,3млрд.
Эти два трейдера станут первыми сотрудниками RBS, которые будут отстранены от работы в растущем расследовании, которое перекликается со скандалом с манипулированием межбанковским кредитованием LIBOR.
Банк, который отказался комментировать приостановки, подтвердил в этом месяце, что получил запросы на информацию от регулирующих органов.
«Наше продолжающееся расследование по этому вопросу продолжается, и мы полностью сотрудничаем с FCA и другими нашими регулирующими органами», — говорится в заявлении банка.
В прошлом месяце люди, близкие к ситуации, заявили, что RBS передал записи электронных писем и мгновенных сообщений британскому регулятору, Управлению по финансовому поведению, отправленные бывшему трейдеру и от него.
Этот трейдер, Ричард Ашер, покинул RBS в 2010 году и, как известно, получил отпуск с его нынешней должности главы европейской спотовой торговли на рынке Форекс в JPMorgan.
Рохан Рамчандани, глава европейской спот-трейдинга в Citi, ушел в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший трейдер валют в Barclays и UBS, был отстранен Standard Chartered на этой неделе.
Ни один из этих торговцев не был обвинен в каких-либо правонарушениях.
Группа мгновенных сообщений г-на Ашера включала банкиров Barclays и Citigroup, сообщили люди, близкие к ситуации.
UBS заявил на этой неделе, что принял меры против некоторых своих сотрудников после того, как швейцарский регулятор Finma заявил, что расследует подозрения в манипуляциях с валютным рынком в ряде швейцарских банков.
По меньшей мере шесть органов власти во всем мире - Европейская комиссия, Finma, швейцарский орган по вопросам конкуренции Weko, FCA, Министерство юстиции в США и Гонконгское валютное управление - рассматривают утверждения о том, что банкиры вступили в сговор с целью перемещения валютного рынка.
HSBC, Citigroup, JPMorgan и Credit Suisse также запустили внутренние расследования или получили запросы на информацию от регуляторов, сообщили люди, знакомые с ситуацией.
Банки прочесывают годы мгновенных сообщений и электронных писем для поиска случаев правонарушений.
Новости о расследованиях потрясли трейдеров в области, которая была одним из крупнейших драйверов прибыли торговых единиц инвестиционных банков в последние годы, но которая была оспорена в этом году, поскольку низкая волатильность валют сокращает возможности для спекулянтов.
Некоторые банкиры пытались преуменьшить значение этого дела, заявив, что обширным и высоколиквидным валютным рынком почти невозможно манипулировать, но старшие трейдеры говорят, что это не обязательно так.
Высокопоставленный трейдер сказал, что, несмотря на огромный объем ежедневной торговли иностранной валютой, фрагментация ликвидности между различными торговыми платформами и банками «растущее использование их собственных внутренних платформ означает, что «вы можете начать оказывать влияние на рынок при довольно небольших ценах на билеты».
Новость появилась в тот же день, когда Credit Suisse объявил, что уволил трейдера на своей лондонской бирже, торгуемой на бирже, на этой неделе после того, как он вызвал почти $6млн убытков в конце прошлого года.
Банк оперативно уведомил соответствующие органы и сотрудничает со своими регулирующими органами.
"Мы уверены, что трейдер действовал в одиночку и что дело было сдержано", - говорится в сообщении Credit Suisse.
Исследование, направленное на увеличение преимуществ для Шотландии железнодорожного проекта HS2, было объявлено правительством Великобритании.
Работа HS2 Ltd предполагает, что высокоскоростные рейсы в Шотландию и север Англии начнутся, как только начнется первая фаза в 2026 году.
Министр транспорта баронесса Крамер заявила, что проект "объединит Великобританию".
Министр транспорта Шотландии Кит Браун сказал, что он «взволнован» работой с правительством Великобритании над этим планом.
Первая фаза будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендсом.
Когда будет завершена вторая фаза, линии будут проходить в Манчестер и Лидс.
В июне правительство пересмотрело ориентировочную стоимость строительства высокоскоростного сообщения между Лондоном и Северной Англией с £32,7млрд до £42,6млрд.
Правительство Великобритании, которое ведет переговоры с Transport Scotland, поручило HS2 Ltd рассмотреть дальнейшие улучшения пропускной способности железных дорог и времени в пути для северной Англии и Шотландии.
Это должно включать в себя возможность возможного времени в пути из Глазго и Эдинбурга в Лондон в три часа или меньше.
Баронесса Крамер сказала: «Наша цель для HS2 - действительно национальная сеть, которая сблизит Великобританию и ее города».
Мы движемся вперед HS2, потому что преимущества, которые он принесет, огромны.
Без этого мы столкнемся с кризисом пропускной способности на нашей железнодорожной сети.
Но речь также идет о подключении, по всей Великобритании 18 городов, включая Глазго и Эдинбург, будут лучше связаны из-за HS2.
Шотландский секретарь Алистер Кармайкл добавил: "Сегодняшнее объявление - хорошая новость для Шотландии".
Что касается шотландского правительства, Кит Браун призвал г-на Кармайкла «однозначно» поддержать включение Шотландии в сеть HS2.
Г-н Браун сказал: «Высокоскоростная железная дорога может принести огромные экономические выгоды Шотландии, но также добавляет экономический вес Шотландии к общему случаю для высокоскоростных железных дорог по всей Великобритании».
Поэтому мы рады работать в партнерстве с правительством Великобритании, чтобы изучить варианты обеспечения высокоскоростной железной дороги в Шотландию, создания выгоды для всех и дополнения линии Глазго-Эдинбург, которую шотландское правительство уже планирует.
Я с нетерпением жду рассмотрения отчета о расследовании с министрами Великобритании в следующем году и вместе приму решение о следующих шагах.
Ломбарды сияют в Сингапуре, поскольку средний класс чувствует щепотку
В ломбарде в торговом центре Bendemeer в Сингапуре Джанани Амирталинга меняет золотой браслет, кольцо и пару сережек, чтобы оплатить школьные сборы своих дочерей.
«Мы с мужем только что купили дом, поэтому все мои деньги застряли там», — говорит миссис Амирталинга.
Несмотря на то, что она зарабатывает 3,000 сингапурских долларов (2,400 долларов) в месяц в качестве администратора, а ее муж также работает, ежемесячный семейный доход недостаточен, говорит она.
Действительно, спрос в некоторых частях Юго-Восточной Азии, где растет долг домашних хозяйств, таков, что ValueMax, где она проводит свою сделку, на этой неделе стал третьим ломбардом, котирующимся на Сингапурской фондовой бирже.
Пешие ювелирные изделия - это не просто быстрый способ получить наличные деньги - 1300 долларов в случае г-жи Амирталинги - но почти так же дешево, как необеспеченные банковские кредиты.
Как правило, ломбарды в Сингапуре взимают эффективную годовую процентную ставку в размере 17 процентов, что чуть выше 15,4 процента, предлагаемых в United Overseas Bank, местном кредиторе с филиалом в том же торговом центре.
Тем не менее, ломбарды имеют преимущество в том, что не требуют проверки кредитоспособности или подтверждения заработной платы, и могут оформлять кредиты быстрее, чем банки.
Следовательно, миллионы людей по всему региону обращаются в ломбарды, поскольку семьи чувствуют давление от роста стоимости жизни и раздувания задолженности домашних хозяйств и потребителей.
После пяти лет устойчивого роста после мирового финансового кризиса и дешевых кредитов, подпитываемых мягкой денежно-кредитной политикой в странах с развитой экономикой, семьи с низким и средним уровнем дохода обращаются к ломбардным магазинам, чтобы компенсировать разницу, поскольку их экономики замедляются.
На этой неделе рейтинговое агентство Standard & Poor's сослалось на увеличение кредитного плеча домохозяйств, в основном за счет роста ипотеки, в качестве фактора риска для кредитоспособности азиатских банков.
В нем говорится, что Малайзия, Таиланд и Сингапур имеют самые высокие коэффициенты задолженности домашних хозяйств к валовому внутреннему продукту в Азии.
Малайзия возглавила список с 80 процентами ВВП, по сравнению с 60 процентами в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе едва вышел из технической рецессии.
В четверг данные показали продолжающуюся слабость экспорта и смягчение потребительского спроса.
«Суть в том, что с ростом затрат люди в среднем и нижнем конце [шкалы доходов] будут стремиться пополнять свой доход везде, где они могут», - говорит Сон Сенг Вун, экономист CIMB, малайзийского банка.
Исторически высокие цены на золото в последние два года добавили спешки, чтобы заложить личные вещи, поскольку люди пользуются возможностью обналичить стоимость своих семейных украшений.
В Сингапуре около 70 процентов предметов, заложенных в 200 пешеходных торговых точках города-государства, являются золотыми.
Люди говорят: «Цена на золото выглядит хорошо, давайте заложим золотую цепочку бабушки и вернем ее в следующем месяце.
В Таиланде крупнейший оператор пешеходных магазинов EasyMoney в последние месяцы увеличился на 20 процентов числа клиентов, использующих его торговые точки.
Таков рост пешечного бизнеса, что ValueMax, оператора магазина в Bendemeer и 15 других подобных ему в Сингапуре, планирует расширяться не только в соседней Малайзии, где у нее есть четыре магазина, но и за пределами Азии, говорит Да Ли Чинг, исполнительный директор ValueMax.
Компания профинансирует это, используя 60 процентов от 66 миллионов сингапурских долларов, привлеченных на этой неделе в листинге на Сингапурской фондовой бирже.
В то время как некоторые дисконтные кредиторы подверглись критике за высокие процентные ставки, г-жа Да говорит, что пешка не только предлагает более дешевые ставки, чем другие кредиторы, но и не добавляет непосредственно к долгам.
«Клиенты закладывают предметы, которыми они уже владеют, и монетизация личных активов не увеличивает долг домохозяйств», - говорит она.
Существует повышенное социальное признание ломбарда как средства обеспечения краткосрочного, обеспеченного финансирования.
И люди, которые используют ломбардов, не являются только финансово растянутыми.
Богатые люди в Сингапуре также используют розетки ValueMax, закладные золотые слитки или часы Rolex, которые могут взимать до 60 процентов своей покупной цены наличными.
Мы видим клиентов из всех слоев общества.
«К ним относятся богатые люди, которым необходимо заимствовать краткосрочные кредиты для деловых предприятий или инвестиций, или малые предприятия, которым необходимо преодолеть свои потребности в денежном потоке», - говорит г-жа Да.
Иногда им очень быстро нужны деньги.
Ториум - новая надежда ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как обеспечить потребности в энергии.
Сжигание углеводородов (там, где они находятся) негативно сказывается на климате.
Возобновляемые источники энергии требуют больших площадей для генерации.
Ядерная энергетика обходится без них обоих, но оставляет за собой массу отходов, дорогих для переработки.
Недавно ученые обратили внимание на торий - еще один радиоактивный элемент системы Менделеева.
Он встречается во всем мире, и, как подтверждают специалисты, его деление не оставляет отходов, которые необходимо хранить веками.
Подруга Семена Варламова заявила, что хоккеист страдает алкоголизмом
Подруга Семена Варламова Евгения Вавринюк заявила, что страдает алкоголизмом, сообщает Русская служба новостей.
"Он понятия не имеет, как бросить пить", - заявила женщина в частности.
Напомним, что Вавринюк подал в суд за батарею вратаря сборной России Семена Варламова, который также является членом клуба "Колорадо".
По ее словам, хоккеист потянул ее за волосы, и избил - после нападения ее руки, грудь, живот и шея были травмированы.
Варламов сдался полиции Денвера и признался в избиении, подробно описав событие.
Он был арестован, но позже был освобожден под залог в 50 тысяч долларов.
Суд не ограничил передвижения спортсмена в стране, но запретил приближаться к Вавринюку.
Ему также грозит тюремное заключение на срок до 6 лет за домашнее насилие.
Влияние тюремных надзирателей поднимется в новые структуры общественных наблюдательных комитетов
Сегодня совет Общественной палаты (ПК) может утвердить новые структуры общественных наблюдательных комитетов (ЦПК) в 43 регионах России.
Если версия, вынесенная на голосование, будет принята, лоббисты органов безопасности увеличат свое влияние.
ЧОП являются общественными структурами, которые следят за условиями содержания в местах лишения свободы.
Дела Сергея Магнитского и Леонида Развозжаева, беспорядки в Копейской исправительной колонии - большинство резонансных событий за решеткой получают огласку, особенно через ЧПК.
Идет битва между правозащитниками и лоббистами органов безопасности за контроль над ЧСН.
На заседании рабочей группы ПК по формированию ЧСН я предложил установить опыт правозащитной деятельности в качестве критерия.
"Они не приняли его, и они составили списки без всложнив критериев", - говорит Валерий Борщев.
Борщев - нынешний председатель Московского наблюдательного комитета и Ассоциации независимых наблюдателей - Всероссийской организации правозащитников, занимающихся тюремными вопросами.
Будучи депутатом Государственной Думы от «Яблока», он разработал закон, регулирующий деятельность ЧО.
Совет ПК должен проголосовать за структуры PSC в 43 регионах страны.
Менее тысячи претендентов претендуют на 1800 вакантных мест, а в Ингушетии и Кабардино-Балкарии они не смогли организовать соревнования из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор на вакантные места.
Московский ПК - один из немногих комитетов с конкурсом, несмотря на то, что вместо 20 в новой структуре будет 40 участников.
По словам Борщева, в нынешней структуре столичного комитета входят 11 правозащитников и 9 силовиков, а в версии, которая выставлена на голосование в ПК, соотношение меняется на 17 к 23.
Более того, 30 правозащитников хотели попасть в столичный комитет.
С другой стороны, представитель "Братья по оружию" Вячеслав Калининьин может в очередной раз войти в новую структуру.
Он был членом ЧОК в течение трех лет, но ни разу не посещал заключенных.
Борщев считает, что органы безопасности, назначив своего представителя СПК, смогут сделать работу правозащитников невыносимой, поэтому правозащитники не исключают коллективного выхода из комитета.
По их мнению, продвижение силовых структур координирует член ЧКН Антон Цветков, возглавляющий "Офицеров России" - организацию, защищающую интересы органов безопасности.
"Я не ем малышей на завтрак", - заявил Антон Цветков ежедневно РБК.
Он отрицает, что лоббирует продвижение каких-либо списков и говорит, что не намерен препятствовать правозащитникам посещать арестованных членов оппозиции.
По словам Цветкова, его даже не интересовало, по какому списку они голосуют сейчас в ПК.
Он рассматривает информацию, обнародованную Борщевым, как форму давления.
Возможный успех правозащитников - запланированная замена руководства Челябинского ЦОО.
Его бывшие руководители будут уволены из-за прошлогодних беспорядков в Копейске.
В Общественной палате пришли к выводу, что руководство местного комитета игнорировало проблемы заключенных.
Однако ЦОО "Ростов-на-Дону" может перейти от правозащитников к органам безопасности.
Правозащитник-председатель местного комитета «исчез» из новых списков, но один из его оппонентов появился, несмотря на то, что в мае 2013 года федеральная Общественная палата выслала его за неэтичное поведение.
Борщев считает списки московского и Ростовского комитетов "месть за Копейск".
Донос Надежды Толоконниковой не повлиял на Мордовский ЧОК, который они считают «безопасностью»: только один правозащитник хотел попасть в новую структуру, и они даже не приняли ее документы на конкурс.
Член совета ПК Николай Сванидзе сказал РБК Daily, что он голосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону беспокоит его.
Свое мнение он распространил среди других членов совета.
Его коллега по ПК Павел Гусев говорит, что проголосовал за, потому что ему нравится предложенный московский список.
Заместитель секретаря ПК Владислав Гриб, который также является членом Научно-исследовательского института Федеральной службы исправительных учреждений, координировал составление списков ЧПК.
Гриб сказал РБК Daily, что он не считает правильным делить кандидатов на правозащитников и органы безопасности и не согласен с тем, что председатели комитетов имеют достаточные полномочия, чтобы препятствовать работе его членов.
Гриб отказывается прогнозировать результаты голосования в совете ПК.
Если предложенный список сегодня будет отклонен, в ближайшие дни будет вынесена измененная версия для голосования.
Британская полиция подала Ассанжу с уведомлением об экстрадиции
Британская полиция сегодня направила уведомление об экстрадиции основателю WikiLeaks Джулиану Ассанжу, который укрылся в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд сказал, что они подали «уведомление о капитуле» 40-летнему австралийцу, требуя, чтобы он явился в полицейский участок, добавив, что невыполнение этого требования сделает его дальнейшим арестом.
Ассанжу грозит экстрадиция в Швецию по обвинению в сексуальных преступлениях, исчерпав свои возможности в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию на экстрадицию в начале этого месяца.
Опасаясь, что Стокгольм передаст его США, он искал убежища в посольстве Эквадора в Лондоне 19 июня, попросив южноамериканскую страну о политическом убежище.
Скотланд-Ярд «подала уведомление о сдаче 40-летнему мужчине, которое требует, чтобы он посещал полицейский участок в день и время, которое мы выберем», - сказал представитель.
Он по-прежнему нарушает условия освобождения под залог.
В посольстве отказались комментировать подачу полицейского уведомления.
Ассанж опасается, что он будет экстрадирован из Швеции в США, чтобы столкнуться с возможными обвинениями в шпионаже, после публикации более 250,000 дипломатических депеш США на антисекретном сайте WikiLeaks.
АНБ обвиняет «внутреннюю ошибку», а не хакеров, в крушении веб-сайта
Тенное Агентство национальной безопасности заявило поздно вечером в пятницу, что это был сбой, который обрушил его публичный веб-сайт на несколько часов, а не хакеры, как некоторые утверждали в Интернете.
"NSA.gov не был доступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время запланированного обновления", - говорится в заявлении шпионского агентства по электронной почте.
Вопрос будет решен сегодня вечером.
Утверждения о том, что отключение было вызвано распределенной атакой отказа в обслуживании [DDoS], не соответствуют действительности.
Ранее этим вечером онлайн-трекеры отметили, что веб-сайт АНБ был отключен как минимум на шесть часов, и сайт по-прежнему недоступен для некоторых пользователей.
Ранее представитель АНБ сказал ABC News, что внутренняя, чувствительная сеть агентства «совсем не была скомпрометирована».
Никакой секретной информации не угрожает опасность, сказал пресс-секретарь.
По крайней мере, одна хактивистская группа в Интернете утверждала, что они несут ответственность за разрушение сайта АНБ с помощью DDoS-атаки.
DDoS-атаки предназначены для наводнений целевого веб-сайта трафиком до тех пор, пока серверы не перегрузятся и сайт не рухнет.
Кибертака является относительно неискушенной, и атаки не предназначены для проникновения во внутреннюю сеть целевой системы.
Ранее сверхскрытое АНБ, когда-то прозванное No Such Agency, оказалось в очень публичном свете и на фоне злобной критики, в последние месяцы после потока разоблачений об обширных зарубежных и внутренних программах слежки - коллективно продукт секретных файлов АНБ, украденных из агентства и слитых разочарованным бывшим подрядчиком АНБ Эдвардом Сноуденом.
Такие растущие споры вокруг агентства вызвали ранние предположения о том, что сегодняшний инцидент был результатом целенаправленной кибероперации.
В Беларуси стартовые в ноябре пенсии будут повышены
В Беларуси начиная с ноября этого года будут повышены пенсии, сообщили корреспонденту BELTA в центральной администрации пенсионного обеспечения Министерства труда и социального обеспечения.
Начиная с 1 ноября текущего года, в республике будет введена корректировка минимальной заработной платы работников, применяемая с предыдущей пересчетом пенсий, с увеличением ее размера на 5,4%, а соответствующая перерасчет трудовых пенсий будет произведена в соответствии с указом No 478 от 21 октября 2013 года «О повышении пенсий».
В результате пересчета, начиная с ноября, продолжительность пенсий по трудовым пенсиям будет увеличена, исходя из оценки, в среднем на 5,3%.
Средняя пенсия по старости будет равна 2 миллионам 295 тысяч рублей.
Повышение пенсий коснется 2,4 млн жителей республики.
Расходы Фонда социального обеспечения Министерства труда и социального обеспечения Беларуси на выплату пенсий в увеличенных суммах, начиная с ноября текущего года, увеличатся на 274,3 млрд рублей в месяц.
При этом при пересчете трудовых пенсий в ноябре текущего года также будут пересчитаны минимальные и социальные пенсии, премии, повышения и дополнительные выплаты пенсиям в связи с увеличенным минимальным бюджетом прожиточного минимума в среднем на душу населения.
Минимальный бюджет на проживание на период с 1 ноября 2013 года по 31 января 2014 года был подтвержден правительством на сумму 1 млн. 47 тыс. 530 - на 2,1% выше, чем тот, который действовал в период с 1 августа по 31 октября.
Соответственно, размеры минимальных трудовых пенсий, социальных пенсий и премий, повышения и дополнительных выплат пенсиям будут увеличены на 2,1% начиная с 1 ноября.
В Беларуси в 2013 году на выплату пенсий было обеспечено более 53 триллионов рублей с пособием по прибавке.
Из-за новых правил, введенных российской таможней, сотни грузовиков сидят в очереди на российской границе уже почти неделю.
Сегодня донецкий чиновник пообещали обеспечить водителей питьевой водой и установить переносные туалеты
Сотни грузовиков скопились на пограничных пунктах при въезде в Россию.
Такая ситуация возникла из-за изменения правил таможенной обработки груза.
Украинские пограничники и таможенники подтверждают: линия вызвана российской стороной, которая не предупредила о нововведениях заранее.
С 28 октября таможенные органы России начали применять дополнительные меры для гарантирования доставки грузов, - сообщил заместитель управляющего Восточной таможни Владимир Денисов.
Новый стандарт документа применяется в странах, присоединившихся к конвенции о международных перевозках.
Входные баллы работают в ускоренном режиме.
Корреспондент "Фактов" посетил границу и пообщался с водителями грузовиков, которые оказались заложниками ситуации.
Цены в придорожном магазине-кафе на точке входа «Новоазовск» растут каждый день так же, как и на линии грузовиков.
Грузовики стоят в нескольких рядах, которые простираются примерно на два километра.
Таможенный терминал «Новоазовск-Весело-Вознесенко» обеспечивает один из важнейших транспортных векторов с юга Украины на международные автомагистрали.
Отсюда грузы отправляются в Ставропольский край России, Казахстана, Грузии, Армении.
В воскресенье до полуночи все-таки пропустили, но позже ввели новые правила, - жалуется водитель грузовика дальнего следования Алексей Голованев (на фото), который перевозит груз в пути через Россию из Турции в Казахстан и спит в своем автомобиле уже почти неделю.
По новым правилам, мне нужен дополнительный пакет документов и оплата страхования груза для пересечения границы.
Сумма зависит от стоимости фрахта и расстояния, которое он будет перевозить.
Минимальное покрытие 4,5−5 тыс. рублей (примерно 1,100−1,300 гривен).
Те, кто проедет небольшое расстояние (скажем, в Грузию, Армению) с грузом стоимостью до 50 тысяч долларов, заплатят где-то около 15 тысяч рублей (3800 гривен) и поедут дальше.
Но остальные застряли - ведь ни у кого нет с собой таких больших денег!
Представьте, если водитель перевозит груз за сумму всего в четыре тысячи долларов, но даже в Москву ему нужно 90 тысяч рублей (почти 23 тысячи гривен) для оплаты транзита!
На границе нет средств для выживания, - жалуются водители грузовиков дальнего следования, устраивающиеся поесть рядом со своими транспортными средствами.
В придорожных магазинах и кафе это всегда дорого в любом случае, но мы никогда не сталкивались с такими ценами, как здесь!
Продавцы получили свои подшипники и быстро подхватили: длинная буханка стоит 15 гривен, семь гривен - чашка кофе, 25 гривен - миска супа.
Но есть только одно кафе.
И никакого туалета.
Мы спим в степи, и ходим туда в туалет.
Никакой мытья, никакого бритья...
Я даже могу проехать неделю, не выходя из машины, моя жена приготовила мне все к дороге.
Я могу продержаться неделю, - утешает себя еще один водитель грузовика дальнего следования Виктор Скотаренко.
Но доберется ли очередь до моего автомобиля в течение недели?
Какова ваша цена за полтора литра воды? - спрашиваем в единственном пограничном магазине.
У нас на 11 и на 15 гривен.
Что, хрусталь бутылки или вода, наполненная серебром?
У нас есть кафе, а не магазин.
Возьмите его, пока еще что-то есть, - возмущает продавщицу.
После того, как они начали разоблачать ситуацию в СМИ, власти региона обратили свое внимание на тяжелое положение украинских водителей.
Руководители Амвросиевской и Новоазовской районных правительственных администраций получили приказ обеспечить питьевой водой всех, кто без дела стоит в очереди на украинско-российской границе, - заявил и.о. председателя Донецкой областной администрации Сергей Дергунов.
Сейчас бригады скорой помощи дежуруются в пунктах въезда.
Также будут установлены портативные туалеты для удобства людей.
По словам чиновника, проблема, связанная с очередями, будет решена уже в ближайшие дни.
Как сообщает пресс-служба Донецкой областной правительственной администрации, по состоянию на 31 октября в международных пунктах въезда «Успенка» и «Новоазовск» 32 и 68 автомобилей, соответственно, простаивали.
"ФАКТЫ" будут следить за развитием ситуации.
Родители интерсекс-детей могут выбрать «гендерно неустановленным»
Германия стала первой европейской страной, которая признала третий пол для детей, рожденных с неоднозначными гениталиями.
Новорожденные больше не будут жестко относиться к мужчинам или женщинам.
Новый закон не требует, чтобы родители декларировали какой-либо пол для таких детей, позволяя родителям объявлять пол «неопределенным» или «неуточненным» в своих свидетельствах о рождении.
Цель закона состояла в том, чтобы снять давление с родителей, которые могут принимать поспешные решения об операции по назначению пола для новорожденных, и бороться с дискриминацией в отношении тех, кто является интерсекс.
Один интерсекс-человек, по данным Би-би-си, сказал спустя годы: «Я не мужчина и не женщина».
Я останусь лоскутным одеялом, созданным врачами, ушибленным и шрамом.
По оценкам, один из 2,000 детей, рождающихся каждый год, не является ни мальчиком, ни девочкой.
Они являются интерсекс, частью группы из примерно 60 состояний, которые подпадают под диагноз расстройств полового развития, общий термин для людей с атипичными хромосомами, гонадами (яичников или яичек) или необычно развитыми гениталиями.
Уоллис Симпсон, возможно, была интерсекс.
Гендерная идентификация все еще не совсем понятна, но большинство экспертов в Соединенных Штатах говорят, что, когда пол не может быть определен, лучше использовать наилучшую доступную информацию, чтобы назначить его, чтобы подождать и контролировать психологическое и физическое развитие ребенка, прежде чем предпринимать операцию, если вообще.
Нью-йоркский психиатр доктор. Джек Дрешер, который специализируется на вопросах гендерной идентификации, сказал, что новый немецкий закон "звучит как хорошая вещь".
Интерсекс-дети ставят этическую дилемму.
«У некоторых людей есть условия, которые требуют хирургического вмешательства, но большинство детей этого не делают», — сказал он.
Вы можете сделать гендерное задание без хирургического вмешательства, а затем посмотреть, как развивается идентичность.
Наука о том, как ребенок будет развивать какую-либо гендерную идентичность, не очень точна.
Никто не может ответить на вопросы о том, почему это происходит.
Это как загадка, почему люди геи.
В докладе, поданном в Европейскую комиссию в 2011 году, интерсекс-людей, как отличных от транссексуалов или трансгендеров, поскольку их статус не связан с полом, а вместо этого относится к их биологическому составу, который не является ни исключительно мужским, ни исключительно женским, но типичным для обоих одновременно или не четко определен как один из них.
Эти особенности могут проявляться во вторичных половых признаках, таких как мышечная масса, распределение волос, грудь и рост; первичные половые признаки, такие как репродуктивные органы и гениталии; или в хромосомных структурах и гормонах.
В докладе также дается обзор дискриминации, с которой сталкиваются интерсексуалы и трансгендеры в сфере занятости, а также об уровнях преследования, насилия и предвзятости.
У гендерно неконформных мальчиков теперь есть специальный лагерь.
Австралия и Непал уже позволяют взрослым отмечать мужского, женского или «третьего пола» в своих официальных документах.
В июне 52-летняя австралийка Норри Мэй-Уэлби стала первым в мире признанным «негендерным» человеком после победы в судебном иске, чтобы сохранить «неустановленный» гендерный статус на всю жизнь.
Немецкие паспорта будут иметь третье обозначение, кроме M или F-X, для интерсекс, по данным Министерства внутренних дел.
В соседней Франции гендерные вопросы по-прежнему являются спорными, согласно новостному сообщению France 24.
В 2011 году десятки французских законодателей из этой католической страны подписали петицию о том, чтобы «гендерная теория» была изъята из школьных учебников.
Американский сайт Catholic Online также выступил против немецкого закона, написав, что «поскольку мир втягивается в новое государство, где гендер является выбором, а сексуальная активность — нет, мы обращаем вспять еще два столпа цивилизации».
Одна мать новорожденного из Мэриленда также сказала детской зоне, что она предпочла бы видеть детей, назначенных полом при рождении.
«Родительство достаточно стрессово без дополнительных ограничений, особенно если вы не знаете пол своего ребенка», - сказала она на веб-сайте для родителей.
Дети нуждаются в стабильности и уверенности.
Исторически сложилось так, что дети, рожденные как с мужскими, так и с женскими гениталиями, назывались гермафродитами, названными в честь красивого греческого бога, который имел двойную сексуальность.
И всего десять лет назад медицинское сообщество думало о гендере как о листе, который можно было бы стереть, а затем перерисовать.
Но теперь многие бросают вызов этической основе хирургии, зная, что гендерная идентичность сложна, и врачи иногда могут ошибиться, не зная, как ребенок будет относиться к своему гендерному заданию, когда вырастет.
«Еще в середине XX века это называлось «психиатрической чрезвычайной ситуацией», — сказал Дрешер.
Когда эти дети родились, ты не звонил психиатру, ты звонил хирургу.
Преобладающая теория о том, как лечить детей с неоднозначными гениталиями, была выдвинута доктором. Джон Мани из Университета Джонса Хопкинса, который считал, что пол податлив.
Он придумал термин «гендерная идентичность» и утверждал, что социальные и экологические сигналы — то, как родители воспитывали ребенка — взаимодействуют с генами и гормонами ребенка, чтобы сформировать то, идентифицировал ли человек как мужчина или женщина.
Но в одном случае 1966 года, известном как «Джон/Джоан», его теории стали спорными.
Он посоветовал родителям мальчика, чей пенис был отрезан в неудачном обрезании, полностью кастрировать ребенка, а также снять яички и вырастить его девочкой.
«Деньги представили дело как успешный случай перехода, но это было не так», - сказал Дрешер.
Когда мальчику было около 15 лет, он вернулся к мальчику и женился на женщине.
Но в 38 лет он покончил жизнь самоубийством.
Дрешер сказал, что теперь некоторые врачи все еще «практикуют эту модель».
Но в 1990-х годах, с появлением интернета, выжившие после этих гендерных операций вышли вперед "недовольны результатом".
Так было с Джимом Брюсом, 36-летним писателем из Монтаны, который родился с XY мужскими хромосомами, но неоднозначными гениталиями.
Врачи не могли быть уверены, есть ли у него большой клитор или маленький пенис, и были убеждены, что он никогда не сможет жить «удовлетворительной жизнью» как мужчина.
Поэтому вскоре после его рождения в 1976 году внешний орган и яички Брюса были удалены хирургическим путем, и он был воспитан как девочка.
Ему давали женские гормоны в возрасте 12 лет.
"Я знал, что я не девушка", - сказал он ABCNews.com.
Я был недоволен, но было очень трудно задавать вопросы.
В 18 лет он был настроен на вагинопластику.
Но подавленный и зная, что что-то не так, он потребовал медицинские записи.
То, что он узнал, было ужасающим.
Я была стерилизована при рождении, и никто никогда не говорил мне.
Брюс родился с DSD, который препятствовал тому, чтобы его организм вырабатывал достаточно тестостерона, чтобы правильно развивать свои гениталии.
Узнав правду, он вернулся к мужчине, сделав уколы тестостерона и удалив грудь.
Хирургия сделала его бесплодным.
Сегодня он выступает за других в организации под названием Interface Project, пытаясь нормализовать восприятие тех, кто является интерсекс.
Но Энн Тамар-Маттис, исполнительный директор калифорнийской юридической группы Advocates for Informed Choice, обеспокоена тем, что немецкий закон «предлагает маркировку и стигму».
«Многие активисты обеспокоены тем, что немецкое правило будет поощрять родителей принимать быстрые решения и давать ребенку «неопределенный срок», — сказала она.
Мы боимся, что это будет способствовать вмешательству.
Мы считаем, что лучший процесс - это назначение мужского или женского пола, а затем ожидание.
Но мы не видели, как будет разыгрываться закон, поэтому все, что мы можем сделать, это спекулировать.
Тамар-Маттис заявила, что ее организация поддерживает австралийский закон, потому что "он позволяет взрослым выбирать, чтобы быть признанными в третьем гендере".
«Взрослые должны иметь возможность принимать свои собственные решения о юридическом гендере», — сказала она.
Немецкое законодательство предусматривает его при рождении.
Это не битва, которую маленькие дети должны взять на себя в этот момент.
Когда они вырастают, они могут принимать решения о своем собственном теле.
Но доктор. Арлин Барац, рентгенолог из Питтсбурга, у которой есть дочь с расстройством полового развития и которая помогает сотням других в группе поддержки, сказала, что немецкий закон «расширит права и возможности» как родителей, так и детей.
Дочь Бараца Кэти родилась с мужскими хромосомами, но имеет DSD, называемый синдромом полной андрогенной нечувствительности.
Поскольку ее андрогенные рецепторы неисправны, у Кэти развились женские характеристики.
У нее влагалище, но нет ни матки, ни яичников.
Сейчас в 29 лет Кэти замужем и учится в Университете Пенсильвании, проживающей в детской психиатрии.
Хотя она бесплодна, она надеется стать родителем через усыновление или гестационное суррогатное материнство.
«Закон дает родителям некоторое пространство, чтобы не спешить с принятием решений самостоятельно», - сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и выяснить это и период времени, прежде чем они напишут «мужчина» или «женщина».
Так ты в порядке - воспитывай ребенка, люби ребенка.
У вас замечательный ребенок, и вы наслаждаетесь весельем.
Нам не нужно спешить с хирургией, которая необратима.
«Это приводит детей к решению и устраняет беспокойство, которое мотивирует родителей, потому что они не чувствуют, что поступают правильно», — сказала она.
В конечном счете, ребенок решит, с каким сексом он или она чувствует себя более комфортно - и это замечательная вещь.
Это дает детям возможность принимать решение самостоятельно.
Два сотрудника YMCA обвиняются в сексуальных преступлениях до обвинений против Джонатана Лорда, Королевская комиссия
Два сотрудника YMCA NSW были обвинены в сексуальных преступлениях против детей, прежде чем обвинения были выдвинуты против работника по уходу за детьми Джонатана Лорда в 2011 году, заслушала Королевская комиссия по сексуальному насилию над детьми.
Но в своем вступительном заявлении в Комиссии он сказал, что «никогда не имел дела с инцидентом сексуального насилия над детьми в своей организации», — говорится в сообщении Комиссии.
Главному исполнительному директору Филиппу Хэйру был задан вопрос об одном случае, когда сотруднику YMCA были предъявлены обвинения в преступлениях, связанных с детской порнографией, и о другом, когда инструктор спортзала в зале YMCA Caringbah был осужден за сексуальные преступления против детей, находящихся на его попечении в 1991 году.
Г-н Хэйр сказал Гейл Фернесс, адвокату, помогающему Комиссии, что он знал о первом случае, но не знал о втором.
Он признал, что вступительное заявление YMCA в комиссии также было неточным, утверждая, что «были внешние аудиты YMCA, которые признали, что YMCA находится на переднем крае безопасности детей».
Доказательства перед комиссией свидетельствуют о том, что YMCA была уведомлена о том, что она получила второй самый низкий из четырех возможных рейтингов в аудите качества Департамента образования и сообществ в августе этого года.
Г-н Хэйр, который начал с YMCA, когда ему был 21 год, признал, что руководство «от себя» потерпело неудачу, наняв Лорда, и не смог убедиться, что сотрудники четко заявили о своих обязательствах сообщать о нарушениях политики в отношении детей.
Ранее в этом году Лорд был осужден за сексуальные преступления против 12 мальчиков в течение двух лет, когда он работал в YMCA.
Он был заключен в тюрьму как минимум на шесть лет.
Но г-н Хэйр отверг предположение о том, что у YMCA была культурная проблема, которая не позволяла сотрудникам сообщать о нарушениях безопасности детей Лорда.
Сотрудники дали показания, что они наблюдали нарушения, в том числе пребывание Лорда наедине с детьми, присматривая за ними в частном порядке, заставляя их сидеть на колени, говоря, что он любит одного и позволяет им играть с его мобильным телефоном.
Даниэль Оквелл, которая находилась под наблюдением Лорда и просила об обучении защите детей, потому что она беспокоилась о его поведении, показала, что она нашла менеджера по работе с детьми YMCA Caringbah Жаки Барната, который руководил Лордом «очень пугающим и трудным для подхода большую часть времени».
Генеральный директор сказал, что он не принимает доказательства сотрудников о том, что им неудобно отчитываться перед своими менеджерами.
Скорее, по его словам, их дружба с Лордом омрачила их суждения о том, чтобы сообщить о нем.
Г-н Хэйр сказал, что он представил свое мнение совету YMCA NSW о том, что урок для организации из «инцидента Джонатана Лорда» был «не о отчетности» сотрудниками, и совет согласился с ним.
Г-н Хэйр сказал, что решение о том, чтобы заставить персонал подписать соглашения о конфиденциальности вскоре после того, как появились обвинения, было принято генеральным менеджером детских служб YMCA Лиамом Уитли.
Он сказал, что это было сделано для того, чтобы избежать загрязнения доказательств, но было «чрезмерно усердным» и плохо выполнено.
YMCA NSW не была организацией, безопасной для детей, в то время, когда Джонатан Лорд работал в период с 2009 по 2011 год, сказал эксперт по сексуальному насилию над детьми профессор Стивен Смоллбоун из Университета Гриффита.
Он сказал, что существуют «серьезные проблемы» в наборе, скрининге, вводном инструктаже, обучении и надзоре за персоналом.
Слушания отложили до 20 декабря.
В Иваново открылась VII Межрегиональная выставка "Лекарство и здоровье".
Межрегиональная выставка "Медицина и здоровье - 2013" открылась на спорткомплексе "Олимпия".
В торжественном открытии мероприятия приняла участие первый заместитель Председателя Правительства Ивановской области Ольга Хасбулатова.
На выставке представлена работа областных бюджетных учреждений здравоохранения для Ивановской области, а также коммерческих медицинских учреждений регионов Центральной России.
В рамках выставки будут проводиться семинары, круглые столы, презентации.
Во время работы выставки организована работа передвижного комплекса (полная диагностика), подвижного флюорографа, станции переливания крови.
Все желающие смогут получить бесплатные диагностические процедуры, консультации специалистов, поучаствовать в мастер-классе по лечебным упражнениям, узнать о спектре услуг, предлагаемых в оздоровительных учреждениях Ивановской области.
Кроме того, во время выставки состоится День донора.
Общая концепция выставки «Медицина и здоровье - 2013» является профилактическим направлением в медицине, пропагандой здорового образа жизни.
На выставке представлены медицинские товары и услуги, оборудование, фармацевтические и медицинские принадлежности, повышающие качество жизни.
Основными направлениями выставки являются: развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских принадлежностей, повышающих качество жизни; установление деловых контактов между медицинскими учреждениями Ивановской области.
Суд заблокировал решение о политике остановки и обыска полиции Нью-Йорка
Федеральный апелляционный суд в четверг заблокировал постановление судьи, требующее внесения изменений в программу остановки и обыска Департамента полиции Нью-Йорка, и отстранил судью от дела.
Вторая часть США. Окружной апелляционный суд заявил, что решения судьи Ширы Шейндлин будут приостановлены до завершения апелляции города.
В августе судья постановил, что город нарушил Конституцию в том виде, в котором он осуществлял свою программу остановки и допроса людей.
Город обжаловал ее выводы и ее постановления о исправлении, в том числе решение назначить монитор, чтобы помочь полицейскому департаменту изменить свою политику и программу обучения, связанную с ним.
Во вторник апелляционный суд заслушал аргументы о запрошенном пребывании.
Апелляционный суд заявил, что судья должна быть отстранена от дела, потому что она столкнулась с кодексом поведения для судей США, поставив под угрозу необходимость судьи избегать появления пристрастности отчасти из-за серии интервью в средствах массовой информации и публичных заявлений, публично реагирующих на критику суда.
Судья постановил, что полицейские нарушили гражданские права десятков тысяч людей, ошибочно нанеся удары по чернокожим и латиноамериканцам с помощью своей программы остановки и обыска.
Она назначила внешнего наблюдателя для наблюдения за серьезными изменениями, включая реформы в политике, обучении и надзоре, и она заказала пилотную программу по тестированию надетых на тело камер в некоторых участках, где происходит большинство остановок.
В августе Нью-Йорк согласился прекратить практику хранения имен и адресов людей, чьи дела прекращены после остановки полиции.
Устный аргумент по апелляции города запланирован на 14 марта 2014 года.
Тактика остановки и обыска была раскритикована рядом защитников гражданских прав.
Остановка и обыск были вокруг в течение десятилетий в той или иной форме, но зарегистрированные остановки резко увеличились при администрации независимого мэра Майкла Блумберга до рекордного уровня в 2011 году в 684,330, в основном чернокожих и латиноамериканских мужчин.
Иск был подан в 2004 году четырьмя мужчинами, все меньшинства, и стал коллективным иском.
Сторонники изменений в программе полиции Нью-Йорка остановки и обыска говорят, что изменения положат конец недобросовестной практике, сформируют более доверенные и эффективные полицейские силы и могут повлиять на то, как другие полицейские управления используют эту политику.
Оппоненты говорят, что изменения понизят моральный дух полиции, но не преступность, потратят деньги и не решат более широкую проблему полицейских сил, находящихся под давлением, после сокращения тысяч офицеров в течение последнего десятилетия.
Судья отметила, что она не положила конец практике остановки и обыска, которая является конституционной, но реформировала то, как полиция Нью-Йорка реализовала свои остановки.
Здравоохранение Обамы Возвращается
На фоне бури критики президент Обама вчера отступил от своего часто повторного, недвусмысленного обещания, что «если вам нравится ваш план здравоохранения, вы можете его сдержать».
Сотни тысяч людей получили уведомления об отмене от своих провайдеров, республиканцы в последние дни раскритиковали президента за то, что он ввел в заблуждение американскую общественность.
Вчера Обама изменил свое первоначальное обещание.
"Для подавляющего большинства людей, у которых есть медицинская страховка, которая работает, вы можете сохранить ее", - сказал он в своем выступлении в Бостоне.
Обращаясь к тому, что он назвал «шквалом в новостях» об отменах, Обама призвал американцев, получающих эти уведомления, делать покупки для нового освещения на рынке.
Большинство людей смогут получить лучшие, всеобъемлющие планы здравоохранения по той же цене или даже дешевле, чем прогнозировалось.
"Вы получите более выгодную сделку", - сказал он.
Администрация заявила, что неудивительно, что 5 процентов населения, которые приобретают страховку самостоятельно, могут быть вынуждены изменить планы, потому что их покрытие не соответствует новым стандартам, требуемым в соответствии с Законом о доступном здравоохранении.
"Позвольте мне сказать прямо этим американцам: вы заслуживаете лучшего", - сказал Сибелиус в своем выступлении перед Комитетом по энергетике и торговле Палаты представителей в Вашингтоне.
Сибелиус, который наблюдает за реализацией Закона о доступном здравоохранении, сказал, что запуск онлайн-рынка прошел «с треском» с октября.
«Я так же расстроена и зла, как и все», — сказала она.
Я хочу вернуть вашу уверенность.
Раздраженный Сибелиус произнес эту фразу, пойманную горячим микрофоном, помощнику, сидяшему позади нее на вчерашнем слушании в Палате представителей после спорного обмена с представителем. Билли Лонг, республиканец, о том, должна ли она быть обязана записаться в Obamacare.
Более чем через три часа после слушания Лонг неоднократно настаивала на том, почему «архитектор» Закона о доступном здравоохранении добровольно не отказался от спонсируемой правительством страховки, чтобы приобрести план через HealthCare.gov, который она теперь представляет миллионам американцев.
Триподи отрицает, что на него повлиял Обейд
Бывший министр труда Нового Южного Уэльса Джо Триподи будет расследоваться государственным надзорным органом по борьбе с коррупцией.
Бывший министр Нового Южного Уэльса Джо Триподи отрицал изменение политики аренды на море по просьбе своего политического наставника Эдди Обейда, у которого были скрытые интересы в трех объектах на контролируемой правительством земле.
Независимая комиссия по борьбе с коррупцией (ICAC) в пятницу расширила свое расследование о том, лоббировал ли г-н Обейд нескольких государственных министров, чтобы иметь аренду на Циркулярной набережной, где Обейды владели двумя ресторанами и кафе, возобновленные без подачи тендера после истечения срока их действия в августе 2005 года.
В настоящее время он расследует обвинения в том, что г-н Триподи знал о тайном интересе г-на Обейда к собственности, после показаний, данных бывшим заместителем начальника штаба г-на Триподи Линн Эшполе в четверг.
В течение многих лет обсуждений, начинающихся в 2005 году, правительство настаивало на том, чтобы договоры аренды пошли на публичные тендеры.
Лизингополученные были против этого, а также хотели более длительных сроков.
В 2009 году аренда предприятий Circular Quay, которые зарабатывали Обейдам около 2,5 миллионов долларов в год, была возобновлена без публичного конкурса.
Г-н Триподи, который был министром портов с февраля 2006 года по ноябрь 2009 года, первоначально выступал за публичные тендеры.
Но он отрицал, что изменения были сделаны по просьбе г-на Обейда, который, как признал г-н Триподи, призывал к изменению политики государственного аренды.
Телефонная расшифровка, представленная в ICAC, показала звонки в августе и сентябре 2007 года между г-ном Обейдом, г-ном Триподи и Стивом Данном, высокопоставленным чиновником, который пришел в министерство портов после работы под руководством г-на Обейда в отделе рыболовства.
«Был ли этот вопрос в ходе этих телефонных разговоров о разработке политики коммерческой аренды», - спросил помощник комиссара Энтони Уили.
"Нет", - ответил господин Триподи.
Я не могу вспомнить, что обсуждалось, но это определенно не так.
Определенно не между мной и мистером Обейдом.
Налоговый маневр, предусматривающий повышение налога на добычу полезных ископаемых (MET) для нефти одновременно с уменьшением экспортных пошлин и повышением акцизов, приведет к более дорогому топливу.
По мнению экспертов, эти меры могут принести в бюджет дополнительно 619,3 млрд рублей.
Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно снизятся после того, как страна подпишет соглашение об ассоциации с Евросоюзом.
Об этом он заявил во время общения с читателями своей страницы в Facebook.
Я определенно могу сказать, что цены определяются большим количеством факторов, среди которых, в том числе, таможенные платежи.
Так, после подписания соглашения и принятия положения о зоне свободной торговли существенно снизится уровень таможенных пошлин на импорт товаров из ЕС.
А это будет означать, что цены тоже должны снижаться.
"Это в отношении товаров, которые поступают из стран ЕС", - написал Азаров.
Что касается других товаров, то влияние соглашения на цены будет не таким прямым, оно будет опосредованным.
Но, тем не менее, там тоже не должно быть роста цен.
Поэтому сообщения на рекламных щитах, которые в последнее время появлялись в нашей стране довольно много, говоря, что ассоциация с ЕС - это рост цен, это не совсем верно, или если говорить точнее - совершенно неправда", - резюмировал Азаров.
Иностранные рабочие по 457 визам могут пройти тест на «подлинность»
Правительство рассматривает тест «истинности» для иностранных рабочих по 457 визам, поскольку оно рассматривает возможность расширения репрессий.
Тест, если он будет принят, будет применяться с помощью критериев, направленных на предотвращение использования 457s для заполнения неквалифицированных должностей или в качестве заднего хода для перемещения семьи и друзей в Австралию.
Правительственный дискуссионный документ был опубликован сегодня, когда бывший депутат-лейборист Максин Маккью раскритиковала риторику правительства об иностранных рабочих, заявив, что это может оскорбить соседей Австралии.
«Громкие заявления о том, что «иностранцы доберутся до задней части очереди» и «Австралийские рабочие места в первую очередь» — это очень неприятный возврат к тому времени, когда профсоюзы требовали защищенного рынка труда», — сказала она сегодня Австралийскому индийскому институту.
Исторически это означало, что это был белый труд, который должен был быть защищен - и если некоторые в регионе увидели отголоски этого исторического артефакта, я не удивлюсь.
В дискуссионном документе изложены 12 мер, которые ранее рассматривались бывшим министром иммиграции Крисом Боуэном.
Министр иммиграции Брендан О'Коннор, который вчера был в Шри-Ланке, где он встречается с официальными лицами по поводу контрабанды людей, внедрил пять из рекомендованных изменений, а остальные находятся на рассмотрении.
Если критерии «истинности» были приняты, заявитель на визу может быть тщательно изучен о том, «является ли номинация подлинной в обстоятельствах, когда номинант является родственником или личным партнером владельца или соответствующего лица спонсирующим бизнесом».
Предприятия также могут быть обязаны учитывать количество 457 обладателей виз после того, как ранее предприятия, которые намеревались спонсировать небольшое количество работников, а затем наняли сотни.
Между тем, 35-летний шри-ланкийский проситель убежища умер от подозрения на сердечный приступ после прибытия на лодке для беженцев на острове Рождества на этой неделе.
Обезумевший девятилетний сын мужчины отправился с ним в Австралию и был утешен после смерти своего отца в среду взрослым двоюродным братом, который также находился на судне.
Австралийские власти доставили мужчину в больницу острова Рождества, где он скончался.
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия, признала Организация по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершил за день до установленного срока.
До 1 ноября Сирии пришлось уничтожить производственные и другие вспомогательные объекты, предназначенные для подготовки боевых отравляющих веществ к применению, передает BBC.
Уничтожение самих запасов отравляющих веществ или их химических компонентов должно быть завершено к середине 2014 года.
По словам представителя ОЗх, в настоящее время отравляющие вещества находятся в запечатанных складах.
Международные инспекторы направились в Сирию после того, как, по данным США, более 1400 человек погибли в ходе химической атаки на окраине Дамаска 21 августа.
Основная цель инспекторов состояла в том, чтобы не терять время - чтобы не позволить сирийским властям производить больше химического оружия - и уничтожить инфраструктуру для смешивания химических веществ и погрузочно-транспортных средств.
Теперь они будут внимательно наблюдать за этими производственными мощностями, чтобы не допустить их ремонта.
Следующая веха - середина ноября: к тому времени ОЗХО и сирийцы должны согласовать подробный план уничтожения уже имеющихся запасов отравляющих веществ.
Здесь много вопросов.
Где они будут уничтожены?
Кто будет предоставлять оборудование для этого?
Все сирийские заявления будут тщательно проверены западными спецслужбами.
Они с готовностью порекомендуют инспекторам новые объекты для инспекции, если будут основания подозревать, что Дамаск не в полной мере готов.
США считают, что эта бомбардировка была проведена регулярными войсками.
Сирия и Россия настаивают на том, что это работа сирийских повстанцев.
Мировое сообщество, потребовавшее от сирийского руководства - в соответствии с соглашением, достигнутым при посредничестве России, - уничтожить или вывести из строя все мощности по производству патронов, ядовитых газов и жидкостей и для погрузки этих веществ.
Теперь, когда эта фаза закончится, следующим шагом должно стать уничтожение химического оружия, уже существующего в сирийской армии.
Предполагается, что в этом арсенале может находиться более 1000 тонн нейропаралитических отравляющих веществ, кожи пузырчатого горчючеговая и другие запрещенные химические вещества, хранящиеся в нескольких десятках различных мест.
Для его уничтожения необходимо, чтобы ОЗХО и сирийские власти для начала согласовали график действий - на это отведено две недели.
Начальник полевых операций ОЗХО Джерри Смит заявил Би-би-си, что его инспекторы "лично наблюдали за уничтожением оборудования".
"Теперь у них нет возможности проводить дальнейшее производство или смешивание химического оружия", - сказал он.
В заявлении ОЗХО говорится, что инспекторы посетили 21 из 23 объектов в Сирии и позаботились о том, чтобы заводы, производящие патроны и отравляющие вещества, были либо уничтожены, либо выведены из строя.
Остальные два объекта слишком опасны для проведения там проверки, говорится в документе, но оборудование оттуда было перевезено и проверено специалистами ОЗК.
По словам Смита, процесс разрушения инфраструктуры для производства химического оружия был "особенно сложным", поскольку необходимо было работать в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую премию мира, однако, по словам Смита, до сих пор инспекторы не находили времени, чтобы отпраздновать это - они были слишком заняты работой.
Дмитрий Медведев: дело Greenpeace будет рассмотрено беспристрастно
Премьер-министр РФ Дмитрий Медведев в пятницу объявил, что дело активистов Greenpeace будет рассмотрено в строгом соответствии с российским законодательством.
Франция не может сомневаться в том, что рассмотрение дела будет проводиться в соответствии с законодательством, мы слышим все озабоченности.
"Мы можем гарантировать соблюдение законов", - заявил Дмитрий Медведев на встрече с премьер-министром Франции Жан-Марком Эйро.
Среди задержанных активистов Greenpeace есть гражданин Франции.
Так же, как и другие активисты, Пьер Писану был обвинен в хулиганстве.
"Я спросил, можем ли мы ожидать акта доброй воли в отношении задержанного гражданина", - цитирует "РИА Новости" господина. Эйро.
"Наша страна не может поддерживать деятельность, которая могла бы нанести ущерб окружающей среде, никто не имеет права нарушать законы", - заявил в свою очередь Дмитрий Медведев.
По его словам, попытка любых структур повлиять на технологически сложные и опасные процессы, в том числе на производство источников энергии, является опасной деятельностью.
Он подчеркнул, что эти объекты "похожи на пороховую бочку", и напомнил, что произошло в Мексиканском заливе, передает "РИА Новости".
Запланированное заседание Ассоциации машиностроителей Тюменской области состоялось на Ялуторовском автомобильном заводе.
В рамках мероприятия состоялась презентация новой линии производства электрически сварных стальных труб.
Как рассказал коммерческий директор предприятия Денис Грибанов, в 2011 году с появлением нового владельца было проведено маркетинговое исследование для изучения рынка реализации металлоконструкций в Тюменской области.
Выяснилось, что в регионе потребляется более 50 тысяч тонн электросварных труб в месяц.
Затем было принято решение об изменении профиля фабрики и установке в него оборудования для их производства.
Уже в этом году отгружено более 7 тыс. тонн произведенной продукции.
Инвестиции в фабрику составили более 120 млн рублей, - пересчитал Денис Грибанов.
В октябре была запущена новая мельница, которая помогает увеличить ассортимент продукции.
На фабрике выпускаются небольшие трубчатые секции, которые используются для тепличных сооружений, мелкого строительства и мебельной промышленности, а также крупные для строительной отрасли.
Мы планируем выйти на уровень производства в 50 тыс. тонн продукции в год, что составит около 10 процентов ее потребления в Тюменской области.
Несмотря на переход на другой вид деятельности, количество сотрудников на заводе не сократилось - сейчас оно составляет 157 человек, при закупке нового оборудования есть планы по увеличению персонала более чем на 50 сотрудников.
На заводе ведется переподготовка персонала, и из уже имеющихся отбираются необходимые специалисты.
В следующем году планируется вводить в эксплуатацию новый агрегат для разрезания стали толщиной до пяти миллиметров, что поможет снизить стоимость продукции, а также еще одну мельницу со скоростью производства трубки до 47 метров в минуту.
До конца 2014 года на заводе намерены освоить производство труб, которые используются в жилищной и коммунальной инфраструктуре.
Управление заводами направлено на то, чтобы покрыть до 70 процентов спроса Тюменской области на эту продукцию.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, обращаясь к производственных менеджерам, рекомендовал уделять больше внимания модернизации машиностроительных заводов.
Также на это направлены формы государственной поддержки промышленности, которые включают возмещение процентных ставок по кредитам на приобретение нового оборудования и расходов на ее лизинг.
В этом году на эти цели выделено 150 млн рублей, две трети этой суммы уже израсходованы.
Последний комитет, который будет рассматривать соглашения о субсидиях, принимает документы от заводов до 15 ноября.
Кроме того, расходы на участие местных производителей в международных ярмарках возмещаются за счет бюджета.
На следующий год в бюджете предусмотрены средства в размере 150 млн рублей, которые могут быть направлены на компенсацию лизинговых платежей и кредитов на приобретение нового оборудования.
На участие в ярмарках будет выделено 5 млн, 3 млн - на программы энергосбережения.
Средства на возмещение заказа и платного оборудования, которое производится на юге Тюменской области для нефтегазового комплекса, сократится до 72 млн рублей.
По словам Леонида Остроумова, в конечном итоге эта форма поддержки закончится, поскольку мотивом ее введения стала компенсация налога на добычу, который нефтяные компании уплачивали в областной бюджет.
В настоящее время они этого не делают, и субсидии становятся прямыми расходными обязательствами региона.
Соответственно, региональное правительство считает приоритетной задачей прямую поддержку промышленных предприятий, а не финансирование нефтяной отрасли.
Бюджетная помощь будет связана с инвестиционными проектами, которые будут реализованы в производстве.
Многие руководители заводов выразили обеспокоенность в связи с развитием ситуации в отношениях с нефтяными компаниями.
Субсидия на приобретаемое ими оборудование является конкурентным преимуществом промышленности на юге Тюменской области, и если она будет отменена, будет сложно конкурировать в цене с умеренной зоной России, где рабочая сила дешевле.
Кроме того, вопрос неясен относительно правопреемства нового владельца ТНК-ВР - компании "Роснефть", которая пока не размещает свои заказы на тюменских заводах.
Срок действия соглашения об реализации Уватского проекта истекает в 2013 году, а запросы на его продление не поступали.
В настоящее время заводы на юге региона, которые специализируются на оборудовании для нефтегазового сектора, не могут формировать портфель заказов на следующий год.
Остается открытым вопрос, будут ли налоги с нефти, добываемых в Уватском крае, поступать в бюджет региона или они будут выплачены по месту регистрации нового владельца месторождений?
Папа Франциск назовет первых кардиналов в феврале
Папа Римский Франциск впервые создаст новых кардиналов католической церкви 22 февраля, объявил Ватикан в четверг.
Кардиналы являются самым высокопоставленным духовенством в католической церкви ниже папы, и именно они избирают пап, поэтому Франциск назначит свою первую группу людей, которые в конечном итоге помогут выбрать его преемника.
Сейчас насчитывается 201 кардинал.
Однако, как только кардиналу исполняется 80 лет, ему больше не разрешается участвовать в выборах папы - это падает на группу из 120 «кардиналов-выборщиков».
В заявлении, объявляющем об этой новости, отец Федерико Ломбарди, представитель Ватикана, сказал, что перед церемонией будет проведена встреча всех существующих кардиналов, чтобы возвысить новых кардиналов, известных как консистория.
"Папа Франциск решил сообщить о своем решении заранее созвать февральскую консисторию, чтобы облегчить планирование других встреч с участием кардиналов из разных уголков мира", - сказал Ломбарди.
Джек Валеро из Catholic Voices сказал, что к февралю число кардиналов, вероятно, сократилось.
Он сказал, что обычно папа называет столько кардиналов, сколько необходимо, чтобы увеличить число кардиналов до 120 и столько кардиналов в возрасте старше 80 лет, сколько он захочет.
Консистория в следующем году будет иметь большое значение, потому что она станет первой с тех пор, как Франциск был избран в марте этого года, сказал Валеро.
На данный момент существует своего рода предвзятость по отношению к Европе и особенно к Италии.
"Будет интересно посмотреть, назначит ли новый Папу Римский кардиналов из остального мира, чтобы восстановить равновесие", - сказал он.
Сорок процентов католиков находятся в Южной Америке, но у них есть крошечное количество кардиналов.
Кардиналы также будут первыми, кто будет избран с тех пор, как Франциск сформировал Совет кардиналов, группу из восьми кардиналов со всего мира, которым поручено изучить способы реформирования церкви.
В прошлом Папа решил все сам.
"Теперь Фрэнсис выбрал этих восьми кардиналов, чтобы помочь ему", - сказал Валеро.
Он сказал, что "вполне возможно", что Франциск попросит у кардиналов совета.
Но мы не были в такой ситуации раньше - это все совершенно новое.
Валеро сказал, что папы обычно возвышали епископов с больших мест до кардинала, но Франциск был «полон сюрпризов, поэтому мы не знаем, кого он назовет».
Вычеты на капитальный ремонт здания появятся в документах коммунальных платежей воронежцев как новая линия расходов.
По самым приблизительные расчеты, от 100 до 400 рублей в месяц необходимо дополнительно оплачивать за стандартную двухкомнатную квартиру, начиная с Нового года.
Региональное правительство определит точную ставку.
С другой стороны, сами жители примут решение о покраске входа, очистке лестничных колодцев или даже о замене лифта.
Этот закон одобрили депутаты областной Думы.
Владимир Ключников, председатель Воронежской областной Думы, отметил: «В этом вопросе также должен быть наложен приказ — приоритет капитального ремонта зданий, а не накопление средств в управляющих компаниях, которые здесь часто регистрируются либо в Москве, либо в Оренбурге, или где-то еще, это будет установление государственного контроля над расходом средств, которые жители собирают для ремонта многоквартирных домов».
Совместное строительство в настоящее время также находится под контролем правительства.
Закон о защите от мошенников был одобрен областной Думой в его окончательном чтении.
Документ возник не из воздуха.
4,5 тыс. человек пострадали от нечестных застройщиков в нашем регионе.
Проблемы большинства удалось решить.
По сути, новый закон предписывает права и обязанности для всех участников долевого строительства.
Владимир Ключников, председатель Воронежской областной Думы, заявил: «Не секрет, что в этой области начались злоупотребления, связанные и с тем, что в 98-м годах пострадали те же акционеры, и те же акционеры в 2000-х годах».
Люди начали зарабатывать на этом деньги, эти два закона были приняты для того, чтобы закрыть лазейку, среди прочего.
Было принято решение о строительстве временного центра проживания под Воронежем для иностранных граждан, подлежащих депортации.
Региональный парламент принял такой закон не только из-за давления со стороны федерации.
В регионе более чем достаточно проблем, связанных с нелегальными мигрантами.
В частности, в прошлом году чуть более 100 тысяч иностранцев завершили миграционный учет.
Но только каждый пятый зарегистрировал официальное разрешение на работу.
Где работают другие и платят ли они налоги, весьма сомнительно.
Владимир Ключников, председатель Воронежской областной Думы, пересказал: "Они нарушили законодательство, но не являются преступниками.
Судебного разбирательства нет, но депортация нужна - их нужно где-то проводить.
Федерация приняла такое решение, чтобы организовать такие места с использованием региональных фондов.
В Воронежской области такое место определено - это Старая Ольшанка Семилукского района.
Ну, но, наконец, региональный парламент выделил новые льготы родителям с несколькими детьми.
Во-первых, семьи, воспитывающие 5 и более детей, полностью освобождены от транспортного налога.
В этом случае бюджет теряет 3,5 миллиона - но родители с множественными детьми экономят столько же.
Во-вторых, и это главное, тем, кто усыновляет 3 и более детей, будут предоставлены жилищные субсидии, начиная с нового года.
Для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 тысяч за метр.
Например, семья из 6 человек - папа, мама, биологический ребенок и 3 усыновленных.
Для них, согласно регламенту, правительство приобретет жилье площадью 108 квадратных метров за 3 миллиона 300 тысяч рублей.
Это вполне приемлемый вариант для левого берега или юго-западного микрорайона.
Ну а в областном центре можно купить целый коттедж на эту сумму.
Черный ящик в машине?
Поскольку американские дорожные планировщики изо всех сил пытаются найти деньги, чтобы исправить разрушающиеся системы шоссе, многие начинают видеть решение в маленьком черном ящике, который аккуратно подходит к приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю, проезжающую автомобилистом, и передают эту информацию бюрократам, находятся в центре спорной попытки в Вашингтоне и государственных плановых офисов пересмотреть устаревшую систему финансирования основных дорог Америки.
Обычно скучная арена планирования шоссе внезапно породила интенсивные дебаты и красочные союзы.
Либертарианцы присоединились к экологическим группам в лоббировании, чтобы позволить правительству использовать маленькие коробки, чтобы отслеживать мили, которые вы проезжаете, и, возможно, где вы их проезжаете, а затем использовать информацию для составления налогового счета.
Чаепитие в ужасе.
Американский союз гражданских свобод также глубоко обеспокоен, поднимая различные вопросы конфиденциальности.
И хотя Конгресс не может договориться о том, следует ли продолжать, несколько штатов не ждут.
Они изучают, как в течение следующего десятилетия они могут перейти к системе, в которой водители платят за милю дороги, которую они переворачивают.
Тысячи автомобилистов уже взяли черные ящики, некоторые из которых имеют GPS-мониторинг, для тест-драйва.
Это действительно необходимо для нашей нации.
«Это не вопрос того, что мы могли бы решить сделать», - сказал Хасан Ихрата, исполнительный директор Ассоциации правительств Южной Калифорнии, которая планирует, что штат начнет отслеживать мили, пройденные каждым калифорнийским автомобилистом к 2025 году.
Произойдет изменение в том, как мы платим эти налоги.
Технология существует для этого.
Толчок происходит, когда Целевой фонд шоссейных дорог страны, финансируемый за счет налогов, которые американцы платят за газовый насос, разорен.
Американцы не покупают столько газа, сколько раньше.
Автомобили добираются еще много миль до галлона.
Сам федеральный налог, 18,4 цента за галлон, не повышался в течение 20 лет.
Политики не хотят повышать налог даже на один пенни, когда цены на газ высоки.
«Налог на газ просто не является устойчивым», - сказал Ли Маннич, эксперт по транспортной политике в Университете Миннесоты.
Его штат недавно установил устройства слежения на 500 автомобилях, чтобы протестировать систему оплаты за милю.
«Это работает как наиболее логичная альтернатива в долгосрочной перспективе», - сказал он.
Wonks называет это платой за пробег пользователя.
Неудивительно, что эта идея привлекает городских либералов, поскольку налоги могут быть сфальсифицированы, чтобы изменить модели вождения таким образом, чтобы, например, помочь уменьшить заторы и парниковые газы.
Калифорнийские планировщики смотрят на систему, поскольку они разрабатывают стратегии для достижения целей, изложенных в амбициозных законах штата о глобальном потеплении.
Но член палаты представителей. Билл Шустер (R-Pa.), председатель Комитета по транспорту Палаты представителей, сказал, что он также рассматривает его как наиболее жизнеспособную долгосрочную альтернативу.
Сторонники свободного рынка в Фонде разума также любят, чтобы водители платили за милю.
«Это не просто налог, идущий в черную дыру», - сказал Адриан Мур, вице-президент по политике в Reason.
Люди платят все больше за то, что они получают.
Движение также поддерживается двумя бывшими США. Министры транспорта, которые в докладе 2011 года призвали Конгресс двигаться в направлении оплаты за милю.
США. В прошлом году Сенат одобрил пилотный проект стоимостью 90 миллионов долларов, в котором участвовало бы около 10 000 автомобилей.
Но руководство Палаты представителей убило это предложение, действуя на основе опасений сельских законодателей, представляющих избирателей, чья повседневная жизнь часто включает в себя вырубку много миль, чтобы добраться до работы или в город.
Тем не менее, несколько штатов и городов продвигаются вперед самостоятельно.
Самым нетерпеливым является Орегон, который привлекает 5,000 водителей в крупнейшем эксперименте страны.
Эти водители скоро заплатят сборы за пробег вместо налогов на газ государству.
Невада уже завершила пилот.
Нью-Йорк рассматривает один из них.
Иллинойс пробует его на ограниченной основе с грузовиками.
И коалиция I-95, которая включает в себя 17 государственных транспортных департаментов вдоль Восточного побережья (включая Мэриленд, Пенсильванию, Вирджинию и Флориду), изучает, как они могли бы реализовать изменения.
Эта концепция не является универсальным хитом.
В Неваде, где около 50 автомобилей добровольцев были оснащены устройствами не так давно, водители были обеспокоены тем, что правительство может контролировать каждое их движение.
«Обеспокоенность по поводу Большого Брата и таких вещей была серьезной проблемой», - сказал Алауддин Хан, который руководит стратегическим и исполнительным управлением в Департаменте транспорта Невады.
Это было не то, чего хотели люди.
Когда начался судебный процесс, ACLU штата Невада предупредил на своем веб-сайте: «Было бы довольно легко превратить эти устройства в полноценные устройства слежения».
Нет необходимости строить огромную, громоздкую технологическую инфраструктуру, которая неизбежно будет расширена, чтобы вести учет повседневных приходов и уходов людей.
Невада является одним из нескольких штатов, которые в настоящее время пытаются найти доступные технологии, которые позволили бы штату отслеживать, сколько миль проезжает автомобиль, но не совсем где и в какое время.
Если вы можете это сделать, сказал Хан, публика чувствует себя более комфортно.
Охота за этой технологией привела некоторые государственные агентства к небольшому калифорнийскому стартапу под названием True Mileage.
Первоначально фирма не занималась оказанием помощи штатам в налоговой службе.
Он стремился пробиться на развивающийся рынок автострахования, на котором водители будут платить на основе своего пробега.
Но устройства, которые он тестирует, привлекают планировщиков шоссе, потому что они не используют GPS и доставляют ограниченное количество информации, периодически загружаемой модемом.
«Люди будут более охотно делать это, если вы не отслеживаете их скорость, и вы не отслеживаете их местоположение», - сказал Райан Моррисон, исполнительный директор True Mileage.
В некоторых из этих государственных пилотных программ были большие ошибки.
Есть гораздо менее дорогие и менее навязчивые способы сделать это.
В Орегоне планировщики экспериментируют с предоставлением водителям разных вариантов.
Они могут выбрать устройство с GPS или без него.
Или они могут выбрать, чтобы не иметь устройство вообще, предпочитая вместо этого платить фиксированную плату, основанную на среднем количестве миль, пройденных всеми жителями штата.
Другие места надеются продать концепцию настороженной публике, заставляя устройства делать больше, а не меньше.
В Нью-Йорке транспортные чиновники стремятся разработать налоговое устройство, которое также будет оснащено для оплаты платы за парковочные счетчики, предоставления страховки «плати по мере вождения» и создания пула данных о скорости в реальном времени от других водителей, которые автомобилисты могли бы использовать, чтобы избежать движения.
«Автомобилисты будут привлечены к участию из-за ценности преимуществ, которые они предлагают им», - говорится в документе городского планирования.
Некоторые специалисты по планированию транспорта, однако, задаются вопросом, являются ли все разговоры о том, чтобы платить милю, просто гигантским отвлечением.
В столичной транспортной комиссии в районе залива Сан-Франциско чиновники говорят, что Конгресс может очень просто разобраться с обанкротившимся Целевым фондом шоссейных дорог, повысив налоги на газ.
Дополнительный единовременный или ежегодный сбор может быть наложен на водителей гибридов и других лиц, чьи транспортные средства не используют много газа, поэтому они платят свою справедливую долю.
"Нет необходимости в радикальной хирургии, когда все, что вам нужно сделать, это принять аспирин", - сказал Рэнди Рентшлер, директор комиссии по законодательству и связям с общественностью.
Если мы сделаем это, сотни миллионов водителей будут обеспокоены своей конфиденциальностью и множеством других вещей.
США Госсекретарь: спецслужбы временами "заходили слишком далеко" при сборе данных
США Госсекретарь Джон Керри признал, что при сборе данных и прослушке американских спецслужб временами "заходили слишком далеко", тем не менее политик отметил, что информация о прослушках 70 миллионов человек, появившаяся в СМИ, не отражает реальность.
Я заверяю вас, что в ходе этого процесса не пострадали ни в чем не повинные люди, но попытка собрать информацию действительно существовала.
Да, в некоторых случаях это зашло слишком далеко и было юридически неуместным.
Я признаю это, как также признает президент... и мы позаботимся о том, чтобы этого не произошло в будущем, цитирует AFP госсекретаря.
Глава Дагестана заслушил заметки об экстремизме в гимне Кубани
Футбольный матч между "Анжи" и "Кубани" вылился в политический конфликт между властями Краснодарского края и Дагестана после того, как болельщики сожгли дагестанский флаг, а гимн Кубани начал звучать по-другому.
Глава Дагестана Рамазан Абдулатипов в четверг обратился к членам парламента республики с просьбой подать в суд, потому что гимн Краснодарского края якобы звучат призывами к межнациональной розни, в частности призывами к войне с «неверными».
Возьмем гимн Краснодарского края, они одобрили этот гимн в нашем поколении в 1995 году.
Это позор, и никто не берется за это.
"О вас здесь вспоминают, как о родной матери, враге, неверных мы идем на смертный бой" - зачем писать такие слова в гимне, приманивать одних верующих против других верующих", - выразил солидарность с Абдулатиповым председатель парламента Хизри Шихсаидов.
Сноуден готов "сотрудничать" с Германией из-за слежки США
Эдвард Сноуден, разоблачитель американской разведки, заявил, что он готов отправиться в Берлин, чтобы дать показания немецкому парламенту, если Агентство национальной безопасности США и его директор Кит Александер не дадут ответов о его деятельности.
Немецкий депутат Ханс-Кристиан Штребеле в четверг встретился со Сноуденом в России, где ему было предоставлено убежище, чтобы обсудить его дачу показаний в Германии.
В письме Сноудена, представленном СМИ в Берлине в пятницу депутатом, говорится: «Хотя результаты моих усилий были явно положительными, мое правительство продолжает рассматривать инакомыслие как дезертирство и стремится криминализировать политическую речь с помощью обвинений в тяжких преступлениях, которые не обеспечивают никакой защиты».
Однако говорить правду - это не преступление.
В письме Сноуден сказал, что, по его мнению, поддержка международного сообщества может убедить правительство США отказаться от уголовных обвинений против него.
Обвинения, выдвинутые министерством юстиции США, включают шпионаж и кражу государственной собственности.
Ханс-Петер Фридрих, министр внутренних дел Германии, сказал Zeit Online: «Если г-н Сноуден готов поговорить с немецкими официальными лицами, мы найдем способы сделать это возможным».
Отношения между США и Германией оказались под напряжением после заявлений о том, что АНБ прослушивало телефон канцлера Ангелы Меркель.
Томас Опперманн, депутат, возглавляющий парламентскую комиссию, которая контролирует разведку, сказал, что если есть возможность услышать Сноудена в качестве свидетеля, «не доведя его до опасности и полностью разрушив отношения с США», это должно быть воспринято.
Г-н Шрёбеле, депутат от партии зеленых Германии, опубликовал свою фотографию со Сноуденом в своем твиттере.
Во время визита в Россию его сопровождали два немецких журналиста.
Г-н Стрёбеле сказал, что, по словам адвоката бывшего подрядчика АНБ, г-н Сноуден не сможет вернуться в Россию, если он уйдет.
Если г-н Сноуден даст показания в Германии, ему понадобятся гарантии того, что он будет «в безопасности» там, сказал депутат.
Сноуден сказал в своем письме, что он столкнулся с «жесткой и продолжительной» кампанией преследования, которая вынудила его покинуть свой дом.
Однако он сказал, что был воодушевлен всемирной реакцией на «мой акт политического самовыражения».
Граждане во всем мире, а также высокопоставленные чиновники, в том числе в Соединенных Штатах, считают раскрытие неподотчетной системы повсеместного наблюдения государственной службой.
В письме продлилось предложение о сотрудничестве с немецкими властями, "когда были разрешены трудности этой гуманитарной ситуации".
Сегодня для людей важно не количество имеющихся медицинских учреждений и их статус, а качество оказанной медицинской помощи.
Реализация программы «Модернизация здравоохранения Тульской области на 2011-2013 годы», реорганизация медицинских учреждений нашего города поможет создать оптимальную структуру оказания медицинской помощи людям, в том числе гинекологическим больным, беременным и рожающим матерям.
Таким образом, после слияния с городской больницей появилась большая возможность привлечь профильных специалистов из Государственного управления здравоохранения «НГКБ» для консультаций беременных женщин с различными патологиями, провести дополнительные обследования в больнице.
В ходе реализации программы модернизации были значительно улучшены материально-технические ресурсы родильной клиники, появилось современное оборудование, соответствующее мировым стандартам.
За эти годы на капитальный ремонт помещений было выделено почти 8 млн рублей, на общую сумму 42 млн рублей было приобретено 112 единиц техники.
Отделение интенсивной терапии для новорожденных оснащено самым современным оборудованием.
В операционной при проведении кесарева сечения используют машину «Клеточный сейвер», которая позволяет собирать кровь из оперируемой раны и после специального лечения возвращать ее родной матери, избегая переливания аллогенной крови.
Клиническая лабораторная диагностика также оснащена современным оборудованием.
Электронная регистрация функционирует в отделении охраны материнства, в ближайшее время планируется ввести электронные карты и истории болезни пациентов.
Благодаря развитию телемедицины появилась возможность консультации гинекологических пациентов, беременных женщин, рожающих матерей и новорожденных со специалистами из областного центра.
Первый бутик Игоря Гуляева открылся в Москве
23 октября в Москве состоялось открытие первого флагманского бутика Игоря Гуляева.
Дизайнер Игорь Гуляев известен широкой аудитории своими великолепными продуктами, изготовленными из роскошного меха.
И теперь еще больше поклонников моды смогут их оценить - в Москве наконец-то открыл свой первый бутик, по случаю которого дизайнер устроил вечеринку в стиле dolce vita.
Я уверен, что самые красивые женщины живут в России.
Поэтому я особенно рад, что мой магазин открылся в Москве.
Это не просто офис, а место, где действительно есть часть меня.
Именно этими словами Игорь перерезал красную ленточку и пригласил всех, кто хотел... примерить привлекательные модели!
Arctic Monkeys отложили концерт в Глазго из-за болезни Алекса Тернера
Рок-группа The Arctic Monkeys отложила концерт в Глазго после того, как у их вокалиста был диагностирован ларингит.
Шеффилдская группа должна была выступить на площадке Hydro в городе в пятницу.
Тем не менее, болезнь солиста Алекса Тернера заставила их перенести шоу.
Объявление группы появилось после того, как они были вынуждены аналогичным образом отложить концерт на LG Arena в Бирмингеме в четверг.
В заявлении на своем официальном сайте Arctic Monkeys говорится: "После решения отложить шоу на Бирмингемской LG Arena сегодня вечером и после обращения за медицинской консультацией Arctic Monkeys также должны отложить шоу в Glasgow Hydro в пятницу, 1 ноября".
«У Алекса Тернера был диагностирован ларингит, и, к сожалению, он не может выступать».
Шоу на LG Arena в Бирмингеме теперь состоится 20 ноября, а шоу в Glasgow Hydro теперь состоится 21 ноября.
Все билеты на эти спектакли остаются действительными.
Мы хотим извиниться перед всеми владельцами билетов за любые неудобства, которые это вызвало.
Пожалуйста, свяжитесь со службой поддержки клиентов в кассе, у которой вы приобрели билеты, для получения дополнительной помощи.
Тони Блэр сказал, что он воспользуется шансом вернуться в качестве премьер-министра Великобритании, но признает, что возвращение маловероятно.
В интервью, посвященном пятой годовщине своего ухода с поста, 59-летний мужчина выразил свои взгляды на различные внутренние политики.
С тех пор, как он ушел в отставку в июне 2007 года после десятилетия в качестве лидера, г-н Блэр в значительной степени избегал обсуждения британской политики, ограничивая большинство своих комментариев иностранными делами и своей ролью посланника в «четверке» ближневосточных миротворцев.
Отвечая на вопрос, вернется ли он на пост премьер-министра, Блэр сказал: «Да, конечно, но это вряд ли произойдет, так что...»
Виталий Мутко: Водометы?
Мне кажется, что мы вернулись примерно на 15 лет назад.
Министр спорта Виталий Мутко озвучил свое мнение о беспорядках на трибунах во время матча Кубка России "Шинник" - "Спартак".
Я выступаю за то, чтобы клубы, лиги, РФС как организаторы спортивных мероприятий отвечали за все это.
Но, как мы видим, они заняли другую позицию.
Они ожидают, что кто-то извне придет и установит порядок.
Это очень хорошая позиция, но не совсем правильная.
Необходимо организовать болельщиков, клубы должны приглашать своих стюардов и не пускать вещи скользить.
Мы только что разработали специальный правительственный приказ, касающийся правил поведения на стадионах.
После того, как он будет принят, мы внимательно изучим эту проблему.
Но я также обязательно пригласю всех организаторов футбольного процесса.
Я читал интервью с Леонидом Федуном.
Правительство, по его словам, дает нам закон pronto.
Такое ощущение, будто поклонники "Баварии" приехали в Ярославль и вызвали все это.
Мы являемся внешними наблюдателями.
Но действительно ужасно видеть, как осыпают трибуны с водомета.
И такое происходит в стране, которая готовится к чемпионату мира.
"У меня такое ощущение, что мы вернулись на 10-15 лет назад", - сказал Мутко.
Полиция задержала стрелка в аэропорту Лос-Анджелеса
Полиция задержала подозреваемого в стрельбе в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта из винтовки были произведены выстрелы.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелке с полицией, информации о его личности нет.
Полиция разыскивает его возможных сообщников.
Предположительно, во время перестрелки пострадали несколько человек.
Отмечается, что Барак Обама был проинформирован об инциденте.
Новые терминалы появятся в московском метро.
Но билеты они будут продавать пассажирам не за деньги, а за приседания.
Одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 приседаний.
Количество приседаний будет засчитываться специальным устройством с использованием современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первая машина будет установлена на станции «Выставка» 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и олимпийские чемпионы гимнастки Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетных спортивных терминалов.
Что станет результатом строительства транспортных узлов в Москве
С каждым годом столичные власти обещают развивать все больше транспортных узлов (TH).
Планируется вводить в эксплуатацию 255 транспортных узлов до 2020 года.
Наш корреспондент выяснил, что на самом деле влечет за собой проект.
Пару месяцев назад возле станции метро "Смоленская" на Арбатско-Покровской линии возникло строительство ограждения.
Знак объявил о продолжающемся развитии транспортного узла.
Все это было очень странно, так как никакие надземные транспортные остановки вблизи «Смоленская» не останавливаются и, следовательно, перенести его невозможно.
Для того, чтобы добраться до ближайшей остановки троллейбуса на Садовое кольцевой автодороге, необходимо преодолеть около 130 метров, в том числе надземный переход через Карманицкий переулок.
Сейчас почти все закончено на Смоленской.
Цветочный киоск исчез, газетный стенд демонтировали, а асфальт перед входом заменили каменным блоком.
Это и есть весь транспортный узел.
Транспортные узлы могут быть планальными и обширными, поясняют они в пресс-службе столичного департамента транспорта.
Пока нет обширных транспортных узлов.
Но планарные предполагают строительство парковочных зон, удаление торговых объектов, препятствующих передвижению пассажиров, создание малых архитектурных форм и озеленение.
На самом деле специалисты по транспорту не занимаются плоскими транспортными узлами, но это делают специалисты по благоустройству объектов из отдела капитального ремонта города Москвы.
Транспортный узел не обязательно является сложным сооружением, объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин.
Иногда достаточно крыша над головой и панель, уведомляющая о времени прибытия транспорта.
Ну, например, недавно они открыли полностью полноценный планрный транспортный узел на метро "Ясенево".
Предоставляется, без навесов, но с перехватом парковочных мест и панелей, указывающих, когда прибудет автобус.
Но в погоне за количеством чиновники регистрируются как транспортные узлы все под рукой.
Еще в 2011 году мэрия планировала построить только 151 хаба, из которых 59 с капитальным строительством.
Сейчас в планах до 2020 года перечислены 255 транспортных узлов.
Они обещают заказать сто пятьдесят из них в этом году.
Несмотря на то, что в городе существует программа развития транспортного узла, качественных критериев не обозначено, констатирует Александр Морозов, сопредседатель общественной организации «Город и транспорт».
Они сообщают о количестве объектов, но качество передачи на каждом из них часто ухудшается.
По мнению экспертов, должно быть два критерия: во-первых - сокращение времени передачи, во-вторых, удобство.
Прежде всего, возможность изменить транспортный режим, не выходя в дождь.
В Москве, однако, при развитии транспортного узла иногда получается прямо противоположное.
Яркий пример - метро "ВДНКх".
Ранее пригородные автобусы из Ярославской автодороги входили на площадь перед главным входом во Всероссийский выставочный центр.
Теперь их остановки были переместлены на противоположную сторону Ярославской автомагистрали на улицу Космонавто.
Дальше от метро, значительно дальше от монорельса, хотя и ближе к жилым постройкам.
Несмотря на то, что жители прямо не хотели автобусный терминал под окнами и жаловались на всех возможных уровнях.
Обширные транспортные узлы в Москве как-то сразу не увенчались успехом.
Первые начали строить первый из них около пяти лет назад на метро "Планерная".
Проект был разработан, чтобы быть образцовым.
И фактически она преуспела как пример того, как распроданный инвесторам транспортный узел превращается в банальный торговый центр.
Нет, здесь есть площадки для автобусов, тенз, чтобы не ходить от станции метро под дождем, и три этажа автобусных остановок.
При этом они в принципе не предоставляли места для химкинских троллейбусов No202 и No 203 в Московском транспортном узле.
Их оттолкнули дальше от метро как незнакомцев.
С другой стороны, больше места осталось для торговли.
32 магазина только одежды, но вообще есть почти все - от товаров для домашних животных до автосалона.
Ну, действительно, что, если одному из пассажиров автобуса нужно купить новый автомобиль по дороге?
Здесь, когда строятся обширный транспортный узел, почему-то всегда возникает торговый центр.
Недавно ситуация пришла к логическому завершению, когда решили выставить на рынок часть парковки.
Сейчас оживленная торговля происходит на третьем этаже транспортного узла «Планерная» среди парковочных мест, отмеченных на земле.
Овощи, приправы, китайские джинсы, нерусский разговор и охранники злонамеренно смотрят на нашего фотографа.
Транспортный узел полностью превратился в базар.
Дело в том, что раньше был рынок в метро "Планерная", но они его сорвали.
Но в кабинете префекта они пожалели продавцов и пустили их на перехватывающую парковочную площадку транспортного узла.
Тем не менее, из-за высоких цен там всегда пусто.
Самая юмористическая часть заключается в том, что рынок был снесен, чтобы построить на его месте... новый планарный транспортный узел.
Это перетасовка.
На Калужской метро, расстояние приближения от вестибюля метро до автобуса составило 50 метров, рассказывает Александр Морозов.
После строительства торгового центра, якобы транспортного узла, расстояние увеличилось до 170 метров.
Для того чтобы сесть в автобус, необходимо пройтись по всему торговому центру.
После 22:00, когда он закрыт, необходимо прогуляться по нему под открытым небом.
Кстати, постройки на Планерной и Калужской скоро покажутся розами.
В середине сентября градостроительная и земельная комиссия мэрии подтвердила решения по планированию первых восьми обширных транспортных узлов.
Четверо из них будут 25-этажными, не считая двух-трех подземных уровней.
Главный монстр будет развиваться на метро Тушина, его будет иметь 418,7 тыс. кв. м площади.
Представители дирекции железнодорожных терминалов РЖД, которые отвечают за строительство транспортного узла при метро, уже сообщили журналистам: магазины, гостиницы и апартаменты будут доступны в будущих многоэтажных зданиях.
При этом чиновники уверяют, что многоуровневые парковочные зоны будут занимать от трети до половины площади.
Давайте возьмем в качестве примера "общественные" гаражи.
Скажем, гараж с 258 автомобильными пространствами, который они недавно построили на Международной улице, имеет площадь 8,105 квадратных метров.
То есть парковка на 2,6 тыс. машин на "Петровско-Разумовской" потребует примерно 80 тыс. "квадрат".
Это менее трети гиганта, которого они намерены там построить.
Разрешить один-два этажа идти на все виды платформ для автобусов.
Остается не менее 150 тыс. кв. м коммерческой недвижимости.
И это, всего минута, почти два государственных универмага.
Если железнодорожники построят обширные транспортные узлы на станциях и терминалах, то жители метро поглотят оставшиеся районы.
Они также пообещали, что будет много «функциональных объектов», включая отели, офисы и даже спортзалы.
Кстати, недавно в управлении недвижимости города Москвы сообщили журналистам, что разрабатывают проект постановления, согласно которому инвесторы смогут напрямую связаться с чиновниками для приобретения участка для транспортного узла.
Без каких-либо тендеров.
Потому что, говорят, вопросы транспорта для города являются приоритетными.
Идеальным транспортным узлом является, например, Гарвардская станция в Бостоне и станция Спадина в Торонто, уверяет Александр Морозов.
Там троллейбусы и трамваи отправляются под землю на уровень метро и расстояние приближения от вагона метро к трамваю составляет всего 50 метров без выхода на улицу.
Вокруг нет ненужной венд-продажи.
Но московских чиновников отдают крайности.
Либо мы ничего не построим, либо мы зайдем так далеко, как построим 25 этажей с офисами и квартирами.
Алексей Миллер из «Газпрома» заявил, что трубопровод в Болгарии начинает новую газовую эру
Начало строительства газопровода "Маужный поток" в Болгарии знаменует собой запуск одного из крупнейших энергетических проектов в Европе, заявил глава "Газпрома".
"Сегодня состоялось знаковое событие: началось строительство на болгарском участке газопровода "Южный поток", самого масштабного и важного проекта в Европе", - заявил в четверг председатель "Газпрома" Алексей Миллер.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
«Южный поток» призван добавить разнообразия в экспортные маршруты России через Европу.
Контрактный спор между «Газпромом» и его коллегами на Украине, которая принимает большую часть российского газа для Европы, добавляет слой риска для обычных маршрутов, говорят чиновники.
Миллер сказал, что прямая связь с Болгарией, членом Европейского союза, означает, что геополитические риски, связанные со странами транзита, устраняются «навсегда».
Болгарские потребители будут получать газ из "Южного потока" по льготной ставке, как только весь проект начнет работать в 2015 году.
«Газпром» заявил, что строительство должно начаться в других странах к концу года.
Трубопровод рассчитан на годовую мощность 2,2 трлн кубических футов природного газа.
Россия не участвует в борьбе с городским вехико-загрязнением
Попытки решить транспортные проблемы, присущие крупным городам, наблюдались в большинстве мегаполисов мира со второй половины XX века.
Как правило, это связано либо с реконструкцией и расширением основных дорог, либо с целью снижения спроса на автомобильные перевозки, количества автомобилей и времени их использования.
Одним из широко известных примеров является Сингапур, где жесткая система квот сдерживает растущее число частных транспортных средств, а право приобретать транспортные средства покупается на аукционах.
Его цена может быть в два-три раза выше, чем фактическая цена автомобиля.
Европейские города, в том числе Лондон, ввели плату за проезд в центр города.
Германия, например, в Гамбурге и Штутгарте, создала так называемые зеленые зоны, которые допускают только транспортные средства, оцененные с определенным экологическим классом, которые также используют высококачественное топливо (включая биотопливо или электромобили).
Пекинское агентство по охране окружающей среды, например, в 2012 году подтвердило «пятилетний план чистого воздуха» общей стоимостью около 250 миллиардов юаней (около 40 миллиардов долларов).
Как рассказал «Коммерсантъ» Ли Куньшэн, директор отдела надзора за загрязнением транспортных средств муниципального агентства Пекина по охране окружающей среды, основной целью пятилетнего плана является сокращение ведущих загрязнителей воздуха на 20-35% к 2017 году, а также предотвращение увеличения количества частных транспортных средств более чем на 5,2 миллиона (в настоящее время оно составляет 5,2 миллиона) и предотвращения увеличения потребления топлива на одно транспортное средство более чем на 5%.
По данным агентства, в Пекине автомобильный транспорт в настоящее время отвечает за 22,5% от общего загрязнения воздуха.
Основные меры программы включают ограниченное использование автомобильного транспорта, а также дополнительные налоги, налагаемые на владельцев транспортных средств.
Некоторые из общегородских мер, предусмотренных «зеленым пятилетним планом», включают ускоренный переход на стандарты евротоплива в преддверии остальной части страны, внедрение местной системы экологических стандартов и разметки для транспортных средств и топлива, ограниченный доступ транспортных средств в центральную часть города, запрещенное использование устаревших транспортных средств (кроме, создание программ финансового стимулирования для замены старых автомобилей гибридами или электромобилями), развитие электротранспорта (в том числе для общественного и общественного пользования).
Некоторые из автомобильных нововведений, введенных Пекином, включают меру, которая запрещает эксплуатацию всех частных транспортных средств в пределах пятого транспортного кольца (в общей сложности в китайской столице их шесть) один день в неделю (соответствующая информация отображается на номерном знаке транспортного средства), а также выдачу номерных знаков транспортного средства на основе лотереи (например, в 2011 году, который был первым годом лотереи, общее количество разрешений на регистрацию частных транспортных средств в 2010 году.
В соответствии с действующей правительственной программой под названием «Охрана окружающей среды на 2012-2020 годы» количество городов с высоким или очень высоким уровнем загрязнения воздуха должно быть сокращено до 128 (в 2012 году их было 138).
По данным Министерства природных ресурсов, в 2011 году на «мобильные источники» приходилось 41% всех выбросов загрязнителей воздуха в городах.
В Москве, например, выбросы от транспортных средств в десять раз выше промышленных выбросов, в то время как в Св. Петербурга они в девять раз выше.
В настоящее время Российская Федерация только начинает задумываться о возможностях регулирования транспортных средств на городских улицах.
Директор Института экономики и транспортной политики Высшей школы экономики Михаил Блинкин считает, что административные и фискальные меры, направленные на подавление спроса на автомобильные перевозки, общеизвестно непопулярны и могут быть приняты общественностью только в том случае, если они будут повсеместно применены.
У Москвы есть уникальная проблема, связанная со структурой ее автомобильного населения, в которой есть два кластера, которые лишь незначительно чувствительны к любым мерам регулирования - официальные и частные транспортные средства, а также транспортные средства "привилегированных" людей, которых насчитывается не менее 200 тысяч (почти 5% от общего населения транспортных средств Москвы).
Недавно городские исследователи из центра EKOM в Св. В Петербурге проведен исследования, анализ которых проводится анализ баланса между территорией города и жилыми районами, площадью дорожного покрытия и количеством автотранспортных средств.
Основные выводы исследователей: центр города содержит менее половины необходимых ему дорог, и большинство водителей, которые живут в центре, не используют свои транспортные средства каждый день, а оставляют их на парковках или просто на улицах в течение длительного времени.
В результате они предлагают строительство площадей для хранения транспортных средств вместо парковочных зон, а также сужение дорог (чтобы улицы стали более удобными для пешеходов) вместо их расширения, а также предлагают ввести ограничения на вождение и стоянку личных транспортных средств в пределах охраняемой зоны исторического центра города (который занимает территорию примерно 3,212 га и охватывает ряд центральных районов города).
Памела Андерсон отрубает эти культовые блондинистые замки, дебютирует драматический новый пикси.
Блондинистые замки Пэм стали известными благодаря ее роли в сексуальном телешоу Baywatch.
Памела Андерсон - последняя знаменитость, которая шокировала поклонников новой драматической прической.
Бывшая красотка из Baywatch бросила свои длинные светлые замки в пользу платинового урожая пикси.
46-летняя актриса показала свой последний взгляд в Лос-Анджелесе в среду и поделилась снимком на своей странице в Twitter.
Это первый раз за 20 лет, когда у блондинки были короткие волосы, и нам нравится грязные изменения.
Что ты думаешь о волосах Пэмми?
Поделитесь с нами своими мыслями в комментариях ниже.
Билеты в Хэйхэ обойдются туристам в 2200 рублей
Начиная с завтрашнего дня, судно на воздушной подушке начнет перевозить туристов из Благовешенска в Хэйхэ.
Это означает дополнительные расходы для тех, кто хочет поехать в Китай.
Билет на пантеру традиционно стоит значительно дороже, чем на моторный корабль.
Как сообщили в эталонном сервисе компании "АмурАССО", стоимость обычного билета будет равняться 2200 рублям.
Проезд через роскошный лаундж обойдется в 2,800 рублей.
Кстати, эти абонементы не стали дороже: "Пантеры" перевозили туристов по той же цене прошлой весной и год назад осенью.
В базах данных Министерства внутренних дел нет группы «Братский круг», к которой США связывали Лепса.
Группа "Братский круг", с которой Вашингтон связал певца Григория Лепса, не появляется в базах российских силовых структур.
Как указал Интерфакс в правоохранительных органах РФ, после сообщений о том, что Григорий Лепс был введен США. Министерство финансов в черные списки по подозрению в причастности к евразийскому преступному синдикату "Братский круг" появилось в СМИ, все базы данных проверялись, но такая группа не была найдена.
Органы безопасности считают, что распространение такой информации помогает поддерживать миф о так называемой "русской мафии", которая якобы действует за рубежом.
"Даже в самом названии - "Братский круг", есть определенный элемент тайны, содержащий намек на тайную ложу.
«Все это очень похоже на пиар-ход», — сказал источник в агентстве.
31 октября в США. Министерство финансов объявило о вхождении Артура Бадалян, Григория Лепсверидзе, Вадима Лялина, Сергея Москаленко, Якова Рибалского и Игоря Шликова в свои черные списки по подозрению в причастности к евразийскому преступному синдикату "Братский круг".
Внесенные в этот список лица подозреваются в связях с неким Владиславом Леонтьевым и Гафуром Рахимовым, которые считаются влиятельными членами преступных группировок и находятся в санкционных списках США с февраля 2012 года.
По данным американских властей, Григорий Лепс "служит курьером для доставки денег от имени Владислава Леонтьева".
В продюсерском центре Григория Лепса они отказались комментировать обвинения США, выдвинутые в адрес певца, назвав это «чушью».
В 2011 году президент Соединенных Штатов Барак Обама добавил синдикат «Братский круг» в список «значительных транснациональных организованных преступных групп» и приказал Министерству финансов «нарушить и препятствовать их глобальным преступным операциям».
Внесение человеком в черные списки американского Министерства финансов влечет за собой блокирование его активов в США и запрет деловых контактов с ним лицами, проживающими в Соединенных Штатах.
31 октября полиция Барнаула обнаружила два игорных зала.
Первый действовал в Индустриальном районе на улице Вльцная.
Во время проверки велась игра на объекте.
В клубе было 24 машины.
Еще один игорный клуб был обнаружен в районе Ленина на улице Антона Петрова.
Здесь они использовали 20 игровых автоматов.
Администрация Барнаула МВД России сообщает, что на основании статьи "Незаконно организующая и ведущая азартные игры" составлены административные материалы.
Оборудование было конфисковано.
Вскоре материалы по этим фактам будут направлены в суды Индустриального и Ленинского районов города.
Нет смысла быть веганом в Сибири: теплый помидор не заменит суп
Корреспондент РИА Новости объяснил, почему вегетарианство не устраивает жизнь в Сибири.
Люди, которые полностью отказались от продуктов животного происхождения, не должны жить в Сибири.
Здесь они не смогли выдержать зиму без ущерба для здоровья, и никакие тепличные помидоры не компенсируют их, считают новосибирские диетологи и врачи, опрошенные накануне Дня вегетарианства.
Напиток литров масла
Строгое вегетарианство, когда воздерживаются не только от мяса и рыбы, но и от молока, меда, яиц, становится популярным образом жизни.
Однако врачи-диетологи уверены, что следовать таким строгим нормам в питании в Новосибирске и других городах Сибири как минимум нездорово.
Полный отказ от продуктов животного происхождения вреден.
В животных белках есть незаменимые аминокислоты, которые очень трудно компенсировать с помощью овощей.
Абсолютно необходимо включить в рацион хотя бы молоко или яйца", - уверяет диетолог Марина Богай.
Она приводит в качестве примера рыбу, содержащую незаменимую жирную кислоту Омега-3.
Наиболее богатое им растительное масло изготовлено из лен.
"Чтобы потреблять его в количествах, необходимых для человека, необходимо пить литры его!" - говорит диетолог.
Медработники уверены, что жителям Сибири необходимо уделять особое внимание рациону питания зимой.
В этом сезоне вегетарианство особенно сомнительно.
В наших реальных условиях жизни предъявляются высокие требования к еде.
Повышенная калорийность необходима, чтобы не замерзнуть.
«Если человек ограничивает свои продукты животного происхождения, он будет не соответствовать этому калорийному содержанию соответственно», — говорит специалист.
С этим согласен врач-питанник Ольга Позняк.
Она добавляет, что импортные овощи и фрукты не являются решением.
Человеку лучше есть преимущественно продукты, которые были выращены в районе проживания или там, где он родился.
Генетический код настроен на лучшую усвоение и переваривание этих продуктов.
А зимой люди не хотят грызть огурец, а горячий суп или что-то еще более питательное", - поясняет врач свой взгляд.
По ее словам, из того, что могут есть веганы, действительно здоровы различные хлопья, крупы, бобовые, местные овощи, яблоки, оставшиеся зимой, замороженные ягоды.
Но этого однозначно недостаточно для хорошего питания.
По словам врача-гастроэнтеролога Клаудии Арифулиной, в организме сибиряков уровень витаминов достаточен только с середины августа по середину сентября.
Полный переход к вегетарианству в наших суровых природных условиях, когда температура может меняться на 30 градусов в день и снег лежит в мае, неуместно.
Тело нуждается в энергии для жизни, и это, прежде всего, жир», — говорит медицинский работник.
Врачи отмечают, что веганство особенно вредно для детей и беременных женщин.
Дети растут, им нужен строительный материал, в том числе в виде аминокислот.
Но, придерживаясь вегетарианства, мы обеспечиваем их неадекватно.
Беременные женщины также нуждаются в высокобелковой пище, витаминах и минералах в меню.
"Веганы не получают их достаточно", - уверяет Богай.
Арифулина говорит, что взрослый человек свободен в выборе того, что ему нравится, "играть с игрушками, которые он хочет".
У него уже сформированное тело, скелет, органы.
Но дети, тем не менее, должны быть достаточно питаться.
Если родители лишают его каких-то минералов или аминокислот, выбирая за него то, что он будет есть, это просто нарушение прав ребенка.
"Вы не сможете восстановить завтрашние недостатки тех или иных веществ для развития мозга, зрения, костей", - говорит она.
Все опрошенные эксперты-медики сходятся в низком качестве зимних теплиц и импортных овощей и фруктов.
То, что они импортируют для нас, и то, что выращивается в теплицах, содержит меньше минералов, необходимых для нас, чем (выращенные) на открытом грунте.
"Качество продукции неправильный", - говорит Богай.
Арифулина также отмечает, что импортные и тепличные овощи и фрукты далеки от идеальных стандартов.
Иногда желание производителей собрать большой урожай вредит качеству.
"Яблоки не становятся коричневыми при разрезании, огурцы быстро желтеют и вырастают заплесневелыми, помидоры безвкусные и неароматические", - приводит примеры медицинский работник, добавляя, что они, скорее всего, забиты чрезмерным количеством удобрений.
И они становятся поставщиками не витаминов, а целлюлозы.
С этим не согласна не согласна руководитель лаборатории Сибирского физико-технологического института сельскохозяйственных вопросов, кандидат сельскохозяйственных наук Вера Петрук.
Она говорит, что при правильном подходе и соблюдении всех норм и требований можно выращивать полезные овощи в теплицах.
Если они пытаются вытеснить больше с квадратного метра, то, конечно, они тоже начинают чаще поливать, и перекармливать растения минеральными удобрениями.
Например, когда слишком много азотных удобрений, помидоры быстро растут, они большие, но водянистые и не сладкие", - поясняет она, добавляя, что вопрос качества в первую очередь зависит от совести производителя.
Пономарев ушел из "Справедливой России"
Депутат Госдумы от партии "Справедливая Россия", член ее отделения в Новосибирске Илья Пономарев подал уведомление об отставке из политической организации.
Как объявил парламентарий, он представил уведомление в Новосибирское региональное подразделение партии.
Согласно ее уставу, это автоматически означает, что Пономарев покинул ряды "Справедливых русских".
Мы сидим, пьем чай...
"По какой-то причине многие хотят увидеть картину "Илья Пономарев ставит на стол свой партийный членский билет", но в этом нет ничего столь эпохального", - прокомментировал свое решение депутат.
Пономарев отметил, что поддерживает хорошие отношения с региональным подразделением "Справедливых русских".
Между тем Илья Пономарев не намерен отказываться от мандата депутата Госдумы.
Он пояснил, что несмотря на выход из партии, он останется членом фракции и по закону не может ее покинуть.
Сообщения о намерении Ильи Пономарев покинуть партию "Справедливая Россия" появились 30 октября.
Сообщалось, что Дмитрий Гудков и Валерий Зубов вместе с ним покинут "JR", однако последний быстро опроверг эту информацию.
Стадион в Ярославле не готов принять 22 тыс. зрителей, отметили сотрудники полиции, присутствовавшие на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Программа билетов была переоценена, по их мнению, примерно в два раза.
Во время финального матча Кубка России 1/16 против "Спартака" было развернуто только тысячу стюардов, в то время как нормативная норма - девять тысяч.
Болельщикам "Спартака" выделили 2200 мест, то есть 10 процентов вместимости стадиона, однако, исходя из соглашения с московским клубом, им было продано 5 тысяч билетов.
Глава Контрольно-дисциплинарного комитета Артур Григорьянц обнародовал эти данные.
Вратарь "Нефтехимика" Мэтт Далтон отказался комментировать уход Владимира Крикунова с работы тренером "Нижнекамцов".
Вратарь считает, что исполняющий обязанности главного тренера Дмитрий Бальмин обладает большим авторитетом с игроками и будет выполнять свои обязанности.
Напомним, что сегодня Нефтехимик уволил Крикунова.
Если честно, я не хотел бы комментировать увольнение Владимира Крикунова, РИА Новости цитирует Далтона.
Могу лишь сказать, что Дмитрий Балмин возьмет на себя обязанности, возложенные на него - я в этом не сомневаюсь.
Он обладает большим авторитетом в команде, большое будущее, безусловно, ждет этого молодого специалиста.
Из-за озорства злых духов несколько школ и больницу пришлось закрыть
Четыре школы в зимбабвийской провинции Южный Матабелеленд должны были быть закрыты, потому что на учеников напали... гоблины.
Как рассказал местный старейшина, дети впали в панику, и продолжить учебу оказалось невозможно.
История гоблинов может звучать как фабрикация ребенка для европейца, однако в Африке это довольно серьезный аргумент для закрытия школы.
Взрослые тоже боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали на медицинский персонал.
Футбол - повод для раздора?
В Госдуме в составе "Open Tribune" политики и эксперты говорили о том, как сохранить национальный мир в России.
Среди предложений было слышно следующее: запретить футбол на Северном Кавказе, потому что из этой игры не выходит ничего, кроме скандалов и раздора.
Спикер Сергей Нарышкин напомнил о последних событиях в Бирюлево и заявил, что для снижения "степени напряженности в обществе" политики и СМИ должны быть должным образом в высказываниях.
Вероятно, он имел в виду недавний скандал с Владимиром Жириновским, который в одной телепередаче пригрозил ограждать Кавказ колючей проволокой, если они не захотят ограничить там рождаемость...
Все выступавшие также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющими Россию, что добавило путаницы в дискуссии.
Максим Григорьев констатировал, что события в Бирюлево - это "типовый конфликт, который можно было предсказать", но "здесь за эти вопросы несет слишком много людей и власти", и с семью нянями ребенок теряет глаз.
Концепция мультикультурализма, которую Европа долгое время практиковала по отношению к мигрантам, по мнению общественного деятеля, сломалась, и нужно найти свой путь.
Историк Юрий Петров возложил большие надежды на новую книгу унитарных историй.
"Необходимо также создать справочник по культурной истории народов страны, чтобы старшеклассники в Татарстане знали, какие именно люди живут в Дагестане, и наоборот", - сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "призывы расчленить Россию": "Если в США вы скажете по радио, что необходимо вернуть Аляску России, то они вас арестуют и дадут 20 лет тюрьмы!"
Владимир Жириновский очень старался "не подстрекать".
Как обычно, он возложил во все внимание на журналистов, которые выносят болезненные и острые национальные проблемы в общественное обсуждение: «В пылу полемики можно было бы сказать все, что угодно!»
Лидер фракции "Единой России" Владимир Васильев мгновенно порекомендовал журналистам заключить "чартер" и согласиться вести беседы на эту тему аккуратно, и тогда политики тоже могут брать на себя те же обязанности.
Мы приняли около 30 законов, регулирующих миграцию, и процедура в целом была установлена, заявил г-н. Васильев.
В качестве примера он привел закон, который возлагает на региональные и муниципальные органы власти ответственность за межнациональную мир на своей территории.
Но Людмила Андриченко не разделила энтузиазма в отношении этого закона: в нем нет "четких представлений о том, что такое адаптация мигрантов, о ее механизмах и пределах.
Это означает, что субъекты будут интерпретировать сферу охвата этих органов по-разному.
Кроме того, муниципалитеты не имеют персонала, необходимого для решения стольких сложных вопросов, никаких ресурсов, и центр не будет давать им методические рекомендации, которые они могли бы использовать.
Глава думского комитета по этническим вопросам Гаджимет Сафаралиев предложил создать специальный отдел с грозным названием "Министерство национальной безопасности", который занимался бы вопросами национальной политики.
Но Валерий Тишков, который в 90-х годах возглавлял аналогичное ведомство, которое впоследствии было упразднено, выступил против.
Достаточно иметь специального человека на федеральном уровне, «министра без портфеля», к которому вы можете обратиться, если это необходимо.
"Мы идем по краю, снаряды взрываются рядом, очень важно, чтобы представители различных национальностей и религий вместе противостояли провокациям, и эта работа должна получить надлежащую информационную поддержку", - сказал представитель Русской православной церкви по связям с общественностью Всеволод Чаплин.
По его словам, нейтралитета правительства в отношении опасных идеологий, в том числе религиозных, быть не должно.
Здесь Олег Нилов перенес дискуссию на неожиданный курс: "Трудно найти больше талантливых людей, чем в Чечне или Дагестане, но их толкают не в ту сторону, по неправильному пути", - сказал он.
"Неправильная дорога" - это развитие футбола: "Здесь вся толпа избивает футболиста, там сжигают флаги, там товарищи бросают друг в друга камни...
Может быть, нам не нужен такой футбол?
Есть другой вид спорта - его называют регби...
"У них не будет равных в этом виде спорта!" - горячо сказал член партии "Справедливая Россия".
Никто не будет играть в регби на Кавказе! - моментально вмешался господин. Жириновский.
Вы также предлагаете им керлинг!
Нужно знать национальные особенности, это то же самое, что предлагать «Запорожец» грузину.
В Ярославе представители московского клуба отличились диким поведением на трибунах - во время игры с местным клубом.
Придется запретить футбол по всей стране...
Генеральный менеджер "Югры" Андрей Бельмач отметил, что пока сложно сказать, сколько времени потребуется для поиска нового главного тренера.
Этот пост стал вакантным после отставки Сергея Шепелева.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется для поиска нового тренера, цитирует Бельмаха ИТАР-ТАСС.
Может быть, один день.
Может быть, месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдаваться российскому специалисту.
Желательно не просто найти какого-то тренера, а такого человека, который будет работать в нашем клубе несколько лет и добиваться определенных результатов внутри него.
Сколько зарабатывают мертвые знаменитости - МК в США МК
Рейтинг проживших знаменитостей с самым высоким доходом в 2013 году возглавила Мадонна, заработав 125 миллионов долларов.
Но покойная Майкл Джексон, чей посмертный доход с октября 2012 года по октябрь 2013 года составил 160 миллионов, «превзошел» ее.
За ним заметно стоят другие умершие знаменитости, которые в прошлом году "зарабатывали" в несколько раз меньше.
Вторым в списке самых "процветающих" ушедших знаменитостей, составленных журналом Forbes в конце года, оказался Элвис Пресли - 55 миллионов в год, а строчка ниже автор комиксов Peanuts Чарльз Шульц с 37 миллионами.
Помимо них, в первую пятерку вошли Элизабет Тейлор, которая была лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 миллионов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также попали в список.
Защитник "Ювентуса" Леонардо Бонуччи не поможет команде в предстоящем матче чемпионата Италии против "Пармы".
Как сообщает Football Italia, тренерский штаб решил не включать его в игру, чтобы сохранить его на матч против "Реала" в 4-м туре группового этапа Лиги чемпионов.
Лихтштайнер, Вучинич и Пепе также не примут участия в поединке с Пармой.
Однако форвард Фабио Куальярелла восстановился после травмы и готов играть.
"Динамо" организует для своих болельщиков бесплатный пригородный поезд в Химки на матч с "Томом"
Болельщики "Динамо" смогут доехать до Химки на РПЛ 15-й раунд против "Тома" на бесплатном пригородном поезде.
Как сообщает официальный сайт клуба, московский клуб организует для своих болельщиков бесплатный пригородный поезд до матча "Динамо" - "Том", который состоится 2 октября на стадионе "Родина" в Химках.
Он отправится с Ленинградского вокзала в 14:38.
После матча пригородный поезд доставит болельщиков обратно в Москву - он отправится со станции Химки в 18:53.
Напомним, что матч "Динамо" - "Том" начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru запустит свой текстовый тиклер.
Законодательные запреты заставили россиян выпивать меньше пива
Российские пивовары в плохом настроении.
По их оценкам, потребление пива в стране в наступающее время в следующем году останется на прежнем уровне, и это лучший сценарий.
Хотя бизнесмены изначально ожидали роста.
Ведь текущий год для них развивается безуспешно: продажи упали на 7 процентов.
Обо всем этом рассказал глава одной из крупнейших пивоварен в стране, председатель Совета Российского пивного пивоварного союза Исаак Шепс на III ежегодной конференции Института Адама Смита «Повседневные товары в России», которая только что завершилась в Москве.
На нем обсуждалось государственное регулирование рынка.
С 2008 по 2012 год российский рынок пива уже сократился на 18 процентов, поскольку в последние годы в стране мы наблюдаем значительное усиление регулирования пивоваренной отрасли с точки зрения производства и оборота пива - напитка с небольшим содержанием алкоголя, сказал Шепс слушателям.
Нет другой страны в мире с таким жестким ограничением рынка пива, непредсказуемым введением все новых иррациональных запретов, которые якобы основаны на борьбе против злоупотребления алкоголем.
Пивоваренная пивоваренная компания пожаловалась, что многие законодательные запреты, направленные на снижение уровня злоупотребления алкоголем, не оказывают никакого реального влияния, тем не менее постоянно появляется все больше и больше новых инициатив.
Запрет на продажу алкоголя в киосках, который был введен в этом году, сильнее всего ударил по производителям пива.
"Мы сразу потеряли 35 тысяч потребителей", - сказал Исаак Шепс.
У пивоваров есть два прогноза на предстоящий год.
Оптимистичный - тот, о котором говорил Шепс: продажи пенистого напитка останутся на прежнем уровне.
Пессимистично - они упадут еще на 2-3 процента.
Чтобы сохранить свою прибыль, бизнесмены вынуждены переходить от сортов, которые адаптированы к массовому потребителю, к "премиальному" классу: пива будет меньше, но оно будет стоить дороже.
Между тем, радикальные последствия от падения продаж с небольшим количеством алкоголя пока не очевидны.
"Исходя из моих наблюдений, уровень алкоголизма остается примерно на том же уровне", - сказал врач-нарколог Алексей Сотников.
Конечно, существует повышенный процент пациентов, которые потребляли суррогаты твердых ликеров, а также тех, кто «подсел» на спиртосодержащие тоники, такие как «Ягуар», в то время как десять лет назад доминировал алкоголизм, основанный на пиве.
В настоящее время Роман Сенчин находится в Париже на презентации своего романа «Елтишевский», переведенного на французский язык.
Напомним, именно этот его роман стал финалистом за четыре награды: "Чистая поляна", "Русский Букер", "Национальный бестселлер" и "Большая книга".
А в прошлом году за эту книгу автору были вручены награды от правительства Российской Федерации по вопросам культуры.
Роман Сенчин - несомненный лидер в поколении современных тридцатилетних и сорокалетних прозаиков.
Практически каждая публикация его суровых рассказов и сказок, основанных на современном жизненном материале, вызывает жаркие споры среди критиков из самых разных областей.
Справедливо сказать, что в совокупности статьи о прозе и политических очерках Сенчина, рецензии на его книги и журналы создают интересный и неожиданный ландшафт русской литературы с конца 1990-х до начала 2010-х годов.
В дискуссиях о произведениях «одного из самых противоречивых современных писателей», по мнению критика Сергея Чупринина, диалог по большей части руководствуется тем, как участники понимают слово «литература», как они рассматривают настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, том книги не позволил включить большинство статей и рецензий из региональных СМИ и блогосферы.
Аналитические и обзорные статьи в целом сокращены в разделах «Параграфы...»
Скандирующее видео пробилось в полицию
Глава Торонто Роб Форд, известный своими скандалами и откровенно безрассудными выходками, был пойман на курении крэка.
Полиция канадского города объявила, что обладает соответствующей видеозаписью и готова начать расследование в отношении мэра города.
Телеканал CNN сообщает, что последний заявил, что не уйдет со своего поста.
Информация о том, что у властей есть доказательства потребления наркотиков Робом Фордом, появилась на сайте полиции Торонто.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что он не уполномочен делиться конкретными видеороликами с общественностью, однако он гарантирует их существование.
По словам Блэра, компрометирующее видео Роба Форда было обнаружено во время антинаркотического рейда, проведенного сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее писала о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Сам мэр не дает никаких комментариев по этому вопросу.
Он лишь говорит, что ни в чем не виноват и не намерен уходить в отставку.
Обнаруженная полицией видеозапись является одним из доказательств по делу 35-летнего друга Форда Александра Лиси, который обвиняется в торговле мягкими наркотиками, вымогательстве, незаконном приобретении доходов, а также в преступном сговоре.
Иногда Лиси служила водителем Роба Форда.
Жители города давно требуют отставки своего мэра.
Последние неоднократно боролись с журналистами, появлялись на публике в пьяном виде, брали на себя смелость делать расистские и сексистские высказывания.
Китайская бумага о признании вины «будет капитально отремонтирована»
Китайская газета, которая выступила на первой полосе с призывом об освобождении репортера, обвиняемого в клевете, должна быть перестроена, сообщает регулятор прессы.
Базирующаяся в Гуанчжоу New Express выступила с редким публичным призывом освободить журналиста Чэнь Юнчжоу.
Но г-н Чэнь впоследствии признался по телевидению, что он брал взятки, чтобы фабриковать истории о частично государственной компании.
Теперь New Express предстоит пройти "полное исправление", говорится в сообщении регулятора.
Приказ об «исправлении» поступил от администрации Гуандуна по печати и публикациям, радио, кино и телевидению.
Предварительное расследование показало, что New Express Yangcheng Evening News Group опубликовала несколько неправдивых сообщений о зарегистрированной на бирже компании Zoomlion в период с сентября 2012 года по август 2013 года.
"Редакционное управление New Express было неупорядоченным", - говорится в заявлении регулятора.
В нем говорится, что он решил "наложить административное наказание на Чэнь Юнчжоу, отозвав лицензию у его репортера".
Он также «поручил Yangcheng Evening News Group провести полную исправление New Express и рекомендовал им исследовать соответствующих ответственных лиц в New Express и немедленно пересмотреть руководящую команду New Express».
Г-н Чен написал несколько статей для New Express, утверждая о финансовых нарушениях в строительной компании под названием Zoomlion.
После того, как он был задержан, его газета опубликовала два обращения на первой полосе о его освобождении, заявив, что это поддерживает его журналистику.
Но затем г-н Чэнь появился на государственном телевидении, признав, что он публиковал ложные истории за деньги.
«В этом случае я нанес ущерб Zoomlion, а также всей индустрии новостных СМИ и ее способности заслужить доверие общественности», - сказал он государственному вещателю CCTV.
Я сделал это в основном потому, что жаждал денег и славы.
Я понял свою проступку.
После извинений г-на Чэня New Express принес извинения на первой полосе, заявив, что не смог должным образом проверить его отчеты.
Несколько высокопоставленных подозреваемых недавно дали телевизионные признания.
Эксперты говорят, что признания по-прежнему регулярно принуждаются, несмотря на изменение в законе в начале этого года, запрещающее властям принуждать кого-либо к инкриминированию себя.
Открытое акционерное общество «Ростоваэроинвест» объявило немецкую компанию Assmann Beraten+ Planen победителем в тендере на выбор генерального конструктора объекта.
В «Ростоваэроинвест» они не раскрывают сумму контракта.
По информации пресс-службы открытого акционерного общества в тендере участвовали девять российских и зарубежных компаний, и по условиям тендера проект должен быть подготовлен и представлен на рассмотрение государственной экспертизы весной 2014 года.
Победителю предстоит спроектировать новый пассажирский терминал для аэропорта, а также объекты инфраструктуры, внутренние дороги и озеленение для аэропортового комплекса.
Во время первого этапа строительства внутренняя площадь терминала составит 50 тысяч квадратных метров, с его возможным будущим расширением.
По данным «Ростоваэроинвеста», в проектном проекте будут учтены перспективы развития комплекса аэропорта: к 2025 году терминал сможет обеспечить обслуживание около 5 млн пассажиров, а к 2035 году - 6 млн пассажиров.
К моменту подсчета результатов тендера была определена архитектурная концепция аэровокзального комплекса «Южный», разработанная британской компанией Twelve Architects.
Дизайн главного здания терминала воплощает концепцию воздушного моста между Ростовом-на-Дону и другими городами мира.
Assmann Beraten + Planen имеет опыт реализации масштабных проектов, компания спроектировала терминалы C и E международного аэропорта Шереметьево и новый аэровокзальный комплекс в международном аэропорту «Кневичи» во Владивостоке.
Комплекс международного аэропорта "Южный" будет построен в Аксайском районе Ростовской области и заменит существующий Ростовский аэропорт, который будет закрыт и в конечном итоге интегрирован в градостроение.
Начало строительства аэротермального комплекса запланировано на 2014 год, ввод в эксплуатацию всех объектов - на 2017 год.
Баумгертнер выдвинули в совет директоров "Укралькала"
Исполняющий обязанности совета директоров открытого акционерного общества "Уралкалий" предложил кандидатуру арестованного в Минске гендиректора Владислава Баумгертнера на новый членский совет, как сообщается на сайте российской компании.
Баумгертнер был внесен в список из 11 человек, номинированных в новый совет директоров.
Этот список был подготовлен для внеочередного собрания акционеров 29 ноября, на котором новая структура совета директоров будет определена голосованием.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года ему предъявили обвинение в злоупотреблении служебными полномочиями.
Однако позже президент Белоруссии Александр Лукашенко объявил на пресс-конференции, что обвинения в адрес Баумгертнера были переквалифицированы как "расслабление".
США сокращают пособия по продовольственной помощи для бедных
Пособие на питание для семьи из четырех человек сокращается на 36 долларов в месяц
Начиная с пятницы в США финансирование продуктовых ваучеров, известных как «продовольственные талоны», сокращается, потому что соответствующая правительственная программа истекает.
Сейчас на продовольственную помощь семье из четырех человек, говорят чиновники, будут выделяться на продовольственную помощь в месяц меньше, говорят чиновники.
Это коснется 47 миллионов беднейших американцев.
Исходя из данных агентства Reuters, в 2012 финансовом году пособия на человека составляли в среднем 133 доллара в месяц.
Расходы на продовольственную помощь в США выросли до 80 миллиардов долларов в год из-за роста безработицы и цен на продовольственные товары.
Примерно 14% американцев полагаются на бесплатную продовольственную помощь, выдаваемую через «продовольственные талоны», нося такое название с более ранних времен, когда они имели форму бумажных купонов.
Когда начался нынешний экономический кризис, программа была расширена, чтобы стимулировать рост экономики и помочь беднейшим американцам.
Однако республиканцы в Конгрессе требуют провести дальнейшие сокращения средств, выделенных на программу, заявив, что она должна быть направлена на помощь тем, кто в ней нуждается больше других.
Владельцы продуктовых магазинов по всей Америке обеспокоены тем, что сокращения приведут к сокращению расходов потребителей.
Американские конгрессмены продолжают спорить о том, как, возможно, сократить еще больше финансирования правительства.
Футбольного болельщика, разбившего окно в станционном зале ожидания, задержали в Воронежской области
В девять часов вечером 29 октября на станции Грязи-Воронежское со стороны сотрудников транспортной полиции сняли с пассажирского поезда двух футбольных болельщиков - уроженцев Подмосковья.
После отъезда на игру любимой команды, по дороге ребята вызвали пьяный ряд в поезде.
Молодые люди были доставлены в дежурную комнату линейного отдела полиции на станции Грязи для подачи отчета об административном правонарушении.
Там болельщики пожалели о своем антиобщественном поведении.
Полицейские подали на них административные материалы и отпустили.
Молодые люди приобрели билеты на следующий поезд и стали ждать его прибытия на станцию.
В половине двенадцатого вечера фанаты покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулся и использовал ногу, чтобы разбить окно входной двери в гостиной станции.
Офицер транспортной полиции и охранник из частного охранного предприятия "РЖД" бросились под звук разбитого стекла.
Им удалось задержать преступника, пытавшегося скрыться с места происшествия.
Расследование проводят сотрудники Юго-Восточного линейного управления российского МВД.
Решается вопрос о возбуждении уголовного дела, сообщил старший советник по вопросам информации и связей с общественностью Юго-Восточного линейного управления российского МВД по перевозке Сергея Ольховика.
Хэллоуин 2013: По номерам
Когда я был маленьким, Хэллоуин был волшебным.
Нам с сестрой разрешили есть конфеты, не спать допоздна и играть в переодевание для окрестностей.
В настоящее время я стал больше скруджем.
Я не подписывался в течение последних двух лет, чтобы раздавать конфеты в моей квартире и, вероятно, не буду в этом году.
Но статистика показывает, что я черная овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них - будут праздновать Хэллоуин в этом году, потратив в общей сложности 6,9 миллиарда долларов на конфеты, костюмы и украшения, по данным Национальной федерации розничной торговли.
Одна вещь, которую я с нетерпением жду каждого Хэллоуина, - это тенденции.
Ожидается, что на костюмы придется 1,2 миллиарда долларов из потраченных 6,9 миллиарда долларов, по данным NRF.
В этом году сексуальные неодушевленные предметы все в моде.
Женщины больше не должны быть сексуальными профессионалами; они также могут быть сексуальными продуктами, такими как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы увидим много зомби, благодаря «Ходячим мертвецам», и я готов поспорить, что люди Daft Punk попадут в наши ленты Instagram в этом году.
По данным Google, самые высокооплачиваемые костюмы - зомби, Бэтмен, пираты и ведьмы.
Полагаю, нет ничего плохого в том, чтобы быть традиционным.
Мы одели наших собак в прошлом году, и, к моему изумлению, мы были не одни.
По данным NRF, американцы потратят 330 миллионов долларов на костюмы для домашних животных в этом году.
Это много ироничных хот-догов.
Когда дело доходит до конфет, мы не облажаемся.
Американцы потратят на него $1,9 млрд в этом году, сообщает The Nielsen Company.
Это около 600 миллионов фунтов стерлингов батончиков Hershey, леденцов, молочных дуд, Twizzlers и Clark Bars.
Это отличная новость для 41 миллиона угощений, которые собираются захватить наши районы, по данным США. Министерство торговли.
На самом деле, мы купим и, кого мы шутим, потребляем 90 миллионов фунтов шоколада во время Хэллоуина.
По данным Национальной ассоциации кондитеров, одна вещь, которую мы не хотим потреблять, конфетная кукуруза; и все же почти 35 миллионов фунтов ее продается в течение Хэллоуина.
Это около 9 миллиардов отдельных ядер кукурузы.
Это загадка, которую я еще не разгадал.
Ничто не является более типично Хэллоуином, чем дома с привидениями.
У них лучшие имена, такие как «Террор за стенами» (который, кстати, находится в реальной тюрьме), «Howl-O-Scream» и «Дом шока».
По данным America Haunts, в Соединенных Штатах есть 1200 официально санкционированных домов с привидениями, приносящие около 500 миллионов долларов дохода, и это включает в себя те удивительные фотографии, на которых вы мочитесь в штаны, которые ваш друг надевает на Facebook, и вы не можете снять, а затем тот парень, который вам нравится, видит фотографию и оставляет комментарий, такой как «хорошее лицо».
Наконец, давайте поговорим о тыквах.
Чарли Браун познакомил нас с The Great Pumpkin, когда мы были детьми, и вырезать фонарь - это все равно, что украсить рождественскую елку - это то, что мы делали с тех пор, как были маленькими.
К счастью для нас, «ребенок в тыквенном тренде» начался только в прошлом году благодаря Pinterest, поэтому большинство из нас выросли, вырезая этих тыкв, не сидя в них.
В этом году американцы потратят около 106 миллионов долларов на тыквы, по данным США. Бюро переписи.
Медленно увядающий на вашем крыльце, вероятно, пришел из Иллинойса, который в этом году вырастил 542 миллиона фунтов тыквы.
Если вы ищете дополнительный кредит, позвоните Тиму и Сьюзан Матисдон в Напе, штат Калифорния, и попробуйте разделить их 2,032-фунтовая тыква.
Гнев из-за приговора плотника бомбы на Бали
Оставшиеся в живых и родственники 202 человек, погибших в результате взрыва на Бали в 2002 году, с гневом отреагировали на приговор, вынесенный последнему из заговорщиков, чтобы предстать перед правосудием, заявив, что Умару Патеку грозит расстрел.
Патек, который провел почти 10 лет в бегах в качестве одного из самых разыскиваемых в Юго-Восточной Азии, вчера был приговорен к 20 годам тюремного заключения за свою роль в создании взрывных устройств, использованных при взрыве.
Он может быть освобожден в течение 15 лет, если ему будет предоставлено условно-досрочное освобождение.
45-летний мужчина был признан виновным в массовом убийстве за нападение на два ночных клуба в популярном туристическом районе Кута, в результате которого погибли 202 человека, в том числе 88 австралийцев, и еще десятки получили ранения.
Он также был признан виновным по ряду других обвинений, связанных с терроризмом, в том числе по волне взрывов церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры требовали пожизненного заключения, хотя они могли настаивать на том, чтобы человек, которого окрестили «человеком по сносу» за его репутацию мастера-изготовителя бомб, был приговорен к смертной казни.
Это решение возродило болезненные воспоминания для матери из Перта Джун Кортин, которая потеряла своих 39-летних дочерей-близнецов Джейн и Дженни в результате разрушения, развязанного Патеком и его сообщниками почти десять лет назад.
Борясь со слезами, она сказала, что Патек должен был быть приговорен к смертной казни.
Я действительно чувствую, что он должен пойти по стопам других ребят.
"Он должен быть поставлен перед расстрельной командой", - сказала госпожа Кортин AAP.
Я должен жить каждый день, не видя больше внуков и своих дочерей.
Клуб Сари был разрушен, когда массивная бомба, загруженная в фургон, припаркованный снаружи, была взорвана сразу после 11 часов вечера 12 октября 2002 года.
Питер Хьюз был в баре Paddy's, где террорист-смертник взорвал рюкзак, загруженный взрывчаткой, всего за 20 секунд до этого.
Он впал в месячную кому после бомбардировки и трижды «умер», находясь на жизнеобеспечении.
Г-н Хьюз сказал, что Патек должен был разделить ту же судьбу, что и трех других членов террористической ячейки «Джемаа Исламия», ответственных за бойню - Амрози, Мухлас и Имам Самудра, которые были казнены четыре года назад.
На самом деле, этот парень должен получить смертную казнь раньше всех.
Чтобы сохранить ему жизнь, ну, нет причин поддерживать его жизнь.
Чтобы получить 20 лет, после убийства 202 человек и ранения многих сотен, это не так много.
Патек - последний из террористов Бали, представших перед правосудием.
Он избегал захвата в течение почти десятилетия, но в конечном итоге был задержан в январе 2011 года в пакистанском городе Абботтабад, где американские войска убили бывшего главноруковода «Аль-Каиды» Усаму бен Ладена менее чем через четыре месяца.
Во время судебного разбирательства агент ФБР показал, что отчеты разведки показали, что Патек находился в Пакистане, чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группами в Юго-Восточной Азии и Аль-Каидой.
"Он не сдался", - сказала госпожа Кортин.
До недавнего времени он действительно не жалел о том, сколько горя он причинил другим людям.
Приговор выносится в преддверии 10-й годовщины нападения в конце этого года, которое будет отмечено церемониями на Бали и в Австралии.
"В этом году будет много слез", - сказала госпожа Кортин.
Патек еще может обжаловать свой приговор.
Тренер "Авангарда" Владимир Чебатуркин, говоря о подготовке своей команды к регулярному матчу чемпионата КХЛ против "Салавата", отметил, что омские члены провели тщательный анализ поражения от Магнитогорска "Металлург".
Эксперт подчеркнул, что "Авангарду" нужно уделять больше внимания оборонительной игре.
Мы смотрели видео матча против Магнитогорска "Металлург", официальный сайт "Авангарда" цитирует Чебатуркина.
- Мы пропустили много шайб, не очень приятное время.
Мы пропустили из-за наших ошибок, из-за неисполнения плана игры.
Мы знали, что у конкурента есть исполнители.
По статистике у них было пять атак прямо - они проехали по нам по три шайбы.
Очень хорошая реализация.
Те ошибки были учтены при подготовке к сегодняшней игре?
Я и ребята тщательно анализируем каждый матч, разговариваем после игры, готовимся к следующему сопернику.
Прежде всего - чтобы план был выполнен.
Все видели первый период матча против "Металлурга".
План игры выполнялся, и счет был 2:0.
Они пропустили гол "в раздевалку" - и в третьем периоде стали совершать ошибки.
Учитывая, насколько сложной была игра, я не видел никакого смысла в активации защитников.
Вся команда должна защищаться.
Сейчас у "Авангарда" длинная домашняя серия, матчи проходят через день - у команды накопилась усталость?
Все команды находятся в одинаковых условиях.
Главное сейчас - актуализация ваших моментов и выполнение плана игры.
Хоккей - эмоциональная игра, если выполнить план - все решается не так уж и сложно.
Чеченцы избили и ограбили 60 проституток в Страсбурге
Уроженцы Чечни были арестованы французской полицией по подозрению в серийных нападениях на проституток.
С марта этого года проводится расследование.
Примерно 60 женщин пожаловались на действия чеченцев.
Как сообщается, бандиты заказывали проституток в один из отелей Страсбурга, а затем избивали и грабили их.
Глаза банды был 27-летним уроженцем Чечни с предыдущим послужным списком.
У председателя Красноярского суда украли удостоверение личности после удара по голове
Неизвестные напали на председателя Красноярского областного суда Владимира Двоэконко, похитив его удостоверение личности.
Как сообщает "Интерфакс", поздно вечером в среду преступники ударили судью по голове, от которого тот потерял сознание.
Когда 63-летний председатель суда пришел в сознание, он обнаружил, что они украли его рабочее удостоверение.
Исполнители не брали деньги и другие ценности.
Двоеконко вернулся домой сам, но связался с полицией только на следующий день.
Ведется уголовное расследование и розыск виновных.
Томский житель отработает 240 часов за экстремистский клип в соцсети
Ленинский районный суд Томска приговорил к 240 часам обязательной работы житель города, поместивший в соцсети экстремистский видеоклип, сообщил РИА Новости представитель пресс-службы районного суда.
По данным суда, в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеоклип, который был внесен в федеральный список экстремистских материалов.
В отношении него возбуждено уголовное дело по статье УК РФ "Действия, направленные на возбуждение ненависти или вражды, а также унижение личности, совершенные публично".
"Ленинский районный суд рассмотрел это дело в особом порядке и признал мужчину виновным в совершении вышеупомянутых преступлений, назначив наказание в виде 240 часов обязательной работы", - сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
Президент РФ создал отдельное министерство строительства, ЖКХ
Президент России Владимир Путин создал новое министерство, курирующее вопросы строительства и жилищно-коммунального хозяйства, и рекомендовал бывшему губернатору Ивановской области Михаилу Мену возглавить его во время личной встречи.
Президент встретился с Михаилом Мэном в резиденции в Ново-Огарево, и Мен не отказался возглавить новое агентство.
Пресс-секретарь президента России Дмитрий Песков пояснил, что все функции, касающиеся строительства и ЖКФ, перейдут в новое министерство из Министерства регионального развития.
Михаил Мэн - сын известного восточного православного священника Александра Мэна, окончил Московский институт нефтехимии н.а. Губкин.
Его политическая карьера началась в 1995 году - он был избран в Московскую областную Думу из Сергиевно-Посадского района, был депутатом Государственной Думы, первым вице-премьером правительства Московской области, заместителем премьер-министра правительства Москвы.
С 2005 по 16 октября 2013 года Михаил Мэн был губернатором Ивановской области.
Джон Керри заявил, что шпионаж в США «достиг слишком далеко неуместно» в беспрецедентном признании
Джон Керри указал на смягчение оборонительной позиции США в отношении своих программ наблюдения с беспрецедентным признанием того, что в некоторых случаях его шпионаж «заходил слишком далеко ненадлежащим образом».
Госсекретарь также признал, что он был виновен вместе с Бараком Обамой в том, что был на «автоматическом пилоте», когда появились зажигательные разоблачения разоблачителя Эдварда Сноудена о шпионской деятельности АНБ.
Утечки поставили правительство США в центр дипломатического шторма со своими союзниками.
Выступая на конференции открытого правительства в Лондоне по видеосвязи, г-н Керри сказал: «Нет никаких сомнений в том, что президент, я и другие в правительстве действительно узнали о некоторых вещах, которые происходили на автоматическом пилоте, потому что способность была там, возвращаясь ко Второй мировой войне и к очень трудным годам холодной войны, а затем, конечно, 9/11».
Затем он стал первым высокопоставленным членом правительства США, который признал, что шпионаж США перешел черту, но подчеркнул, что ничьими правами не злоупотребляли.
Он сказал: «В некоторых случаях это зашло слишком далеко неуместно».
И президент полон решимости попытаться прояснить и разъяснить людям, и теперь проводит тщательный анализ, чтобы ни у кого не было чувства злоупотреблений.
Я уверяю вас, что невинные люди не подвергаются насилию в этом процессе.
Однако г-н Керри настаивал на том, что АНБ было силой добра и что его операции по наблюдению спасли много жизней.
Он добавил: «Мы имеем дело с новым миром, где люди готовы взорвать себя».
В мире существует радикальный экстремизм, который одержим и полон решимости попытаться убить людей, взорвать людей и напасть на правительства.
Так что, если вы сможете перехватить это и остановить это до того, как это произойдет?
Мы фактически помешали самолетам спуститься, здания взорваться, а людей убить, потому что мы смогли узнать заранее о планах.
Между тем, американские законодатели направятся в Европу, чтобы помочь решить проблемы за рубежом по поводу предполагаемого шпионажа США и убедить европейцев в необходимости продолжения совместных антитеррористических усилий с США, заявил в четверг председатель подкомитета Сената по европейским делам.
Сенатор Крис Мерфи из Коннектикута сказал, что он говорил с членами Европейского парламента и другими на этой неделе и обеспокоен их угрозами прекратить участие в антитеррористических организациях из-за разочарования по поводу слежки со стороны Агентства национальной безопасности.
«Для интересов национальной безопасности США очень важно, чтобы европейцы оставались на борту с нами в отношении наших взаимных усилий по борьбе с терроризмом», - сказал Мерфи, демократ первого срока и председатель подкомитета Сената по международным отношениям по европейским делам, в интервью из Вашингтона.
И я еду в Европу, чтобы дать им понять, что мы должны продолжать работать вместе в борьбе с терроризмом, несмотря на их гнев по поводу этих программ АНБ.
Новостные сообщения о том, что АНБ собрало миллионы телефонных записей в Европе, испортили отношения с некоторыми союзниками США, хотя глава агентства заявил на этой неделе, что они были неточными и отражали непонимание метаданных, которые союзники по НАТО собирали и делились с Соединенными Штатами.
Другие разоблачения ссылались на документы, просочившиеся Сноуденом, о том, что АНБ следило за мобильным телефоном канцлера Германии Ангелы Меркель и до 34 других мировых лидеров.
Директор национальной разведки Джеймс Клэппер защищал шпионаж за союзниками по мере необходимости и сказал, что это обычное дело с обеих сторон.
На фоне шума Мерфи сказал, что его офис организует поездку в Конгресс, которая, как ожидается, состоится в этом году, и надеется, что в состав делегации войдут члены обеих партий и обеих палат.
Имена других участвующих законодателей должны были быть опубликованы в ближайшие дни.
По его словам, маршрут все еще прорабатывается.
Хотя Мерфи сказал, что цель поездки состоит в том, чтобы помочь улучшить отношения, он сказал, что некоторая «жесткая любовь» также будет разрешена.
Он сказал, что европейские лидеры должны быть честными со своими собственными людьми о том, какие шпионские программы они использовали в течение многих лет.
«Хотя мы можем изменить наши программы слежки, чтобы лучше защитить права европейцев, они также должны смириться с тем фактом, что мы не единственные, кто шпионит», — сказал Мерфи.
Между тем, г-н Керри планирует отправиться в эти выходные на Ближний Восток и в Польшу, чтобы обсудить злобу по поводу стратегий США в Сирии, Египте и Иране, а также на слежку США.
Мик Джаггер говорит, что он никогда не нападал на Кэти Перри, когда ей было 18 лет.
Во время интервью австралийскому радиошоу на этой неделе поп-звезда сказала, что она пела бэк-вокал для песни Джаггера 2004 года «Old Habits Die Hard».
Перри сказала, что она ужинала с ветераном рока и что «он ударил меня, когда мне было 18».
Она добавила: «Это было давно, и он был очень добр».
В своем заявлении в четверг представитель 70-летнего Джаггера говорит, что он «категорически отрицает, что когда-либо делал пас на Кэти Перри».
Представитель добавляет: "Возможно, она путает его с кем-то другим".
Перри был одним из певцов, которые появились в качестве гостя в туре Rolling Stones в этом году.
Ее новый альбом «Prism» дебютировал на No. 1 на этой неделе.
Нефть упала до $96 за баррель
Цена на нефть продолжала падать в пятницу, поскольку опасения по поводу высоких поставок компенсировали отчет, показывающий, что энергоемкий производственный сектор Китая укрепляется.
Ориентир американской нефти на декабрьскую поставку снизился на 14 центов до $96,24 за баррель к позднему утру в Европе на электронных торгах на Нью-Йоркской товарной бирже.
Контракт упал на 39 центов в четверг, оставив его на 5,8 процента за октябрь.
Обширные поставки сырой нефти повлияли на цену в последние недели.
Министерство энергетики заявило в среду, что поставки в США увеличились на 4,1 млн баррелей на прошлой неделе.
За пять недель поставки выросли более чем на 25 млн баррелей.
Но в пятницу поступило предположение о более сильном спросе из двух отчетов о китайском производстве, которые показали всплеск активности.
Это говорит о том, что восстановление экономики Китая может продолжать укрепляться после того, как рост восстановился до 7,8 процента в третьем квартале с двухлетнего минимума в предыдущем квартале.
Нефть марки Brent, эталон для международной нефти, также используемой нефтеперерабатывающими заводами США, упала на 26 центов до $108,58 за баррель на бирже ICE в Лондоне.
Землетрясение магнитудой 6,6 произошло в четверг, 31 октября, недалеко от города Кокимбо в центральной части Чили, передает агентство Reuters.
Эпицентр землетрясения находился в океане на глубине 10,7 километра и на расстоянии 54 километров к юго-западу от города, как уточняется на сайте США. Геологическая служба (USGS).
Подземные толчки были зарегистрированы в 20:03 по местному времени (3:03 1 ноября по московскому времени).
До сих пор ничего не сообщается о жертвах или разрушениях, вызванных подземными толчками.
Напомним, что Чили находится в одном из наиболее сейсмически активных регионов Земли, поэтому землетрясения различной интенсивности там не встречаются редко.
Один из самых серьезных произошел в 2010 году.
В то время землетрясение магнитудой 8,8 и вызванное им цунами привели к гибели 550 человек в Чили и разрушению 220 тысяч зданий.
Более того, самое мощное землетрясение в новейшей истории произошло в Чили: в 1960 году там была зарегистрирована магнитуда 9,5.
В результате этого стихийного бедствия погибли более пяти тысяч человек.
Энергетики Днепропетровщины запустили уникальную программу по спасению... аистковых гнезд
В старину, чтобы привлечь аистов во двор, жители деревни установили колесо телеги на высокий пост и тяжелое гнездо хорошо держался на нем.
Такие специальные опоры давно не установлены, поэтому аисты довели до полюсов линий электропередачи - переплетенные ветви поддерживаются проводами, благодаря которым надежно сидит аистический дом.
Бабушка Аня, возле дома которого аистская семья живет уже около двадцати лет в селе Ивановка Петриковского района, стала замечать, что гнездо провисает, несмотря на все усилия его жителей.
Птицы помещают сверху новые ветви, но нижний слой уже затонул между проводами, рухнет в любую минуту.
Конечно, жаль семью аистов, которые каждый год гнездились возле гостиницы, они высиживали и выхаживали трех-четырех птенцов в течение лета, но я бы также предпочел не быть без света.
Как только птицы улетели на теплые территории, бабушка Аня назвала Царичанского областную энергосеть, к которой принадлежит столб.
И даже не ожидал, что там откликнутся так быстро.
Когда наши специалисты прибыли в Ивановку, они удивились, что гнездо все еще цепляется вообще, - рассказал технический директор ДППЦ "Днепрооблэнерго" Сергей Березовский.
На проводах, которые оказались в основном внутри гнезда весом 150-200 килограммов, началась коррозия.
В любой момент птицы могли погибнуть от электрического разряда.
И действительно местные жители рисковали остаться без света из-за повреждения проводов.
По этой причине лайнсмены начали операцию по спасению гнезда, и это уже не первый раз в нашем практическом опыте.
Нам помогали ученые-орнитологи из Днепропетровского национального университета, разработавшие схему перемещения гнезда.
Они даже провели обучение сотрудников региональных сетей.
Известный днепропетровский орнитолог Александр Пономаренко консультировал силовых специалистов на всех этапах реконструкции гнезда.
Для начала они выяснили, что в регионе более 50 аистских "квартир" находятся в небезопасном состоянии.
Для их реконструкции были сварены специальные металлические платформы, напоминающие воронку.
Они заплетали раму ивовыми ветвями, а затем переместили на него старое гнездо.
По мнению специалистов, достаточно заложить старые ветки в качестве основания, чтобы птицы узнали гнездо и вернулись в него.
Позже аисты закончат строительство своего дома.
Месяц назад в селе Песчанка в Новомосковском районе было реконструировано первое гнездо.
Рядом с электроопорой они разместили новый железобетонный столб и расположили на нем платформу со старым, уже живущим гнездом.
Вся операция обошлась энергетикам в девять тысяч гривен.
А на днях такое же новоселье произошло в селе Ивановка Петриковского района у гостиницы бабушки Ани.
Здесь они закрепили платформу на ее прежнем месте, только слегка подняли ее над проводами.
Орнитологи уверены, что осторожные, консервативные птицы даже весной не заметят, что их "квартира" подверглась капитальному ремонту.
До конца года такая же реконструкция ждет еще четыре гнезда в Покровском и Царичанском районах Днепропетровщины.
Кстати, в то время как одни спасают редких птиц, другие беспощадно убивают их.
На днях печальные новости распространились по области - в селе Усть-Каменка в Апостоловском районе, в день открытия охоты на фазанов, браконьеры просто для удовольствия расстреляли семью лебедей, обитающих у местного пруда.
Дворянские птицы вообще не боялись людей - местные жители кормили их и не обижали.
Когда жители деревни, услышав выстрелы, подбежали к пруду, на воду уже уложили четверо прекрасных лебедей.
В настоящее время сотрудники Апостоловского районного управления выясняют, кто стрелял в перестрелок птиц, занесенных в Красную книгу.
"Спартак": За сведения о лицах, которые вешали фашистские символы
На официальном сайте "Спартака" появилось объявление московского клуба относительно появления фашистского флага на трибунах в Ярославле.
"На кубковом матче "Шинник" - "Спартак" 30 октября неизвестные провокаторы на стадионе в Ярославле вывесили фашистскую символику.
Мы обращаемся ко всем, кто обладает достоверной информацией о лицах, совершивших это уголовное преступление, с просьбой предоставить ее в < отдел безопасности ФК «Спартак-Москва» по адресу электронной почты fcsmsec@spartak.com.
"Награда гарантирована", - говорится в объявлении.
Мы ищем болельщиков, которые вывесили фашистский флаг в Ярославе
Напомним, что финальный матч Кубка России 1/16 "Шинник" - "Спартак" несколько раз прерывался из-за беспорядков на трибунах.
Также в разделе болельщиков "Спартак" был показан фашистский символ.
В качестве наказания Спартак может провести примерно три матча без зрителей.
В пятницу состоится заседание комитета.
Если у вас есть информация о том, кто нес и повесил этот символ, пожалуйста, свяжитесь с нами.
В сентябре 600 человек были уволены с автомобильного завода Ford во Всеволожске.
Как говорят в профсоюзах, все уволенные получили компенсацию.
Однако вопрос сокращения промышленного производства в регионе становится гораздо более острым, чем проблемы рабочих.
Депутат областного законодательного собрания Алексей Этманов на совещании заявил, что они сократили около 600 человек на заводе компании Ford в Всеволожске.
По его словам, это произошло уже в сентябре: в то время в соответствии с программой добровольного увольнения, которая была разработана совместно с профсоюзом организации, с завода уволились около 600 человек.
Рабочим, решившим уйти в отставку добровольно, предлагали "золотые парашюты" в размере нескольких зарплат.
Из-за этого подавляющее большинство покинуло свои рабочие места добровольно.
Однако, по словам Этманова, такое количество людей - целая ночная смена.
Думаю, что этот вопрос не ограничится.
Однако в ближайшие два года власти не планируют осуществлять какие-либо программы поддержки региональных предприятий, которые находятся в сложной ситуации", - пояснил он, добавив, что при принятии бюджета правительство не учитывает стагнацию производства в регионе и большие сокращения рабочих мест.
В Ford они не отрицают и не подтверждают эту информацию.
Мы ждем ответа от компании, и, как только он появится, мы обязательно опубликуем его.
Разговоры о сокращении рабочих на заводе Ford во Всеволожске продолжаются уже давно.
Например, компания планирует уволить 600 человек стала известна уже в сентябре.
Ранее завод объявил о приостановке производства автомобилей.
Причиной, которую они дали на заводе, было падение спроса на автомобили Ford в России.
По данным «Петроста», результаты за девять месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области сократился на 5,4%.
Производство автомобилей и оборудования сократилось на 11,5%.
Новая антиникотиновая вакцина может получить удовольствие от курения
Ученые разработали антиникотиновую вакцину, которая могла бы извлекла удовольствие от курения сигареты.
Однократная доза вакцины смогла защитить мышей от никотиновой зависимости на всю жизнь.
Необходимы дальнейшие тесты, прежде чем начать испытания на людях, которые займут несколько лет, но профессор Рональд Кристал из Медицинского колледжа Weill Cornell в Нью-Йорке сказал, что ранние признаки хороши.
«Мы очень надеемся, что такая стратегия вакцинации может, наконец, помочь миллионам курильщиков, которые пытались остановиться, исчерпав все методы на рынке сегодня, но считают, что их никотиновая зависимость достаточно сильна, чтобы преодолеть эти нынешние подходы», - сказал профессор Корнелл.
Новая вакцина содержит безвредный вирус, который был разработан для передачи генетической информации для получения антиникотиновых антител.
Вирус избирательно инфицирует клетки печени, которые затем начинают производить устойчивый поток антител.
Антитела выслеживают любые молекулы никотина в кровотоке, нейтрализуя их до того, как они достигли мозга, предотвращая попадание курильщика в никотин.
В тестах вакцинированные мыши, которым впоследствии давали никотин, продолжали свою нормальную активность.
Но мыши, которым не дали вакцину, «охлаждались», говорят исследователи, что является признаком того, что никотин достиг их мозга.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие табачные вакцины потерпели неудачу, потому что они содержали антитела.
Прививки приходилось давать так часто, чтобы поддерживать уровень антител, чтобы они оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что она превращает клетки печени в фабрики антител.
Профессор Кристалл сказал, что если будущая человеческая вакцина будет полностью безопасной, ее можно дать детям до того, как они поддадутся искушению попробовать сигарету, предотвращая никотиновую зависимость.
Но более вероятно, что курильщики будут использовать его для отказа от курения.
«Они будут знать, что если они снова начнут курить, они не получат от этого удовольствия из-за никотиновой вакцины, и это может помочь им избавиться от этой привычки», - сказал он.
Британские ученые заявили, что результаты были интересными, но предупредили, что необходимы гораздо больше исследований.
Египет принял присягу в отношении первого свободно избранного президента
Мухаммед Мурси приносит присягу, но его день триумфа вряд ли ознаменует конец политической борьбы в Египте.
Исламист Мухаммед Мурси пообещал «новый Египет», когда он принес присягу, чтобы стать первым свободно избранным президентом страны, сменив Хосни Мубарака, который был свергнут 16 месяцев назад.
На своей инаугурации в Верховном конституционном суде Мурси также стал первым свободно избранным исламистским президентом арабского мира и пятым главой государства Египта после свержения монархии около 60 лет назад.
Он принес присягу перед 18 судьями в черных одеяниях суда на своем сиденье на стороне Нила, построенном так, чтобы напоминать древний египетский храм.
"Мы стремимся к лучшему завтрашнему дню, новому Египту и второй республике", - сказал Мурси во время торжественной церемонии, показанной в прямом эфире по государственному телевидению.
«Сегодня египетский народ заложил основу новой жизни - абсолютная свобода, подлинная демократия и стабильность», - сказал Мурси, 60-летний инженер из «Братьев-мусульман», фундаменталистской группы, которая провела большую часть 84 лет с момента своего создания в качестве запрещенной организации, жестко нацеленной на сменяющих друг друга правительств.
Сотни солдат и полицейских охраняли здание, когда Мурси прибыл вскоре после 11 утра по местному времени в небольшом кортеже.
Только несколько сотен сторонников собрались у двора, чтобы подбодрить нового президента, и, в отступление от президентской помпы Мубарака, движение было остановлено только на короткое время, чтобы позволить его кортежу проехать по обычно оживленной дороге, связывающей центр города с его южными пригородами.
Высмеиваемый как нехаризматичная «запасная шина» Братства, его личный престиж вырос после его победы и произнесения пятничной речи, в которой он пытался представить его в качестве кандидата не только от исламистов, но и от всех тех, кто хочет завершить работу восстания 2011 года против авторитарного Мубарака.
"Египет сегодня - гражданское, национальное, конституционное и современное государство", - сказал Мурси, одетый в синий деловой костюм и красный галстук, судьям в палате с деревянными панелями, где он принял присягу.
Позже Мурси отправился в Каирский университет, где он должен был выступить с инаугурационной речью.
Ему был оказан официальный прием от армейской группы, которая играла национальный гимн, когда он стоял в центре внимания.
Присутствовал военный правитель фельдмаршал Хусейн Тантави.
Его прибытие было встречено кричалками «Армия и народ — одна рука» от сотен собравшихся в главном лекционном зале университета.
Основанный в 1908 году как бастион светского образования, Каирский университет позже стал оплотом исламистских студенческих групп в 1970-х годах.
Мурси принес символическую клятву в пятницу на площади Тахрир, где родился восстание, которое положило конец авторитарному правлению Мубарака в прошлом году, и пообещал вернуть президентские полномочия, лишенные его должности военным советом, который занял место свергнутого лидера.
Но, согласившись принести официальную присягу перед судом, а не перед парламентом, как обычно, он склоняется перед волей военных, указывая на то, что борьба за власть будет продолжаться.
Выступление Мурси на площади Тахрир было наполнено драматическими популистскими жестами.
Справедливая Россия предлагает приравнять клевету патриотических настроений к экстремизму
За законодательную защиту патриотических настроений граждан от провокаций и оскорблений, направленных против России, "Справедливая Россия" предлагает приравнять клевету патриотических настроений к экстремистской деятельности и наказать ее пятью годами лишения свободы.
Как сообщает газета "ЕвосТИЯ", такие поправки в законодательство, подготовленные заместителем председателя думского комитета по энергетике Олегом Михеевым, уже поданы в Верховный суд и администрацию для принятия решения.
Автор поправок предлагает понимать патриотические настроения как эмоциональную связь человека со страной, гражданином которой он является, характеризующейся любовью к этой стране, ответственного отношению к ее судьбе, уважением к ее истории и культуре.
Как указывает Михеев, во внутреннем законодательстве действуют санкции против осквернения формальных символов государственной власти - флага и эмблемы.
Однако, по словам депутата парламента, защита россиян, чьи чувства также могут быть оскорблены клеветой на правительственную символику и другими проявлениями неуважения к нашей стране, была недостаточно проработана в российском законодательстве.
В качестве примера он приводит дискуссии, расширяющиеся каждый год в канун Дня Победы, когда определенные лица в СМИ рискуют поставить под сомнение героический подвиг народа СССР в борьбе с фашистами.
За день до общенационального праздника - Дня Победы 9 мая - разворачивается настоящая вакханалия.
Осуществляя свое остроумие и «альтернативную точку зрения» на историю, некоторые публицисты приходят к рассуждениям о том, как они говорят, как жаль, что культурные немцы не завоевали дикий Советский Союз!
Я считаю такое абсолютно неприемлемым в стране, где гордость за историю остается главным "духовным продуктом" нации", - возмущается Олег Михеев.
Кроме того, по словам Михеева, в России гораздо больше патриотически настроенных, чем религиозных людей, более того, закон наказывает оскорблениями верующих верующих, однако оскорбить патриотические настроения можно практически без наказания.
По мнению народного представителя, необходимо приравнивать клевету патриотических настроений к экстремистской деятельности и предписывать соответствующее наказание в статье 282 УК.
Законопроект предусматривает наказание за оскорбление патриотических настроений: от штрафа в 100 тысяч до 5 лет лишения свободы.
Российским силовикам ничего не известно о группе "Братский круг" - "Новые Известия"
Об этом пишет INTERFAX.RU со ссылкой на источник информации в правоохранительных органах РФ.
«После сообщений о том, что Лепс был введен в США. Министерство финансов в черные списки по подозрению в причастности к евразийскому преступному синдикату «Братский круг» появилось в СМИ, мы просмотрели все базы данных, но мы не обнаружили такую группу», — сказал источник.
По его словам, распространение такой информации помогает поддерживать миф о так называемой русской мафии, которая якобы действует за рубежом.
Как ранее писала "НИ", вчера США Министерство финансов опубликовало на своем сайте список предполагаемых членов преступной группы "Братский круг".
Среди них также был назван российский певец Григорий Лепс.
Он появляется в списке как "Гриша", они выпустят накануне.
Они совпадают с данными популярного российского исполнителя.
Точное название - Григорий Лепсвридзе, сценическое имя, место и данные о рождении.
Кроме Лепса, там упоминаются еще пять человек.
Двое россиян, гражданин Израиля, гражданин Узбекистана и еще один уроженец бывшего СССР, гражданство которых не уточняется.
В США уверены, что Григорий Лепс, проживающий на острове Пхукет, перевозил деньги для гангстеров по их приказу.
К этому сообщению была приложена фотография певца и были указаны все его данные, которые соответствуют фактам.
Кроме того, Лепс недавно купил дом на Пхукете.
В агентстве они отметили, что намерены ввести санкции в отношении Лепса.
Внесение человеком в черные списки американского Министерства финансов влечет за собой блокирование его активов в США и запрет деловых контактов с ним лицами, проживающими в Соединенных Штатах.
Помощница Лепс Майя Серикова заявила, что никаких уведомлений к певице не поступало: "На вопрос ответить сложно, это Григорий тот, о ком сейчас все говорят в связи со скандалом в США".
Все, что знает Лепс, это информация в СМИ.
Он лично не получал официальных уведомлений, хотя я не знаю, происходят ли они в таких случаях.
"И, конечно, все это, с одной стороны, смешно, но с другой - удивительно и неожиданно", - заявила РИА Новости.
По ее словам, Григорий Лепс живет не на Пхукете, а как США. Министерство финансов утверждает, что у него действительно есть дом на тайском острове.
Она заявила, что сейчас Лепс находится в длительном турне по Дальнему Востоку и Сибири, и что новость дошла до него во время полета в город Благовещенск.
В результате пожара на Тверской улице пострадали четыре человека
В результате пожара в кондюзе в центре Москвы на Тверской улице пострадали четверо прохожих.
Как сообщает "Интерфакс" со ссылкой на источник в экстренных службах, один из раненых был госпитализирован.
По словам источника, пострадавшими были прохожие, которые находились в задымленном подземном переходе во время пожара.
Как пишет РИА Новости со ссылкой на начальника столичного управления топливно-энергетического комплекса Павла Ливинского, в это время во всех зданиях на Тверской улице полностью восстановлено электроснабжение.
Пожар в термальном канале возле здания 15 на Тверской улице произошел вечером 31 октября.
Сильный дым исходил из люков ливневой дренажной системы, а в подземном переходе, расположенном рядом с магазином "Армения", образовался покрытый дым.
В результате пожара 11 зданий на Тверской улице отключили электроснабжение.
В 21:45 по московскому времени пожар был потушен.
Защитник "Баварии" Давид Алаба стал лучшим спортсменом Австрии в 2013 году, сообщает официальный сайт бундеслиги.
В этом конкурсе он обогнал представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Даунхэллер Марсель Хиршер занял второе место, а третьим стал прыгун с трамплина Грегор Шлиренцауэр.
В прошлом сезоне 21-летний австриец филиппинско-нигерийского происхождения помог своей команде победить в Лиге чемпионов, чемпионатах и Кубке Германии, а также в Суперкубке УЕФА.
В Москве состоится серия премьерных кинопоказов "Арт-мейнстрим"
Серия кинопоказов «Арт-мейнстрим», где зрители смогут увидеть один российский и четыре зарубежных фильма за несколько дней до их выхода, состоится в кинотеатре «Ролан» с 1-го по 5-е ноября, сообщает РИА «Новости» со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Рима Херичи "Париж за все расходы" откроет программу "Арт-мейнстрим".
Это история модели Майи (самая Херичи), работающей во французской столице, которая депортирована домой в Марокко из-за проблем с визой.
Помимо фильма Херичи, зрителям покажут новый фильм от известного южнокорейского режиссера Ким Ки Дука "Мебиуса", мелодраматический байопик Оливера Хиршбигеля "Диана: история любви" (Диана) с Наоми Уоттс в главной роли и главный фильм Каннского кинофестиваля, состоявшийся в мае прошлого года, "Жизнь Адели" Абдельлатифа Кечиче.
Единственным российским участником "Арт-мейнстрима" станет победитель кинофестиваля, фильм Александра Велединского "Географик выпил свой глобус" по одноименному роману Алексея Иванова.
Ведущий роли очаровательного неудачливого педагога Виктора Служкина сыграл в фильме Константин Хабенский, чью работу отличали призом "Кинотавр".
Главный тренер "Милана" Массимилиано Аллегри выразил сожаление относительно жеребьевки в матче 10-го круга чемпионата Италии против "Лацио".
Эксперт также отметил, что неудачи на старте были вызваны серией травм ведущих игроков.
Мне очень жаль, что мы не смогли победить, цитирует Аллегри.
Команда провела хороший матч, создав 3-4 хороших возможностей.
В первом тайме мы ничего не позволяли "Лацио".
Во втором римляне выиграли, но в целом я не могу сказать, что мы потеряли концентрацию.
Нам нужно было побеждать.
В прошлом сезоне мы достигли цели, чтобы попасть в Лигу чемпионов.
Сейчас мы отстаем от графика, но это было вызвано целой серией травм ключевых футболистов.
Рами и Хонда?
Это очень хорошие игроки, с характером.
Тем не менее, наш список также хорош сейчас.
Посмотрите на Кака, который сыграл встречу на высоком уровне.
Венесуэла установит курс обмена для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - боливар - по отношению к доллару для туристов.
Об этом 1 ноября сообщило агентство Bloomberg со ссылкой на постановление правительства.
Иностранным путешественникам будет разрешено обменивать суммы, эквивалентные десяти тысячам американских долларов в год.
Венесуэла также позволит туристам продавать до 25 процентов боливаров, которые они приобрели в стране при отъезде.
Точный курс боливаров по отношению к доллару будет установлен позже.
В феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50 процентов.
Министр нефтяной промышленности и вице-президент по экономике Рафаэль Рамирес 18 октября объявил, что Венесуэла не планирует девальвировать боливар.
Согласно неофициальным данным, которые агентство цитировало, Каракас, тем не менее, может принять решение о снижении курса национальной валюты после муниципальных выборов в декабре.
Политика сдерживания цен на продукты и товары массового потребления, а также высокий уровень чрезмерного регулирования экономики Венесуэлы привели к дефициту ряда товаров и к функционированию черного валютного рынка.
Весной этого года СМИ сообщали, что в Венесуэле отмечен дефицит туалетной бумаги.
Сноубордист был специально сфотографирован для олимпийской банкноты
Банк России в среду выпустил в обращение памятную банкноту, посвященную городу Сочи, где уже этой зимой состоится Олимпиада.
Номинальная стоимость банкноты - 100 рублей.
Но онлайн-блогеры уже активно издеваются над памятной банкнотой.
После вручения олимпийской банкноты 30 октября обратили внимание на то, что изображение сноубордиста с банкноты можно найти в имиджевых банках.
Конкретно - в бесплатном фотоархиве StockExchange, где фотография, о которой идет речь, датирована 2005 годом.
Та же фотография используется в уроке Photoshop, опубликованном на российском сайте «Мегаобзор» 18 января 2011 года.
Кроме того, он уже использовался в рекламе смартфонов RugGear.
Олимпийская банкнота была оформлена в темно-синем-голубом цвете.
С одной стороны выставлен сноубордист, пролетающий над Сочи, с другой - вид на олимпийский стадион и Жар-птицу.
Автором оформления банкноты является Павел Бушуев, победитель конкурса среди студентов Санкт-Петербургской академии искусств им. Репин.
На презентации было отмечено, что было рассмотрено несколько видов спорта - спуск на гору, фристайл и прыжки с трамплина, но в итоге был выбран сноуборд, поскольку это относительно молодой вид спорта.
По словам источника "извести", близкого к Центробанку, регулятор не безразличен к общественному мнению, касающемуся широкого распространения изображения сноубордиста с олимпийской банкноты и сейчас изучает ситуацию.
Однако в Госнаке их не слишком беспокоит шум, окружающий олимпийскую банкноту.
Глава пресс-службы Госнака Наталья Никифорова заявила "извести", что все дискуссии относительно плагиата смехотворны.
Сноубордист на банкноте повернут вправо, на онлайн-фотографиях - влево, уточнила Никифорова.
Человек на фотосессии для создания банкноты фотографировался из разных точек, затем было выбрано окончательное изображение, с типичной позой сноубордиста на ней.
Она также отметила, что законы об авторском праве не распространяются на олимпийскую банкноту, поскольку художник получил оплату за произведение.
По мнению экспертов, дискуссия вокруг изображения на олимпийской банкноте полностью позитивна.
Признательность изображения на банкноте - плюс для ее продвижения, - полагает гендиректор НП "РусБ" Алексей Попоковьев.
Доказать стопроцентное сходство изображений на банкноте и в фотобанках довольно сложно доказать, поэтому претензии на оспаривание интеллектуальной собственности на этот образ вряд ли возникнут.
Первая в истории олимпийская банкнота появилась в Китае - памятная банкнота на 10 юаней была выпущена для Олимпийских игр в Пекине в 2008 году.
Россия решила поддержать эту традицию.
Правила электронного устройства самолетов пока остаются в силе в Австралии
Пассажиры австралийских авиакомпаний должны будут продолжать отключать свои планшеты и смартфоны во время взлета и посадки, несмотря на шаги в США, чтобы ослабить правила, охватывающие устройства.
Федеральное управление гражданской авиации США оставило открытым путь для американских перевозчиков, чтобы изменить свои процедуры, чтобы пассажиры могли читать электронные книги, смотреть видео или играть в игры на своих устройствах во время критических фаз полета при условии, что они остаются в режиме «самолета».
Пассажиры уже могут сделать это во время основной части рейса, но многие люди раздражают, что не могут получить доступ к своим электронным книгам во время взлетов и посадок.
Австралийские перевозчики рассматривают решение, которое требует от американских перевозчиков проведения огромного объема работы для выполнения требований, но указали, что у них нет ближайших планов по изменению своих процедур.
Управление по безопасности гражданской авиации также заявило, что рассматривает это объявление, но подчеркнуло, что ограничения на использование электронных устройств на критических этапах полета все еще действуют в Австралии.
«В настоящее время у CASA нет конкретных правил, регулирующих использование электронных устройств в самолетах», — говорится в сообщении.
Этот вопрос охватывается правилами, которые требуют, чтобы эксплуатанты воздушных судов обеспечивали безопасность в любое время, а пассажиры соблюдали инструкции по безопасности, данные членами экипажа.
Virgin, которая уже ведет переговоры с CASA о расширении использования своей системы развлечений Wi-Fi в полете, поддается изменению, но заявила, что возьмет на себя инициативу от регулятора.
«Мы бы приветствовали обзор CASA о разрешении использования электронных устройств, потому что мы действительно думаем, что это улучшит качество обслуживания клиентов теперь, когда у нас есть (беспроводные развлечения в полете) на наших самолетах», - сказал представитель.
Qantas заявила, что пока будет придерживаться действующих правил.
«Наша текущая политика заключается в том, что электронные устройства не могут использоваться во время взлета и посадки, и у нас нет ближайших планов по изменению этого», — говорится в заявлении.
Решение FAA распространяется на американские авиакомпании.
Тем не менее, мы всегда заинтересованы в нормативных изменениях, которые могут принести пользу пассажирам, и мы, безусловно, внимательно рассмотрим решение FAA и причины этого.
Для американских перевозчиков влияние решения будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их флота.
Перевозчики должны будут доказать, что их самолеты могут переносить радиопомехи с мобильных устройств, а также пересмотреть руководства, учебные материалы, программы ручной клади и пассажирские брифинги.
«Как только авиакомпания проверяет терпимость своего флота, она может позволить пассажирам использовать портативные, легкие электронные устройства, такие как планшеты, электронные считывания и смартфоны, на всех высотах», — говорится в сообщении FAA.
В редких случаях низкой видимости экипаж будет инструктировать пассажиров выключать свои устройства во время посадки.
Группа также рекомендовала, чтобы более тяжелые устройства были безопасно уложены под сидениями или в верхних контейнерах во время взлета и посадки.
Агентство "Росбалт" лишили медийного статуса за непристойность
31 октября Московский муниципальный суд принял решение об отмене лицензии на регистрацию агентства «Росбалт», пишет «Лента».
Роскомнадзор настаивал на лишении агентства статуса СМИ за систематические и вопиющие нарушения закона о СМИ.
Во время судебного разбирательства был создан неприятный прецедент: суд счел целесообразным закрыть средства массовой информации, фактически лишив агентство права выдвигать контраргументы.
Что такое «Росбалт»
Закрытое акционерное общество «Информационное агентство Росбалт» было основано в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыло второй головной офис в Москве и ряд региональных подразделений.
Также с агентством работают представительства в странах бывшего СССР.
С 2001 года «Росбалт» развивался и функционировал как федеральное информационно-аналитическое агентство.
К середине 2000-х годов агентство было внесено в список самых узнаваемых частных интернет-ресурсов в России.
Более того, "Росбалт" всегда занимал довольно специфическую нишу: ядро эксклюзивных изданий агентства составляло (и сочиняет по сей день) новостные статьи со ссылкой на источники в правоохранительных органах.
Разговоры о близости издания к структурам безопасности продолжались на протяжении всего существования агентства.
В то время как "Росбалт" обладал обширной базой источников в различных ведомствах, то, что Наталья Чаплина - жена Виктора Черкесова - стояла во главе проекта, также высказалась в пользу таких предположений.
Более того, роль Чаплина в управлении "Росбалтом" до конца не ясна: чаще всего ее называют "проект-менеджером".
Гендиректором агентства является Лариса Афонина, главный редактор - Николай Ульянов.
В последнее время "Росбалт" не фигурировал в рейтингах федеральных медиаресурсов - не по цитированию, не по аудитории.
В октябре агентство заняло 25-е место в рейтинге видимости сайтов российских СМИ на основе версии LiveInternet.
Исходя из того же LiveInternet, среднесуточная аудитория сайта rosbalt.ru составляет примерно 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), ежемесячно - примерно три миллиона уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - новостные статьи о бессилии Кремля в отношении Украины, гибели солиста группы "Король и дурак", погромы в столичном Бирюлево.
Конфликт «Росбалта» с Роскомнадзором начался в июле 2013 года, когда вступили в силу поправки в закон о СМИ, запрещающие журналистам непристойности.
Ведомство обнаружило запрещенный словарь в двух видеороликах, опубликованных на сайте агентства ("Всадник из Краснодара" и "Pussy Riot осквернили масляные вышки").
Что дальше были стороны, то, что стороны описывали по-другому.
На основании обнаруженных видеоматериалов Роскомнадзор обвинил "Росбалт" в вопиющем и систематическом нарушении закона о СМИ и подал в суд, требуя отобрать у агентства лицензию.
В "Росбальте" заявили, что претензии агентства были необоснованными: во-первых, клипы не были редакционными материалами, во-вторых, непристойности в них были замаскированы, и, в-третьих, клипы были удалены с сайта сразу после предупреждения.
Представители ведомства обжаловали претензии Роскомнадзора в магистратском суде - и когда 22 октября 2013 года Московский муниципальный суд принял иск Роскомнадзора, рассмотрение этих жалоб все-таки продолжалось.
Однако уже 25-го мирового судья принял решение не в пользу "Росбальта": шеф-редактор Николай Ульянов был признан виновным в нарушении кодекса административных правонарушений и был оштрафован на 20 тысяч рублей - по 10 тысяч за каждый ролик.
Очевидно, именно это и предопределило исход слушаний в муниципальном суде Москвы - если отклонить идею о том, что исход мог быть предопределен еще раньше.
31 октября суд принял решение об отмене свидетельства о регистрации «Росбальта», фактически лишив агентство статуса СМИ.
Нельзя сказать, что "Росбалт" в ходе этого противостояния был совсем один.
Депутаты Госдумы поддержали агентство (декларацию, адресованную главе Роскомнадзора Александру Жарову 10 октября, документ был внесен по инициативе Коммунистической партии РФ).
О незаконности закрытия издания заявили глава Союза журналистов России Всеволод Богданов, председатель Московского союза журналистов Павел Гусев и глава президентского Совета по правам человека Михаил Федотов.
Более того, по словам Богданова, руководство Роскомнадзора даже предоставило ему определенные гарантии, что дело не зайдет так далеко, как отзыв лицензии.
Суд над "Росбалтом" продемонстрировал: под чьей юрисдикцией безопаснее быть для СМИ в России сегодня - огромный вопрос.
Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из своих терминалов.
Неизвестный мужчина открыл огонь в третьем терминале в 09:30 по местному времени в пятницу, 1 ноября (20:30 по московскому времени).
Охрана эвакуировала сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, мужчина направил огонь из мощной винтовки.
Несколько человек, в том числе сотрудник администрации транспортной безопасности США, получили ранения.
Полиция открыла ответный огонь и задержала преступника.
Он получил легкое ранение.
Водитель, превышающий скорость на 130 миль в час с горячим напитком между ног, оштрафованным £1,000
Автомобилист был оштрафован на £1,000 за вождение со скоростью до 130 миль в час (210 км/ч) с горячим напитком, сбалансированным между ног.
35-летний Эндрю Хоуи из Типтри, Эссекс, был замечен за рулем своего Mercedes Benz на A120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили напиток на вынос между его ног.
В Колчестерском магистратском суде Хоуи признал обвинение в вождении без должной заботы и внимания.
Семь очков, добавленных к его лицензии, привели к тому, что он получил шестимесячный запрет на вождение.
Хоуи также обязали оплатить расходы в размере 90 фунтов стерлингов и надбавку на жертву в размере 100 фунтов стерлингов.
Когда толпы экспертов по конному шоу собрались в Кардиффе, чтобы бороться за лошадь года, они знали, что конкуренция будет жесткой.
Но никто не был готов к трехлетнему Фентону Киркланду.
Еще не в школе и всего через несколько месяцев после того, как он сделал свои первые шаги, малыш и его домашний шетландский пони Тоффи с легкостью прошли через три раунда, чтобы взять главный приз, оставив своих 30 взрослых противников позади.
Неразлучная пара, которая имеет тот же рост, была высоко оценена за внешний вид, поведение и стиль на ежегодном конкурсе, проводимом Sunnybank Equestrian Centre в Рудри недалеко от Кардиффа.
Выйдя на сцену против мужчин и женщин в умных шляпах-котелках, он наклонил свою плоскую кепку под углом и повел двухлетнего Тоффи по рингу.
Судьи хвалили Фентона за естественные навыки обращения далеко за пределами его лет.
А Тоффи получил высшие оценки за свою внешность и личность.
Фентон получил Тоффи в качестве подарка на третий день рождения в марте прошлого года и с тех пор практикуется с Шетландским пони каждый день.
Его мать, 30-летняя Донна, сказала: "Фентон и Тоффи - отличный двойной акт".
Они были против всех приезжих, но они оба ушли с золотым кубком и розеткой.
Это был только второй раз, когда он соревновался с Тоффи, и мы все были в восторге, когда он выиграл.
Совершенно незнакомые люди на арене все думали, что он настолько феноменальный, что хотели, чтобы с ним были сделаны фотографии.
Молодой человек из деревни Нантигло, недалеко от долины Эбб, Южный Уэльс, идет по стопам своей тети Шэрон Хауэллс, которая показывает лошадей уже более 10 лет.
Миссис Хауэллс сказала: «Все место было электрическим, и все аплодировали и хлопали».
Он бегал по песку по всей длине арены, и хотя он выглядел так крошечно, он проделал замечательную работу.
Фентон безумный живот - он любит лошадей, тракторы и фермы и имеет двух цыплят, за которыми присматривает.
То, как он начал, он будет на шоу «Лошадь года» вскоре - и я уверен, что он преуспеет.
Представитель ежегодного конного шоу сказал: «Фентону всего три года, но он знает, как обращаться со своим пони».
Они - отличная команда вместе.
Судьи отметили, что Фентон и Тоффи показали, насколько хорошо они оказались и как они представили на шоу-ринге.
Они ищут хорошую командную работу между пони и обработчиком - Фентон и Тоффи были лучшими на ринге.
Я уверен, что Фентону помогла его милая одежда, он действительно выглядел частью.
Сирия уничтожила свои возможности по производству химического оружия, говорит наблюдательная группа
Сирия уничтожила критически важное оборудование для производства химического оружия и отравляющих газовых боеприпасов, заявил в четверг глобальный наблюдатель за химическим оружием, когда на севере страны бушевали ожесточенные столкновения, недалеко от одного из мест, где, как считается, хранятся отравляющие вещества.
Также в четверг группа сирийских активистов заявила, что с начала гражданской войны в стране почти три года назад было убито более 120 тысяч человек.
Объявление Организации по запрещению химического оружия было сделано за день до ноября.
1 крайний срок, установленный базирующейся в Гааге организацией для Дамаска, чтобы уничтожить или «сделать неработоспособными» все объекты по производству химического оружия и оборудование для смешивания химических веществ с отравляющим газом и заправки боеприпасов.
Завершение того, что по сути является начальной стадией уничтожения, является важной вехой в амбициозных сроках, которые направлены на уничтожение всего химического оружия Дамаска к середине 2014 года.
Уничтожение оборудования означает, что Сирия больше не может производить новое химическое оружие.
Однако Дамаску еще предстоит начать уничтожать существующее оружие и запасы.
Считается, что в стране насчитывается около 1,000 метрических тонн химических веществ и оружия, включая горчичный газ и нервно-паралитическое вещество зарин.
Объявление было сделано, когда в четверг в городе Сафира, где, по словам экспертов, находится объект по производству химического оружия, а также складские помещения, сообщила базирующаяся в Великобритании Сирийская обсерватория по правам человека.
Группа активистов, которая отслеживает число погибших через сеть активистов в Сирии, заявила в четверг, что погибли 120 296 человек.
Из них 61 067 - гражданские лица, в том числе 6365 детей.
Со стороны правительства говорится, что 29,954 являются членами вооруженных сил президента Башара Асада, 18,678 являются проправительственными бойцами и 187 - ливанскими боевиками "Хезболлы".
Также среди погибших было 2,202 армейских перебежчика и около 5375 бойцов оппозиции, многие из которых были иностранцами.
По оценкам ООН, 25 июля с марта 2011 года в конфликте погибли 100 тысяч человек.
С тех пор он не обновлял эту цифру.
Конфликт вынудил около 2 миллионов человек бежать из страны.
Войска Асада в течение нескольких недель сражались с повстанцами, многие из которых связаны с группировками «Аль-Каида», в Сафире.
Обсерватория заявила, что в четверг были жертвы с обеих сторон, но не было никаких подробностей.
Боевые действия подчеркнули опасности, с которыми сталкиваются инспекторы химического оружия, когда они сталкиваются с жесткими сроками в своей миссии по избавлению Сирии от токсичного арсенала в разгар продолжающейся гражданской войны.
В заявлении ОЗХО, которая тесно сотрудничает с Организацией Объединенных Наций, говорится, что ее команда «теперь удовлетворена тем, что она проверила и увидела уничтоженное все объявленное в Сирии критического производственного и заполняющего оборудования».
Там добавили, что "никаких дальнейших инспекционных мероприятий в настоящее время не планируется".
Ранее на этой неделе инспекторы заявили, что завершили свой первый раунд проверочных работ, посетив 21 из 23 объектов, объявленных Дамаском.
Они не смогли посетить два объекта из-за проблем с безопасностью, сообщили инспекторы.
В четверг ОЗХО заявила, что два места, по данным Сирии, были «брошены, и ... предметы программы химического оружия, которые они содержали, были перемещены в другие заявленные объекты, которые были проверены».
Не сразу стало ясно, является ли объект в Сафире одним из двух объектов, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения своего химического оружия, который должен быть одобрен в следующем месяце исполнительным комитетом ОЗХО.
«Я приветствую стойкость и мужество, которые вы все продемонстрировали в выполнении самой сложной миссии, когда-либо предпринятой этой организацией», - сказал генеральный директор наблюдательного совета Ахмет Узюмджю в комментариях, опубликованных ОЗХО.
Теперь, на третьем году, гражданская война натравливает преимущественно суннитских мусульманских повстанцев на правительство Асада и его силы безопасности, которые укомплектованы членами его алавитской секты, ответвления шиитского ислама.
В других событиях глава обсерватории Рами Абдуррахман сказал, что в среду произошел сильный взрыв на объекте противовоздушной обороны в прибрежной провинции Сирии Латакия.
Причина взрыва неизвестна, сказал он.
Джордж Кереван: распад Европы дает шотландцам выбор
Еще один день, еще одна история с пугающей независимостью.
На этот раз нас предупреждают, что независимая Шотландия должна будет присоединиться к общеевропейской зоне свободного передвижения в качестве условия членства в ЕС.
Примеры историй о паспортном контроле в Бервике и границе с колючей проволокой вдоль Стены Адриана.
Правда, в документе Стратклайда указывались на возможные экономические выгоды от более свободного передвижения с остальной Европой, хотя - предсказуемо - это не фигурировало в заголовках.
Никто также не указал, что страны-члены ЕС тратят большую часть своего времени на то, чтобы нарушать свои формальные правила, если это им подходит.
Поскольку Шотландия сейчас не находится в Шенгенской зоне, продолжающееся несоблюдение было бы дешевой уступкой для Брюсселя, чтобы предложить в обмен на все, что он действительно хотел от шотландцев.
Итак, не-история, значит.
И тот, который так долго в зубе, что стал окаменелым: я впервые услышал, что «независимость означает паспортный контроль» по крайней мере 40 лет назад.
Тем не менее, есть интересный момент, потерянный в этом пересказе старой сказки о виске.
Почему от независимой Шотландии следует ожидать, что европейская торги в любом случае?
Зачем обменивать лондонское иго на брюссельское, особенно сейчас?
Вот настоящие европейские новости: великий, послевоенный план по объединению Европы наконец-то застопорился.
С кризисом евро Project Europe официально мертв.
По всему ЕС стороны, которые привержены противодействию ЕС или отказу от евро в качестве общей валюты, набирают силу.
Даже в Германии партия евроскептиков «Альтернатива для Германии», основанная только в этом году, пришла из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре, тем самым фактически выбив Свободных демократов (эквивалентных нашим собственным либеральным демократам) из Бундестага.
Всегда была внутренняя оппозиция плану создания федеральной Европы.
Однако нынешний экономический кризис оказался переломным моментом.
Жесткая экономия, введенная Берлином и Европейским центральным банком, в сочетании со смирительной рубашкой, навязанной национальной экономике через приверженность общей валюте, заставила многих людей думать, что Project Europe зашел слишком далеко.
Кризис евро имеет мало общего с национальными правительствами, испытывающими чрезмерный бюджетный дефицит - это было верно только для Греции.
Скорее, система евро зафиксировала своих членов по обменным курсам, благоприятным для немецких экспортеров - то, что немецкие политики хотят сохранить.
Без возможности девальвации национальной валюты Южная Европа находится со встроенным недостатком производительности по сравнению с Германией.
Единственным средством является сокращение заработной платы и государственных расходов, подстегиваемых Берлином.
Помимо текущего бюджета и валютных проблем, лежит более глубокое европейское недомогание производительности.
В результате "зеленой" энергетической политики, введенной Брюсселем - кода для субсидирования французских и немецких энергетических фирм за счет потребителя - европейская промышленность платит за электроэнергию в два раза больше, и в четыре раза больше за газ, чем в США.
Это калечащая стоимость, как мы уже видели в Грейнджмуте.
Все заморозки заработной платы в мире не остановят европейскую нефтехимическую промышленность, забитую дешевым сланцевым газом США.
В результате назревает восстание, особенно во Франции, когда-то главной чирлидерши ЕС.
После войны французская политическая элита рассматривала ЕС как средство сдерживания Германии и предоставления Парижу равного счета в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже в качестве паспорта для политической легитимности и навязал свою собственную экономическую политику Европе, в результате чего потрепанная французская экономика борется.
Результат: правый, антиевропейский «Национальный фронт» Марин Ле Пен только что выиграл решающие дополнительные выборы, выбив правящих социалистов на третье место.
Фронт в настоящее время является самой популярной партией во Франции с 24 процентами голосов - своевременное предупреждение британским лейбористам, что они не могут предположить, что раскол справа автоматически будет благоприятным для левых.
Что делает Ле Пен с ее вновь обретенной популярностью среди французского белого рабочего класса?
Она хочет использовать выборы в ЕС в следующем году для создания антиевропейского, антиобщественного валютного блока в Европейском парламенте.
Если, как это вполне возможно, антиевропейские партии преуспеют на этих выборах, такой блок может впервые доминировать в Европарламенте.
Вот моя точка зрения: когда-нибудь в скором времени растущее анти-ЕС и анти-обычная валюта в Европе сольется, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то большему, чем свободная «Европа (суверенных) наций», которую предпочитает генерал де Голль.
Германия и несколько ее стран-сателлитов могут сохранить евро, но Франция и южная Европа оживят свои собственные валюты.
Я ожидаю, что Великобритания дистанцируется от этого проекта, надеясь утешиться с США.
Тем не менее, растущий интерес Вашингтона к Тихому океану предполагает, что Британия останется в Атлантическом холоде.
Где это покидает Шотландию?
Мы можем выбрать, чтобы быть регионом (по сути) Маленькой Англии.
Или мы можем защитить наши собственные экономические интересы, которые включают в себя то, что Берлин и Брюссель говорят, где выйти.
Я подозреваю, что Шотландия могла бы преуспеть в более свободной европейской договоренности, если бы мы сохранили нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками будет проще в нефедеральной Европе народов.
В противном случае мы должны рассмотреть возможность подражания Норвегии и сохранению нашей экономической независимости.
Правительство SNP в Шотландии является - что примечательно - самым успешным политическим движением против жесткой экономии в Европе, получив впечатляющее большинство в 2011 году на основе противодействия сокращениям, предложенным (и реализованным) канцлером лейбористов Алистером Дарлингом и последующей коалицией Тори-Либ Дем.
Было бы смешно, если бы Шотландия проголосовала за независимость только для того, чтобы принять жесткую экономию, навязанную Берлином и Брюсселем.
Вузовы смогут проводить экзамены по получению водительских прав
Частные компании, обладающие собственным компьютерным автодромом, смогут проводить экзамены по водительским удостоверениям.
Об этом сообщает "Коммерсантъ" со ссылкой на проект постановления правительства "О разрешении управлять транспортными средствами".
Как пишет издание, в настоящее время в России насчитывается всего около 30 таких автодромов.
Предполагается, что результаты внутреннего тестирования будут засчитаны для учащихся таких "привилегированных" автошкол.
Более того, каждые полгода Государственная автомобильная инспекция будет следить за сдачей экзаменов.
Если выяснится, что учащиеся не сдадут более 30% экзаменов по теории и более 20% наземных экзаменов с первой попытки, такая школа будет лишена привилегий на полгода.
Технические требования к автодрому, содержащиеся в проекте постановления правительства, вступают в силу с 5 ноября 2014 года.
В проекте также содержатся требования к обучению вождению на двухколесном оборудовании.
С 1 января 2015 года владельцы мотоциклов должны будут сдать экзамен в условиях городского движения, чтобы получить лицензии категории А.
Кроме того, начиная с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями.
Такие сотрудники должны будут получить российские лицензии после сдачи экзамена.
Дети должны преподаваться мифам и легендам как «модели для образа жизни», — говорит автор.
Сказки о Торе могут показать, что «грубая сила не соответствует тонкой хитрости», в то время как легенды Артура показывают важность наличия мечты.
Заявив, что многие мифы будут «слишком дикими, слишком скандальными и в некоторых случаях слишком грязными, чтобы их можно было преподавать в школах», Кроссли-Холланд выступил за «тщательный выбор» соответствующих возрасту работ.
«Я считаю замечательным, что в Америке миф и фольклор уже играют определенную роль в образовании», — сказал он.
Я выступаю за это как за план уже двадцать лет.
Он добавил, что авторы и учителя, будучи «откровенно дидактическими», являются «полным отключением» для детей, с сообщениями, «подтверждаемыми» в приятных историях.
Кроссли-Холланд, который перевел Беовульфа из англосаксонского, а также написал Книгу пингвинов о скандинавских мифах и британских народных сказках, сказал: «У вас вполне могут быть намерения, но вам лучше держать их вне поля зрения».
Возможно, большая разница между взрослым автором, пишущим для взрослого, и взрослым автором, пишущим для ребенка, заключается в необходимости некоторого чувства надежды.
Не то, чтобы все должно быть упрощено или прийти к счастливому концу, а в том, что есть врожденное чувство добра и зла.
И это должно быть сублимировано; раскрыто через историю, а не заявлено.
Старая основа показа нерассказывается.
В США наконец-то закрепилось новое название для "русской мафии" - "Братский круг"
На этой неделе черный список «российской мафии» в Америке пополнился новыми именами и четырьмя компаниями.
США. Министерство финансов ввело в «Братский круг» трех представителей России, двух граждан Узбекистана и израильтянина.
Одним из россиян оказался известный певец Григорий Лепс, которого США подозревают в перевозке денег для членов группы.
Всего в черный список США входят 22 человека, связанных с "Братским кругом", и шесть аффилированных с ним организаций.
Тем не менее, многие эксперты выражают сомнения в том, что такая организация действительно существует.
"Объявление о "Братском круге" больше похоже на попытку слияния разрозненных преступных группировок", - ранее заявил эксперт по организованной преступности и профессор Нью-Йоркского университета Марк Галеотти.
По его словам, "Братский круг" отражает популярное восприятие "русской мафии".
"Я не встречал никого в российских правоохранительных органах или где-либо еще, кто бы подтвердил существование такой преступной организации", - цитирует господина Американский центр по исследованию коррупции и организованной преступности. Галеотти.
Профессор Университета Джорджа Мейсона Луиза Шелли также согласна с мистером. Галеотти.
"Даже если они действуют совместно, то это больше похоже на преступную сеть, но не на организацию", - цитирует ее Центр исследований коррупции и организованной преступности.
В середине прошлого года Марк Галеотти предположил, что «Братский круг» в значительной степени объединяет тех, кто близок к российскому «вору в законе» Аслану Усояну, известному как дедушка Хасан.
Начальник преступления был убит в январе этого года.
Например, деятельность Лаши Шушанашвили и Захария Калашова, которые увеличили список в 2012 году, была тесно связана с дедушкой Хасаном, а другой вход в список, Темури Мирзоев, был племянником дедушки Хасана.
Тем не менее, г-н. Галеотти отмечает, что некоторые из лиц не имеют никакого отношения к Усояну.
По его словам, общие финансовые и криминальные интересы, например, поставки наркотиков из Афганистана, скорее всего, их все объединили.
Тем временем скандал вокруг включения в "Братский круг" Григория Лепса - любимого певца президента России Владимира Путина - привлек внимание Кремля.
Естественно, рассчитываем получить от наших американских коллег-партнеров более подробную информацию, исходя из которой было принято такое решение, почему его добавили в такие списки, - сказал пресс-секретарь главы государства Дмитрий Песков.
В любом случае он (Лепс) является гражданином РФ.
Его интересы будут защищены как и интересы всех граждан РФ.
Опытные итальянские рабочие уступают место молодым
Безработица в Италии бьет рекорды.
Данные, опубликованные в среду, показали, что сейчас 12,5% жителей страны являются безработными.
Со времен Второй мировой войны ситуация не была такой уж плохой.
Этот показатель в несколько раз выше среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не имеют работы.
По данным итальянских властей, одним из решений этой проблемы является досрочный выход на пенсию пожилых работников.
Такой эксперимент уже проводит крупнейшая энергетическая компания страны, а принятые законы позволяют региональным властям предусмотреть часть досрочного выхода на пенсию для опытных работников.
Однако, с другой стороны, общая европейская проблема стареющей популяции ждет Италию.
И экономисты не уверены, что план с преждевременной ротацией персонала окупается.
Власти Пакистана начали переговоры с местными талибами
Власти Пакистана начали переговоры с движением "Талибан".
Об этом сообщило посольство той страны в Великобритании, куда находится премьер-министр Пакистана Наваз Шариф.
Глава правительства Пакистана сделал объявление о переговорах с исламскими экстремистами во время встречи с вице-премьером Великобритании Ником Клеггом, с которым он обсудил вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
"Премьер-министр сообщил, что начался диалог с движением "Талибан", - говорится в объявлении посольства Пакистана в Лондоне.
- Он сказал, что надеется и молится, чтобы диалог начал работать в соответствии с конституцией Пакистана", - добавили дипломаты.
Пакистанские талибы (Tehrik-i-Taliban Pakistan) являются союзниками одноименного афганского движения, однако действуют независимо от него в северо-западных районах страны, граничащей с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабада предпринимало попытки начать переговоры с местными талибами, однако движение отвергло диалог.
Она заявила, что согласится на переговоры только при условии, что власти выведут войска, развернутые в районах, где талибы действуют, обратно на свои постоянные базы, а также освободит задержанных исламистов из тюрем.
Наваз Шариф прибыл в Лондон на Всемирный исламский экономический форум.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провели в Лондоне трехстороннюю встречу, на которой обсудили перспективы мирного процесса в Афганистане.
Они могут допросить Сноудена в России
Бывший сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не покинет Россию, чтобы дать показания по вопросам, касающимся прослушивания телефонных разговоров канцлера Германии Ангелы Меркель.
Как сообщил "Интерфаксу" источник, знакомый с ситуацией, американец может ответить на вопросы представителей прокуратуры Германии в письменной форме или лицом к лицу в России.
Выход Эдварда Сноудена за пределы России практически исключен.
"В таком случае он потеряет статус беженца и может быть передан Вашингтону союзными странами США", - сказал источник агентства.
"Вместо этого в основном прокуратура Германии могла бы направить своих представителей в РФ или задать письменные вопросы Сноудену", - добавил источник, добавив, что этот вопрос должен решаться на международном уровне.
Ранее депутат немецкого бундестага Ханс-Кристиан Штробеле сообщил, что Эдвард Сноуден готов предоставить показания по этому поводу относительно прослушки разговоров канцлера Германии американскими спецслужбами.
Сноуден готов предоставить показания немецким правоохранительным органам либо в Москве, либо на территории Германии.
Бывший сотрудник ЦРУ указал, что знает довольно много.
Несмотря на то, что США. АНБ препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако для этого необходимо четко определить все условия его приезда", - сообщил Штребеле телеканалу Euronews.
Адвокат Сноудена Анатолий Кучерена, комментируя заявление источника "Интерфакса", объявил, что его подзащитный может сотрудничать с немецкими следователями, но когда и как - сам решит.
Гражданин США Эдвард Сноуден, работавший в Агентстве национальной безопасности (АНБ) и ЦРУ, бежал в Гонконг в мае 2013 года, после чего раскрыл информацию о секретных операциях спецслужб США в отношении интернет-слежки.
Сноуден летел транзитом через Москву, но не смог покинуть аэропорт, потому что власти США аннулировали его паспорт, заочно заявляя о серьезных обвинениях в его адрес, и до начала августа он оставался в транзитной зоне аэропорта Шереметьево.
Первый августа Сноуден получил документ, предоставляювший ему временное убежище на территории России сроком на один год, а в тот же день он покинул Шереметьево.
Вчера адвокат американца Анатолий Кучерена объявил, что его подзащитный устроился на работу в "крупную российскую компанию".
Немецкие СМИ сообщили о прослушивании АНБ Ангелы Меркель на прошлой неделе.
По данным журналистов, американцы начали прослушивать телефонные разговоры канцлера в 2002 году.
Станция наблюдения якобы находилась в посольстве США в Берлине.
После публикации этих данных немецкие власти объявили, что слежка за Меркель нарушает законы и суверенитет Германии.
Главный тренер "Колорадо" Патрик Рой, пояснив решение о высвобождении вратаря Семена Варламова в первые минуты в финальном матче с "Далласом", выразил уверенность, что недавняя ночь за решеткой не пошатнула его доверия к россиянке, передает из штаб-квартиры "Далласа" репортер "Спорт Экспресс" Наталья Шмелева.
Но чего ожидать, сказал Рой после утреннего конька "Эвеланш".
Конечно, то, что произошло, беспокоит всех нас, но мы уверены в нем и чувствуем, что ему будет хорошо выйти на лед сегодня.
Мы хотим, чтобы он вышел на лед и продемонстрировал свой привычный уровень.
Иными словами, вы полностью уверены, что ситуация никоим образом не повлияла на выступление вратаря?
Ну, сегодня мы увидим.
Без сомнения, наши игроки поддержат Варли в том, что помогут ему защитить ворота, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде не намерен делать какие-либо выводы, пока суд не расследует ситуацию.
FAA: Авиапассажиры теперь могут использовать гаджеты в самолетах (но не делать звонков по мобильному телефону)
Пассажиры авиакомпаний смогут использовать свои электронные устройства от ворот до ворот, чтобы читать, работать, играть в игры, смотреть фильмы и слушать музыку, но не разговаривать по мобильным телефонам, в соответствии с долгожданными новыми руководящими принципами, выпущенными в четверг Федеральным управлением гражданской авиации.
Но пассажиры не должны ожидать, что изменения произойдут немедленно.
Как быстро вносятся изменения, будет варьироваться в зависимости от авиакомпании, сказал на пресс-конференции администратор FAA Майкл Уэрта.
Авиакомпании должны будут показать FAA, как их самолеты соответствуют новым руководящим принципам, и что они обновляют свои учебные пособия и правила для укладки устройств, чтобы отразить новые руководящие принципы.
FAA заявило, что уже получило от некоторых авиакомпаний планы по расширению использования портативных электронных устройств в самолетах.
Delta и JetBlue были среди авиалайнеров, которые уже представили планы.
"В зависимости от состояния плана мы могли бы очень скоро одобрить расширенное использование электронных устройств", - говорится в заявлении FAA.
В настоящее время пассажиры обязаны выключать свои смартфоны, планшеты и другие устройства после закрытия двери самолета.
Они не должны перезапускать их, пока самолеты не достигнут 10,000 футов, и капитан не даст добро.
Пассажиры должны снова выключить свои устройства, когда самолет спускается на посадку и не перезапускает их, пока самолет не окажется на земле.
Согласно новым руководящим принципам, авиакомпании, чьи самолеты должным образом защищены от электронных помех, могут разрешить пассажирам использовать устройства во время взлетов, посадок и руления, говорится в сообщении FAA.
Ожидается, что большинство новых авиалайнеров и других самолетов, которые были изменены, чтобы пассажиры могли использовать Wi-Fi на больших высотах, будут соответствовать критериям.
Лора Глэдинг, президент Ассоциации профессиональных бортпроводников, приветствовала изменения.
"Как только новая политика будет безопасно реализована - и мы будем тесно сотрудничать с перевозчиком, чтобы сделать это - это будет беспроигрышный", - говорится в заявлении Глэдинга.
Мы, честно говоря, устали чувствовать себя «мониторами зала», когда дело доходит до этой проблемы.
Но подключение к Интернету для серфинга, обмена электронными письмами, текстовыми или загрузочными данными по-прежнему будет запрещено ниже 10 000 футов, говорится в сообщении агентства.
Пассажирам будет предложено переключить свои смартфоны, планшеты и другие устройства в режим полета.
Итак, до сих пор нет слов с друзьями, онлайн-игра типа Scrabble, в которую актер Алек Болдуин играл на своем смартфоне в 2011 году, когда его лихо выгнали с самолета American Airlines за отказ выключить устройство, пока самолет был припаркован у ворот.
И более тяжелые устройства, такие как ноутбуки, по-прежнему придется укладывать из-за опасений, что они могут ранить кого-то, если они полетят по салону.
Звонки в полете также будут по-прежнему запрещены.
Регулирующие органы по телефонным звонку принадлежат Федеральной комиссии по связи, а не FAA.
FAA может снять запрет на некоторые электронные устройства во время взлета и посадки
В прошлом месяце Национальный совет по безопасности на транспорте Марк Розенкер, эксперт по национальной безопасности на транспорте CBS News, заявил, что сотовые телефоны по-прежнему считаются риском.
«Сотовые телефоны действительно являются проблемой, не только потому, что потенциально это может создать помехи для навигационных устройств, но мы знаем, согласно FCC, что это может помешать вышкам сотовой связи, когда они находятся в воздухе», - сказал Розенкер.
Отраслевой консультативный комитет, созданный FAA для изучения этого вопроса, рекомендовал в прошлом месяце правительству разрешить более широкое использование персональных электронных устройств.
В последние годы на FAA оказывается давление, чтобы ослабить ограничения на их использование.
Критики, такие как Сен. Клэр Маккаскилл, D-Mo., утверждает, что нет никаких веских причин безопасности для запретов.
Ограничения также становятся все более трудными для обеспечения соблюдения, поскольку использование устройств стало повсеместным.
Некоторые исследования показывают, что треть пассажиров забывают или игнорируют указания выключить свои устройства.
FAA начало ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о помехах навигационному и коммуникационному оборудованию, когда пассажиры начали носить FM-радиоприказы, высокотехнологичные гаджеты своего времени.
Новые авиалайнеры гораздо более зависимы от электрических систем, чем предыдущие поколения самолетов, но они также разработаны и одобрены FAA, чтобы быть устойчивыми к электронным помехам.
Авиакомпании уже несколько лет предлагают пассажирам использование Wi-Fi на крейсерских высотах.
Самолеты, модифицированные для Wi-Fi-систем, также более устойчивы к помехам.
Подавляющее большинство авиалайнеров должны претендовать на более широкое использование электронных устройств в соответствии с новыми руководящими принципами, сказал Уэрта.
Современные электронные устройства, как правило, излучают гораздо более низкие радиопередачи, чем предыдущие поколения устройств.
Например, электронные книги излучают только минимальные передачи при переключении страницы.
Но передачи сильнее, когда устройства загружают или отправляют данные.
Среди тех, кто настаивает на ослаблении ограничений на использование пассажирами устройств, был Amazon.com.
В 2011 году должностные лица компании загрузили авиалайнер, полный их электронных считывателей Kindle, и облетели его, чтобы проверить наличие проблем, но не нашли ни одного.
Члены консультативного комитета FAA выразили смешанные чувства по поводу того, представляет ли использование устройств какой-либо риск.
Дуглас Кидд из Национальной ассоциации пассажиров авиакомпаний сказал, что он считает вмешательство в устройства подлинным, даже если риск минимален.
Другие члены комитета заявили, что есть только отдельные сообщения от пилотов, подтверждающие, что устройства могут мешать системам самолетов, и большинство из этих отчетов очень старые.
Тем не менее, комитет рекомендовал FAA разрешить пилотам приказывать пассажирам отключать устройства во время посадки на приборы в условиях низкой видимости.
Группа туристической индустрии приветствовала изменения, назвав их здравым смыслом для путешествующей публики, которая теперь ощетинилась технологиями.
«Мы рады, что FAA признает, что приятный пассажирский опыт не является несовместимым с безопасностью и безопасностью», - сказал Роджер Доу, генеральный директор США. Туристическая ассоциация.
