Социальную карту жителей Ивановской области признать электронным платежным средством.
Эти изменения предусматривают сохранение скидки на проезд в общественном транспорте.
С 24 сентября изменится организация льготного проезда для жителей Ивановской области по социальной карте.
Как сообщает пресс-служба Правительства России по Ивановской области, изменения предусматривают сохранение льготного проезда в общественном транспорте и вводят систему взаиморасчетов по социальной карте в соответствии с требованиями Федерального закона № 161 «О Национальная платежная система».
Кроме того, социальная карта жителей Ивановской области будет признана электронным платежным средством.
Соответственно изменятся и условия его использования.
Например, лимит погрузки теперь устанавливается не по количеству поездок, как раньше, а по сумме денег; а зимний и летний периоды сохранятся: зимой не более 400 руб., а летом не более 800 руб. за данный месяц.
Теперь при выдаче транзитной квитанции владельцам социальных карт нужно будет следить за остатком средств на карте, а не за количеством оставшихся поездок.
Стоимость льготного проезда для граждан составит 1/2 тарифа соответствующего перевозчика.
Другая половина стоимости проезда будет оплачена из областного бюджета.
График пополнения социальной карты средствами останется прежним: в период с 24 числа предыдущего месяца по 23 число текущего месяца.
Новый порядок проезда по социальной карте будет иметь ряд преимуществ.
Например, появляется возможность вести подробный учет расходования средств по социальной карте до последней копейки.
Более того, появляется возможность возврата загруженных, но неизрасходованных средств.
Также стоит отметить, что система взаиморасчетов с перевозчиками станет прозрачной, так как гражданин теперь оплачивает половину стоимости проезда, а перевозчику будет возмещаться точно такая же сумма из бюджета.
Комиссия за зачисление средств на карту не взимается.
В свою очередь заместитель начальника Департамента автомобильного хозяйства и транспорта Ивановской области Василий Силкин сообщил, что в 2014 году по социальной карте было совершено более 33 млн поездок, а в 2015 году — почти 25 млн поездок.
На льготный проезд граждан по социальной карте в областном бюджете выделено более 470 млн рублей.
По состоянию на 1 сентября на эти цели было затрачено более 312 млн рублей.
В звонке 911 профессор признается, что стрелял в девушку
Во время звонка в службу экстренной помощи профессор колледжа Шеннон Лэмб лишь слегка дрожащим голосом сообщил полиции, что застрелил свою девушку, и офицерам нужно добраться до их дома.
Лэмб подчеркнул, что его «милая собака» была там жива и, вероятно, расстроена, и сказал, что контакты семьи мертвой женщины можно найти в ее телефоне.
Внутри дома офицеры нашли тело Эми Прентисс и рукописную записку, нацарапанную в белом блокноте: «Мне очень жаль, я хотел бы вернуть это, я любил Эми, и она единственная женщина, которая когда-либо любила меня, &quot;читайте письмо, которое, по словам властей, было подписано Лэмбом.
Не было никаких указаний на то, что Лэмб, который вел два онлайн-курса в Государственном университете Дельта в Кливленде, штат Миссисипи, уже проехал 300 миль до кампуса школы, где, по мнению полиции, он застрелил всеми любимого профессора истории Итана Шмидта. дверь в его кабинет.
Начальник полиции Университета штата Дельта Линн Буфорд заявила, что официальные лица университета узнали о стрельбе в 10:18.
Он сказал, что Лэмб сделал роковой звонок в службу экстренной помощи через некоторое время после этого.
К концу дня будет еще одна смерть: Лэмб покончил с собой, когда полиция приблизилась к нему.
На следующий день после того, как стрельба в школе заставила учеников и преподавателей прятаться за запертыми дверями, власти все еще пытались выяснить, что двигало Лэмбом.
Подробности, опубликованные следователями с обоих концов штата, а также студентами и сотрудниками, которые знали его, помогли нарисовать картину талантливого, но, возможно, проблемного учителя.
Ученики сказали, что с нетерпением ждут его занятия.
Полиция в Готье, где погиб Прентисс, заявила, что у него не было истории насилия или судимостей.
Сам Шмидт включил Лэмба в книгу, которую он написал, в которой он признал «замечательных людей», с которыми он разделил свою академическую жизнь.
Оба преподавали в отделении социальных наук и истории, в котором числится 17 преподавателей, и многие студенты посещали курсы обоих.
В то же время были некоторые склонности к проблемам.
Студент, похваливший Лэмба, Брэндон Биверс, сказал, что он также казался взволнованным и нервным, «как будто с ним что-то не так».
Другой студент, Микель Сайкс, сказал, что Лэмб сказал ему, что борется со стрессом в конце 2014-15 учебного года.
Лэмб ранее попросил Государственный университет Дельта предоставить отпуск по состоянию здоровья, заявив, что у него есть какие-то проблемы со здоровьем.
В этом году он вел только два онлайн-класса.
Недавние изменения в политике найма университета означали, что докторская степень, которую Лэмб так усердно заработал, не гарантирует ему автоматический срок пребывания в должности доцента.
Президент университета Уильям Лафорж сказал, что ему не известно о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что мистер Лэмб что-то задумал».
На эти вопросы Лэмб больше не может ответить.
После побега из кампуса полиция позже вышла на след Лэмба, когда он вернулся в Миссисипи из Арканзаса.
Прежде чем его удалось задержать, Лэмб покончил с собой из одного пистолета 38-го калибра на заднем дворе дома примерно в миле к югу от дома его родителей на окраине Гринвилля, штат Миссисипи, сказал коронер округа Вашингтон Метель Джонсон.
Его машина все еще стояла на подъездной дорожке.
Не сразу было понятно, почему Лэмб пошел в этот дом, хотя Джонсон сказала, что, по ее мнению, он знал людей, которые там жили.
Ягненок вырос в этом районе.
Лэмб начал работать в университете, в котором обучается 3500 студентов в городе с населением около 12 000 человек, в 2009 году и преподавал географию и образование.
Весной он получил степень доктора педагогических наук.
Один из давних друзей Лэмба описал его как умного, харизматичного и забавного.
Карла Хейрстон сказала, что ей было 15, а Лэмбу 20, когда они познакомились через общих друзей.
Она и ее друзья учились в старшей школе, а он был классным парнем постарше, который несколько лет пытался научить ее играть на гитаре.
Тогда он был настоящим сердцеедом.
Все девушки таяли, когда он был рядом», — сказал Хейрстон, которому сейчас 40 лет, и он живет в Брэндоне, пригороде Джексона.
Лэмб и Прентисс, по-видимому, встречались некоторое время.
Во время звонка в службу экстренной помощи Лэмб сказал: «Я убил свою жену», но не было никаких записей о том, что они когда-либо женились.
У них была собака по кличке Молния, которая жила с ними в кирпичном доме, примыкающем к заливу в Готье.
Полиция сообщила, что с собакой все в порядке.
Бывший муж Прентисс, Шон О&#39;Стин, сказал, что они развелись 15 лет назад, но остались друзьями и у них есть дочь, которой сейчас 19 лет.
«Она была совершенно опустошена», — сказал О&#39;Стин о своей дочери.
Она и ее мать были абсолютно лучшими друзьями.
О&#39;Стин сказал, что не встречался с Лэмбом, но слышал от своей дочери Эбигейл, что Лэмб интересовался музыкой и играл блюз.
Лэмб познакомился с Прентиссом, когда он и Эбигейл выступали на летней ярмарке три года назад.
Позже они время от времени играли вместе на концертах.
О&#39;Стин сказал, что его дочь пишет и поет собственную музыку.
Прентисс была медсестрой, которая работала в различных компаниях в Интернете.
Майк Шаффер, бармен, а иногда и координатор развлечений в The Julep Room, тускло освещенном баре недалеко от Готье, сказал, что в последний раз видел Лэмба и Прентисс ночью 5 сентября, после того как Лэмб закончил играть на своей гитаре и губной гармошке для немногочисленной публики.
Не было никаких признаков того, что что-то не так.
«Просто счастливая пара», — сказал он.
Мы ругались и бросали друг другу остроты.
Я имею в виду, что у них обоих было хорошее чувство остроумия.
Шмидт, убитый профессор, руководил программой семинаров первого года обучения и специализировался на истории коренных американцев и колоний, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих маленьких детей.
Он учился в Университете штата Эмпория в Канзасе и был президентом своего братства и студенческого самоуправления.
В кампусе штата Дельта в Кливленде во вторник вечером около 900 человек, включая преподавателей, сотрудников, студентов и членов сообщества, посетили мемориал при свечах.
Жена Шмидта, Лиз, и брат Джефф Шмидт также присутствовали на бдении, во время которого университетский хор исполнил «Яркую утреннюю звезду» и «Удивительную благодать».
Занятия возобновляются в среду.
«Мы пытаемся вернуть наших студентов, — сказал Лафорж.
Кризис закончился.
Это день исцеления.
Эми и Рохелио Солис сообщили из Кливленда, штат Миссисипи.
Авторы Associated Press Эмили Вагстер Петтус в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот отчет.
Эта история была исправлена, чтобы отразить, что полиция теперь говорит, что Лэмб позвонил в службу экстренной помощи после того, как застрелил Шмидта, и что, хотя Лэмб назвал Прентисс своей женой в звонке в службу экстренной помощи, нет никаких указаний на то, что они когда-либо были женаты.
Toys R Us планирует нанять меньше работников в праздничный сезон
В Toys R Us говорят, что не будут нанимать столько сотрудников в праздничный сезон, как в прошлом году, но продавец игрушек и товаров для детей заявляет, что даст нынешним сотрудникам и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40 000 человек для работы в магазинах и распределительных центрах по всей стране, по сравнению с 45 000, нанятыми в праздничный сезон 2014 года.
Большинство вакансий будет неполный рабочий день.
Компания заявила, что начнет проводить собеседования с кандидатами в этом месяце, а уровень персонала будет расти с октября по декабрь.
В то время как до праздников осталось несколько месяцев, сезон праздничных покупок приближается, и компании готовятся нанять временных сотрудников, которые помогут им укомплектовать магазины и продавать, отгружать и доставлять товары.
Майкл Дж. Фокс шутит о своем «свидании» с принцессой Дианой
Премьера «Назад в будущее» стала важным событием для Майкла Дж. Фокса в профессиональном плане.
Это было примечательно и по личным причинам.
«Мы сидели в театре и ждали, когда войдут члены королевской семьи, и я понимаю, что место рядом со мной пусто, и до меня доходит, что принцесса Диана будет сидеть рядом со мной», — сказал он в трейлере фильма. предстоящий документальный фильм «Назад во времени».
Начинается фильм, и мне приходит в голову, что я фальшиво зеваю и протягиваю руку от свидания с принцессой Уэльской.
«Назад во времени», документальный фильм о «Назад в будущее», включает интервью с Фоксом, Лией Томпсон и Кристофером Ллойдом, а также с режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера «Назад в будущее» состоялась 30 лет назад.
«Это действительно для меня, — сказал Спилберг, — бесспорно, величайший фильм о путешествиях во времени, когда-либо снятый на пленку».
«Назад во времени» будет доступен на VOD, DVD и в некоторых кинотеатрах в октябре.
Генсек ООН заявил, что военного решения в Сирии не существует
Генеральный секретарь Пан Ги Мун говорит, что его реакция на усиление военной поддержки Сирии со стороны России заключается в том, что «нет военного решения» для почти пятилетнего конфликта, а увеличение количества оружия только усугубит насилие и страдания миллионов людей.
Глава ООН вновь призвал все стороны, в том числе разделенный Совет Безопасности ООН, объединиться и поддержать инклюзивные переговоры для поиска политического решения.
Пан заявил на пресс-конференции в среду, что планирует встретиться с министрами иностранных дел пяти стран постоянного совета — США, России, Китая, Великобритании и Франции — в кулуарах министерской сессии Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление по поводу того, что разногласия в совете, а также среди сирийского народа и региональных властей «сделали эту ситуацию неразрешимой».
Пан призвал пять постоянных членов продемонстрировать солидарность и единство, которые они проявили в достижении ядерной сделки с Ираном в решении сирийского кризиса.
8 результатов опросов, которые доказывают, что Дональд Трамп реален
Некоторые пытались назвать его флип-флоппером.
Другие отвергли его как шутку.
А некоторые ждут взрыва.
Но как бы некоторые республиканцы ни пытались сбросить Дональда Трампа с вершины опросов, это не сработало (пока).
Десять из 11 последних национальных опросов показали двузначное лидерство Дональда Трампа, и некоторые начинают серьезно задаваться вопросом, что это значит для шансов магната недвижимости на выдвижение кандидатуры.
Конечно, выборы еще впереди.
Ничто из этого не говорит о том, что Трамп, скорее всего, выиграет кандидатуру от республиканцев.
Эксперты отмечают, что в это время в 2011 году лидерство Рика Перри уступало восходящему Герману Каину, ни один из которых не выиграл ни одного штата в процессе выдвижения.
И есть много причин, по которым он будет бороться на всеобщих выборах.
Но внешние группы, такие как Super PAC Джеба Буша и экономическая консервативная группа Club for Growth, признают стойкость Трампа и начинают тратить свои доллары, чтобы свергнуть его.
Вот некоторые недавние данные опроса, которые показывают, что магнат недвижимости — это не просто преходящая фаза:
Рейтинг благосклонности Трампа развернулся на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил о своей кандидатуре в середине июня, опрос Университета Монмута показал, что только двое из 10 республиканцев положительно относятся к магнату недвижимости.
К середине июля она составила 40 процентов.
В начале августа она составляла 52 процента.
Сейчас шесть из десяти республиканцев положительно относятся к Дональду Трампу.
Примерно трое из 10 говорят, что у них негативное мнение.
И эти цифры сохраняются в ранних состояниях.
Опрос, проведенный Quinnipiac в Айове на прошлой неделе, показал, что 60 процентов республиканцев положительно относятся к Трампу.
Две трети избирателей Республиканской партии были бы довольны кандидатурой Трампа.
В ходе опроса CNN/ORC, проведенного на прошлой неделе, 67 процентов республиканцев заявили, что были бы либо «восторжены», либо «удовлетворены», если бы Трамп был кандидатом.
Только двое из десяти говорят, что были бы «расстроены», если бы он был номинантом.
Только Бен Карсон вызывает примерно такой же уровень энтузиазма, как Трамп (43% говорят, что они были бы «восторженными» против 40%, которые говорят то же самое о Трампе).
Следующий ближайший по энтузиазму?
Марко Рубио только с 21 процентом.
С другой стороны, 47 процентов избирателей-республиканцев говорят, что они были бы «недовольны» или «расстроены», если бы фаворит истеблишмента Джеб Буш стал кандидатом.
Большинство республиканцев не видят в темпераменте Трампа проблемы.
В то время как Дональда Трампа широко критикуют за его напыщенность и оскорбления, 52 процента избирателей-республиканцев по всей стране считают, что у магната недвижимости подходящий характер для того, чтобы быть президентом, согласно опросу, проведенному в понедельник ABC News/Washington Post.
Столько же было в первом в стране закрытом собрании в штате Айова, где те же 52 процента республиканцев считают, что у него есть качества, чтобы стать главнокомандующим, согласно данным Quinnipiac на прошлой неделе.
Тем не менее, 44 процента считают, что у него нет личности, чтобы эффективно служить, и почти шесть из десяти независимых говорят, что его темперамент не принадлежит Белому дому, согласно ABC/Post.
Республиканские избиратели привыкают к этой идее.
Когда они надевают свои шляпы экспертов, избиратели-республиканцы думают, что Трамп настоящий.
Согласно опросу CNN/ORC, проведенному на прошлой неделе, на вопрос, кто, скорее всего, выиграет номинацию Республиканской партии, четверо из 10 сказали, что Трамп был лучшим кандидатом.
Это отличается от того, когда четверо из десяти вложили свои деньги в Джеба Буша в конце июля.
Полное раскрытие: у избирателей Республиканской партии не было самого ясного хрустального шара в прошлом.
В это время в прошлом цикле четверо из 10 республиканцев выбрали Рика Перри, чтобы выиграть номинацию, против только 28 процентов для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что многие избиратели Республиканской партии считают кампанию Трампа правдоподобной.
Даже если республиканцы сплотятся вокруг другого кандидата, Трамп все равно побеждает почти всех.
Некоторые эксперты отмечают, что расколотое поле, вероятно, способствует лидерству Трампа, в то время как антитрамповская поддержка рассеяна среди более чем дюжины других кандидатов.
Но опрос Университета Монмута, проведенный в начале сентября, показывает, что в гипотетическом противостоянии Трампа и большинства других кандидатов-республиканцев Трамп почти всегда получает поддержку большинства.
Он опережает Карли Фиорину на 13 очков, Марко Рубио на 14 очков, Уокера на 15 очков, Джеба Буша на 19 очков и, наконец, Рэнда Пола, Джона Касича и Криса Кристи на 33 очка каждый.
У него ничья с Тедом Крузом.
Единственный кандидат, который побеждает его?
Бен Карсон опередил бы бизнесмена на 19 очков в гипотетической личной встрече.
Лишь немногие сторонники Дональда Трампа говорят, что приняли решение.
Новый опрос CBS/NYT, проведенный во вторник, показывает, что чуть более половины избирателей, поддерживающих Трампа, зафиксировали свои голоса.
Очевидно, многое может изменить это, и никто не может сказать, что никогда не передумает.
46 процентов заявили, что оставляют дверь открытой для смены кандидатов.
Тем не менее, самым сильным конкурентом Трампа на данный момент является его коллега-нейрохирург Бен Карсон, но избиратели, которые говорят, что приняли решение, в два раза чаще поддержат Трампа.
Шесть из десяти республиканцев говорят, что согласны с Трампом по вопросам иммиграции.
Даже с тех пор, как Дональд Трамп назвал иммигрантов из Мексики «насильниками» в своей предвыборной речи два месяца назад, иммиграция была в центре разговора в 2016 году.
Некоторые обеспокоены тем, что напыщенность Трампа оттолкнет ключевых латиноамериканских избирателей от Республиканской партии и нанесет ущерб усилиям по ребрендингу.
Но, согласно новому опросу ABC/Post, проведенному в понедельник, шесть из десяти республиканцев говорят, что согласны с Трампом по иммиграционным вопросам.
Так что, пока иммиграция остается в центре внимания, кажется, что Дональд Трамп тоже останется.
Разочарование в правительстве поднимается до новых высот.
На Дональда Трампа и Бена Карсона теперь приходится примерно половина поддержки избирателей-республиканцев, в основном из-за их статуса аутсайдера.
Шесть из десяти республиканцев, участвовавших в новом опросе ABC/Post, проведенном в понедельник, заявили, что хотят, чтобы политический аутсайдер был вместо кого-то с опытом работы в правительстве.
И злятся они и на Вашингтон.
Опрос Des Moines Register/Bloomberg в Айове, проведенный две недели назад, показывает, что трое из четырех республиканцев в Айове разочарованы республиканцами в Конгрессе, при этом 54 процента «недовольны» и 21 процент «чертовски безумны».
Правительство решит судьбу индексации пенсий в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас прорабатывает подходы к реализации закона об индексации пенсий в 2016 году к реальному уровню инфляции, сообщает «Российская газета».
Она отметила, что решение должно быть найдено до 8 октября: к моменту внесения проекта бюджета на следующий год в правительство.
Кроме того, в Кабинете Министров обсуждается возможность продления решения о замораживании накопительных пенсий граждан России.
Голодец отметил, что объем пенсионных накоплений составляет 350 млрд рублей.
Примерно столько же стоит индексация пенсий в полном объеме на следующий год.
По словам вице-премьера, окончательного решения по вопросу о том, кто должен платить взносы за безработных граждан, пока нет.
Голодец считает, что если человек работает не в результате собственного выбора и, в то же время, не относится к социально незащищенным категориям граждан, то не совсем справедливо, чтобы за него платило общество.
Ранее СМИ сообщали, что Кабинет Министров рассматривает два варианта сбалансирования госбюджета.
Почему веки часто раздражаются и краснеют?
Отвечает врач-офтальмолог Татьяна Левашова:
Наши веки — это экраны, которые защищают глазное яблоко от множества мелких частиц, которые оседают на них.
Забывая регулярно чистить веки, часто мы сами способствуем развитию блефарита.
Решение простое:
не трите глаза грязными руками, носите с собой специальную влажную салфетку для век;
не менее 1-2 раз в день очищать края крышки от вредных веществ, скопившихся на них в течение дня.
Эти очищающие процедуры полезно дополнить теплыми компрессами, содержащими настой лекарственных трав (шалфея, ромашки), разжижающих густые выделения из сальных желез, с последующим массажем краев век кончиками пальцев круговыми движениями. движения;
при снятии макияжа не используйте спиртосодержащие средства.
Они подсушивают и обезвоживают кожу и способствуют дальнейшему сгущению выделений из сальных желез.
Пхеньян утверждает, что корейские специалисты-ядерщики создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный ядерный реактор страны — ядерный комплекс в Йонбёне — работает «на полную мощность».
Сообщение об этом появилось на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент ответить на «агрессию и ядерную угрозу со стороны США», и что страна улучшила свое ядерное оружие «как по количеству, так и по качеству».
Власти Северной Кореи провели последнее испытание ядерного оружия в 2013 году.
Более того, с того времени о планах возобновления полноценной работы реактора не сообщалось.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытаний ракет средней или малой дальности, пишет полит.ру.
Жириновский требует убрать из российского гимна отсылки к братским народам.
Лидер ЛДПР Владимир Жириновский считает, что из национального гимна следует убрать отсылки к союзу братских народов.
Об этом он заявил на заседании Госдумы, сообщает Русская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
«Это очень длинный гимн: самый длинный в мире. Даже спортсмены не могут его весь осилить», — сказал Жириновский.
Депутат считает, что необходимо убрать все четверостишия, в которых есть эта строчка:
Летом 2014 года Жириновский заявил, что действующий гимн следует изменить на «Боже, Царя храни», а российский триколор заменить имперским флагом, пишет polit.ru.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то она должна прекратить поддерживать террористов на Ближнем Востоке.
Вопрос не в том, принимает или не принимает Европа беженцев, а в том, что необходимо устранить коренные причины этой проблемы.
Если европейцев беспокоит судьба беженцев, то они должны прекратить поддерживать террористов.
Это наше мнение по данному вопросу.
«В этом суть проблемы беженцев», — сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако если мы хотим настоящего успеха, то это невозможно, пока люди гибнут, пока продолжается кровопролитие, пока люди не чувствуют себя в полной безопасности.
«Таким образом, мы можем прийти к консенсусу, но мы не можем ничего реализовать, пока не победим терроризм в Сирии», — подчеркнул Асад.
Напомним, в этом году в страны Евросоюза прибыло около 500 тысяч мигрантов, в том числе из Сирии.
Европейская комиссия заявила, что нынешний глобальный миграционный кризис является крупнейшим со времен Второй мировой войны.
Не исключено, что среди прибывающих в Европу мигрантов могут оказаться тысячи боевиков экстремистской группировки «Исламское государство».
Члены запрещённой в России террористической организации могли воспользоваться ситуацией, чтобы создать ячейки для ведения террористической деятельности на территории ЕС.
Жители немецкого города устраивают праздник для беженцев.
За последний месяц Германия стала лидером по приему беженцев, хотя недавно она усилила пограничный контроль, чтобы обуздать их приток.
По данным властей, к концу этого года в Германию прибудет около 800 тысяч мигрантов, хотя некоторые эксперты называют значительно более высокие цифры.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Дженни Хилл, корреспондент Би-би-си, посетила город Дармштадт, жители которого оказали мигрантам очень теплый прием.
Джереми Корбин дебютирует в программе «Вопросы премьер-министра»
С момента его избрания дебюта г-на Корбина в PMQ ждали с нетерпением.
Лидер новых лейбористов Джереми Корбин должен дебютировать в «Вопросах премьер-министра» позже, впервые сразившись с Дэвидом Кэмероном.
Г-н Корбин встанет, чтобы задать первый из шести отведенных ему вопросов вскоре после полудня, и его выступление, вероятно, будет тщательно изучено средствами массовой информации и депутатами от лейбористской партии.
Он призвал «меньше театра и больше фактов» в еженедельной демонстрации.
Он также сказал, что может пропустить некоторые сессии, оставив их коллегам.
Встреча станет первой парламентской проверкой лидерства Корбина после его назначения теневого кабинета и его выступления на ежегодном конгрессе TUC во вторник.
Между тем, решение лидера лейбористов стоять в тишине во время исполнения государственного гимна на службе во вторник, посвященной 75-летию Битвы за Британию, вызвало критику со стороны ряда депутатов-консерваторов и находится в центре внимания нескольких статей на первых полосах. в газетах.
Решение г-на Корбина не петь национальный гимн привлекло внимание
Представитель г-на Корбина сказал, что он «соблюдал почтительное молчание» и признавал «героизм Королевских ВВС в битве за Британию».
Но член теневого кабинета г-на Корбина Оуэн Смит сказал программе Newsnight BBC Two, что посоветовал бы лидеру лейбористов спеть национальный гимн «независимо» от его убеждения в том, что монархия должна быть упразднена.
Почти дюжина теневых министров отказалась работать в команде Корбина, сославшись на разногласия по поводу экономики, обороны и иностранных дел, в то время как менее шестой части парламентской партии первоначально поддержали его как лидера.
Политический корреспондент Би-би-си Робин Брант говорит, что разногласия в политике также «нарастают» внутри лейбористов после назначения г-на Корбина из-за его позиции по Европейскому союзу и ограничения правительства на льготы.
Г-н Корбин сказал на конференции TUC, что лейбористы выдвинули поправки, чтобы полностью исключить всю идею ограничения.
Несколько часов спустя г-н Смит, министр по теневой работе и пенсиям, заявил, что партия «совершенно ясно» заявила, что выступает против планов правительства по снижению уровня потолка с 26 000 до 23 000 фунтов стерлингов.
Г-н Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон столкнулся в почтовом ящике за последнее десятилетие с тех пор, как он стал лидером консерваторов.
Лидер лейбористов, пообещавший другой подход к политике, говорит, что у него есть «краудсорсинговые» идеи для вопросов, которые можно задать Кэмерону, и он получил более 30 000 предложений.
Депутат от Ислингтон-Норт сказал, что PMQ слишком конфронтационны, и что он будет воздерживаться как от «репостов», так и от торговых колкостей, вместо этого пообещав сосредоточиться на серьезных проблемах, таких как бедность, неравенство и проблемы, стоящие перед молодежью.
Г-н Корбин сказал, что Анджела Игл, секретарь теневого бизнеса, будет замещать его в PMQ, когда он не будет присутствовать, например, когда г-н Кэмерон уезжает за границу.
Он также выдвинул идею о том, чтобы время от времени давать слово другим коллегам, заявив, что он обратился к спикеру палаты общин Джону Беркоу, чтобы обсудить этот вопрос.
Когда он стал лидером в 2005 году, г-н Кэмерон сказал, что хочет отойти от политического стиля «Панч и Джуди», часто ассоциируемого с PMQ, но несколько лет спустя признал, что потерпел неудачу.
С момента первой трансляции по телевидению в 1990 году PMQ рассматривались как ключевой барометр суждений лидера, их контроля над палатой общин и их положения среди своих коллег-депутатов, хотя критики утверждали, что это стало карикатурой и нуждается в далеко идущих исследованиях. реформы.
«Снято в Йобурге»: бездомная молодежь прошла обучение на фотографов
Центр Йоханнесбурга — тяжелое место для бездомных.
Но одна группа бывших беспризорников нашла способ научиться чему-то и зарабатывать на жизнь.
«Меня застрелили в Йобурге» — это некоммерческая студия, которая учит бездомных молодых людей фотографировать свой район и получать от этого прибыль.
BBC News встретилась с одним из первых выпускников проекта.
Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - по телевидению, по радио и в Интернете - сообщает вам последние новости со всего мира... но мы хотим слышать о том, что важно для вас.
Роль, которую вы играете в создании новостей, очень важна.
Будь то экстренная новость или избранный материал, ваш вклад может иметь значение.
Вы видели или участвовали в новостном событии?
Происходит ли что-то важное, странное или необычное там, где вы живете?
У вас есть что рассказать или есть что-то, что, по вашему мнению, нам следует обсудить?
Есть ли темы, о которых вы хотите, чтобы мир говорил?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Условия отправки материалов на BBC.
Вот различные способы отправки ваших материалов:
Свяжитесь с нами в Твиттере
Мы можем использовать ваши твиты, отображающие ваше имя пользователя в Твиттере, на выходе BBC.
Напишите нам в WhatsApp
Отправьте нам изображение, видео или сообщение на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут использоваться на выходе BBC.
Мы опубликуем ваше имя в том виде, в котором вы его указали (если вы не попросите нас об этом), но мы никогда не опубликуем номер вашего мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS на номер 61124.
Или, если вы находитесь за пределами Великобритании, отправьте их на международный номер +44 7624 800 100.
Вы можете загрузить приложение BBC News на устройства iOS или Android и отправлять нам изображения или материалы с помощью кнопок в приложении.
Присылайте свои истории и комментарии на адрес haveyoursay@bbc.co.uk
Мы стремимся читать все ваши электронные письма, но из-за большого количества писем, которые мы получаем каждый день, не всегда возможно ответить каждому индивидуально.
Отправьте нам свои фотографии, видео или аудио по адресу yourpics@bbc.co.uk
Если мы используем ваш материал в программах BBC или в Интернете, мы опубликуем ваше имя в том виде, в котором вы его указали (если вы не попросите нас не делать этого), но мы никогда не опубликуем ваш адрес электронной почты.
Вы также можете загрузить свое видео или фотографии.
Мы опубликуем ваше имя так, как вы его предоставите, если только вы не попросите нас не делать этого.
Фунт растет на фоне ускорения роста заработной платы в Великобритании
Фунт подскочил после данных, свидетельствующих об ускорении роста заработной платы в Великобритании, в то время как индекс FTSE 100 был выше благодаря целевому рынку SABMiller.
В период с мая по июль доходы в Великобритании без учета бонусов выросли на 2,9% по сравнению с тем же периодом прошлого года.
Ставка была самой высокой с 2009 года и рассматривалась как предварительная оценка того, когда ставки могут вырасти.
Фунт стерлингов вырос более чем на 1% по отношению к доллару до 1,5505 доллара и на 0,84% по отношению к евро до 1,3730 евро.
Индекс FTSE 100 закрылся с повышением на 1,49% до 6 229,21 пункта.
Акции SABMiller выделялись на рынке, подскочив на 20% после того, как их конкурент AB InBev предложил предложение.
Сделка объединит две крупнейшие пивоваренные компании мира, включая такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry выросли на 0,9% после обнадеживающих новостей от конкурирующей группы производителей предметов роскоши Richemont.
Последние данные о продажах Richemont превзошли ожидания, а также показали, что продажи в Китае — ключевом рынке для Burberry — снова начали расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил, что привлек $2,5 млрд за счет размещения акций в рамках своей стратегии сокращения долга.
Акции упаковочной и бумажной группы Mondi больше всего упали в индексе, снизившись на 4,3% после того, как Goldman Sachs понизил рейтинг компании до «продавать».
Акции JD Sports выросли на 3,1% после того, как производитель спортивной одежды сообщил о росте полугодовой прибыли до налогообложения на 83% до 46,6 млн фунтов стерлингов.
Босс JD Sports говорит, что более высокая заработная плата может повредить расширению
Исполнительный председатель JD Sports Питер Каугилл говорит, что более высокая минимальная заработная плата для британских рабочих может означать «больше покупательной способности в карманах потенциальных потребителей».
Но эта покупательная способность вряд ли перевесит более высокие затраты на рабочую силу в его фирме, говорит он.
Он добавил, что расходы могут ударить по планам расширения JD Sports, что может означать сокращение дополнительных рабочих мест.
Metcash запускает массовую кампанию по борьбе с вторжением Aldi
Metcash пытается защитить свои магазины IGA от нападения Aldi в Южной и Западной Австралии.
Продуктовый оптовый торговец Metcash начал массовую кампанию по защите доли рынка розничных продавцов IGA в Южной и Западной Австралии в преддверии вторжения Aldi стоимостью 700 миллионов долларов.
В то время как Aldi готовится открыть два распределительных центра и первый из 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года, супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и укрепляют бренд IGA с помощью массового маркетинга и маркетинга в социальных сетях. события, такие как шоу в Аделаиде.
Розничные продавцы и поставщики IGA прыгают на борт: такие бренды, как производитель мороженого Simmo из Дансборо, предлагают дегустацию вкуса в магазинах IGA, а владельцы магазинов продают билеты на футбольную лигу Южной Австралии со скидкой постоянным покупателям.
Ожидается, что Metcash раскроет более подробную информацию о своей оборонной стратегии 29 сентября, когда оптовый торговец продуктами питания, спиртными напитками и оборудованием проведет свой ежегодный день стратегии для инвесторов.
На карту поставлено многое, так как на Южную и Западную Австралию приходится почти 30 процентов площади магазинов Metcash IGA, и они приносят более высокую прибыль, чем сеть Metcash IGA в восточных штатах.
Покупатели из Южной и Западной Австралии, как известно, ограничены, и розничные торговцы IGA пользуются гораздо большей долей рынка, чем в Новом Южном Уэльсе, Виктории и Квинсленде — более 30 процентов в Южной Австралии и 24 процента в Западной Австралии по сравнению с примерно 14 процентами в Восточной состояния.
Тем не менее, такие аналитики, как Morgan Stanley, считают, что Aldi захватит около 5% продуктового рынка в этих двух штатах в течение 12 месяцев после открытия своих первых магазинов, получая продажи от всех существующих игроков, но в основном от независимых ритейлеров.
В отчете на этой неделе аналитик Morgan Stanley Том Кират подсчитал, что к концу 2016 года розничные торговцы IGA могут потерять 360 миллионов долларов в год от продаж и 250 миллионов долларов Metcash.
Этот прогноз основан на предположении, что в следующем году Aldi откроет 25 магазинов в Южной Африке и 30 в Западной Австралии, обеспечив объем продаж в размере 500 и 600 миллионов долларов на каждом рынке.
По словам г-на Кирата, потеря продаж и объемов продуктов питания и бакалейных товаров из-за высокой базы фиксированных затрат Metcash может стоить Metcash около 13 миллионов долларов прибыли до вычета процентов и налогов.
В то же время Metcash теряет долю рынка в восточных штатах, в основном в пользу Aldi и Coles, хотя недавний опрос Roy Morgan показал, что покупатели IGA были наиболее лояльны.
Morgan Stanley считает, что продажи Metcash продуктов питания и бакалейных товаров упадут на 3,8% в 2016 году, 4,1% в 2017 году и 2,1% в 2018 году, что сократит ее долю на рынке с 14% в 2015 году до 10,3% к 2020 году.
На прошлой неделе ведущий управляющий фондом Хэмиш Дуглас, основатель Magellan Financial Group, заявил на деловом обеде в Мельбурне, что Metcash может «весьма вероятно исчезнуть в течение десяти лет».
Metcash отказался публично отвечать на комментарии г-на Дугласа.
Но известно, что член правления Metcash связался с г-ном Дугласом на прошлой неделе.
Доля рынка IGA упала с 18% до 14% с 2010 года, а доходы от продуктового и бакалейного бизнеса Metcash, который снабжает около 1200 розничных продавцов IGA, упали на 43% с 2012 года, отражая снижение операционной доли заемных средств, поскольку продажи и маржа оказываются под давлением.
Тем не менее, оптовый торговец сопротивляется, инвестируя более 150 миллионов долларов в год в соответствие с ценами на полках в Coles и Woolworths на сотни продуктов каждую неделю, помогая розничным торговцам IGA обновлять магазины, добавляя быстрорастущие свежие продукты и расширяя ассортимент частных магазинов. маркировать продукты.
Исполнительный директор Metcash Ян Моррис говорит, что программы согласования цен и модернизации магазинов набирают обороты, и надеется, что оптовик вернется к базовому росту прибыли в 2017 году, впервые за четыре года.
Танаси Коккинакис поддержал президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает похвалы, а не критики за свое поведение.
По словам президента Tennis Australia Стива Хили, Танаси Коккинакис стал побочным ущербом в недавнем шторме вокруг своего друга Ника Киргиоса и заслуживает похвалы, а не критики за свое поведение.
Коккинакис, младший из талантливого дуэта, которого регулярно называют «Особыми К», оказался в центре внимания печально известных саней Киргиоса Стэна Вавринки на Montreal Masters.
Вскоре после этого в жарком квалификационном матче в Цинциннати Коккинакису и его сопернику Райану Харрисону дважды пришлось разлучиться с судьей на стуле, и Харрисон заявил: «Вавринка должен был победить Киргиоса, а я должен был убить этого ребенка».
Хотя в последний раз его видели разбивающим ракетку после того, как судорога помешала потенциальному поражению Ричарда Гаске на Открытом чемпионате США по теннису, Коккинакиса стойко защищал Хили.
Подросток в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за второе место в одиночном разряде после Бернарда Томича в полуфинале Кубка Дэвиса против Британии.
«Одна вещь, которую я очень остро чувствую, это то, что я думаю, что Танаси немного втянули в драку», — сказал Хили.
Он действительно сломал ракетку, когда проиграл, когда ему было тесно в США, но он не первый игрок, который сломал ракетку из-за разочарования в себе, и я знаю Танаси достаточно хорошо, чтобы понять, что он не будет этим гордиться.
Но на самом деле он вел себя очень хорошо, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большой похвалы.
Вокруг него отличная команда, вокруг него отличная семья, и я просто думаю, что с ним немного тяжело.
Он очень зрелый 19-летний парень, он очень усердно работает, вписывается в команду и так далее, у него никогда не было проблем с другими игроками, его уважают в раздевалке, он усердно тренируется. , он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы его оценивали по его собственным достоинствам.
Хили также поддержал решение не обращать внимания на Киргиоса из-за важного матча, который начнется в пятницу, назвав «обоюдное решение» правильным для всех, но поддержав возвращение канберрцев в качестве долгосрочного игрока в команду.
«Прежде всего, мы хотим, чтобы команда была полностью сосредоточена на матче, а не на всех спорах вокруг [Киргиоса]», — сказал Хили.
И я думаю, Ник, он очень быстро поднялся, как отмечают такие люди, как Федерер и Мюррей, он растет на глазах у общественности, он совершил несколько ужасных ошибок и заслуживает всей критики, которую получает, но мы пытаемся его поддержать, мы пытаемся помочь ему понять последствия его действий, и какое-то время не в центре внимания, где он может просто подумать о том, что я считаю уместным, и это лучше для команды, и это лучше для него.
Кризис с мигрантами в Европе: Венгрия объявляет чрезвычайное положение, закрывает границу, задерживает мигрантов
Объявив чрезвычайное положение, Венгрия во вторник закрыла свою южную границу с Сербией и задержала тех, кто пытался въехать нелегально, чтобы остановить поток мигрантов.
На границе воцарился хаос, когда сотни мигрантов скопились на нейтральной полосе, и сербские официальные лица отреагировали возмущением.
Застряв на неизвестное количество времени на полосе дороги между контрольно-пропускными пунктами двух стран, те, кто спасается от насилия на родине, разбили палатки и обустроились.
Но разочарования росли.
Когда над головой завис полицейский вертолет, мигранты скандировали «Открой границу!» и выкрикивал оскорбления в адрес венгерской полиции по охране общественного порядка.
Некоторые в знак протеста отказывались от еды и воды.
Министр иностранных дел Сербии заявил, что «неприемлемо», что мигранты отправляются обратно из Венгрии, в то время как все больше и больше прибывает из Македонии и Греции.
(Сербия) хочет быть частью решения, а не побочным ущербом.
В ближайшие дни должны состояться переговоры с Брюсселем и другими странами&quot;, - сказал Ивица Дачич в Праге.
Беспорядки на венгерско-сербской границе произошли через день после того, как блок из 28 стран не смог выработать единую иммиграционную политику на спорной встрече в Брюсселе.
Министры согласились разделить ответственность за 40 000 человек, ищущих убежища в Италии и Греции, и выразили надежду на достижение возможной договоренности — в следующем месяце или к концу года — по которой страны ЕС примут еще 120 000 беженцев, в том числе некоторых из Венгрии. .
Канцлер Германии Ангела Меркель и Австрия созвали во вторник специальный саммит Европейского Союза на следующей неделе, чтобы обсудить иммиграционный кризис на континенте.
Однако Венгрия не возлагала надежд на какие-либо действия в ближайшее время со стороны Брюсселя или его соседей.
Чрезвычайное положение, введенное во вторник в двух южных регионах, дало властям больше полномочий для борьбы с кризисом, позволив им перекрыть дороги и ускорить рассмотрение дел в судах о предоставлении убежища.
Между тем, министр иностранных дел Венгрии Петер Сийярто заявил, что его страна также планирует построить забор из колючей проволоки вдоль части своей границы с Румынией, чтобы остановить поток мигрантов через страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д&#39;Агата сообщил, что даже заключенные участвовали в гонке за забор из колючей проволоки между Венгрией и Сербией.
За последние несколько месяцев Венгрия стала основным узким местом и точкой входа в Европейский Союз для мигрантов, многие из которых являются беженцами из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство прибывающих — это экономические мигранты, ищущие лучшей жизни, а не военные беженцы, имеющие право на защиту. Это мнение резко расходится с мнением других стран ЕС, включая Германию.
Новые законы, вступившие в силу в полночь в Венгрии, теперь объявляют преступлением пересечение или повреждение 4-метрового (13-футового) забора из колючей проволоки, построенного правительством вдоль южной границы с Сербией, а также предусматривают более длительные сроки тюремного заключения для осужденных. торговцы людьми.
«Из-за ситуации, вызванной массовой миграцией, венгерское правительство объявляет о кризисе», — заявил пресс-секретарь правительства Золтан Ковач журналистам в южном городе Сегед.
Мы очень четко говорим об этом: незаконное пересечение границы является преступлением.
Технически парламент все еще должен одобрить развертывание военных, которое ожидается на следующей неделе, но репортеры Ассошиэйтед Пресс на границе уже несколько дней видели хорошо вооруженных военных с автомобилями и собаками.
Дьёрдь Баконди, советник Орбана по национальной безопасности, заявил, что власти поймали 45 человек, пытавшихся пересечь границу, и 15 в глубине страны.
Они переправились, повредив забор, сейчас находятся под стражей в полиции и обвиняются в совершении правонарушений по новым законам.
Власти быстро ремонтируют забор.
Венгерские официальные лица также закрыли два из семи пограничных переходов с Сербией во вторник утром после того, как заблокировали один из них вагоном поезда, покрытым колючей проволокой.
Хаос охватил главный пограничный переход недалеко от Рошке, Венгрия, когда венгры открыли крошечный офис в металлическом контейнере, чтобы обрабатывать людей и толпы, теснящиеся внутри.
Около 20 человек смогли проникнуть внутрь, но тысячи остались снаружи.
Другая группа мигрантов заблокировала главную магистраль, соединяющую Сербию и Венгрию, заявив, что они отказываются от еды и воды до тех пор, пока им не разрешат въехать в Венгрию.
Выборы-2016: лидерство Хиллари Клинтон над Берни Сандерсом сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное лидерство в гонке демократов за номинацию на национальном уровне, но сенатор Берни Сандерс догоняет ее.
Клинтон теперь имеет поддержку 47 процентов избирателей-демократов на первичных выборах (по сравнению с 58 процентами), а Сандерс занимает второе место с 27 процентами (по сравнению с 17 процентами).
Вице-президент Джо Байден, который еще не объявил, баллотируется ли он на пост президента, получает поддержку 15 процентов избирателей-демократов на первичных выборах.
Более чем за пять месяцев до начала первичных выборов большинство избирателей-демократов говорят, что еще слишком рано говорить о том, что они определились с тем, какого кандидата они поддержат.
Но сторонники Клинтон более тверды в своем выборе, чем сторонники других кандидатов.
После опроса новостей CBS в прошлом месяце Клинтон потеряла позиции среди ряда демографических групп, в то время как Сандерс добился некоторых успехов.
Клинтон сохраняет большое преимущество среди женщин и умеренных, но это преимущество сократилось.
Ее поддержка среди мужчин значительно упала, и Сандерс отстает от нее всего на 5 очков.
Преимущество Клинтон среди избирателей-демократов моложе 50 лет испарилось, и теперь она и Сандерс сравнялись.
Тем не менее, Клинтон по-прежнему имеет большое преимущество среди избирателей старшего возраста.
В прошлом месяце среди либералов Клинтон опередила Сандерса на двузначное число, но теперь у Сандерса преимущество в этой группе составляет 5 пунктов.
Около половины избирателей Демократической партии по всей стране говорят, что с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от партии.
Четверть поддержали бы ее с некоторыми оговорками, а еще 15 процентов поддержали бы ее только потому, что она является кандидатом.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон с особым энтузиазмом относятся к ней.
Взгляды среди тех, кто в настоящее время не поддерживает Клинтон, более неоднозначны - только около четверти с энтузиазмом поддержали бы ее.
В то время как 48% избирателей-демократов с энтузиазмом поддержали бы Клинтон, меньше избирателей-республиканцев говорят то же самое о своем лидере Дональде Трампе (35%).
Когда сторонникам Клинтон задают открытый вопрос, почему они хотят, чтобы она была кандидатом, главный ответ заключается в том, что у нее есть нужный опыт (16 процентов), затем следует женщина-президент (13 процентов) и что она лучший кандидат на эту должность (10%).
Сторонники Клинтон также упоминают ее связь с Биллом Клинтоном (9 процентов).
Также упоминается согласие по вопросам и возможность избрания.
Поскольку вице-президент взвешивает потенциальную кандидатуру на пост президента, 57 процентов избирателей-демократов хотели бы, чтобы он вмешался в гонку, хотя треть не думает, что он должен.
Когда избирателей от Демократической партии спрашивают, кто будет их вторым кандидатом на выдвижение от партии, Байден является лучшим выбором.
Среди сторонников Клинтон более половины говорят, что Байден был бы их вторым кандидатом, намного опережая Сандерса.
Если Байден решит не баллотироваться от Демократической партии, отрыв Хиллари Клинтон от Сандерса увеличится с 20 очков с Байденом в гонке до 30 очков без него в гонке.
Пятьдесят пять процентов избирателей-демократов считают Клинтон кандидатом с наибольшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
Байден занимает второе место по этому показателю, но процент тех, кто считает его наиболее избираемым, вырос.
Тем не менее, когда избиратели-демократы спрашивают, что более важно в кандидате, они выбирают вопрос об избранности.
Как и в прошлом месяце, ни один кандидат от Демократической партии или потенциальный кандидат не выделяется для этих первичных избирателей столь же неприемлемым, как кандидат.
Кандидаты от Демократической партии или потенциальные кандидаты показывают хорошие результаты по некоторым ключевым характеристикам основных избирателей своей партии.
Большинство считает Клинтон, Сандерса и Байдена честными и заслуживающими доверия людьми, обладающими сильными лидерскими качествами.
Байден лучше всех проявляет честность, а сила Клинтон — лидерство.
30% избирателей Демократической партии не считают Клинтона честным и заслуживающим доверия, в два раза больше, чем говорят о Сандерсе (15%), но 27% не имеют о нем мнения на этот счет.
Демократические первичные избиратели также обычно считают, что Клинтон, Сандерс и Байден идеологически соответствуют их взглядам.
По всем этим показателям около четверти избирателей-демократов не имеют мнения о Сандерсе.
Поскольку продолжают возникать вопросы об использовании Хиллари Клинтон личного адреса электронной почты и сервера в качестве госсекретаря, большинство избирателей-демократов удовлетворены ее объяснением этого вопроса и говорят, что это не повлияло на их общее мнение о ней.
Но это совсем другая история среди американской общественности в целом.
Половина американцев в настоящее время недовольны ее объяснением, а удовлетворены лишь около трети.
Мнения общественности по этому поводу разделились еще в марте, вскоре после того, как проблема стала известна.
Большинство американцев говорят, что полемика по электронной почте никак не повлияла на их общее мнение о Клинтон, хотя 36 процентов говорят, что их мнение о ней ухудшилось.
В основном республиканцы, более шести из десяти, говорят, что их отношение к Клинтон стало хуже.
Несмотря на то, что избиратели ее партии считают Клинтон честной и заслуживающей доверия, это продолжает оставаться проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента считают ее честной и заслуживающей доверия, что на восемь пунктов меньше, чем в прошлом месяце, и на 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающей доверия.
В то же время 55 процентов зарегистрированных избирателей по всей стране также не считают Трампа честным и заслуживающим доверия.
Однако и Клинтон, и Трамп получают хорошие оценки за лидерство.
Из шести проверенных кандидатов Байден, Карсон и Буш лучше всех проявляют честность.
Больше людей считают Сандерса честным, чем нет, но, как и Карсон, многие не имеют о нем мнения.
Погрешность для выборки из 351 избирателя-демократа на первичных выборах составляет 6 процентных пунктов.
Бен Карсон вплотную отстает от Дональда Трампа в национальном опросе
Бен Карсон отстает от Дональда Трампа в последнем опросе CBS News / New York Times.
На двух кандидатов приходится половина поддержки избирателей в новом опросе, в результате чего другим приходится искать точку опоры.
Республиканские избиратели по всей стране продолжают поддерживать Трампа в большом количестве, поднявшись с 23% поддержки в последнем опросе CBS, проведенном перед дебатами Fox News в прошлом месяце, до 27% в опросе, проведенном во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Опрос также показал, что Карсон преуспевает во всех демографических группах, вытесняя Трампа среди избирателей-республиканцев с высшим образованием.
Остальная часть поля, за исключением Карли Фиорины и губернатора Огайо Джона Касича, отстала, а губернатор Висконсина Скотт Уокер упал дальше всего с 10% поддержки в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды Джеб Буш, бывший губернатор Арканзаса Майк Хакаби и сенатор от Флориды Марко Рубио разделили третье место с 6%.
Погрешность для выборки избирателей-республиканцев из 376 человек в этом последнем опросе составляет плюс-минус 6% и была проведена в сентябре.
Последний опрос CNN/ORC, опубликованный на прошлой неделе, показал, что Карсон поднялся в опросах, получив 19% поддержки среди республиканцев, уступив 32% поддержке Трампа.
Последний опрос ABC News/Washington Post также показал, что Трамп значительно опережает Карсона.
Столкнувшись с восходящим Карсоном на прошлой неделе, Трамп сделал несколько выстрелов в сторону бывшего нейрохирурга, даже несмотря на то, что Карсон извинился за то, что поставил под сомнение веру Трампа.
«Нам нужна энергия», — сказал Трамп в прошлую субботу во время предвыборной остановки в Айове.
Пять членов братства обвиняются в смерти первокурсника колледжа Баруха
Спустя почти два года после того, как студент колледжа погиб во время ритуала дедовщины в горах Поконо в Пенсильвании, обвинения в убийстве были выдвинуты против пяти человек.
По словам полиции, члены нью-йоркского братства Баруха Колледжа Пи Дельта Пси жестоко напали на Чуна «Майкла» Дэна во время обряда инициации в сентябре 2013 года и задержали его доставку в больницу, что способствовало его смерти.
Официальные лица заявили, что ему завязали глаза, оседлали 30-фунтовый рюкзак, полный песка, и неоднократно сталкивались с ним, когда он пытался идти к цели по замерзшему полю.
В конце концов г-н Дэн пожаловался, что у него болит голова, после чего он потерял сознание.
По словам полиции, члены братства Pi Delta Psi не звонили в 911 после того, как Дэн потерял сознание, и якобы ждали час, прежде чем доставить его в больницу.
Однако они нашли время, чтобы переодеться Дэна, найти его симптомы в Google и связаться с Энди Менгом, национальным президентом братства, чтобы получить совет, заявил на пресс-конференции начальник полиции Крис Вагнер.
«В этот момент члены начали прятать принадлежности и в основном ставили благополучие братства выше благополучия Майкла Денга», — сказал шеф Вагнер.
Его не удалось оживить, и он умер на следующее утро.
Согласно отчету о вскрытии, Дэн неоднократно подвергался ударам тупым предметом по голове, туловищу и бедрам.
«Слишком много семей были опустошены в результате дедовщины со стороны братства, и с 1970 года ежегодно от дедовщины умирает по крайней мере один студент», — заявил Дуглас Фирберг, адвокат, представляющий семью Дэна.
Братства и их члены должны быть привлечены к ответственности, и этот шаг со стороны властей является важным.
Большое жюри округа Монро рекомендовало обвинение в убийстве третьей степени первым пяти членам.
Тридцати двум другим членам братства, включая г-на Мэн, также будут предъявлены обвинения в нападении, неуставных отношениях и преступном сговоре.
«Мы хотим привлечь к ответственности не только отдельных лиц, но и, если есть организация, которая санкционировала это, официально или неофициально, мы также собираемся привлечь их к ответственности», — сказал Вагнер на пресс-конференции во вторник.
Колледж Баруха запретил братство, а национальное братство отозвало свою принадлежность к местному отделению.
Вот что произойдет, когда ФРС поднимет процентные ставки
Придет повышение ставок, и бычий рынок споткнется, доходность облигаций вырастет, и экономика скатится в рецессию.
Это мы знаем.
Чего мы не знаем, так это того, сколько времени все это займет и как долго это продлится.
В частности, для экономики история дает мало информации о сроках.
Рецессия наступила через 11 месяцев после первого повышения ставок и длилась целых 86 месяцев.
Агрессивность Федерального резерва в повышении ставок часто, хотя и не всегда, определяет реакцию экономики и финансовых активов.
Вот почему официальные лица Центрального банка США так энергично подчеркивают, что инвесторы должны быть сосредоточены не на том, когда он начнет повышать ставки, а на траектории того, сколько времени потребуется для нормализации.
На самом деле здесь задействовано несколько переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся эта суета вокруг повышения ставок была преувеличена.
«Первое повышение ФРС после мирового финансового кризиса неизбежно будет истолковано некоторыми как сигнал об окончании эры «дешевых денег», — заявил Джулиан Джессоп, главный глобальный экономист Capital Economics, в записке для клиентов.
Напротив, мы не ожидаем, что постепенное возвращение процентных ставок в США к более нормальному, но все еще низкому уровню станет сейсмическим потрясением, которого многие, похоже, боятся.
Однако это не значит, что эффектов не будет.
Вот посмотрите, как могут отреагировать некоторые области экономики, исходя из исторических тенденций:
Как рынок наблюдал за последний месяц или около того, ожидание повышения ставок может на какое-то время сделать ситуацию нестабильной.
Однако после того, как скачок произойдет, последствия будут не такими драматичными.
«Похоже, что существует тенденция к остановке доходности акций через 12–24 месяца после первого повышения, что опять же, возможно, отражает отставание в денежно-кредитной политике», — заявили аналитики Deutsche Bank в недавнем исследовании того, что происходит после повышения ФРС.
В частности, рынок за последние 35 лет или около того чаще всего резко растет — примерно на 14 процентов — в преддверии повышения ставки, довольно стабильно в течение 250 дней после этого (средний прирост 2,6 процента), а затем возвращается к норме через 500 дней после повышения. прошла, со средней доходностью за последние шесть циклов 14,4 процента, согласно недавнему анализу Боба Долла, главного стратега по акциям в Nuveen Asset Management, опубликованном на Barron&#39;s.
Дойче сказал, что влияние на акции, как правило, становится более выраженным позже в цикле повышения ставок, и доходность начинает уменьшаться.
Рецессии — это факт экономической жизни, но им часто помогает повышение процентных ставок.
В данном случае ФРС сталкивается с некоторыми условиями, которых раньше не было и которые могут ускорить рецессию.
В частности, валовой внутренний продукт будет близок к самой низкой отметке за всю историю повышения ставки ФРС.
По данным Deutsche Bank, из 118 повышений ставок с 1950 года только дважды номинальный годовой ВВП был ниже 4,5 процента.
По данным Федерального резервного банка Атланты, несмотря на то, что второй квартал 2015 года был на уровне 3,6 процента, мало кто ожидает, что это продлится долго, а в третьем квартале он составил всего 1,5 процента.
По словам Дойче, повышать ставки на таком нестабильном экономическом фоне может быть рискованно и поставить вопрос о том, «а не на этот раз ли все по-другому».
Участники рынка готовились к повышению ФРС в течение всего года, и все внимание было обращено на заседание Федерального комитета по открытым рынкам на этой неделе, которое заканчивается в четверг.
В то время как многие стратеги и экономисты считают, что FOMC может одобрить повышение на этом заседании, торговля фьючерсами указывает только на 25-процентную вероятность.
«В нашем исследовании с 1950 года все пешие циклы на сегодняшний день находились в суперцикле увеличения левериджа, когда ВВП очень быстро затмил докризисные пики после начала восстановления», — говорится в отчете.
Напротив, это было уникально медленное восстановление после худшей рецессии за период выборки.
Текущий цикл, безусловно, является самым длинным, которого ФРС ждала с момента окончания последней рецессии; рекорд был 35 месяцев, и это 74 месяца и считая.
Фиксированный доход также был волатильным, поскольку рынок ожидает повышения ставок, и эта модель в чем-то похожа на то, что происходит с акциями.
Принципиальное отличие заключается в том, что воздействие происходит быстрее в облигациях, чем в акциях, когда ФРС меняет курс в политике.
Для облигаций кажется, что доходность меняет направление немедленно, как только наступает первое повышение/снижение в цикле.
В конце цикла повышения доходность облигаций сразу же падает», — сказал Дойче.
Стратеги Charles Schwab считают, что повышение ставок приведет к сближению доходности между более длинными и более короткими облигациями, что сгладит кривую.
Высокодоходные облигации часто работают лучше в таком климате, хотя «мы по-прежнему осторожно относимся к увеличению доходности», — сказала в своем анализе Кэти Джонс, аналитик по фиксированному доходу в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям политики ФРС.
«Помимо укрепления доллара и снижения инфляционных ожиданий, есть несколько признаков того, что рынок приспособился к перспективе ужесточения денежно-кредитной политики», — написала она.
Краткосрочные процентные ставки выросли, кривая доходности стала более плоской, кредитные спреды расширились, а волатильность возросла — все это характеристики рынка, когда ФРС ужесточает политику.
Вообще говоря, компании, которые ведут большую часть своего бизнеса в США, выиграют, поскольку процентные ставки вырастут, а местные продукты станут более привлекательными.
Транснациональные корпорации с большим количеством долгов будут жить хуже, поскольку растущий доллар делает их продукты более дорогими на мировом рынке, а их долги более дорогими для финансов.
«История показывает, что «качественные» акции, как правило, показывают лучшие результаты в течение трех месяцев после первоначального повышения ставок», — отмечают аналитики Goldman Sachs в отчете для клиентов.
Фирмы с сильным балансом опережали компании со слабым балансом после каждого повышения ставок в 1994, 1999 и 2004 годах в среднем на 5 процентных пунктов.
Компании с высокой доходностью капитала, а также акции с низкой волатильностью также превзошли своих менее качественных коллег в среднем на 4 (процентных пункта) и 3 (процентных пункта) соответственно.
Долг станет большой проблемой.
По словам Goldman, компании с высоким процентом долга с плавающей процентной ставкой могут потерять больше всего.
Если не считать чистых акций, потребители также выиграют от роста доллара.
Вкладчики также могут получить прибыль за счет более высокой доходности, хотя эксперты расходятся во мнениях относительно того, как быстро это произойдет.
BBC Radio 3 является копией Classic FM, говорит член парламента Эндрю Бингхэм.
Депутат-консерватор Эндрю Бингхэм раскритиковал радиостанцию за «тупость»
Утверждает, что становится все более неотличимым от коммерческого конкурента
Также нацелился на премию BBC Music Awards, заявив, что они просто обдирают британцев.
Коллега Дэмиена Коллинза, член парламента, напал на The Voice, заявив, что это тоже не оригинально.
BBC Radio 3 &quot;превращается&quot; в Classic FM, заявил один из ведущих депутатов, оказывая давление на вещательную компанию, чтобы доказать, что она делает то, чего не делают коммерческие вещатели.
Депутат-консерватор Эндрю Бингхэм также сказал боссам Би-би-си, что общественная радиостанция, похоже, «тупеет» и становится все более неотличимой от своего коммерческого конкурента.
«Кажется, Radio 3 — я не люблю использовать слово «притупление» — превращается в Classic FM», — сказал он.
Он также нацелился на вручение наград BBC Music Awards, организованное в декабре прошлого года.
Премия BBC Music Awards, стартовавшая в прошлом году, похоже, британцы под другим именем.
Итак, если вы пытаетесь сделать что-то другое — это два примера из моей головы, где вы на самом деле просто имитируете то, что уже есть на рынке», — сказал г-н Бингхэм.
Генеральный директор BBC отверг обвинения, заявив, что BBC Radio 3 намного опережает своего коммерческого конкурента, когда речь идет о живой музыке и просвещении публики.
То, что я узнаю на Радио 3, я не собираюсь узнавать о классической музыке откуда-либо еще.
И его приверженность живой музыке и созданию музыки на самом деле не имеет себе равных.
«Кроме того, приверженность Radio 3 поиску новой музыки и заказу новых работ, я думаю, также очень важна», — сказал он.
Ранее в этом году контролер BBC Radio 3 Алан Дейви заявил, что для вовлечения аудитории нужно больше работать, чем в прошлом, потому что британцы менее осведомлены о классической музыке.
Однако Radio 3 было не единственным элементом продукции BBC, который подвергся критике за наступление на пятки коммерческим конкурентам во время слушаний в специальном комитете по культуре, СМИ и спорту.
Член парламента от консерваторов Дэмиен Коллинз напал на The Voice — музыкальное шоу талантов, которое BBC купила у голландского продюсера Talpa Media по ориентировочной цене в 22 миллиона фунтов стерлингов.
Вы понимаете, почему эта программа часто обсуждается из-за того, что она не оригинальна и не особенно уникальна?
Лорд Холл настаивал на том, чтобы шоу BBC1, в котором Палома Фейт и Бой Джордж выступали в качестве судей, было подготовлено «особенно для BBC».
Он добавил, что хочет, чтобы корпорация «нашла хит в нашей собственной конюшне» в следующий раз, когда она запустит развлекательный сериал.
Однако он отказался исключать возможность заказа новых серий «Голоса» в будущем или траты денег плательщиков лицензионных сборов на другие развлекательные форматы.
Интернет-продажи росли самыми медленными темпами в августе, и, возможно, виновата Черная пятница
За первые три месяца 2015 года объем онлайн-продаж увеличился на семь процентов.
В прошлом месяце наблюдался самый низкий рост с момента начала записи в 2000 году.
Три года назад онлайн-продажи подкрепились благодаря использованию мобильных устройств для совершения покупок.
Эксперты считают, что ноябрьская Черная пятница может сдерживать расходы
Уже более десяти лет виртуальный шопинг процветает и превращает многие центральные улицы Британии в города-призраки.
Но эксперты говорят, что теперь есть признаки того, что онлайн-продажи стабилизируются, после того как новые цифры показали рост всего на семь процентов за первые три месяца 2015 года.
Общие расходы за август продемонстрировали самый низкий рост с момента начала регистрации в 2000 году, всего на 5% по сравнению с прошлым годом.
Эксперты говорят, что есть признаки того, что онлайн-продажи стабилизируются после того, как новые данные показали всего 7-процентный рост за первые три месяца 2015 года.
«Если вы посмотрите на уровни роста за предыдущие годы и вернетесь к 2000 году, со временем они всегда будут рационализироваться», — сказал Guardian Энди Малкахи, редактор индекса продаж IMRG.
Он объяснил, что онлайн-продажи выросли три года назад, когда покупатели начали использовать свои мобильные телефоны для совершения покупок.
Это означало, что больше людей могли делать покупки в Интернете и что люди могли делать это в разных условиях, например, на диване.
Но теперь, когда это немного стабилизируется, вы можете увидеть, что (рост) падает.
Феномен «черной пятницы», завезенный из Америки, называют одной из причин замедления продаж.
Эксперты считают, что покупатели могут воздержаться от покупок в преддверии мероприятия, которое проходит в последнюю пятницу ноября.
В прошлом году в пять раз больше среднего числа покупателей, которые стекались к своим компьютерам, чтобы заключить сделку, что привело к сбою веб-сайтов ряда розничных продавцов.
Эксперты считают, что Черная пятница, когда покупатели боролись за скидки, могла удерживать покупателей от совершения покупок.
Исследование, опубликованное Британским консорциумом розничной торговли, показало, что чуть более 1 фунта стерлингов из каждых 5 фунтов стерлингов тратится в Интернете.
Для некоторых товаров, таких как телевизоры и стиральные машины, в настоящее время более трети покупок совершается через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в Интернете, а не в крупных сетях модной одежды.
Мусульмане хоронят погибших в результате крушения крана в Мекке с санкции семьи бен Ладена
Мусульмане пронесли по улицам тела 29 погибших во время первых похорон в Мекке.
Приходите, поскольку Саудовская Аравия частично обвинила в крахе строительного гиганта Saudi Binladin Group
Минздрав сообщил, что в результате падения крана пострадали 394 человека.
Сотни мусульман, которых несли по улицам, собрались, чтобы похоронить 29 жертв, погибших в результате обрушения подъемного крана в Большой мечети Мекки.
Одетые в основном в белое, скорбящие заполнили маршрут, чтобы засвидетельствовать свое почтение, когда первые из мертвых отправились в последний путь на кладбище Аль-Моайсем.
Печальное владение прошло мимо святыни, где всего за несколько дней до этого строительный кран пробил потолок мечети и обрушился на молящихся.
Тела были освобождены для похорон, поскольку король Саудовской Аравии наложил санкции на строительную группу семьи бен Ладена в связи с катастрофой, в результате которой 394 человека получили ранения.
Тела 29 верующих, погибших в результате крушения подъемного крана в Центральной мечети Мекки, пронесли по улицам.
Среди погибших был отец четверых детей Касим Акрам из Болтона, Большой Манчестер, который совершал свое первое паломничество, когда рухнул подъемный кран.
Г-н Акрам был в Большой мечети со своими родителями перед началом ежегодного паломничества хаджа.
Официальные лица Саудовской Аравии уже пообещали, что хадж в Мекку состоится, и тысячи людей продолжат спускаться в город.
Сегодня король Салман сказал, что Binladin Group не должна была оставлять стрелу крана поднятой, когда она не использовалась.
В арабской версии указа, распространенной государственным саудовским агентством печати, говорится, что группа Binladin частично виновата в крахе.
Англоязычная служба информационного агентства не сообщила об этом подробно, но сообщила, что руководителям компании запрещено выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть, почему кран упал во двор Большой мечети, где в конце этого месяца собрались сотни тысяч мусульман в преддверии хаджа.
Binladin Group не делала никаких заявлений по поводу обрушения крана, а ее представители не были доступны для комментариев.
Королевский указ также обвинил группу в том, что она не использовала современные меры безопасности и не согласовывала свои действия с метеорологами.
Десятки подъемных кранов окружают Большую мечеть в Мекке, что является частью масштабных строительных работ, возглавляемых Binladin Group.
Семья Бинладинов была близка к правящей семье Саудовской Аравии на протяжении десятилетий и руководит крупными строительными проектами.
Покойный лидер «Аль-Каиды» Усама бен Ладен был сыном-ренегатом, от которого семья отреклась в 1990-х годах.
Крушение произошло на фоне сильного ветра и дождя всего за несколько дней до того, как миллионы людей прибудут в королевство для совершения паломничества, которое требуется хотя бы раз в жизни каждому трудоспособному мусульманину.
По официальным данным, в больницах остаются 158 человек.
Чиновники приказали выплатить один миллион риалов (174 000 фунтов стерлингов) родственникам погибших и такую же сумму тем, кто получил необратимые ранения.
Другие раненые получат половину этой суммы.
Босс B&amp;Q говорит, что восточноевропейские торговцы, работающие дешево, отстают от тренда
Британцы все чаще нанимают разнорабочих, говорит Вероник Лори
Количество квалифицированных ремесленников из Восточной Европы за ростом
В результате было открыто еще 200 магазинов Screwfix, предназначенных для торговцев.
В то же время Kingfisher закрывает 60 торговых точек B&amp;Q по всей стране.
Руперт Штайнер, главный городской корреспондент Daily Mail
Говорят, что британцы отказываются от молотков и кистей в пользу найма квалифицированных восточноевропейских торговцев для выполнения работ на дому.
Если вы хорошо владеете молотком или свистком при покраске стен, кажется, что в наши дни вы в меньшинстве.
Потому что, по словам босса компании, стоящей за B&amp;Q, британцы все чаще нанимают разнорабочих для выполнения домашних работ своими руками.
Вероник Лори, новый исполнительный директор Kingfisher, которая владеет сетью товаров для дома, сказала, что за этой тенденцией стоит значительный рост числа квалифицированных торговцев из Восточной Европы, предлагающих услуги по минимальным ценам.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, ориентированных на торговцев, и закрыть 60 торговых точек B&amp;Q.
Миссис Лори сказала, что хочет, чтобы в магазинах B&amp;Q работало больше женщин, потому что восемь из десяти решений о покупках в магазине принимаются представительницами слабого пола.
В настоящее время большинство персонала составляют мужчины.
Она сказала, что необходимо учитывать растущие демографические тенденции, в результате которых увеличилось количество домохозяйств одиноких женщин, которые занимаются улучшением дома больше, чем в прошлом.
Миссис Лори сказала: «Большинство мужчин по-прежнему работают в наших магазинах.
Нам нужно больше двигаться к балансу.
По сути, половина наших клиентов — женщины, и 80% решений о покупке товаров принимаются женщинами.
Женщины играют большую роль в процессе принятия решений.
Г-жа Лори, которая является одной из пяти женщин, стоящих у руля британского индекса FTSE100 ведущих фирм, также реструктурировала свою команду высшего руководства, чтобы в ней было равное количество мужчин и женщин-директоров.
Kingfisher почти единственная компания, в которой женщины составляют ровно 50% персонала, включая генерального директора и финансового директора.
Миссис Лори сказала: «Это было сознательное решение — разнообразие здесь является важной темой.
Было нетрудно найти хороших женщин для включения в наш совет.
Kingfisher сообщил о падении полугодовой прибыли и продаж после того, как группа взяла на себя расходы по закрытию магазинов.
Следуя тренду, Kingfisher, которому принадлежат Screwfix и B&amp;Q, открывает 200 новых магазинов.
Время принятия решения по процентным ставкам для Федеральной резервной системы США
Весь мир наблюдает за тем, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять важное решение о том, повышать ли процентные ставки впервые почти за десятилетие.
Опрос 80 экономистов, опрошенных агентством Reuters, показал, что немногим более половины из них еще на прошлой неделе думали, что ФРС пойдет на это, а теперь думают, что она продержится немного дольше и сохранит ставки в текущем диапазоне 0–0,25%.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может выйти из нулевого бара и начать процесс нормализации процентных ставок», — сказал Анхель Убиде, старший научный сотрудник Института международной экономики Петерсона.
Экономика США работала относительно хорошо, восстановление увеличило баланс на триллионы долларов и вызвало небольшую инфляцию.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки, чтобы они были готовы к повышению, но есть признаки того, что они также считают, что шансы на такой шаг невелики.
Решение должно быть объявлено в 20:00 по центральноевропейскому времени в четверг.
Новый балканский маршрут: беженцы прибывают в ЕС через Хорватию.
&quot;Открыть!&quot; скандируют сотни беженцев на контрольно-пропускном пункте Хоргос на сербско-венгерской границе.
Со вторника Будапешт закрыл границу для иммигрантов.
Лица, ищущие убежища, уже начинают опробовать другие возможные пути в ЕС.
Один из них – в обход закрытой границы с Сербией через Румынию.
Другой - через Хорватию и Словению в Австрию.
По некоторым данным, автобусы, которые перевозили беженцев из Сербии в Венгрию, сейчас направляются в город Шид на границе с Хорватией.
Водители получили приказ от властей продолжать движение без остановок.
Министр внутренних дел Сербии Небойша Стефанович заверил, что его страна делает все возможное, чтобы помочь беженцам, но ее ресурсы ограничены:
Наша работа заключается в максимально возможной защите Сербии.
С другой стороны, мы тоже должны помогать этим людям, следить за тем, чтобы с ними обращались гуманно.
Но это уже стало общеевропейской проблемой.
Это будет непросто решить; ни одна страна в Европе не может справиться с этим в одиночку, особенно такая маленькая страна, как Сербия.
Белград просит Будапешт открыть границу для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан непреклонен:
Если кто-то претендует на статус беженца, он должен заполнить необходимые для этого документы в Сербии.
А если они этого не сделают, то их не пустят в нашу страну, потому что в Сербии абсолютно безопасно.
Венгрия уже возвела 175-километровый забор вдоль границы с Сербией.
Но Орбан не собирается останавливаться на достигнутом: он планирует построить такой же забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Эвангелос Меймаракис: «Европа хочет нам помочь».
В течение ряда лет Евангелос Меймаракис входил в состав правоцентристского правительства, которое, по мнению левых, привело страну к финансовому кризису.
Теперь, став временным лидером партии «Новая демократия», он бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом Euronews.
Евроньюс: Господин Меймаракис, добро пожаловать на Евроньюс!
Эвангелос Меймаракис: Спасибо за приглашение.
Евроньюс: Девять месяцев назад ваша партия потерпела сокрушительное поражение, уступив коалиции СИРИЗА, но сейчас, судя по опросам, с ней по популярности сравнялась &quot;Новая демократия&quot;.
Что изменилось с того времени?
Эвангелос Меймаракис: Греция изменилась, и мы тоже.
Господин Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Сейчас в стране вновь дефицит бюджета и высокий уровень безработицы.
Инвесторы сбежали, потому что г-н Ципрас прогнал их.
За последние девять месяцев у греков была возможность оценить состояние страны в январе и ложные обещания г-на Ципраса.
Теперь они могут легко сравнить эти обещания с тем, что произошло на самом деле.
Повседневная жизнь стала заметно хуже, чем в январе, когда ситуация выправлялась; причем это касалось большинства греческих граждан.
Евроньюс: Но вы говорите, что если вы выиграете выборы, то будете стремиться к союзу с другими партиями, включая СИРИЗА.
Эвангелос Меймаракис: Дело в том, что Греция, как мы поняли в последние годы, не может двигаться вперед без взаимопонимания и сотрудничества.
Неслучайно во всех остальных странах, где действовали или продолжают действовать программы спасения, политические силы и все правящие партии объединились для реализации согласованной ими программы, и в то же время , никогда не отказываясь от своей политической или идеологической независимости.
Поэтому я твердо верю, что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Евроньюс: Ваша партия проголосовала за соглашение между господином Ципрасом и кредиторами страны.
Если в понедельник вы станете новым премьер-министром, будете ли вы соблюдать это соглашение или измените его хотя бы частично?
Эвангелос Меймаракис: На самом деле, мы голосовали за то, чтобы Греция двигалась по европейскому пути, потому что слишком хорошо понимаем разрушительные последствия, которые последовали бы за выходом страны из ЕС.
Сейчас Европа помогает нам, предоставляя нашим фермерам субсидии на их продукцию; у нас есть фонды сплочения, и пакет Юнкера, и помощь в банковской сфере.
Все это было бы потеряно, если бы не договор с Европой.
Но нынешние меры жесткой экономии являются результатом того, как г-н Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожить.
Европа хочет нам помочь.
Поэтому, если Европа увидит, что новое греческое правительство в течение первого года своего пребывания у власти хочет навести порядок, действует рационально и дает понять, что у страны есть сильная политическая воля для реализации программы спасения, то я уверены, что все взятые на себя обязательства, которые не могут быть реализованы в силу того, что ведут к рецессии, могут вновь стать предметом переговоров, но только по прошествии определенного времени.
Было бы ошибкой предполагать, что мы уже могли сесть за стол переговоров с нашими кредиторами в первый год действия нового соглашения, так как они рассчитывают на полную реализацию сделки.
Если мы хотим вернуть их доверие, нам нужно продолжать приватизацию, реформы и структурные изменения, о которых мы договорились, продолжая при этом извлекать выгоду из финансирования ЕС и расширять инвестиционные возможности, которые нам необходимо продвигать, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, в ходе переговоров правительство Ципраса не представило веских аргументов по многим ключевым политическим вопросам, о чем мы узнали, обсуждая эти вопросы с нашими европейскими коллегами.
Могу привести пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что речь не идет о фиксированном ежемесячном доходе, и поэтому он не может быть заранее полностью обложен налогом.
Нам сказали, что министры Ципраса никогда об этом не говорили.
То есть греческие министры не были подготовлены и плохо информированы, в результате чего они вели переговоры неэффективно и заключили плохое соглашение.
Евроньюс: Если вы выиграете выборы, то вскоре окажетесь за одним столом с г-ном Юнкером, г-ном Олландом, г-жой Меркель и другими европейскими лидерами.
Будет ли то, что вы им скажете, чем-то отличаться от того, что сказал им ваш предшественник Энтони Самарас?
Эвангелос Меймаракис: Прежде всего, я объясню им, что до конца 2014 года мы максимально старались выполнять соглашение 2012 года, избегая при этом наиболее спорных моментов, содержащихся в нем.
Мы продвигали реформы.
Конечно, нам не хватало необходимой решительности и скорости, но мы действовали в чрезвычайных обстоятельствах.
Рынок рухнул, и не было видно потенциальных покупателей, готовых заплатить цену, которую греческое правительство считало приемлемой.
Тогда я был спикером парламента и мне удалось сбалансировать взгляды трех парламентских групп, которые на тот момент составляли парламентское большинство.
Несмотря на их существенные идеологические разногласия по ключевым законопроектам, у нас был работающий парламент, и это среди популистов и экстремистов, а также массовых демонстраций, происходящих на улице.
И нам удалось привести страну к нормальному состоянию, которое продолжало бы улучшаться, если бы процесс не был прерван досрочными всеобщими выборами, ставшими следствием декабрьских президентских выборов.
Евроньюс: В последние недели по территории Греции движется огромный поток беженцев.
Что вы думаете об этой ситуации и о реакции европейских стран, в которые стремятся проникнуть эти люди?
Эвангелос Меймаракис: Кризис с беженцами — это бомба замедленного действия, с которой нам придется иметь дело после нашей победы на выборах.
Причина этого в том, что правительство СИРИЗА не справилось с этой ситуацией должным образом.
В таких вопросах стоит проявлять инициативу, ведь если проблема настигнет вас, то вам останутся только экстренные меры.
И сейчас мы находимся в этой ситуации.
Даже временное правительство, пришедшее на смену СИРИЗА, всего за семь дней сделало больше, чем г-н Ципрас за семь месяцев.
Я уверен, что действия временного правительства, которому была оказана ценная помощь со стороны Президента Республики, призвавшего к проведению саммита ЕС, позволят нам найти решение.
Нам нужно посмотреть, сколько беженцев может покинуть страну, и принять к сведению: беженцы, а не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы определенных экстремальных событий, которые с ними произошли.
Этот вопрос имеет глубоко гуманитарный аспект, и мы поддержим позицию, которую европейские политики должны занять в этой новой ситуации.
Соответствующее решение должно быть принято на саммите ЕС, и в нем должна участвовать и Организация Объединенных Наций.
Нам нужны более скоординированные действия, более эффективный пограничный контроль и центры обработки беженцев.
Нам также необходимо эффективно использовать экономическую помощь, которую мы получаем от ЕС, чтобы быть в состоянии справиться с этой насущной проблемой.
Евроньюс: Господин Меймаракис, спасибо за интервью.
Евангелос Меймаракис: Спасибо.
В мирном городе Дружковка Донецкой области в течение суток сотрудниками уголовного розыска ГУВД по области во взаимодействии со службой военной разведки установлена личность и задержан подозреваемый, который оказался 34-летний украинский военнослужащий из города Кривой Рог (Днепропетровская область), который накануне вечером, распивая алкоголь с потерпевшим, а в процессе развития конфликта в Верхнеторецкий Ясиноватского района Донецка, обстрелял из автоматического оружия своего противника.
Новость о раненом 22-летнем молодом человеке пришла из больницы, куда он поступил с огнестрельными ранениями ног.
Артем Васицкий, заместитель начальника уголовного розыска центральной районной полиции, рассказывает, как в ходе следствия сотрудники правоохранительных органов установили причастность подозреваемого к другому тяжкому уголовному преступлению: убийству 41-летнего мужчины. жительница того же села.
Следователи установили, что в тот же день между подозреваемым и другим местным жителем произошел конфликт, в результате которого он нанес мужчине смертельный выстрел в голову.
Следственным отделом Дружковского городского округа возбуждено уголовное дело по статьям «умышленное убийство» и «умышленное причинение тяжкого вреда здоровью» Уголовного кодекса Украины.
Задержанному мужчине грозит до 15 лет лишения свободы.
Подозреваемый заключен под стражу и содержится в изоляторе временного содержания, сообщает пресс-служба полиции Донецкой области.
Двое жителей Новосибирска, которые раскрасили несколько советских памятников, в том числе два памятника Владимиру Ленину, в цвета украинского флага, приговорены российским судом к тюремным срокам.
Еще двое жителей города приговорены к условному освобождению.
Приговоренные сроки новосибирцев приговорили к 2,5 и 2 годам лишения свободы.
Двое других осужденных были освобождены под надзор на 14 и 18 месяцев.
Ленинский суд Новосибирска признал четверых граждан виновными в вандализме в отношении памятников Ленину, которые находились на территории обкома КПРФ и на улице Трикотажная, а также в отношении мемориального комплекса «Монумент Славы».
В последнем случае были закрашены реактивная установка «Катюша» и танк Т-34.
Напомним, в ночь на 12 декабря в российском Новосибирске неизвестные раскрасили военную технику у Монумента Славы в цвета украинского флага.
Ирина Леонова, гражданская супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мама чувствуют себя хорошо.
Напомним, недавно Цыганов и Леонова расстались.
Евгений отказался от комментариев.
Ирина винит во всем мужа и его честолюбие.
Евгению Цыганову 36 лет.
Актер московского театра «Мастерская Петра Фоменко».
Он известен по фильмам «Прогулка», «Космос как предчувствие», «Брестская крепость», телесериалам «Оттепель» и «Фарца».
8 сентября Евгений Цыганов был признан «Актером года» и «Человеком года» по версии российской версии популярного журнала GQ.
Стрелок из Университета штата Дельта оставил записку с извинениями
После выстрела и убийства своей девушки в Миссисипи в понедельник утром — и до того, как он застрелил своего коллегу позже в тот же день — Шеннон Лэмб написал записку, в которой сказал, что он «сожалеет» о первом убийстве и хотел бы, чтобы он «пожалел об этом, &quot;Власти сообщили во вторник.
Полиция Готье, штат Миссисипи, сказала, что Лэмб, преподаватель географии и социальных наук в Университете штата Дельта, позвонила в службу 911 около 10 утра.
В понедельник и сказал, что застрелил кого-то.
Лэмб сказал диспетчеру, что полиции нужно прислать офицеров к нему домой.
Он сказал: «Я застрелил свою жену прошлой ночью», а также упомянул, что в доме есть «милая собака», которая «никого не побеспокоит», но, вероятно, расстроена.
Полиция спросила у звонившего его имя, но он не назвал его.
Лэмб не дал объяснения стрельбе.
Когда полиция прибыла на место происшествия, они обнаружили тело 41-летней Эми Прентисс и рукописную записку 45-летнего Лэмба, в которой говорилось: «Мне очень жаль, я хотел бы забрать это.
Я любил Эми, и она единственный человек, который когда-либо любил меня.
Написав записку, Лэмб проехал 300 миль до штата Дельта, где убил Итана Шмидта, профессора истории, прежде чем покончить с собой поздно вечером в понедельник, когда подоспели полицейские.
Президент университета Уильям Лафорж сказал, что ему не известно о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что мистер Лэмб что-то задумал».
Несмотря на сообщения в понедельник о том, что Лэмб якобы полагал, что у Прентисс также были романтические отношения со Шмидтом, власти заявили во вторник, что не было «никакой информации, никаких доказательств» «любовного треугольника».
Прентисс был описан Шоном О&#39;Стином как «хороший человек», который сказал, что женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О&#39;Стин сказал, что у них с Прентисс есть дочь, которой 19 лет, и она была «опустошена».
Он сказал, что Прентисс и ее дочь были «абсолютно лучшими друзьями».
По словам Линсдей Ноулз, Прентисс работала в Интернете из своего дома, которую Sun Herald назвала близкой подругой Прентисс.
Ноулз сказал, что Прентисс, у которого была гончая по кличке Лайтнинг, встречалась с Лэмбом около трех лет.
«Она всегда хотела помогать другим людям», — сказала Ноулз.
Полиция сообщила, что в какой-то момент в понедельник Лэмб позвонил родственникам, чтобы сказать им, что «он не сядет в тюрьму».
Когда полицейские догнали его на шоссе 1 недалеко от Гринвилля позже той же ночью, Лэмб остановил свою машину, выпрыгнул пешком, побежал в лес и застрелился.
Согласно его резюме, размещенному на сайте университета, весной 2015 года Лэмб получил степень доктора педагогических наук в штате Дельта.
Звезды, которые потеряли свое очарование
Актер (слева), изображенный со своим сыном Редмондом (справа), пережил несколько напряженных лет.
В 2001 году он боролся с лейкемией, а в 2009 году потерял давнюю партнершу Фарру Фосетт из-за рака.
Сообщается, что актер также боролся с наркотиками, а в 2008 году его арестовали за хранение наркотиков.
Все эти вещи, безусловно, берут свое.
Люк Шоу из «Манчестер Юнайтед» выбыл на несколько месяцев из-за двойного перелома
Люк Шоу получил двойной перелом правой ноги во время поражения «Манчестер Юнайтед» в Лиге чемпионов от ПСВ Эйндховен.
Хотя это оставило крайнего защитника в слезах и исключило его как минимум на шесть месяцев, Луи ван Гал по-прежнему надеется, что Шоу сможет снова сыграть в этом сезоне.
Травма была вызвана неосторожным подкатом Эктора Морено на 15-й минуте после того, как 20-летний Шоу ворвался в зону ПСВ.
Ему провели девять минут лечения на поле, и ему потребовался кислород, прежде чем его доставили в больницу.
Ван Гал сказал: «У него двойной перелом ноги, и он находится в больнице».
Его переведут завтра или, может быть, через день, а затем прооперируют в Манчестере.
Это ужасно – мальчик, который приходит в «Манчестер Юнайтед» в 18 лет, переживает очень тяжелые времена, а потом играет фантастически, а потом происходит вот это.
В раздевалке на нем была кислородная маска.
Он плакал.
Я не врач, но при двойном переломе проходит полгода, и он не будет играть в групповом этапе.
Я надеюсь, что он сможет снова сыграть в этом сезоне.
Морено, похоже, повезло, что он избежал красной карточки и пенальти.
Никола Риццоли, рефери, не оштрафовал мексиканца.
Ван Гал предположил, что итальянский чиновник ошибся.
Вы можете судить сами, когда я говорю, что это пенальти и красная карточка.
Это был очень плохой захват двумя ногами.
Твит в аккаунте Шоу гласил: «Спасибо всем за ваши сообщения, слова не могут описать, насколько я выпотрошен, мой путь к выздоровлению начинается сейчас, я вернусь сильнее».
Читайте также: «Манчестер Юнайтед» потерпел поражение от Люка Шоу в матче с ПСВ
У защитника сборной Англии будет дополнительный стимул восстановиться перед чемпионатом Европы во Франции в июне следующего года.
Филипп Коку, тренер ПСВ, сказал: «Это очень тяжелая травма».
Если какой-либо игрок уходит с такой травмой, все очень огорчаются.
У наших игроков никогда не было намерения нанести травму сопернику.
Морено сломал ногу, когда играл за Мексику против Голландии Ван Гала на чемпионате мира 2014 года.
«Он находит это очень трудным, потому что у него не было намерения нанести травму сопернику, и когда вы слышите, что это очень серьезная травма, это нехорошо», — сказал Коку.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть, это мяч, который летел в другом направлении, так что было похоже, что он [Морено] коснулся его, но я не видел захвата Люка.
В интервью SBS6 Морено сказал: «Я знаю, каково это, я знаю, насколько сложным может быть это.
Мне очень плохо от этого, мне очень жаль.
Андрес Гуардадо из ПСВ также был доставлен в больницу после того, как Крис Смоллинг бросил ему вызов.
Неужели Дэвид Кэмерон знает Лоракса лучше, чем это?
Любые родители скоро узнают одну вещь: если вашему ребенку нравится книга, очень скоро вы выучите ее почти наизусть.
Если, кажется, вы не Дэвид Кэмерон.
На просьбу поставщика праздничных программ по уходу за детьми назвать его любимую детскую книгу, премьер-министр выбрал «Лоракс», экологическую басню 1971 года доктора Сьюза.
Это был трудный выбор, пишет Кэмерон в сообщении, опубликованном на веб-сайте компании SuperCamps, продолжая: «Забавная, трогательная, креативная и с сильным посланием, я люблю читать ее своим детям, потому что всегда кажется, что это образ. или сообщение, которое мы ранее пропустили».
Все очень хорошо, за исключением того, что последующий абзац, в котором Кэмерон предположительно описывает сюжет книги, вместо этого дает краткое изложение версии фильма 2012 года, в которой добавлены новые персонажи и детали, чтобы дополнить довольно краткий исходный текст.
«Находясь в обнесенном стеной городе Тнид-Вилль, где вся природа исчезла, и даже воздух стал товаром, мальчик по имени Тед надеется завоевать сердце девушки своей мечты, Одри, исполнив ее желание увидеть настоящее дерево. &quot;, говорится в хронике любовного интереса, неизвестного доктору Сьюзу, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если это не было достаточно подозрительно, представленный Кэмероном текст частично читается как краткое изложение сюжета фильма «Лоракс», представленное на веб-сайте базы данных фильмов в Интернете, которое начинается так: «В обнесенном стеной городе Тнид-Вилль, где все искусственно, и даже воздух — это товар, мальчик по имени Тед надеется завоевать сердце девушки своей мечты, Одри».
Учитывая, что он откровенно практичный родитель, маловероятно, что Кэмерон настолько незнаком с сюжетом книги, в котором молодой безымянный мальчик слышит, как местная окружающая среда была опустошена жадным, рубящим деревья и вязальщиком Некогда, несмотря на протесты одноименного Лоракса, приземистого усатого существа, которое «говорит за деревья».
Скорее всего, такая относительно незначительная пиар-задача была бы поручена помощнику, который, по-видимому, никогда не читал «Лоракса» ребенку 20 раз подряд.
Пресс-секретарь Даунинг-стрит заявила, что текст, как полагают, поступил из избирательного округа Кэмерона.
SuperCamps подтвердили, что текст был предоставлен сотрудниками Кэмерона, но не дали никаких комментариев.
Адам Лит явно рисковал остаться без сборной Англии, но это все еще тяжело
Сразиться с Пакистаном в Объединенных Арабских Эмиратах — сложная задача, но после того, как я увидел состав, выбранный Англией для тура, повторение поражения в серии тестов со счетом 3: 0, понесенного в прошлый раз, не выглядит для меня предсказуемым.
Я бы тоже не исключал победу на выезде.
Команда Аластера Кука может быть менее опытной, чем та, что была три года назад, но в этом составе есть хорошие игроки на вращении, и коллективное мышление сильно; на них не останется шрамов от 2012 года, только юношеский позитив.
С мячом Моин Али развивается как прядильщик, а Адиль Рашид, пусть он и неизвестная величина на уровне Тест, представляет атакующий вариант.
Связанный: Адам Лит выбыл из тестовой сборной Англии и заменен Алексом Хейлзом
Решение исключить Адама Лита, очевидно, сложно для меня как его главного тренера в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях, и простая, но суровая реальность такова, что игроков в крикет оценивают по результату.
Например, в преддверии объявления не было никаких знаков вопроса по поводу Джо Рута, потому что — и я уже говорил об этом раньше — игроки сами выбирают лучших.
Пара полувеков, и Лит, возможно, увидел бы, что его пробег увеличился, но он контролировал свою судьбу.
Надеюсь, если он проведет больше пробежек в Йоркшире, появится еще одна возможность.
Главный тренер сборной Англии Тревор Бейлисс хвалил его отношение, даже когда он играл не так хорошо, как мог, и это меня не удивляет; он прежде всего командный человек.
Вопрос о том, как долго игрок с битой Теста может оставить свой след, является сложным.
Лит получил семь матчей за сборную, как и Сэм Робсон до него, а Ник Комптон - девять.
Только Комптон получил шанс дома и на выезде.
Единственная претензия, которую вы могли бы иметь, заключалась в том, что Англия первой выбрала Джонатана Тротта на Карибах, когда Лит был в отличной форме, но теперь эта упущенная возможность осталась в прошлом.
Входит Алекс Хейлз, и я высоко ценю его игрока с битой.
Он игрок в крикет X-фактора, что мы в Йоркшире видели в начале этого сезона, когда он сделал 236 против нас на поле Трент Бридж, которое немного приносило прибыль.
По крайней мере, ему должны быть предоставлены те же возможности, что и тем, кто был до него, но это, конечно, будет зависеть от состава команды в ОАЭ.
Идея о том, чтобы Моэн открывал бейсбол вместе с Куком, что позволило бы получить дополнительный спиннер, сохраняя при этом четыре быстрых движения, была выдвинута, и я не против этого.
Я не понимаю, почему ударник не может бить там, а этот левша уже показал, что он адский игрок в крикет.
Моэн, возможно, не сделал работу для своего графства Вустершир, но он был для них №3, и в этом нет большой разницы.
Мой старый товарищ по команде Джастин Лангер провел свои первые 38 тестов с первого падения, прежде чем перейти к открытию в 2001 году.
Три века отклеил сразу и не оглянулся.
Зафар Ансари приходит в команду в качестве запасного игрока, и, судя по тому, что я с ним немного общался, он показался мне очень впечатляющим молодым человеком.
Люди могут посмотреть на его сырую статистику — в среднем 31 с битой и 35 с мячом — и подумать, что это плоскодонка, но нет кучи спиннеров, поднимающих руки, и селекционеры выбрали молодежь.
Он многому научится в этом туре.
Вдали от сборной Англия, похоже, сделала пару проницательных пополнений в своем тренерском штабе.
Назначение Махела Джаявардене, игрока с битой из Шри-Ланки, в качестве консультанта по тестовым матчам могло стать мастерским ходом.
Он один из самых симпатичных парней в игре, который принесет богатый опыт, проделав это в любых условиях и против всех атак.
Пол Коллингвуд приходит на первый этап тура и привносит в сетап как энергию, так и безжалостную серию.
Я всегда чувствовал, что он рожден для участия в международном крикете, будь то игра или тренер, и, как и у Махелы, у него есть ум, который можно использовать.
Иногда новые голоса в раздевалке, даже если сообщения соответствуют тому, что было сказано ранее, могут освежить сторону.
Товарищ Колли по Даремской команде Бен Стоукс отдохнул перед однодневкой, Рут получил аналогичный перерыв в матче с Австралией, и лично у меня нет с этим проблем.
Хотя не все согласятся, тренеры и селекционеры не устанавливают расписание.
И вы должны помнить, как и игроки, их работа зависит от результатов.
Такие решения никогда не принимаются легкомысленно.
Лагерь Brexit может победить, если к 2017 году экономика окажется в упадке
Непродуманная стратегия Дэвида Кэмерона по пересмотру переговоров по сохранению Британии в ЕС с каждым днем становится все более проблематичной, даже без избрания добродушного Джереми «Это да или нет?» Корбина руководству лейбористской партии, или TUC раскритикует Европу во вторник.
У иностранцев тоже есть свои Корбины и Найджелы Фараджи.
Один европейский дипломат объяснил на днях, что некоторые государства-члены, погрязшие в различных кризисах, как и ЕС — не только по их собственной инициативе, — сыты по горло эгоцентричной повесткой дня Великобритании, состоящей из сеющих разногласия уступок и разрушительных изменений договоров, которых они в основном не делают. не хочу.
В Брайтоне для своего ежегодного боба TUC решил, что они ему тоже не нужны, если они подорвут социальную защиту.
Мы могли бы даже назвать это программой селфи Дэйва и Джорджа.
Премьер-министр и канцлер приходят на саммиты или двусторонние встречи в зарубежных столицах, фотографируются перед известным местным памятником, с местными вельможами или без них, а затем возвращаются домой и говорят, что завоевывают союзников для проведения реформ.
Это все обо мне.
Мой европейский приятель, который хочет, чтобы Великобритания смотрела вовне внутри палатки ЕС — «Не оставляйте нас наедине с Францией», — говорит Берлин, — предполагает, что более недальновидные министры и чиновники в некоторых столицах дошли до точки, где они неважно, останемся мы или уйдем.
Ангела Меркель, осторожно уравновешенный канцлер Германии, является союзником, но находится у власти уже 10 лет и хочет покинуть свой пост до того, как для нее все испортится, как это произошло с просроченными Тэтчер (11 лет), Миттераном (14 лет) и Коль (16).
Франсуа Олланду грозит переизбрание или замена в 2017 году.
Он тоже исчезающая сила.
В Польше вскоре может появиться националистическое правительство правых, в Испании — левое.
Трудно представить, как они ломают ногу, чтобы помочь селфи-британцам, чью энергию лучше было бы направить на предотвращение выхода Шотландии из Великобритании — чего они тоже не хотят, потому что большинство из них имеют схожие сепаратистские тенденции.
Так что некоторые такие министры могут даже планировать намеренно бесполезные замечания в стиле SNP во время кампании референдума в Великобритании в 2017 году, чтобы ускорить процесс Brexit, предполагает мой приятель.
«Повторные переговоры были решением проблемы» и «Великобритания не получила от повторных переговоров ничего ценного».
Европейцы на собственном опыте знают, насколько хищной может быть Флит-стрит и насколько скептически относятся к ЕС олигархические бароны прессы, чего они не знали во время инспирированного Тони Бенном референдума 1975 года, который поддержал наше вступление в 1973 году с соотношением 2:1.
Возможно, они смутно помнят Бориса Джонсона, заклятого еврооппортуниста, сделавшего себе имя в качестве корреспондента в Брюсселе в начале 90-х годов.
Несмотря на всю свою глупость, Эд Милибэнд знал, кто его враги.
Они включали в себя смесь негодяев, уклоняющихся от уплаты налогов, иностранцев, взламывающих телефоны, и псевдо-незаконных, которым принадлежит большинство наших великих газет.
На самом деле Тони Блэр думал о них почти так же, но понял, что, когда вы находитесь в клетке с похотливой гориллой, вам нужно передать бананы, чтобы отвлечь ее от обеда с вами и снова от чая.
На самом деле, Милибэнд был больше сторонником Блэра, чем Блэр, выступая против референдумного хрипа Кэмерона, поскольку Блэр признал принцип несостоявшейся конституции ЕС, проваленной французскими и голландскими избирателями в 2005 году, которые дали ему карту выхода.
Пресса не простила ему и этого.
Но милый Джереми Корбин, который дружески похлопал меня по спине в Вестминстере в понедельник — я сказал ему, что у него больше нет времени тратить на меня — кажется, рискует снова принять стратегию бойкота Мердока Нила Киннока из 80-х, ошибка тогда и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействия со СМИ, не со мной, а с Эндрю Марром, чей диван BBC он освободил в воскресенье.
Официальная позиция Корбина в отношении Европы — это то, что я любезно назову эволюционирующей.
Он говорит, что хотел бы, чтобы мы остались в реформированном ЕС.
Что ж, большинство людей за пределами склонности Юкипа к ношению вайды и более диких берегов тори-маленького англицизма, вероятно, скажут «да» на это.
Это то, что Хилари «Бенн, но не беннит» Бенн сказала по радио и телевидению на этой неделе, когда бойскаут в нем изо всех сил пытался не признать, что назначение Корбином резкого Джона Макдоннелла теневым канцлером было плохой идеей.
Это напомнило мне 70-е, когда его старый отец изо всех сил пытался на телевидении быть нелояльным по отношению к коллегам из лейбористского кабинета, не заходя слишком далеко и не теряя своего поста в кабинете министров.
Борьба Хилари была более привлекательной.
Но бороться за то, чтобы остаться «при любых обстоятельствах» — фраза Бенна — было не то, что говорил Макдоннелл, и не то, что JC сказал коллегам и депутатам на их закрытой встрече в понедельник вечером, судя по всему.
Какой бы восходящий, обидчивый образ Корбин ни хотел передать — помните, он даже тронул меня — дисциплина сообщений остается важной в эпоху круглосуточного телевидения и особенно в водовороте социальных сетей, очаге паранойи и предательства. .
Достаточно справедливо не давать Кэмерону свободы действий в Европе, позволяя ему считать поддержку лейбористов в ходе кампании референдума само собой разумеющейся, как сказал Макдоннелл.
Саймон Дженкинс определенно так думает.
Но базовая двусмысленность Макдоннелла и Корбина в отношении членства в ЕС — согласующаяся с их беннитской осадной экономикой, антикапиталистическим прошлым — больше не является просто предметом эзотерических дискуссий среди левых диссидентов, для которых нарциссизм небольших различий является центральным принципом доктринальных споров.
Как и в случае с его двусмысленностью по поводу НАТО (Том Уотсон непреклонен в том, что JC не будет проводить кампанию за выход из НАТО), иностранные дипломаты будут вынуждены попытаться объяснить все это своим хозяевам дома.
Зачем Парижу или Берлину тратить политический капитал — у них тоже есть подозрительные избиратели — на уступки Британии, когда все это может быть бессмысленно?
США уже довольно разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже несмотря на то, что у власти находится правительство консерваторов, урезающее расходы, о чем мне напомнили в понедельник на открытии форума под названием British Influence Security Forum.
Эксперты критикуют обзор электронных сигарет Public Health England
Исследователи заявили, что утверждения финансируемого государством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, возникли на встрече 12 человек, некоторые из которых были связаны с табачной промышленностью.
Эксперты, пишущие в British Medical Journal (BMJ), присоединились к Lancet в критике доказательств, использованных Public Health England (PHE) в своем отчете об электронных сигаретах.
В прошлом месяце PHE опубликовало «знаменательный» отчет, назвав его «всесторонним обзором доказательств».
Но несколько исследователей поставили под сомнение достоверность данных и указали на связи между некоторыми экспертами и табачной промышленностью.
Редакционная статья в медицинском журнале Lancet в прошлом месяце подвергла критике «чрезвычайно хлипкое основание», на котором PHE основывал свой основной вывод.
В статье для BMJ двое других исследователей задались вопросом, были ли заявления «построены на камне или песке».
Мартин Макки, профессор европейского общественного здравоохранения Лондонской школы гигиены и тропической медицины, и Саймон Кейпуэлл, профессор клинической эпидемиологии Ливерпульского университета, заявили: «Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективность».
Они заявили, что общественность ожидает, что утверждения PHE о том, что «текущая наилучшая оценка состоит в том, что электронные сигареты примерно на 95% менее вредны, чем курение», будут основаны на подробном обзоре доказательств и моделировании.
На самом деле, это исходит от одной встречи 12 человек, созванной для разработки модели многокритериального анализа решений (MCDA) для синтеза их мнений о вреде, связанном с различными никотинсодержащими продуктами; итоги встречи были подведены в исследовательской работе.
Макки и Кейпуэлл сказали, что одним из спонсоров встречи была компания EuroSwiss Health, исполнительный директор которой, как сообщалось, ранее получил финансирование от British American Tobacco для проведения независимого исследования.
По их словам, он также подтвердил репутацию BAT в области общественного здравоохранения в отчете об устойчивом развитии.
Они добавили, что один из 12 человек на встрече заявил о финансировании от производителя электронных сигарет, но не о финансировании, которое, как сообщалось, он ранее получил от табачной компании Philip Morris International.
Обоснование выбора членов комиссии не приводится, но в их число входят несколько известных чемпионов по электронным сигаретам, некоторые из которых также заявляют в газете о отраслевом финансировании.
Некоторые другие присутствующие на встрече не известны своим опытом в борьбе против табака.
На встрече также присутствовало руководство табачной компании PHE.
Исследовательский документ, подготовленный группой, «явно признает» отсутствие «убедительных доказательств вреда большинства продуктов по большинству критериев», — написали Макки и Кейпуэлл.
Однако ни одна из этих ссылок или ограничений не обсуждается в отчете PHE.
Макки и Кейпуэлл заявили, что утверждения PHE о том, что «пока нет доказательств того, что электронные сигареты служат путем к курению для детей или некурящих», были преждевременными.
Профессор Кевин Фентон, директор по здравоохранению и благополучию в PHE, сказал, что на претензии в BMJ уже были даны ответы.
Он сказал: «Электронные сигареты значительно менее вредны, чем курение».
Каждый второй курильщик на протяжении всей жизни умирает от своей зависимости.
Все данные свидетельствуют о том, что риски для здоровья, связанные с электронными сигаретами, невелики по сравнению с ними, но мы должны продолжать изучать долгосрочные последствия.
У PHE есть четкая обязанность информировать общественность о том, что показывают доказательства и что они не показывают, особенно когда общественность так сильно запуталась в относительной опасности по сравнению с табаком.
Почти 80 000 человек в год умирают от болезней, связанных с курением, а курение обходится NHS в 2 миллиарда фунтов стерлингов в год.
Четко излагая текущие данные о том, что, хотя электронные сигареты небезопасны, они несут лишь часть вреда, причиняемого курением, мы выполняем нашу национальную задачу.
Би-би-си должна отказаться от жителей Ист-Энда, считает бывший глава Channel 4
Бывший председатель Channel 4 Люк Джонсон заявил, что BBC следует прекратить вещание таких программ, как «Жители Ист-Энда» и «Голос», заявив, что ее коммерческие конкуренты «отдадут свою правую руку» за популярные шоу, такие как мыло Albert Square.
Джонсон сказал, что лицензионный сбор должен использоваться только для создания программ, которые не производятся другими британскими вещательными компаниями.
Он раскритиковал BBC за то, что она поставила общественные программы, которые, вероятно, будет смотреть меньшая аудитория, в жесткие слоты по сравнению с крупнейшими рейтинговыми шоу своих конкурентов и на таких каналах, как BBC4.
После того, как генеральный директор BBC Тони Холл заявил, что корпорация хочет делать больше в партнерстве с другими организациями, Джонсон сказал, что в течение шести лет, когда он работал на Channel 4, он безуспешно пытался наладить сотрудничество с BBC.
«Я не согласен с идеей, что BBC заказывает и транслирует программы, которые явно будут показаны несубсидируемыми конкурентами», — сказал Джонсон комитету по коммуникациям Палаты лордов в рамках его расследования будущего BBC.
Если вы сохраните лицензионный сбор, что, как я не уверен, в среднесрочной или долгосрочной перспективе является хорошей идеей, это должно сократить его выпуск, по крайней мере, до программ, которые другие не создают и не вводят в эксплуатацию.
Они транслируют «Голос» в лучшем месте, потому что хотят получить как можно более широкую поддержку в будущем.
Мысль о том, что никто другой этого не покажет, — шутка, нелепость, очевидная чепуха.
Джонсон сказал: «Я не понимаю, почему регрессивный налог должен финансировать программы, которые можно было бы финансировать без субсидий.
«Голос» — это одно, «Ист-Эндерс» — это другое, по общему признанию сделанное собственными силами.
Откровенно говоря, другие каналы отдали бы за это свою правую руку.
Я изо всех сил пытаюсь понять, как это общественное вещание.
Я не думаю, что это умалит BBC вообще.
Джонсон, серийный предприниматель, руководивший Channel 4 с 2004 по 2010 год, сказал, что BBC виновна в погоне за рейтингами «из-за амбиций людей, которые там работают, и потому, что они считают, что это лучший способ заручиться долгосрочной поддержкой».
Его комментарии о самых популярных шоу BBC перекликаются с комментариями бывшего исполнительного директора Sky Тони Болла, который использовал свою лекцию MacTaggart в Эдинбурге в 2003 году, чтобы предложить BBC продать такие шоу, как EastEnders.
Джонсон сказал, что более нишевые общественные программы BBC «переходят к BBC4, где довольно часто вы не можете измерить аудиторию, но они выполняют свою задачу, и они могут спорить, когда выполняют свои ханжеские миссии по поводу оправдания 4 миллиардов фунтов стерлингов в виде доходов от лицензионных сборов». Ну конечно, мы делаем все эти непонятные программы, которые никто не смотрел».
Они поместили их в слот, где никто никогда не собирался их смотреть.
Что касается лицензионного сбора, Джонсон сказал комитету: «Я призываю вас найти более регрессивную систему с точки зрения того, кто получит от нее наибольшую выгоду.
Конечно, вы все думаете, мы все думаем, что 150 фунтов стерлингов в год — это большая ценность, но для людей, для которых 150 фунтов стерлингов — это большие деньги, я задаюсь вопросом, так ли это, потому что они не потребляют много BBC.
Бывший исполнительный директор Sky и Channel 5 Дэвид Эльштейн, который также дал показания комитету во вторник, сказал, что BBC следует пересмотреть свою миссию Reithian, чтобы «информировать, обучать и развлекать».
Он сказал, что небольшая часть продукции Би-би-си в настоящее время официально классифицируется как образовательная — он сказал, что это составляет 1% ее телевизионной продукции и 0,1% — на радио, — и она должна взять на себя инициативу общественных вещательных компаний в Австралии и Канаде и изменить ее, чтобы «информировать , просвещать и развлекать».
Что касается партнерства, Эльштейн сказал, что BBC следует делать больше в таких областях, как выпускные вечера, из которых, по его словам, по телевидению показывают лишь несколько, и вступать в союзы с коммерческими вещательными компаниями, чтобы сделать их все доступными для просмотра в Интернете.
«Соногенетика» позволяет клеткам мозга управлять звуковыми волнами
На видео показано, как нематоды меняют направление в тот момент, когда их взрывают звуковыми импульсами.
Ученые вывели червей с генетически модифицированной нервной системой, которыми можно управлять с помощью всплесков звуковых волн.
Крошечные нематоды меняют направление в тот момент, когда их взрывают звуковыми импульсами, которые слишком высоки, чтобы люди могли их услышать.
Импульсы работают, включая клетки двигательных нейронов, которые генетически модифицированы, чтобы нести мембранные каналы, которые реагируют на ультразвуковые волны.
Связанный: Исследователи читают и пишут активность мозга с помощью света
Исследователи говорят, что черви демонстрируют силу новой процедуры, получившей название соногенетики, в которой ультразвук может использоваться для активации ряда клеток мозга, сердца и мышц извне.
Шрикант Чаласани, исследователь из Института Солка в Ла-Хойя, Калифорния, рассказал The Guardian, что однажды эта процедура может заменить глубокую стимуляцию мозга — инвазивную процедуру, при которой электрические импульсы подаются в мозг людей для лечения симптомов болезни Паркинсона.
Черви-нематоды обычно не реагируют на ультразвук, но Чаласани обнаружил, что они реагировали, когда были окружены жидкостью, содержащей микроскопические пузырьки.
Он обнаружил, что пузырьки усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны воздействуют на структуры, называемые ионными каналами TRP-4, обнаруженные в мембранах некоторых клеток червей.
Согласно отчету Nature Communications, звуковые волны заставляют эти ионные каналы открываться и активировать клетки, к которым они прикреплены.
Чтобы создать нематод, управляемых ультразвуком, Чаласани генетически модифицировал червей, чтобы некоторые из их двигательных нейронов несли ионные каналы TRP-4.
Когда он воздействовал ультразвуком на модифицированных существ, звуковые волны усиливались микропузырьками и передавались червям, где они включали модифицированные двигательные нейроны.
Эта процедура имеет некоторое сходство с оптогенетикой, новаторским инструментом, который позволяет ученым включать и выключать нейроны импульсами света.
Но Чаласани сказал, что соногенетика может иметь некоторые преимущества перед этой техникой.
В отличие от света, который должен быть направлен по оптоволоконному кабелю в нужное место внутри мозга, низкочастотные ультразвуковые волны могут беспрепятственно проходить через ткань и поэтому могут быть отправлены в мозг сверху черепа.
«Мы считаем, что с помощью генной терапии и терапевтического вируса можно сделать нейроны-мишени человека временно восприимчивыми к ультразвуковому сигналу в клинических условиях для определенных неврологических методов лечения», — сказал Чаласани.
Он добавил, что другие приложения могут быть сосредоточены на мышечных клетках и клетках, продуцирующих инсулин.
Нелегальное оборудование для пыток - прямо у вас на пороге!
Реклама, порицающая британскую торговлю оружием
Посмотрите видеоролик Amnesty International, посвященный ярмарке оружия против оружия.
Ужасные дроны-убийцы!
Утюги для ног, разрушающие лодыжки!
Кассетные бомбы!
И электрошоковые дубинки, причиняющие мучительную боль, но не оставляющие следов!
Веселый голос и мультяшные образы не оставляют сомнений в том, что эта реклама крупнейшей в мире выставки вооружений — грубая пародия, созданная для Amnesty International, чтобы подчеркнуть готовность британского правительства передать оружие репрессивным режимам через митинг Международной организации по обороне и безопасности в ExCeL. Центр в лондонских доках.
По теме: Ярмарка оружия DSEI: авторитарные режимы обрушиваются на Лондон
Но отдельная кампания также приводит к появлению множества плакатов на автобусных остановках и в поездах метро, которые требуют повторного взгляда.
&quot;Важное объявление. Путешествие на DLR с 15 по 18 сентября?&quot; читает один, используя шрифты London Underground и брендинг с линией DLR, переходящей в изображение танка.
В сентябре этого года на DLR хлынет рой торговцев оружием... Клиентов просят помочь остановить ярмарку оружия.
300 плакатов принадлежат художникам, которые выставляли свои работы в Музее жестоких замыслов в Dismaland Бэнкси.
Коллектив под названием Special Patrol Group помог распространить его по Лондону, используя «Ad Space Hack Packs», набор шестигранных ключей за 6 фунтов стерлингов, которые, как он утверждает, «получают доступ примерно к трети рекламных площадей на автобусных остановках на планете».
Транспорт Лондона не в восторге от этого «вандализма» с флайпостингом.
Один из рекламных роликов, созданных коллективом Special Patrol Group.
По словам Гэвина Гриндона, куратора Cruel Designs и лектора Университета Эссекса, художники становятся все более сомневающимися и стремятся донести политическую работу до публики за пределами галерей.
Многие художники переходят на работу с активистами в протестных движениях, понимая, что им нужно выйти в реальный мир, чтобы их искусство оказало влияние на общество.
Еще один плакат против торговли оружием, приветствующий пассажиров в метро.
Видео Amnesty было просмотрено более 100 000 раз за 24 часа через Facebook и было создано рекламным агентством VCCP, работающим на безвозмездной основе, а графический дизайнер и озвучиватель также работают бесплатно.
Креативный директор VCCP Мэтт Левер был поражен тишиной, окружавшей рекламу ярмарки вооружений — с пустым местом в календаре ExCeL, — и подумал: «Давайте устроим им кампанию, которой они пытаются избежать».
Они пытались создать более реалистичную изворотливую корпоративную рекламу, но «за счет ярких цветов и анимации она была более захватывающей».
«Они проделали фантастическую работу, помогая нам поднять вопрос о продаже незаконного оборудования для пыток на ярмарке», — говорит Том Дэвис из Amnesty.
Сейчас нам нужно, чтобы правительство Великобритании приняло меры и гарантировало, что оборудование для пыток не будет незаконно продаваться у нас на пороге.
Возможно, самое творческое искусство, связанное с ярмаркой вооружений, исходит из ExCeL, где экспоненты выставляют фантастически эвфемистические продукты.
В пресс-релизе Saab сообщила о заказе армии США на «запускаемый с плеча AT4CS RS».
Это включает в себя «уникальную кумулятивную боеголовку, которая обеспечивает выдающееся заброневое воздействие внутри цели».
Что бы это ни делало, это не будет приятным.
Восемь золотых правил проживания в студенческих общежитиях
Прошло 11 лет с тех пор, как я переехала в студенческие общежития забывчивой 19-летней, все еще веря в береты и моральный релятивизм, но только сейчас я вспоминаю натянутые улыбки тех, кого раздражала, и многочисленные, пространные жалобы на других.
Большую часть того, что я узнал, можно свести к восьми простым правилам.
Переезд в коридор может варьироваться от слегка нервирующего до совершенно ужасающего.
Заманчиво поболтать: рассказать людям, откуда вы, взяли ли вы перерыв в год и где, как относитесь к Корбину и почему вы «честно ни любите, ни ненавидите Marmite, потому что серьезно, ребята, это просто дрожжевой экстракт ХА-ХА-ХА, я буду в моя комната.&quot;
Сделайте вдох.
И помогите другим тоже воспользоваться - задавайте вопросы и проявляйте интерес.
Это направляет разговор и помогает вам отличить людей, которые вам нравятся, от тех, с кем вы не стали бы разговаривать, даже если бы ваши ресницы горели, а они раздавали огнетушители.
Дайте людям пространство.
Комнаты людей часто превращаются в приемы с напитками, ночные кинозалы и общественные места для тусовок, но они также являются местом, где люди одеваются и поправляют свое нижнее белье.
Связанный: Даже не думайте о поступлении в университет в отношениях
Интроверты получают грубую сделку в университете.
Ваша комната должна быть убежищем, но многие залы формируют культуру прогулок между комнатами, которая дружелюбна, общительна и способствует дружбе на всю жизнь.
Это может быть адом для тех, кто пытается перезарядиться.
Ничто в культуре не позволяет вам сказать: «Ты мне нравишься, и я хочу, чтобы наша дружба продолжалась, но мне нужно, чтобы ты ушел, чтобы я мог вернуть энергию, которую я потратил на общение с тобой».
Попытайтесь почувствовать, когда однокурсник утомлен общением, и, возможно, напишите сообщение вместо того, чтобы стучать.
Говоря о стуке: сделайте это.
У одного парня в моих студенческих общежитиях было правило, что если дверь не заперта, его приглашают войти.
Он видел некоторые вещи.
Подружитесь с помощью выпечки.
Поскольку вы начинаете универ в разгар мании выпечки, стучаться в двери людей, чтобы представить себя с тарелкой пирожных, кажется немного менее странным, менее 1950-м «Добро пожаловать в район, я испекла вам кое-что, теперь улыбайтесь, когда я спрашиваю ваши личные вопросы».
Предложение домашних угощений — отличный способ завести друзей.
Ваши соседи по дому будут чувствовать себя обязанными поболтать и могут в конечном итоге ассоциировать ваше лицо с вкусным сюрпризом.
Очевидно, это зависит от того, являетесь ли вы приличным пекарем.
Плохо переплавленные комки муки, сахара и жира чаще заставляют людей притворяться спящими, когда вы стучите.
Кража еды — обычное преступление в студенческих общежитиях.
Очевидно, что стащить чью-то курицу — это воровство, но можно ли украсть каплю молока за свой чай?
Дважды проверьте с владельцем молока.
Скорее всего, они скажут вам помочь себе, даже если у них внутри все бурлит.
Если кто-то ворует ваши вещи, это раздражает, и я вам сочувствую, но постарайтесь справиться с этим более зрело, чем моя соседка по общежитию, которая испортила свое молоко жидкостью для мытья посуды, чтобы наказать тех, кто его украл.
Она сейчас в тюрьме.
Вы не должны создавать шум, который мешает людям спать или учиться.
Это нужно не только для того, чтобы быть порядочным человеком, но и потому, что вы пресловутые люди в стеклянных домах.
Девушка в моем коридоре спросила у соседки, не против ли они выключить драм-н-бейс, потому что сейчас 3 часа ночи, а утром у нее экзамен.
Они ответили, включив его.
Когда они, наконец, заткнулись в 5 утра, она любезно дала им поспать два часа, прежде чем включить свою собственную музыку и запереть дверь, уходя на трехчасовой экзамен.
Разве не было бы романтично, если бы ваш будущий супруг переехал в тот же зал, что и вы?
И наоборот, разве не было бы ужасно неловко, если бы вы приняли соседа по общежитию за своего будущего супруга, соединились, расстались и должны были видеть их каждый день и, возможно, наблюдать, как они получают опеку над всеми вашими общими друзьями?
Конечно, сердце хочет того, чего хочет – но если горячая соседка точно не ваш будущий супруг, постарайтесь хотя бы вразумить себя в пах.
В волнующий момент вы понимаете, что кто-то оставил свои ключи в своей незапертой комнате, грань между розыгрышем и издевательствами тоньше, чем кажется.
Хороший розыгрыш забавен, но требует моментов, чтобы обратить его вспять.
Преподнесите ценный и забавный урок о безопасности, спрятав что-нибудь, но никогда не захламляйте чью-то комнату зубной пастой и шампунем.
Запри дверь и положи ключи в стакан с водой, который затем поставишь в морозильник, но не прикрепляй их вещи к потолку более двух раз.
iOS 9: как получить новую операционную систему iPhone после выхода обновления Apple
Новую операционную систему можно запросить, перейдя в приложение «Настройки», нажав «Общие», а затем выбрав «Обновление программного обеспечения».
Если он готов, телефон предложит вам загрузить его, а затем установить.
Некоторые столкнулись с проблемами после этой установки, получив сообщение об ошибке, сообщающее им, что «обновление программного обеспечения не удалось».
Чтобы обойти это, пользователям рекомендуется либо подождать, пока спадет ажиотаж, либо попробовать обновиться через iTunes.
Сам телефон проведет вас через остальную часть процесса.
Это может включать удаление приложений для освобождения места, но Apple сделала это менее вероятным, уменьшив размер обновления, а также упростив его с помощью специального инструмента, который предложит удалить приложения, а затем переустановить их после завершения процесса.
Во время обновления стоит убедиться, что ваш телефон заряжен или находится рядом с зарядным устройством, чтобы не разрядился аккумулятор.
Если заряд слишком низок, Apple не позволит установить обновление, так как сбой телефона на полпути может привести к сбою обновления.
Подробнее: Выпуск iOS 9 все еще продолжается, несмотря на задержку WatchOS Обзор iOS 9: наименее захватывающее и лучшее обновление за всю историю iOS 9: как подготовиться к новой операционной системе iPhone
Вам также следует убедиться, что вы просмотрели наш контрольный список всех вещей, которые нужно сделать перед загрузкой, чтобы попытаться предотвратить ошибки и защититься от них, если они это сделают. В iOS 9 появились новые функции, в том числе гораздо более умный личный помощник и огромные новые функции повышения производительности для iPad, а также настройки, ускоряющие и исправляющие операционную систему.
Вашингтон отвечает на военную активность России телефонным звонком.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, ведет лишь к эскалации конфликта.
При этом глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ media.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ media.
«Госсекретарь Керри ясно дал понять, что продолжающаяся поддержка президента Асада со стороны России создает риск обострения и затягивания конфликта, а также негативно влияет на нашу общую цель — борьбу с экстремизмом, — если мы не сосредоточимся на поиске путей решения сирийского конфликта через прямая передача власти», — заявили представители Госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с «Исламским государством» в рамках коалиции более 60 стран.
Он также отметил, что президент Асад никогда не сможет быть ее членом.
Кроме того, США «приветствовали бы конструктивную роль России в усилиях по противодействию Исламскому государству».
В прошлую пятницу представители Белого дома заявили, что они не совсем уверены, какие именно военные действия предпринимают российские силы в Сирии; однако Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: «Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, то есть когда он возьмет трубку и попытается позвонить&quot;.
Сам Барак Обама считает решение России усилить поддержку режима Асада «проигрышной ставкой».
Я помню наш разговор с господином Путиным четыре или пять лет назад, когда я сказал ему, что это была ошибка, что дальнейшая поддержка Асада только усугубит ситуацию.
«Но он не внял моим предупреждениям, и в результате ситуация ухудшилась», — заявил президент США.
Ввозимые яхты будут освобождены от уплаты таможенных пошлин.
Минэкономразвития намерено временно освободить ввозимые яхты и другие плавсредства для отдыха или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечень товаров, допущенных к временному беспошлинному ввозу, были подготовлены министерством по поручению правительства Российской Федерации.
Об этом «Известиям» сообщила помощник министра экономического развития Елена Лашкина.
В июне 2015 года по итогам поездки в Крым премьер-министр России Дмитрий Медведев дал поручение ряду государственных органов - Минэкономразвития, Минфину РФ, Минкультуры, МИД , МЧС, ФСБ, Федеральной таможенной службе, Федеральному агентству по туризму - подготовить предложения по созданию благоприятных условий для яхтинга в приморских регионах страны.
В свою очередь, эксперты отмечают, что главная проблема — полное отсутствие инфраструктуры для хранения, обслуживания и ремонта яхт.
Судовладельцы предпочитают хранить свои суда за границей: ежегодно в казну европейских государств поступает около 200 млн евро на содержание, ремонт и обслуживание яхт.
Минэкономразвития России подготовило проект постановления Совета Евразийской экономической комиссии «О внесении изменений в Перечень товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин, налогов, в отношении ввозимых яхт и других плавсредств, используемых для отдыха и спорта».
По мнению министерства, это, безусловно, будет способствовать созданию благоприятных условий для развития яхтинга в прибрежных районах страны, отметила Лашкина.
Данный вопрос был вынесен на рассмотрение подкомиссии по таможенным тарифам, нетарифному регулированию и защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, заседание которой состоялось в сентябре, и по итогам обсуждения также был одобрен государственными органами.
Как отметил представитель Минэкономразвития, предлагаемая мера по полному условному освобождению при ввозе по сути является преимуществом.
Поэтому после утверждения протокола заседания подкомиссии Правительством РФ Минэкономразвития внесет предложение в Евразийскую экономическую комиссию для обсуждения государствами-членами ЕАЭС, пояснила Лашкина.
В перечень ввозимых товаров, полностью освобождаемых от уплаты таможенных пошлин, налогов, входят товары, необходимые для содействия внешней торговле и международному сотрудничеству, для использования в сферах науки, культуры, кинематографии, спорта, туризма, для оказания международная помощь и др. К таким прочим товарам относятся: оргтехника (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и декорации, передвижные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные самолеты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных церемоний.
В пресс-службе Минтранса РФ «Известиям» сообщили, что для морских портов Керчь, Севастополь, Ялта, Феодосия и Евпатория подготовлены обязательные для исполнения правила, предусматривающие упрощенный порядок оформления прихода и отправления маломерных судов. , спортивные парусники и прогулочные суда в морском порту.
Министерством транспорта поручено капитанам морских портов Крыма обеспечить администрирование упрощенного порядка захода маломерных, спортивных парусников и прогулочных судов в морской порт и выхода из морской порт.
Минтранс также подготовил проекты постановлений Правительства Российской Федерации об утверждении водных границ морских портов Крыма.
Постановления по Ялте и Феодосии уже вступили в силу, остальные пока находятся на стадии согласования, отметили в пресс-службе ведомства.
По мнению Минтранса, государственный контроль, классификацию, освидетельствование и регистрацию маломерных судов, используемых в некоммерческих целях, должны осуществлять Республика Крым и Севастополь.
Дело в том, что яхтинг в России очень затруднен из-за слабо развитой инфраструктуры.
Если посмотреть на юг Италии или Франции, там есть целая и постоянно растущая индустрия, в которую вовлечено большое количество людей.
В России, однако, все практически замерло.
Наша береговая линия не очень интересна; единственная часть, где можно эксплуатировать яхты круглый год, находится в Черном море в районе Сочи, Геленджика, Новороссийска и Анапы.
Но большая сложность в этой сфере заключается в том, что правила пограничной службы очень строгие: чтобы совершить круиз на яхте, необходимо оформить множество разрешений.
Кроме того, в России даже негде заправиться.
Яхта может курсировать на своем запасе топлива два дня, а потом встанет проблема, где взять еще, говорит Денис Новиков, директор по продажам компании Nordmarine.
Что касается мест для хранения яхт, то сейчас в Москве и Санкт-Петербурге есть специальные доки, которые могут принимать яхты длиной до 30 метров. Яхты также отправляются на хранение в Турцию, Финляндию, Швецию и Германию.
Новиков отметил, что покупатели яхт — состоятельные люди, но с началом экономического кризиса спрос на яхты снизился.
Всемирный банк выделяет Украине кредит в размере 500 млн долларов.
Всемирный банк утвердил новый кредитный проект для Украины в размере $500 млн на развитие финансового сектора.
Об этом сообщает пресс-служба международной организации.
&quot;Новое финансирование поддержит ряд приоритетных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине&quot;, - говорится в сообщении.
Цимиао Фань, директор Всемирного банка по Беларуси, Молдове и Украине, заявил, что реформа банковского сектора поможет восстановить кредит в реальном секторе экономики и будет стимулировать возврат к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фан призывает правительство Украины ускорить реформы.
Ранее правительство Польши одобрило выделение Украине кредита в размере 100 млн евро, сообщает РИА Новости.
Тюрьмы просят создать отдельные блоки для трансгендеров.
В октябре 2015 года на Общественном совете Федеральной службы исполнения наказаний (ФСИН) по защите прав осужденных в числе прочих вопросов будет обсуждаться возможность создания отдельных блоков в исправительных колониях для трансгендеров и трансвеститов.
Об этом «Известиям» рассказал член совета Владислав Гриб.
По его словам, в зависимости от количества заключенных в России, сомневающихся в своей гендерной идентичности, может быть предусмотрено предоставление отдельных камер или блоков в отечественных тюрьмах или даже (если таких преступников много) создание спец. Исправительная колония для транссексуалов в будущем.
Однако Владислав Гриб подчеркивает, что назначение гражданина для отбывания наказания в таких обособленных местностях возможно только после прохождения осужденным необходимого медицинского освидетельствования, доказывающего, что преступник фактически является лицом, идентифицирующим себя как член противоположный пол.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность отбывающих наказание.
По его словам, предложенный метод успешно применяется за рубежом: в СИЗО (где обвиняемые находятся до решения суда) для трансгендеров выделяются отдельные камеры, а в исправительных учреждениях — специальные блоки.
В настоящее время это единственный способ борьбы с такими преступниками.
Очевидно, что их нужно изолировать, так как нахождение трансвеститов и трансгендеров в обычных камерах для них опасно: это приносит страдания их семьям и море неприятностей сотрудникам ФСИН.
Унижение трансгендеров сокамерниками гарантировано, считает Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от размера города и количества преступников, сомневающихся в своей гендерной идентичности.
Отдельные следственные изоляторы не нужны, достаточно отдельных камер и блоков в тюрьмах.
Да, отдельная колония возможна, если окажется много трансгендеров.
Как поясняет Гриб, блок может состоять из 50 или 100 человек, а если в России будет построено одно специализированное здание, то туда могут быть отправлены отбывать наказание осужденные транссексуалы из любого региона.
Граждане содержатся в следственных изоляторах по месту совершения преступления, в связи с чем приезд трансвеститов или трансгендеров из разных территориальных субъектов во время следствия и судебного разбирательства нереален; Однако введение этой практики в отдельной колонии для уже осужденных вполне возможно, считает Гриб.
Напомним, вчера правоохранители не могли решить, какой следственный изолятор — мужской или женский — назначить 24-летнему транссексуалу Дмитрию Кожукову (известному как Алина Дэвис), задержанному за хранение наркотиков, и, как следствие, , мужчина с девичьей внешностью задержан не был.
Его отправили домой с письменным условием, что он не покинет город.
Эта новость широко обсуждалась в социальных сетях и в СМИ, поскольку пока в России не существует порядка содержания трансгендеров в следственных изоляторах и колониях строгого режима.
Российский правозащитник и активист ЛГБТ-движения (ЛГБТ - лесбиянки, геи, бисексуалы, трансгендеры) Николай Алексеев поддерживает идею создания специальных мест для отбывания наказания трансгендерами, отмечая, что за рубежом это также возможно. размещать людей в исправительных колониях - мужских или женских - в зависимости от их собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень небольшой процент, но проблема реальная, как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть безопасными; поэтому можно было бы создавать отдельные блоки для этого, как и для гомосексуалистов, тем более, что в тюрьмах их больше, чем трансгендеров.
Более того, Алексеев сомневается, что в России найдется много граждан, готовых выдавать себя за транссексуалов, лишь бы попасть куда-нибудь, кроме обычной колонии строгого режима.
Конечно, можно было бы ввести медицинское освидетельствование перед помещением людей в колонию строгого режима для трансгендеров; однако не всегда все так просто.
Например, в США один заключенный, Челси Мэннинг, был похож на мужчину, но уже оказавшись в тюрьме, заявил, что хочет сменить пол, — рассказывает Алексеев.
Человек может чувствовать себя кем угодно.
Однако пока нет отдельных помещений для отбывания наказания трансгендерами, и я сомневаюсь, что тюремный персонал серьезно задумается о безопасности таких людей или вникнет в сложности их ориентации или гендерной идентификации.
В то же время международный эксперт по вопросам репродуктивного здоровья в РФ Борис Лордкипанидзе отметил, что введение новой системы отнесения преступников-транссексуалов к исправительной колонии может существенно отсрочить начало отбывания осужденными наказания.
Создается комиссия: это вопрос сексологии, с психиатрами, которые проводят длительные обследования - это не один тест, - на основании которого ставится высокоточный диагноз.
Современные практики в психиатрии делают это возможным.
Именно поэтому перед сменой пола потенциальные пациенты проходят такую экспертизу; они окончательно покажут, является ли смена пола, требующая хирургического вмешательства, вынужденной мерой, говорит Лордкипанидзе.
Однако мне трудно представить, как ввести эту систему в отношении осужденных; ведь в среднем на проведение такой экспертизы уходит целый месяц.
Врач, несмотря на то, что поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается, что в нынешних экономических условиях было бы целесообразно направлять средства на строительство новых объектов и медосмотры: трансгендеры в России по пальцам пересчитать.
Цифру назвать сложно, официальной статистики нет, но если учесть, что гомосексуалистов около 5%, то справедливо сказать, что трансгендеров еще меньше, а тех, кто имеет такую склонность и также совершают преступления, составляют совсем небольшое число, сказал Лордкипанидзе.
В настоящее время при подаче заявления в администрацию колонии-поселения гомосексуалы и трансгендеры уже имеют возможность добиться раздельных условий содержания.
Михаил Антипов выиграл юношеский чемпионат мира по шахматам.
В Ханты-Мансийске завершился чемпионат мира по шахматам среди молодежи до 20 лет.
Конец чемпионата получился более чем интригующим.
Победитель определился только в финальном раунде, и именно россиянину Михаилу Антипову удалось, наконец, обогнать поляка Яна-Кшиштофа Дуду, который, казалось, был готов претендовать на титул.
Среди девушек победу праздновала украинская шахматистка Наталья Букса.
К середине чемпионата мира по шахматам, проходившего в начале сентября в Ханты-Мансийске, казалось, сюрпризов почти не осталось, поскольку представитель Польши Ян-Кшиштоф Дуда, поставивший серию четыре победы (турнир проводится по швейцарской системе в 13 туров), уверенно вышла вперед.
Учитывая, что Дуда считался фаворитом на победу в чемпионате и вообще считается одним из самых перспективных молодых шахматистов, вероятность того, что он упустит свое преимущество, казалась весьма незначительной.
Даже когда Дуда сбавил скорость и позволил россиянину Михаилу Антипову сократить отставание всего до пол-очка, он все равно оставался фаворитом в борьбе за титул.
Ведь Антипову обязательно нужно было победить в 13-м туре, чтобы превзойти лидера.
Но даже это не помогло бы, если бы Дуда выиграл свой матч.
Более того, эта обязанность побеждать, конечно, могла сказаться на игре российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось их избежать.
Он уверенно расправился с Франческо Рамбальди, после чего был вынужден ждать, пока Дуда, который противостоял Бенджамину Боку, закончит свой поединок.
К счастью для Антипова, польский шахматист завершил противостояние с голландцем вничью.
Таким образом, Антипов и Дуда набрали равное количество баллов - 10 из 13 возможных, но у Антипова дополнительные критерии были лучше.
Именно поэтому администрация Ханты-Мансийского автономного округа, губернатором которой является Наталья Комарова, традиционно уделяющая большое внимание развитию шахмат в регионе, присудила ему главный приз.
С другой стороны, никаких сюрпризов по итогам соревнований среди девушек не произошло.
Лидеру турнира Наталье Буксе (Украина) достаточно было не проиграть в финальном матче, чтобы завоевать титул, что она успешно и сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей превзойти Буксу.
Российский спортсмен занял второе место, отстав от чемпионки всего на пол-очка.
«ВымпелКом» меняет региональную структуру.
Компания объединяет Поволжье и Урал в один укрупненный Волго-Уральский регион, а Сибирь и Дальний Восток в Восточный регион.
Проект будет готов к 1 ноября.
Как отмечает генеральный директор «Вымпелкома» Михаил Слободин, эти изменения вносятся «для того, чтобы оставаться сильным игроком на рынке», а также для развития компании «в новых и не всегда благоприятных внешних условиях».
В интервью телеканалу «Россия-24» г-н Слободин подтвердил, что в России намерены сократить «десятки процентов» персонала.
Роспотребнадзор проверил 78 ресторанов Burger King в Москве и выдал 367 предписаний о соответствии.
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, а заведение на Большой Тульской улице было закрыто на 90 дней, но после устранения всех нарушений возобновило работу.
43 предприятия общественного питания нарушили требования по организации их помещений.
В числе прочего нарушения заключались в неудовлетворительном санитарно-гигиеническом состоянии помещений, несоблюдении требований к вентиляции, в некоторых учреждениях были обнаружены колиформные бактерии.
Франчайзинг бренда Burger King принадлежит ООО «Бургер Рус», владельцу сети «Шоколадница» Александру Колобову, в России работает 293 заведения общественного питания.
Глава Федеральной антимонопольной службы (ФАС) Игорь Артемьев заявил, что ведомство выступает против индексации тарифов на грузовые перевозки на уровне 10% и предоставления госсубсидии, как того требует ОАО «РЖД».
По его словам, сначала хотели 17-процентную индексацию, а теперь 10-процентную, плюс многомиллиардные дотации из бюджета.
Мы говорим, что это неправильно; это слишком: сократите свои расходы, научитесь экономить, откажитесь от экстравагантных особняков, футбольных команд и частных телестанций и перестаньте тратить деньги направо, налево и в центр.
Он добавил, что у ФАС есть свои «гораздо более жесткие» предложения, которые сейчас обсуждаются в правительстве.
Полиметалл рассматривает возможность взаиморасчетов с Sumeru Gold BV вместо оферты на акции на общую сумму $300 млн, сообщил производитель золота.
В этом случае Полиметаллу необходимо будет выплатить Sumeru дополнительно до $80 млн (разница между ценой размещения акций в пользу Sumeru и рыночными котировками), которые могут быть взяты из доступного денежного потока.
У Сумеру есть время до 3 октября, чтобы воспользоваться опционом или потребовать доплату.
Подробности переговоров Полиметалл не раскрывает.
Опцион был заключен в рамках приобретения Полиметаллом проекта Кызыл в Казахстане.
Никита Стасишин, директор департамента жилищной политики Минстроя, сообщил, что министерство совместно с ЦБ разрабатывает процедуры санации застройщиков.
«Мы понимаем, что от этого никуда не деться, и поэтому разрабатываем соответствующий механизм», — заявил чиновник.
Наброски сценария фильма &quot;Гражданин Кейн&quot; выставят на аукцион.
Представители аукционного дома Profiles in History объявили о планах выставить на аукцион эскизы сценария фильма «Гражданин Кейн», который считается одной из лучших работ режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабаш, на нем будут представлены три эскизных сценария стоимостью $20-30 тысяч за штуку, сообщает AP.
Первый из черновиков, написанный в 1940-х годах Германом Манкевичем, является самым ранним черновиком из тех, что хранятся в частных коллекциях, и называется «Американец», что было рабочим названием фильма.
Второй набросок — это более полная версия сценария, а третий — окончательный вариант фильма.
Минпромторг: адресная продовольственная помощь не будет похожа на карточки в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что программа адресной продовольственной помощи не будет похожа на карточную систему выдачи продуктов, существовавшую в СССР.
Этот вопрос касается текущей адресной продовольственной помощи населению и поддержки эффективных отечественных товаропроизводителей.
Я прошу людей не придавать слишком большого значения фразе «продовольственная карта».
Особенно хотелось бы отметить, что предлагаемые продуктовые карточки не следует путать с воспоминаниями о повсеместном дефиците прошлых времен или о карточной системе распределения, при которой количество товаров нормируется.
Пока мы предложили идею, и, если она будет принята, будем предлагать изменения в закон», — цитирует ТАСС г-на Евтухова.
Ранее «Коммерсантъ» писал, что в правительство внесена программа введения продовольственных карточек для малообеспеченных граждан.
Подробнее об инициативе Минпромторга читайте в статье «Коммерсанта» «Игорь Шувалов заказывает составление продовольственных карт».
Президент Росгосстраха хочет развестись с женой.
Источник, знакомый с ситуацией, сообщил РАПСИ, что президент страховой компании «Росгосстрах» Данил Хачатуров подал в московский суд на развод с дизайнером Ульяной Сергеенко.
Рассмотрение иска мировым судебным участком № 100 начнется 16 сентября.
Данил Хачатуров требует расторжения брака и раздела совместно нажитого имущества.
Суд подтвердил наличие иска о разводе, отметив при этом, что иск о разделе имущества не поступало и будет решаться в районном суде.
Вице-президент ОАО &quot;РЖД&quot; Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО &quot;РЖД&quot; Александр Бобрешов покидает компанию, сообщает &quot;Интерфакс&quot; со ссылкой на источник.
Вице-премьер России, председатель совета директоров РЖД Аркадий Дворкович заявил, что дело об уходе Александра Бобрешова из РЖД инициировал новый глава компании Олег Белозеров.
По словам вице-премьера, кадровые перестановки в руководстве РЖД не связаны со сменой главы компании.
Ранее «Коммерсантъ» сообщал, что вместо Владимира Якунина ОАО «РЖД» теперь возглавил первый замминистра транспорта и петербуржец Олег Белозеров, курировавший финансовый блок.
Новый руководитель компании первым заявил о реформах монополии: в течение полутора лет будет создана новая система грузовых тарифов.
Подробнее об изменениях в компании читайте в статье «Коммерсанта»: «РЖД пересмотрит цены».
В этом году исследование Ассоциации менеджеров России «1000 лучших менеджеров России» будет опубликовано в 16-й раз.
В качестве инструмента оценки профессиональной репутации российских топ-менеджеров исследование подводит итоги работы российских руководителей за год, выявляя лидеров по отраслям и функциональным направлениям.
Первоначальный пул кандидатов состоит из победителей прошлогоднего рейтинга.
Победителей прошлого года просят подтвердить свое участие в качестве кандидата в рейтинге текущего года и номинировать членов своей управленческой команды.
При этом каждому из включенных в первоначальный список кандидатов предлагается выдвинуть до десяти новых менеджеров из других компаний, которых целесообразно добавить в общий резерв кандидатов.
Возможно назначение следующих руководителей функциональных направлений компании: финансовый директор, коммерческий директор, директор по маркетингу, директор по персоналу, директор по информационным технологиям, директор по связям с общественностью и корпоративным отношениям, директор по связям с государственными органами и директор по корпоративному управлению.
Каждому из предложенных экспертами менеджеров рассылается приглашение к участию в рейтинге и предоставляется возможность номинировать свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов по отраслям осуществляется на основе отраслевой классификации Ассоциации менеджеров: информационные технологии, коммерческий банкинг, лесная и деревообрабатывающая промышленность, производство, медиаиндустрия, металлургия, многопрофильные холдинги, профессиональные услуги, связь. и данных промышленности, сферы услуг и производства товаров народного потребления, страхования, строительства, торговли, транспорта, финансового сектора, фармацевтики, химической промышленности, топливно-энергетического комплекса.
Каждому участнику выдается логин и пароль для входа на сайт www.top1000.amr.ru, где он может найти информацию о других участниках и представить свои оценки согласно предложенным критериям по каждому функциональному направлению.
Методология рейтинга основана на принципе «лучшие выбирают лучших»: топ-менеджеры оценивают топ-менеджеров, а функциональные менеджеры оценивают функциональных менеджеров.
Такой принцип позволяет получить наиболее достоверную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждаются на заседаниях экспертной комиссии.
На очные заседания экспертной комиссии приглашаются все заинтересованные кандидаты рейтинга текущего года и повторные кандидаты рейтингов прошлых лет.
Комиссия организована по функциональному признаку: комиссия по утверждению топ-менеджеров и восемь комиссий по утверждению руководителей функциональных подразделений.
На заседаниях экспертных комиссий представленные списки утверждаются в алфавитном порядке (рейтинги ведутся в строгом соответствии с интернет-оценкой и остаются конфиденциальными до публикации рейтинга), либо в них вносятся уточненные изменения в соответствии с приложенный список резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и стандартами «Коммерсанта».
На момент публикации возможны изменения статуса руководителей и компаний.
10-13% — комфортная ставка для инвестиционных кредитов.
По оценкам экспертов, кредитный рынок для малого и среднего бизнеса сократился на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация сегодня?
После панических настроений в конце 2014 – начале 2015 года объем кредитования МСБ значительно сократился.
Причина очевидна: резкий рост процентных ставок.
Финансирование под 25-30% годовых никому не было выгодно.
Если раньше банк мог разместить все свои потенциальные будущие проблемы, от просрочек до дефолтов, по более высокой ставке, то сейчас это сделать уже невозможно: ставки и так заоблачные.
Для бизнес-сообщества текущий уровень процентных ставок по кредитам для малого и среднего бизнеса не удобен.
Для значительной части инвестиционных проектов текущий уровень является неприемлемым с точки зрения их доходности.
Уровень процентной ставки в пределах 10-13% позволит предприятиям инвестировать в широкий спектр проектов и получать от них привлекательную прибыль.
На Ваш взгляд, насколько удовлетворяется спрос на кредит со стороны владельцев бизнеса?
Ситуация немного улучшилась после того, как ЦБ снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты стали гораздо реже обращаться за кредитами.
Во-первых, бизнес не видит перспектив своего развития и будущей прибыли.
Сегодня у бизнеса есть один выход: ему нужно научиться работать, ориентируясь на текущую экономическую ситуацию в стране и регионе.
Необходимо более внимательно следить за текущими показателями и контролировать движение денежных средств.
В то же время при наличии финансовых ресурсов имеет смысл использовать новые технологии, позволяющие проводить модернизацию оборудования и снижение производственных и энергетических затрат.
Все это, в конечном счете, позволяет компаниям сделать свое производство более конкурентоспособным и сохранить свой бизнес даже в условиях нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСБ станут более выраженными и будут влиять на его развитие до конца 2015 года?
Изменится ли процентная ставка?
Прогноз снижения средней ставки будет во многом зависеть от политики ЦБ; в настоящее время регулятор демонстрирует последовательность в снижении ключевой ставки.
Однако резкого удешевления кредита для малого и среднего бизнеса ждать не приходится.
В текущей ситуации проблемой, прежде всего, является инфляция, которая требует повышения процентной ставки для получения реальных доходов.
Более того, стоимость денег в России останется высокой даже при снижении ставок ЦБ.
Если говорить об уровне просроченной задолженности, то традиционно малый и средний бизнес, ограниченный возможностями пополнения средств, а также возможностями корректировки экономического поведения, конечно, будет представлять большой риск для кредиторов.
Я бы не ожидал значительного снижения доли проблемных кредитов.
Основная причина – международные санкции и их негативное влияние на экономику страны.
Новая Mazda CX-5 и уличный стиль.
Так пишется слово Mazda японскими иероглифами.
Красиво, лаконично и, в то же время, достаточно сложно для тех, кто привык к кириллице или латинице.
Точно так же и новый кроссовер CX-5, как и любая другая модель марки, привлекателен, но не вычурно снаружи, и технически исправен внутри.
Японцы просто в силу своей «японскости» способны превратить привязанность к продуктам из страны восходящего солнца в состояние тотального восхищения.
Можно приводить сколько угодно доводов в пользу автомобилей из других стран, и человек может даже согласиться с этими доводами в принципе, но весь разговор развалится на финальной фразе: «Но ведь это японская машина!
Нет смысла спорить об этом!
Такие люди, несомненно, должны любить не только технику, но и все остальное японское.
Вовсю цитируйте басё, добавляйте в еду васаби, собирайте катаны и одевайте своих подружек, конечно, не в кимоно, а по законам японского уличного стиля: мило, креативно и совершенно неожиданно.
Возьмите японскую школьную форму: единственную форму, которую девушки с удовольствием носят даже после окончания школы.
Он обладает удивительными качествами: одновременно и чувственным, и строгим.
И чем старше девушка, тем короче ее юбка.
Основное изменение во внешнем виде CX-5 — это передняя решетка с пятью горизонтальными линиями.
Но новая форма фар и задних фонарей существенно меняет внешний вид автомобиля, что делает его сразу узнаваемым в потоке транспорта.
Как и прежде, Mazda CX-5 выглядит очень заманчиво.
Силуэт гармоничен, а формы чувственны, но, несмотря на это, во внешности есть нотки строгости.
Нет необходимости вызывать полицию.
За рулем CX-5, одного из самых безопасных автомобилей в мире, вы можете ощутить стоическое японское спокойствие.
Дизельный двигатель объемом 2,2 л обеспечивает высокий крутящий момент в широком диапазоне скоростей.
Кроме того, расход топлива этого 175-сильного двигателя составляет всего 5,9 л, и он поставляется исключительно с автоматической коробкой передач и полным приводом.
Черные ботинки, черное пальто, черная сумка...
Чтобы добавить немного черного юмора в этот образ, вы можете выбрать леггинсы с полицейской надписью «Не переходить дорогу».
Между прочим, Mazda приложила все усилия, чтобы вы не попали в автомобильную аварию, находясь за рулем CX-5.
Для еще большего повышения комфорта при сохранении отличной управляемости была переработана подвеска передних и задних амортизаторов, а также улучшена форма втулок передних нижних рычагов.
Система полного привода адаптирована к российским условиям.
Уровень шума дороги и двигателя на высоких скоростях снижен на 13%.
Купальник в цветочек или полоску так же скучен, как и бюджетный седан.
Совсем другое дело, когда девушка щеголяет в купальнике с оригинальным дизайном.
Например, из видеоигры о роллер-дерби.
Тогда она привлечет к себе не меньше внимания, чем новый CX-5!
Новый CX-5 имеет улучшенную конструкцию передних и задних сидений, которые обеспечивают оптимальное дополнительное пространство как для широких плеч, так и для длинных ног — у кого что есть.
Кроме того, длинноногие наверняка оценят тот факт, что подножки в передней части центральной консоли теперь мягкие и не бьют по лодыжкам на поворотах.
Наиболее полный пакет систем активной безопасности Mazda предлагается специально для CX-5.
Радары, лазеры и камеры используются для выявления потенциальных угроз.
Он также включает в себя адаптивное освещение, предупреждение о выходе из полосы движения, мониторинг слепых зон и нарушение безопасности.
Mazda CX-5 имеет один из лучших багажников в своем классе.
Удобный и с минимальными препятствиями, он может вместить груз объемом 561 л. Задние сиденья складываются в пропорции 4:2:4, при этом каждая секция имеет собственный рычаг дистанционного управления, что увеличивает объем багажника до 1560 литров.
В Японии костюм мультяшного героя называется «кигуруми».
Пижамы кигуруми выглядят особенно жизнерадостно.
В них можно делать все что угодно!
Конечно, ты можешь спать.
Но и развлекать маленьких детей.
Или просто прогуляться по улице в образе маленького зверя...
Ведь это прекрасно, когда у тебя есть возможность выбрать крутую одежду, свою манеру поведения или свою машину.
Спасибо Kawaicat за помощь в подготовке этого материала.
Киев разрывает атомный союз.
Киев официально подал заявление об отказе Украины от сотрудничества с Россией по достройке Хмельницкой АЭС.
В среду Верховная Рада со второй попытки в итоге проголосовала за расторжение соглашения с Москвой.
Договора на достройку третьего и четвертого блоков были подписаны еще в 2010-2012 годах, но запуск проекта так и не состоялся.
В среду Верховная Рада Украины приняла закон о расторжении договора с Российской Федерацией на 2010-2012 годы о строительстве третьего и четвертого блоков Хмельницкой АЭС.
Правительству страны удалось внести законопроект только после второго голосования; в первом туре его поддержали 210 при необходимом минимуме 226, но после переголосования за проект проголосовали 234 депутата.
По первоначальным планам Хмельницкая АЭС, заложенная еще в советский период, должна была состоять из четырех энергоблоков мощностью 1 ГВт с водо-водяными реакторами, но удалось построить только два.
Переговоры с Москвой о завершении строительства привели к подписанию межправительственного соглашения в 2010 г.; в то время как в период с 2011 по 2012 год Рада приняла соответствующий закон.
Поскольку средств из бюджета Украины не было, предполагалось, что блок будет построен за счет кредитов, предоставленных российской стороной, но средства так и не были выделены.
После революции в Киеве в феврале 2014 года и связанного с этим охлаждения отношений между двумя странами Киев начал постепенно сворачивать отношения с Москвой в атомной сфере, заявив об отказе от сотрудничества по Хмельницкой АЭС и проекту строительства завод ядерного топлива в Украине.
Единственная сфера, где отношения сохранились, это закупка топлива у России для уже действующих украинских АЭС (которые обеспечивали примерно половину производства электроэнергии в стране), так как Национальной атомной генерирующей компании Украины «Эноргатом» заменить нечем. Российских поставок пока нет.
Планы по достройке Хмельницкой АЭС в Украине с разными подрядчиками пока окончательно не отменены: еще в 2014 году в Киеве было объявлено о переговорах с чешской компанией Skoda JS.
Генсек ООН против использования военной силы для урегулирования сирийского конфликта.
В ходе пресс-конференции Генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть урегулирована военным путем.
«Военного решения нет», — цитирует его AP в ответ на вопрос о военной поддержке Сирии со стороны России.
Пан Ги Мун также заявил, что будет проведена встреча с министрами иностранных дел постоянных членов Совета Безопасности ООН по ситуации в Сирии.
Я встречусь с главами внешнеполитических ведомств постоянных членов Совета Безопасности ООН в конце этого месяца.
«Встреча будет посвящена Сирии», — заявил он.
Ранее сегодня заместитель начальника Генштаба ВС РФ Николай Богдановский сообщил, что Генштаб не исключает возможности создания в будущем авиабазы в Сирии.
Сейчас таких планов нет.
«Но всякое может случиться», — сказал г-н Богдановский.
Ранее &quot;Коммерсантъ&quot; сообщал, что США не доверяют президенту России Владимиру Путину, заявившему, что военная помощь официальному Дамаску необходима для борьбы с запрещенной в РФ террористической группировкой &quot;Исламское государство&quot;.
Подробнее о сомнениях США в отношении российской помощи Сирии читайте в статье «Коммерсанта»: «Российское военное присутствие в Сирии беспокоит Вашингтон».
О возможности встречи парламентариев Украины и России сообщили в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее (ПА) ОБСЕ Артур Герасимов сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации на юго-востоке Украины.
«Я знаю, что в этом году планируется конкретная встреча, возможно, между украинской и российской парламентскими делегациями», — сообщил ТАСС г-н Герасимов.
Он также призвал к выполнению Минских соглашений и «возвращению к нормальной жизни в наших странах».
К вопросу о том, возможен ли, по его мнению, в настоящее время диалог на парламентском уровне между Украиной и Россией либо в «нормандском формате», либо в формате контактной группы под эгидой ОБСЕ П.А., г-н Герасимов отметил, что диалог состоялся: есть Минские соглашения.
В то же время, по словам политика, в Киеве есть поддержка любой формы диалога.
Ранее представитель Украины на переговорах, экс-президент страны Леонид Кучма заявил, что самопровозглашенные Донецкая и Луханская республики по существу до сих пор не изменили своих позиций на трехсторонних переговорах, но тон диалога стал более положительный.
Мандаты, предоставленные партиям.
Вчера нижегородская избирательная комиссия подвела итоги выборов в городскую думу по муниципальному округу, на котором выделены 12 депутатских мандатов, присвоенных по партийным спискам.
Как обычно, много жалоб на нарушения во время выборов прозвучало от представителей КПРФ, которые обвинили избирательную комиссию в «сокрытии фальсификаций».
Возражения оппозиции не были приняты.
В то же время избирком отверг попытку партии &quot;Коммунисты России&quot; организовать референдум об отмене платы за капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально обнародовала результаты выборов в Нижегородскую городскую Думу по муниципальному избирательному округу.
Всего в списки избирателей по г. Нижний Новгород включено 1,03 млн человек, в участковых комиссиях выдано 746,7 тыс. бюллетеней для голосования, на выборах проголосовало 268 тыс. избирателей.
Более 11,7 тысячи бюллетеней были признаны недействительными, а 24 остаются неучтенными.
Вчера между политическими партиями было распределено 12 мест в соответствии с полученными ими голосами.
По спискам «Единой России» по шесть депутатских мест достаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупранову, Елизавете Солонченко, Вячеславу Растеряеву и Игорю Нагорному.
Лидер партии Владимир Жириновский получил единственное место от ЛДПР.
Два места от КПРФ получили Владимир Буланов и депутат Госдумы Александр Тарнаев.
По три места от «Справедливой России» достались Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь этим кандидатам нужно в пятидневный срок определить, будут ли они работать депутатами городской думы: в случае отказа от мандата место достанется следующему кандидату по партийному списку.
Председатель горизбиркома Александр Макеев сообщил членам комиссии, что создает смены для «отправки телеграмм Жириновскому и др.» с целью отказа от их мандатов.
После утверждения протокола об итогах выборов представители КПРФ подали жалобы на многочисленные нарушения.
Член-совещатель городской избирательной комиссии от КПРФ Леонид Краснокутский предложил отменить итоги голосования по четырем округам №№ 21-24, напомнив, как по распоряжению главы администрации Сормовского района въезд к административному зданию, где располагались четыре окружные комиссии, было закрыто.
Депутаты Госдумы, сами кандидаты и наблюдатели долгое время не могли попасть внутрь, а общественный резонанс, вылившийся в штурм дверей райгосадминистрации, транслировался по телевидению.
Все наблюдатели и совещательные члены комиссии имели возможность присутствовать на заседаниях райкомов.
Глава администрации приостановил их доступ только тогда, когда голосование закончилось, а участковые комиссии еще не прибыли для сдачи бюллетеней.
Это было сделано для предотвращения различных провокаций.
«Тогда главу администрации поправили, и заинтересованные лица были допущены на все собрания», — возразила член городской избирательной комиссии Наталья Андрюшина.
Коммунисты возразили, что депутата краевого заксобрания Людмилу Аристову незаконно удерживали в блокированном здании администрации более четырех часов, по этому поводу в следственный комитет направлена жалоба.
Оппозицию возмутило и то, что в день выборов несколько участковых избирательных комиссий начали опечатывать урны с 6 до 7 часов утра, подкладывая в них бюллетени для досрочного голосования.
Более того, никто не уведомил совещательных членов комиссии и наблюдателей, и в таком качестве они прибыли только к началу выборов в 8 часов утра.
Коммунисты уверены, что утром перед открытием избирательных участков бюллетени могли быть опущены в урны без присмотра.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже рассмотрела более 124 различных жалоб, нарушений, связанных с вбросом в урны неучтенных бюллетеней, не обнаружила.
Члены комиссии также не поддержали предложение коллеги из «Справедливой России» Марии Поповой через областную избирательную комиссию внести поправки в региональное законодательство, чтобы четко установить время, в которое конверты с бюллетенями для досрочного голосования, потом попадают в урны, вскрываются.
«Что касается этой индивидуальной инициативы: хотя бы обратитесь в ЦИК», — посоветовал госпоже Поповой Александр Макеев.
Ближе к концу заседания член КПРФ Сергей Самохин начал осыпать председателя громкими обвинениями, крича, что избирком игнорирует десятки жалоб и скрывает фальсификации выборов.
&quot;Вы не на митинге, поаккуратнее с претензиями!&quot; — ответил обиженный председатель избирательной комиссии.
В итоге протокол был принят практически единогласно.
Избирательная комиссия должна утвердить общие итоги выборов до 27 сентября, после чего в трехнедельный срок будет объявлено о проведении первого заседания Нижегородской городской Думы шестого созыва.
Помимо определения результатов выборов, городская избирательная комиссия отказала политической партии «Коммунисты России» в регистрации правозащитной группы для проведения местного референдума.
Согласно документам, партийцы планировали вынести на обсуждение жителей Нижнего Новгорода два вопроса: согласны ли вы с «немедленной отменой» взимания платы за капитальный ремонт многоквартирных домов и должны ли тарифы на жилье и ЖКХ «заморозить до 2020 года».
Однако юрист Думы Ирина Маслова дала понять, что обращение коммунистов России противоречит закону.
Смешанная прибыль FedEx снижает прогноз на 2016 финансовый год
FedEx сообщила о неутешительных результатах за последний квартал, а гигант доставки снизил прогноз прибыли на весь год из-за более слабого спроса на грузовые перевозки и более высоких затрат в наземном подразделении.
Компания также заявила, что планирует нанять около 55 000 сезонных рабочих на праздники.
В это же время в прошлом году FedEx объявила, что нанимает 50 000 сезонных рабочих на праздники.
Его акции упали примерно на 2,5 процента на премаркете за 45 минут до открытия торгов в среду.
Корпорация FedEx заявила, что ожидает заработать от 10,40 до 10,90 долларов за финансовый год, который заканчивается в мае следующего года, что на 20 центов меньше, чем прогнозировалось ранее.
Согласно опросу FactSet, аналитики ожидали $10,84.
Снижение прогноза происходит, несмотря на повышение ставок в среднем на 4,9 процента, которое вступит в силу 4 января, и более высокие надбавки за наземную доставку тяжелых или крупных посылок, которые начнутся в ноябре.
Компания заявила, что по-прежнему ожидает роста доходов по сравнению с предыдущим годом из-за сокращения расходов, увеличения доходов и роста онлайн-торговли.
Председатель и главный исполнительный директор Фред Смит сказал, что компания «показала хорошие результаты, учитывая более слабые, чем ожидалось, экономические условия, особенно в сфере производства и мировой торговли».
О планах найма в отпуске было объявлено на следующий день после того, как конкурент UPS заявил, что планирует нанять от 90 000 до 95 000 дополнительных работников, примерно столько же, сколько было нанято в прошлом году.
За квартал, закончившийся 31 августа, FedEx заработала 692 миллиона долларов, что на 6 процентов больше, чем годом ранее.
Прибыль на акцию составила 2,42 доллара, что меньше среднего прогноза 12 аналитиков, опрошенных Zacks Investment Research, в 2,44 доллара на акцию.
Выручка выросла на 5 процентов до 12,3 миллиарда долларов.
Шесть аналитиков, опрошенных Zacks, ожидали $12,23 млрд.
В последние годы FedEx пострадала от сокращения приоритетных международных перевозок, что привело к стагнации доходов ее подразделения Express.
Но бум онлайн-покупок повысил результаты FedEx Ground.
В последнем квартале выручка от земли выросла на 29 процентов, но операционная прибыль практически не изменилась из-за более высоких затрат на более крупные пакеты и самострахование.
В подразделении экспресс-доставки доход был выше из-за более высоких базовых ставок, в то время как в грузовом бизнесе доходы упали из-за более высоких затрат на рабочую силу.
На премаркете примерно за час до открытия акции акции FedEx упали на 3,85 доллара, или на 2,5 процента, до 150,15 доллара.
Они закрылись во вторник с понижением на 11 процентов за год и на 17 процентов ниже рекордно высокого уровня 11 июня.
На своей самой ожидаемой встрече за последние годы политики Федеральной резервной системы проведут два дня на этой неделе, сидя за 27-футовым гондурасским столом из красного дерева, решая, не пора ли впервые за почти десятилетие повысить ключевую процентную ставку.
Над ними в конце богато украшенного двухэтажного зала заседаний центрального банка будет нависать фреска с изображением Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Л. Йеллен и ее коллеги должны ставить экономические интересы страны превыше всего.
У центрального банка есть двойная обязанность Конгресса: максимизировать занятость в США и поддерживать здесь стабильные цены.
Но после Великой рецессии лидеры ФРС признали наличие неписаного третьего мандата: финансовая стабильность.
И этот третий мандат может быть X-фактором в слишком близком к прогнозу решении, о котором будет объявлено в четверг, о том, готова ли экономика США начать отлучаться от беспрецедентного стимула, обеспечиваемого почти нулевым краткосрочным прогнозом. процентная ставка, действующая с конца 2008 года.
Несмотря на то, что большинство данных показывают уверенный рост экономики, недавние потрясения на мировых финансовых рынках могут заставить и без того осторожных чиновников ФРС задуматься об увеличении волатильности за счет повышения базовой ставки по федеральным фондам — даже не более чем на четверть процентного пункта. .
«Очевидно, что рынок труда и инфляция будут в первую очередь самыми важными объектами, на которые они будут обращать внимание», — сказал Линдси М. Пьегза, главный экономист брокерской фирмы Stifel Nicolaus &amp; Co.
«Но я думаю, что если бы они искали предлог, чтобы не повышать ставку, возросшей неопределенности вокруг глобального рынка было бы достаточно, чтобы дать им повод ждать дальше», — сказала она.
Нет единого мнения о том, что будет делать ФРС, что само по себе вызывает волнение на финансовых рынках.
Около половины экономистов, недавно опрошенных Bloomberg, прогнозируют повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС воздержится, поскольку ключевой индикатор показывает только около 30% вероятности повышения.
Это укажет на падение фондового рынка, если ФРС повысит ставку, если только политики не смягчят удар, пообещав, что еще одно повышение будет в ближайшее время.
Во вторник промышленный индекс Доу-Джонса подскочил на 228,89 пункта, или 1,4%, до 16 599,85 пункта.
Ралли было вызвано ожиданиями, что политики ФРС сохранят ставку неизменной на этой неделе, сказал Джон Лонски, главный экономист Moody&#39;s Capital Markets Research Group.
«Было бы сюрпризом, если бы ФРС повысила ставки в этот момент», — сказал он.
Если бы политики ФРС это сделали, «им пришлось бы сделать все возможное в своем политическом заявлении, чтобы держать финансовые рынки за руки, чтобы они не паниковали».
Другие эксперты утверждали, что повышение ставки успокоит финансовые рынки, поскольку устранит неопределенность в отношении того, когда ФРС начнет действовать.
Всего месяц назад казалось, что ФРС собирается поднять ставку на 0,25 процентного пункта в этом месяце, что станет первым небольшим шагом в медленном ужесточении денежно-кредитных условий, которое подтвердит силу восстановления США.
Весной и в начале лета Йеллен говорила, что ожидает повышения ставки в этом году, несмотря на жалобы либералов на необходимость дальнейшего экономического прогресса.
Хотя в августе создание рабочих мест замедлилось, в этом году рост рынка труда был устойчивым.
Уровень безработицы упал до 5,1% в прошлом месяце, самого низкого уровня за более чем семь лет и близкого к уровню, который ФРС считает полной занятостью.
Рост заработной платы показал признаки роста.
И хотя инфляция по-прежнему была ниже годовой цели центрального банка в 2%, политики ФРС заявили, что ключевой причиной является временное влияние резкого снижения цен на нефть.
Экономика «может справиться с более высокими ставками и нуждается в них, учитывая тесноту рынка труда», — сказал Ян Шепердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали сотрясаться в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Промышленный индекс Доу-Джонса упал на целых 16% ниже своего рекордного максимума в мае, так как инвесторы опасались, что замедление экономики Китая замедлит глобальный рост.
В этом месяце рынок несколько восстановился: индекс Доу-Джонса упал почти на 10% по сравнению с майским максимумом.
Для политиков ФРС рыночные потрясения усложняют сложные расчеты того, когда следует повышать процентную ставку.
«В отсутствие того, что произошло на финансовых рынках, и новостей о слабости китайской экономики за последние пару недель, на этой встрече они будут ужесточаться», — сказал Стивен Д. Олинер, старший научный сотрудник Ziman Center for Real Estate Калифорнийского университета в Лос-Анджелесе. и бывший чиновник ФРС.
Теперь он предсказывает, что они будут ждать по крайней мере месяц, чтобы лучше разобраться с последствиями.
«Существует большая неопределенность в отношении того, каковы будут последствия для экономики США, и у них почти нет данных, на которые можно положиться после событий в Китае», — сказал Олинер.
Здоровье мировой экономики не является одной из главных забот ФРС, поэтому технически оно не должно учитываться при принятии решений.
Но, по сути, ФРС стала валютным авторитетом мира.
Влияние центрального банка в последние годы было огромным.
Простой намек тогдашнего председателя Бена С. Бернанке в 2013 году на то, что ФРС может «свернуть» свою денежную экспансию, вызвал рыночные конвульсии по всему миру.
В мире, где рынки и экономики все больше переплетаются, можно ожидать, что чиновники ФРС будут не только следить за развитием событий в других местах, но и консультироваться с другими центральными банками и экспертами, чтобы лучше понять мировую экономику.
Процесс принятия решений — это «скорее искусство, чем наука», — сказал Закари Карабелл, глава отдела глобальной стратегии компании Envestnet Inc.
Джеффри Лакер, президент Федерального резервного банка Ричмонда, штат Вирджиния, в этом месяце отметил, что «у ФРС есть история чрезмерной реакции на движения финансового рынка, которые кажутся не связанными с фундаментальными экономическими факторами».
Лакер, член с правом голоса в директивном комитете Федерального управления по открытым рынкам, выступавший за повышение ставки, в качестве примера привел решения 1998–1999 годов.
Финансовый кризис в Азии привел к тому, что ФРС снизила базовую ставку на 0,75 процентного пункта в течение трех заседаний, «несмотря на ограниченные идентифицируемые последствия для экономического роста в США», сказал Лакер.
Год спустя чиновники ФРС отменили эти сокращения.
ФРС должна ставить вопросы финансовой стабильности на первое место только во время серьезного кризиса, такого как обвал рынка в 2008 году, сказал Адам С. Позен, бывший член комитета Банка Англии по установлению ставок.
По его словам, последние беспорядки и близко не приближаются к этому уровню.
«Вы, конечно, не хотите оказаться в ситуации страха перед повышением ставок, потому что рынки расстроились», — сказал Позен, президент Института международной экономики Петерсона.
Закон о Федеральной резервной системе по-прежнему имеет двойной мандат и не упоминает финансовую стабильность, и пока это не будет изменено, я не думаю, что они должны идти впереди кривой.
Нужен большой тайский рынок?
Попробуйте LAX-C в китайском квартале.
Да, Чайнатаун
Рынок/склад открылся в 1997 году и принадлежит LAX-C Inc.
LAX-C, часто называемый Thai Costco, представляет собой оптовый тайский рынок, который также продается населению.
Да, это в Чайнатауне, а не в Тай Тауне.
Рынок/склад представляет собой универсальный магазин, предлагающий головокружительный ассортимент свежих, замороженных и сушеных продуктов, популярных тайских и азиатских закусок, а также кухонной утвари, мебели, религиозных и праздничных украшений.
Есть даже автомобильный раздел, если вам нужно подобрать моторное масло.
Магазин огромен, и чтобы прочесать все проходы, потребуется больше часа.
Если после всех этих покупок вы проголодались, перекусите в LAX-C BBQ Express.
Крытый продовольственный киоск магазина (хороший, недорогой) находится рядом с регистрами и предлагает различные варианты еды на вынос.
Что есть в наличии: нужно что-нибудь тайское?
LAX-C, вероятно, имеет его.
Цены на товары приемлемые, некоторые товары продаются оптом.
Свежие продукты включают фирменные азиатские и местные тайские травы, фрукты и многое другое.
Мясной прилавок обширен, как и рыба - персонал за прилавком очистит и разделит рыбу на филе и даже поджарит ее для вас, если вы хотите.
Большая часть магазина отдана массивному морозильному отделению, где вы найдете замороженные листья карри, горькую дыню и калган, целых уток, рыбу, говяжью кровь и желчь, свиные внутренности, рыбные шарики, региональные колбасы, коммерческие продукты. готовая еда и многое другое.
Кто там делает покупки: владельцы ресторанов и повара, а также одинокие семьи и отдельные лица.
Широкие проходы подходят как для покупательских тележек, так и для вилочных погрузчиков.
Находка: Свежий дуриан Месяц рядом с кассой.
Где находится: магазин находится в промышленной части Лос-Анджелеса, на окраине Чайнатауна и Даунтауна, в нескольких кварталах от Philippe The Original.
Парковка: LAX-C имеет собственную парковку, которую он делит с другими магазинами и ресторанами.
В то время как в магазине может быть многолюдно, парковку обычно нетрудно найти.
Спикер Госдумы Сергей Нарышкин подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, чтобы Европу захлестнули волны беженцев.
Как сообщает «Интерфакс», такое мнение он высказал журналистам в Улан-Баторе в ходе осенней сессии Парламентской ассамблеи ОБСЕ.
«Я не сторонник теорий заговора, но напрашивается вопрос: сама ли Европа является конечной целью тех, кто с таким маниакальным упорством в течение последних нескольких лет дестабилизировал ситуацию в странах Северной Африки и Ближний Восток?&quot; — спросил он.
«Ведь наверняка кто-то предполагал и знал, что поток беженцев, этих несчастных и убогих людей, пытающихся избежать смерти, хлынет в благополучные страны ЕС», — добавил он.
Нарышкин спросил: «Сколько политических лидеров в Европе честно говорили о причинах этого кризиса, об этой волне беженцев, которая буквально сейчас захлестнула их страны?»
«Нет, Старая Европа, за редким исключением, предпочитает хранить молчание», — заявил он.
По словам Нарышкина, НАТО попирает многие европейские ценности и нормы международного права.
«Европа, к сожалению, долгое время бескорыстно смотрела и продолжает смотреть на то, как военный ботинок, сшитый по стандартам НАТО, попирает нравственные идеалы и основополагающие принципы и нормы международного права», — подчеркнул спикер.
Правительственные силы и лояльные им военизированные формирования противостоят боевикам, в основном состоящим из исламистов.
Позже к противникам сирийского правительства насильственно присоединилась запрещенная в России террористическая группировка «Исламское государство».
США поддерживают повстанцев, которые выступают против Асада и ИГ.
Официальный Дамаск считает этих повстанцев террористами.
Президент Сирии назвал причину неприязни Запада к России.
Недовольство Запада такими странами, как Сирия, Россия и Иран, на самом деле проистекает из того, что они являются суверенными государствами.
Такое мнение высказал президент Сирии Башар Асад в интервью RT, Первому каналу, России-24, НТВ, МИА «Россия сегодня», ТАСС, Интерфаксу и «Российской газете».
По словам Асада, Запад не может принимать партнеров и суверенные государства.
Он отметил, что в этих странах хотели бы убрать одного человека и заменить его другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины.
Асад обратил внимание на резкий сдвиг в западных СМИ с начала революции на Украине.
По его словам, для них президент России Владимир Путин «превратился из друга Запада во врага, царя, диктатора, подавляющего российскую оппозицию, и пришедшего к власти недемократическим путем, несмотря на то, что он был избран путем демократических выборов, признанных на Западе».
Путин призвал мировое сообщество объединить усилия с Асадом в борьбе с «Исламским государством».
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он уходит, то по воле народа, а не по решения США, Совета Безопасности ООН, Женевской конференции или женевского коммюнике.
&quot;Если народ хочет, чтобы он остался, президент останется, а если наоборот, то он должен немедленно уйти&quot;, - подчеркнул он.
Асад назвал Россию и Иран дружественными странами и напомнил, что они с ними сотрудничают.
Сирия также ведет совместную борьбу с терроризмом с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство и в политике, и в экономике, и в военной сфере.
Он опроверг утверждения о том, что иранские воинские части отправляются в Сирию.
Тегеран поставляет нам военную технику.
«Конечно, между Сирией и Ираном есть обмен военными специалистами, но этот обмен был всегда», — пояснил он.
Что касается других государств, то мы открыты к сотрудничеству с любым из них, если они обладают серьезной готовностью бороться с терроризмом.
«Мы не видим этого в отношении так называемой антитеррористической и антиИГИЛовской коалиции во главе с США», — отметил Асад.
Число погибших превысило 230 тысяч человек, а количество беженцев достигло 11,5 миллиона человек.
Часть территории захвачена запрещенной в России террористической группировкой «Исламское государство».
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Наводнение унесло жизни 12 человек в штате Юта.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Еще один человек идентифицирован как пропавший без вести, сообщает Fox 13 Солт-Лейк-Сити.
В округе Вашингтон вода смыла несколько автомобилей с людьми внутри.
Один из них, фургон с семьей, остановился в опасной зоне у воды, и его внезапно унесло течением.
Самому младшему из пострадавших было четыре года.
Все жертвы были жителями районов Колорадо-Сити и Хилдейл, где напали стихии.
Есть также сообщения о трех детях, которые были успешно спасены.
К поисково-спасательным работам привлечено 650 бригад.
ЦСКА проигрывает «Вольфсбургу» в матче открытия Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский ЦСКА проиграл немецкому «Вольфсбургу» в первом туре группового этапа сезона 2015/16 Лиги чемпионов.
Матч закончился со счетом 1:0.
Московский ЦСКА начал Лигу чемпионов УЕФА с поражений.
В первом тайме активнее действовали хозяева.
В конце концов, на 40-й минуте немецкий полузащитник Юлиан Дракслер смог забить первый гол.
Во второй половине матча ЦСКА старался больше атаковать, но, в итоге, обеим командам забить не удалось.
В параллельном матче группы B английский «Манчестер Юнайтед» проиграл на выезде голландскому ПСВ со счетом 1:2.
Эктор Морено и Лучано Нарсингх забили голы за команду-победительницу.
Единственный гол гостей забил Мемфис Депай.
В следующей игре, которая состоится 30 сентября, красноармейцы на своем поле примут ПСВ.
Лавров и Керри обсуждают ситуацию в Сирии: Политика: Мир: Lenta.ru
Состоялся телефонный разговор госсекретаря США с министром иностранных дел России Сергеем Лавровым.
Об этом сообщает Reuters со ссылкой на представителя Госдепартамента Джона Кирби.
Отмечается, что темой разговора стал конфликт в Сирии.
Однако никаких дополнительных подробностей Кирби не сообщил.
Более того, он заявил, что у США есть инструменты для «дальнейшей изоляции России», если страна продолжит поддерживать президента Сирии Башара Асада, сообщает РИА Новости.
Как сообщает МИД России, в беседе с Керри Лавров еще раз подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, действующими на территории этой страны.
Также обсуждались подходы к урегулированию украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, были затронуты некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявляли, что Россия наращивает военное присутствие в Сирии, и выражали обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асаду, то она будет все больше и больше изолироваться от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что стране не грозит международная изоляция.
Повстанцы выступают за свержение режима Асада.
Часть территории захвачена террористической группировкой «Исламское государство».
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Бородай называет информацию американской газеты клеветой на Стрелкова.
Бывший глава самопровозглашенной Донецкой Народной Республики Александр Бородай опроверг информацию, опубликованную в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью корреспонденту Lenta.ru.
Статья в «Вашингтон пост» замечательна тем, что в ней все совершенно неверно процитировано.
Конечно, бывшего министра обороны ДНР Игоря Стрелкова никто не связывал, и он «покинул» территорию Донбасса в полном приподнятом настроении, без всяких веревок и без тех трех грузовиков денег, которые ему приписывают. его разными людьми&quot;, - отметил он.
По словам Бородаи, во время разговора с корреспондентом американской газеты о Стрелкове определенно говорилось.
«Да, я сказал, что Стрелкова нужно немедленно убрать с территории Донецкой Народной Республики», — заявил бывший глава правительства ДНР.
Бородай подчеркнул, что не знает, почему корреспондент американского издания решил написать, что Стрелкова «связали» при вывозе на территорию России.
Подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недопонимания, поскольку я подчеркнул, что Стрелков уехал по собственному желанию», — отметил Бородай.
«Это клевета в отношении меня и Стрелкова», — заключил он.
Ранее на страницах The Washington Post появилась статья, в которой цитируется Бородай о том, что он насильно вывез Стрелкова на территорию России.
По данным издания, Бородай заявил, что был вынужден связать своего соратника.
Польские власти инициируют поиск поезда с нацистским золотом.
Польские лесозаготовители начали вырубку деревьев над подземным туннелем, где, по некоторым данным, находится поезд с золотом из Третьего рейха.
Работы начались во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов, лес необходимо расчистить, чтобы подтвердить правдивость слухов о поезде с сокровищами.
Внутри поезда может быть оружие и ценные минералы.
31 августа губернатор Нижнесилезского воеводства Польши Томаш Смоларж предположил, что новые доказательства существования поезда с золотом не более убедительны, чем предыдущие утверждения.
Тем не менее власти решили оцепить районы поисков.
Тремя днями ранее заместитель министра культуры Польши Петр Жуховский заявил, что местные кладоискатели «с 99-процентной уверенностью» нашли тот самый поезд с золотом Третьего рейха, о котором рассказывают легенды.
Зуховский отметил, что если домыслы подтвердятся и клад будет найден, то он станет собственностью государственной казны, и в этом случае клад не будет передан России.
В середине августа два клиента юридической фирмы уведомили власти польского города Валбжих о том, что нашли поезд в замурованном туннеле на глубине 70 метров.
Главный нарколог РФ предлагает запретить продажу табака лицам моложе 21 года.
Главный нарколог России предложил запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста «любое психотропное вещество — табак, алкоголь, наркотики — оказывает особо вредное воздействие».
Об этом он заявил в прямом эфире радиостанции «Говорит Москва», комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею запрета продажи алкоголя гражданам моложе 21 года.
Личность развивается неравномерно.
служить в армии можно с 18 лет; человек физически готов к этому.
Морально они готовы к полноценной жизни в обществе к 21 году.
«Из научных данных хорошо известно, что мозг и его биохимия полностью развиваются только к 21 году», — отметил Брюн.
Ранее член Общественной палаты и руководитель проекта «Трезвая Россия» Султан Хамзаев сообщил «Известиям», что Матвиенко поддержала инициативу о повышении возрастного ценза для продажи алкоголя и «совместно договорилась с Общественной палатой еще раз поднять этот вопрос в верхняя палата парламента».
По словам активистки, в ближайшее время в Совете Федерации будет создана рабочая группа под руководством Матвиенко для разработки законопроекта.
Затребовано проверить Библию на соответствие закону о защите детей от информации
Жительница Новосибирска обратилась в областную прокуратуру с заявлением о проверке Библии на соответствие Федеральному закону «О защите детей от информации, причиняющей вред их здоровью и развитию»; корреспондент Sib.fm ознакомился с запросом, поданным 16 сентября.
Автор обращения сообщил, что 26 августа 2015 года они купили в магазине «Китай-город» на Красном проспекте библию, изданную в 2013 году Русским библейским обществом.
Он обнаружил в тексте книги фрагменты, которые, по его мнению, нарушают Федеральный закон «О защите детей от информации, причиняющей вред их здоровью и развитию».
Заявление принято к рассмотрению прокуратурой города Новосибирска 16 сентября.
Решение по заявлению новосибирца будет вынесено в течение 30 дней.
Смысл этого не имеет ничего общего с запретом книги.
Гораздо интереснее показать абсурдность самого закона, — сказал заявитель в комментарии корреспонденту Sib.fm.
Кроме того, это вполне актуальный вопрос, который всколыхнет общество.
Те, кто никогда не делал этого раньше, начнут перечитывать Библию.
Бразильское педиатрическое общество Рио-Гранде пропагандирует здоровое питание при грудном вскармливании
Бразильская педиатрическая организация SPRS придумала шокирующий способ заставить женщин понять важность правильного питания во время грудного вскармливания, разместив изображения младенцев, сосущих грудь, с изображением нездоровой пищи.
Человеческое грудное молоко состоит из различных белков, жиров, витаминов и углеводов, которые обеспечивают младенцев всеми питательными веществами, необходимыми для развития сильной иммунной системы.
Из-за избыточной потребности в энергии беременным женщинам и молодым мамам рекомендуется увеличить ежедневное потребление калорий примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий — не единственная корректировка рациона, которую должны вносить матери.
Недавнее исследование, проведенное Робертом Уотерлендом, профессором Медицинского колледжа Бейлора в Техасе, показало, что здоровое питание беременных женщин на самом деле влияет на генетическое выражение их детей и защищает их от развития опухолей.
К сожалению, было обнаружено, что нездоровое питание негативно влияет на иммунную систему ребенка.
Поезд врезался в школьный автобус недалеко от Гамбурга.
Под Гамбургом поезд врезался в застрявший на железнодорожных путях школьный автобус.
23-летняя женщина-водитель, понимая, что она не может съехать с рельсов, приказала 60 школьникам покинуть транспортное средство.
Через минуту столкновение произошло прямо у них на глазах.
Это снимал один из школьников.
В связи с чрезвычайной ситуацией среди школьников возникло состояние паники.
Некоторые дети заплакали и побежали по обочине дороги.
Маршрут по-прежнему закрыт.
По словам полиции, это чудо, что никто не пострадал, кроме одного пассажира поезда, который получил легкие травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
Врачи призывают запретить бокс.
Совет Австралийской медицинской ассоциации (АМА) призвал запретить бокс в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от травм, полученных во время боя с филиппинцем Карло Магали.
По данным Международной федерации бокса (IBF), бой за один из региональных титулов в весовой категории 57,15 кг, который прошел в прошлую пятницу, завершился победой филиппинца нокаутом в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние оценивалось как критическое, он был подключен к аппарату жизнеобеспечения.
На профессиональном боксерском ринге Браун одержал 22 победы, потерпел лишь два поражения и провел один бой, закончившийся вничью.
У него осталось двое детей.
Это уже второй смертельный случай среди австралийских боксеров за последние полгода.
В марте от полученных на ринге травм скончался 23-летний студент Брейдон Смит.
Теперь АМА рекомендует не заниматься этим видом спорта или, что еще лучше, с их точки зрения, полностью запретить.
Я понимаю, что это происходит непреднамеренно, — сказал вице-президент организации Стивен Парнис.
Однако в той форме, в которой бокс существует в настоящее время, такие ситуации, когда у спортсмена происходит кровоизлияние или черепно-мозговая травма, приводящая к смерти или серьезной травме, будут продолжаться.
Именно по этой причине AMA считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация — независимая профессиональная организация, объединяющая практикующих врачей и студентов-медиков.
Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал неприемлемым введение санкций против парламентариев.
Об этом он сказал, выступая на заседании ПА ОБСЕ в Улан-Баторе.
Мы расцениваем эти действия как неприемлемые, как посягательство на ценности парламентской дипломатии.
&quot;И такого больше не должно повториться, потому что это проявление политической дерзости и пренебрежения принципами открытого международного диалога&quot;, - сказал политик.
Более того, Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС.
Вернем мораль в политику.
Вернем диалог и право в практику международного общения.
Вернем гуманитарные идеалы в демократический миропорядок.
«Лицемерие никогда не заканчивалось хорошо», — заявил он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы России призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов ассамблеи сконцентрироваться на следующих конкретных задачах по обеспечению безопасности.
&quot;Прежде всего, решение украинского кризиса путем переговоров и немедленный созыв нашей межпарламентской группы&quot;, - заявил Нарышкин.
Он также отметил, что ОБСЕ заслуживает похвалы.
&quot;Это практически единственный коллективный форум, где мы еще можем обсудить, как нормализовать ситуацию в Украине&quot;, - подчеркнул политик.
Напомним, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Я купался в своей победе только два или три дня.
Чемпион мира по легкой атлетике Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула Сергея Шубенкова.
Ему удалось победить на командном чемпионате Европы в своем лучшем виде – беге на 110 м с барьерами, установить несколько рекордов и, самое главное, стать чемпионом мира, причем первым в отечественной истории спринтерского бега с барьерами.
Кроме того, недавно спортсмен выиграл финальный этап Бриллиантовой лиги, заняв третье место в общем зачете.
«Новые Известия» попросили Шубенкова поделиться впечатлениями от прошедшего сезона.
Сергей, сезон для вас еще не закончился?
Правильно, планирую выступить на Всемирных военных играх, которые пройдут в октябре этого года в Корее, а потом подумаю об отдыхе.
Конечно, сейчас я буду тренироваться дома, в Барнауле, но дома – это все-таки совсем другая ситуация.
Все проще, чем путешествовать по миру каждую неделю.
Вы как-то сказали, что осень — ваше любимое время года.
Конец августа и начало сентября — прекрасное время.
Страсти со старта основного сезона улеглись, а груз ответственности уже не так тяжел.
Вы можете соревноваться ради удовольствия, в «расслабленном» состоянии.
К тому же, ты знаешь, что скоро твой перерыв...
А ты устаешь?
Ведь это был исключительный сезон, со множеством положительных эмоций...
Усталость всегда начинает наступать ближе к концу сезона.
И здесь не важно, больше вы выиграли или больше проиграли.
Каждое соревнование — это стресс.
Бесконечные перелеты и путешествия: все это сказывается на организме.
Вы устаёте физически и эмоционально.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не мог быть счастливее!
Вы часто думаете о том моменте, когда пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, тоже не дадите мне забыть об этом.
Но вообще я не думаю, что спортсмену хорошо жить старыми победами и снова и снова пробегать свои удачные заезды.
Я купался в своей победе только два или три дня, а потом мне снова пришлось двигаться.
Ваша подготовка к этому замечательному сезону сильно отличалась от обычной?
Не могу сказать, что было что-то особенно отличающееся.
Мы начали тренироваться еще в декабре, но зимний сезон соревнований я пропустил.
Сначала я тренировался дома в Барнауле, потом на сборах, потом снова дома.
По обыкновению.
Но мы с тренером поставили перед собой цель: попробовать выйти на новый уровень, на котором я раньше никогда не был.
Я провел почти всю зиму, закладывая основы для этого.
Я много бегал по пересеченной местности, делал упражнения для общей физической подготовки, в том числе подъемы и приседания, и мы накачивали мышцы спины.
Потом мы перешли к бегу с барьерами, много работали над техникой.
Следили ли вы за тем, как работают ваши конкуренты?
Я всегда стараюсь это делать, и преимущество эпохи Интернета в том, что с этим не возникает никаких проблем.
Я смотрел Зимний чемпионат Европы, и французы заняли весь подиум в спринтерском беге с барьерами!
Тогда я подумал: мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне вы продолжали улучшать свои результаты.
Это придало вам уверенности?
Все мои предыдущие сезоны развивались примерно так же.
Никогда не было времени, когда я сначала бегал 13.20, а потом бежал 13.50.
Я всегда отрабатываю свою форму постепенно.
Самое главное, что я хотел запустить его менее чем за 13 секунд.
Все усилия были направлены, прежде всего, на достижение этого результата.
Но парадокс в том, что, хоть ты и чувствуешь себя готовым к этому подвигу, ты не всегда можешь показать свою готовность на соревнованиях.
Например, как это было на Олимпиаде в Лондоне?
Честно говоря, ту полуфинальную гонку я сразу постарался забыть (Шубенков не смог пройти в финал - Ред.).
Я был очень хорошо подготовлен и мог пробежать менее чем за 13 секунд.
И даже если бы я повторил свой лучший на тот момент результат, то был бы бронзовым призером Игр.
Но это просто не сработало.
Вы помните свои первые чемпионаты мира?
Что вы думаете?
Это было в Тэгу.
Тогда я действительно хотел попасть в финал; это было своего рода конечной целью.
Но меня нокаутировали утром, во время предварительных гонок.
Вот тогда-то я и понял, что безоглядно бросаться в нее с головой означает, что я никуда не денусь.
Через два года на чемпионате мира в Москве я уже вышла в финал с лучшим временем.
Хорошо помню, что чувствовал перед финальной гонкой: уже тогда очень хотелось выиграть золото!
Как вам удается набрать приличную скорость и при этом не терять голову и не отключаться?
Ну, это самое сложное.
Вы должны быть осторожны и сосредоточены на технике, чтобы не сбить препятствия.
Я заметил, что когда ты зациклен не на конечном результате, а на процессе, это намного проще.
Но самый большой кайф — это когда понимаешь, что бежишь и вроде бы все получается само собой!
Честно говоря, оно того стоит.
Многие наши спортсмены из провинции после первых заметных успехов стремятся перебраться ближе к столице.
Были ли у вас когда-нибудь такие мысли?
Дома всегда лучше.
И я даже не могу представить, где бы я был без своего тренера; кому я нужен?
Возможно, было бы неплохо иметь чуть лучшие условия, но я стараюсь довольствоваться тем, что есть.
Вы с Клевцовым давно вместе?
С 12 лет, когда я впервые начал заниматься легкой атлетикой.
Собственно, я начал тренироваться с женой, которая занималась с детьми, а потом она меня передала.
Начал со спринта, потом прыжки в длину и тройной прыжок.
Было детское многоборье: это когда с места бросают мяч и прыгают в длину...
В 14 лет я попробовал барьеры, и они мне понравились.
С моей самой первой гонкой я смог квалифицироваться во вторую взрослую категорию.
Так что я просто остался с ним.
Вас когда-нибудь охватывал страх перед препятствиями?
Каким-то образом мне сразу удалось с ними договориться.
Но мне всегда приходилось много работать над своей техникой.
Я так долго работал только на одном шаге!
Но нет никакого способа обойти эту рутину.
Твою технику нужно постоянно оттачивать, чтобы ты мог разбудить меня среди ночи, а я встал и побежал с барьерами.
Все, кто видел вашу гонку в Пекине, утверждают, что это была действительно красивая гонка.
Спасибо.
Я очень наслаждался этим сам.
Обычно я не пересматриваю свои гонки, но в этот раз не удержалась.
Но вы должны продолжать работать над эффективностью: всегда есть возможности для улучшения.
Вы теперь боитесь, что победа за год до Олимпиады ляжет тяжелым бременем на ваши плечи?
Как говорят в таких ситуациях: я постараюсь оправдать ожидания.
Раз уж я выбрал этот путь, значит, я должен довести его до конца.
Мой тренер любит говорить: если ты не слабак, то не должен чувствовать лишнего веса.
И в этом я с ним полностью согласен.
Отар Кушанашвили
Что ж, я не настолько наивен, чтобы быть ошеломлен реакцией на интервью, которое состоялось в Украине.
Люди злятся, я понимаю; нет ничего лучше, чем дать врагу пинка.
И хотя я не оборачивался флагом, я говорил одно и то же, одно и то же миллион раз здесь: я никогда никого прямо не называл сволочью - меня другое смущало.
Все мои псевдодрузья в одно мгновение, в секунду куда-то исчезли.
Давление, с которым я столкнулся, настолько сильное, что даже такой человек, как я, побывавший в квартале не один раз, думает, что люди сошли с ума.
Как будто ты идешь один, а на тебя просто начинает нападать толпа и ну бить тебя палками.
Но вы должны меня знать, я не трус, если на меня нападут с кулаками, я отвечу гаубицей; Я ветеран, ребята, бойтесь.
Полное отсутствие поддержки — совсем другое дело.
У меня не было никаких иллюзий, но сейчас...
Моим лучшим качеством всегда была самодостаточность, так что просто попробуйте меня.
Но только идиоты могли давать паспорта таким дегенератам, как Фред Дерст или Монсон.
Лучше бы отдали его мне, лучшему журналисту, человеку почетной профессии.
Неделю назад в Киеве Отар Кушанашвили не скупился на слова, описывая события в Крыму:
То, что они сделали с Крымским полуостровом, это преступление.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на то, как подвыпивший Хрущев пытался что-то подписать, никак не вписывается в общую картину человеческого общества.
Это как зайти к соседу и забрать его дом...
Война началась с Кремля, там она и закончится.
Я почти на 100% уверен, что все началось, как и летом 2008 года, со звонка какого-то ублюдка в черте Кремля.
У меня есть предположение, кто это мог быть...
Кобзону осталось жить не так уж и много.
Я не понимаю, он великий художник, зачем ему лизать сапоги Путину.
Он потерял свою квартиру или что?
Итак, они сняли его статую.
Наверняка ведь люди помнят его как человека, оскорбившего свою малую родину.
Но теперь примирение целиком зависит от Владимира Владимировича.
Seven&#39;s Sunrise доминирует в рейтингах, несмотря на попытки Nine скрыть разлив лидерства на Today Show.
Поездка Карла Стефановича и Лизы Уилкинсон в Канберру, чтобы осветить последствия разлива лидерства либералов, не привела к значительному повышению рейтингов Today.
Шоу Nine за завтраком, показанное из столицы страны после свержения Малкольмом Тернбуллом Тони Эбботта.
Rival Sunrise, организованный Дэвидом Кохом и Самантой Армистейдж, застрял в Лондоне в рамках недельной серии международных телепередач, в которые также входят Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
Эта тирания расстояния, казалось, не имела большого значения для австралийских телезрителей: у Sunrise в среднем 397 000 зрителей в пяти столицах против сегодняшних 339 000.
Сегодняшний день показал небольшой рост по сравнению с его рейтингами за понедельник (317 000) и прошлый вторник (283 000), но его показатель был ниже, чем в прошлый четверг (343 000).
Today сокращает разрыв с Sunrise за последние месяцы.
В августе у Today было в среднем 318 000 человек против 330 000 у Sunrise.
В начале года разрыв составлял от 40 000 до 50 000 человек.
Пока что в сентябре Sunrise собирает в среднем 349 000 зрителей против сегодняшних 314 000.
Это самое интересное, что произошло за все утро.
Ветры перемен сегодня утром затрагивают не только парламент!
Карл и Лиза в порядке, спасибо за проверку!
Сообщение от СЕГОДНЯ, понедельник, 14 сентября 2015 г.
Большой новостью для Seven стал ошеломляющий дебют 800 Words с бывшей звездой Packed to the Rafters Эриком Томсоном.
Новая драма о недавно овдовевшем отце, который решает переехать на побережье Новой Зеландии со своими двумя детьми, собрала очень впечатляющие 1,219 миллиона зрителей.
Критики задавались вопросом, сможет ли Томсон сыграть соло в популярном шоу без звезды Rafters Ребекки Гибни.
Результат прошлой ночи ответил на это громким «да».
The X Factor от Seven остался сильным, набрав 1,136 миллиона зрителей, легко обойдя The Block (838 000) и TBL Families (726 000).
Во второй вечер The Chase Australia у Семерых были смешанные состояния.
Первые полчаса (с 17:00 до 17:30) новой викторины, организованной Эндрю О&#39;Кифом, собрали в среднем 446 000 зрителей.
Вторые полчаса (с 17:30 до 18:00) подскочили до 623 000 зрителей — достаточно для небольшой победы над Hot Seat Эдди Макгуайра (613 000).
В понедельник вечером первые полчаса The Chase Australia собирали в среднем 520 000 зрителей, а вторые полчаса — колоссальные 720 000 человек.
Hot Seat в среднем насчитывал 620 000 человек.
Падение рейтингов Chase Australia за вторую ночь заставит Nine спокойно поверить, что Hot Seat в конечном итоге победит в 5:30.
Chase Australia - это замена « Минуты на миллион долларов», которая не смогла испортить шоу Макгуайра.
Первоначально опубликовано как «Рассвет доминирует, поскольку сегодня остается локальным».
Последние трое согласны с тем, что холостяк Сэм Вуд — идеальный парень, но кого он выберет?
Тайна раскрыта? ...
Лана Дживонс-Феллоуз, Сара Маккей и Снежана Маркоски, возможно, невольно раскрыли, кто выиграет «Холостяк».
Женщина, с которой Сэм Вуд оказался в «Холостяке», была окутана строжайшей секретностью.
И три девушки, оставшиеся стоять, уж точно не проговорятся, что именно они получили его последнюю розу.
Но когда мы встретились с Сарой Маккей, Снезаной Маркоски и Ланой Дживонс-Феллоуз за день до того, как три станут двумя, они, возможно, непреднамеренно дали ключ к разгадке того, кто станет победителем.
Сэм Вуд держит язык за зубами до финала в четверг
Все три женщины лирично рассуждали о том, почему Вуд — идеальный мужчина, ссылаясь на его чувство юмора, амбиции, семейные ценности и позитивность как на причины, по которым каждая из них хотела бы стать его партнером.
Однако, когда им задали вопрос: «Кому, если не вам, достанется последняя роза Вуда?», их ответы могли стать спойлером относительно того, кто завоевал сердце холостяка.
И Дживонс-Феллоуз, и Маркоски поспешили назвать Маккея лучшим соперником для Вуда, если не считать их самих.
Сара Маккей и Сэм Вуд легко ладят с первого дня.
«С того момента, как я вошла в дом, читая энергию (Сары) и энергию Сэма, я почувствовала, что они вполне совместимы, и я продолжала думать об этом на протяжении всего шоу», — сказала Дживонс-Феллоуз.
«Сара очень приземленная, с ней так весело», — добавил Маркоски.
Я видел их вместе, и у них действительно есть эта химия.
Им хорошо и комфортно друг с другом.
Сара Маккей считает, что они с Сэмом Вудом были бы идеальной парой.
Со своей стороны, Маккей сказала, что даты домашних визитов на прошлой неделе заставили ее понять, что Вуд может быть «тем самым».
«Как только я увидела его с друзьями и семьей, я поняла, что это, очевидно, не просто игра — теперь я всем сердцем в него вложилась», — сказала она.
И спросила, кого Вуд должен выбрать, если не ее, она была загадочна.
&quot;Я не знаю, могу ли я сказать,&quot; сказала она.
Остальных девушек я люблю одинаково - это ничья между Снежаной и Ланой.
«Холостяк» выходит в эфир в среду, в 19:30, 10:00.
Первоначально опубликовано как лучший выбор Сары для Сэма Вуда?
У Джаррида Хейна было несколько вариантов начала карьеры в НФЛ.
Детройт и Сиэтл проявили большой интерес после его переезда в США, и было много других команд, которые задавали вопросы после его впечатляющего дня открытых тренировок в конце прошлого года.
Но Хейн выбрал «Сан-Франциско Форти Найнерс» и тренера Джима Томсулу, и это похоже на мудрое решение.
Некоторые тренеры посадили бы Хейна на скамейку запасных до конца игры за то, что тот проиграл нащупывание, как это сделал новообращенный австралийский игрок лиги регби во время своего первого возвращения с плоскодонки во вторник, когда он победил «Миннесоту» со счетом 20:3.
Но Томсула проявил веру в своего человека, предоставив Хейну следующую возможность вернуть плоскодонку и включив его в беговую игру после травмы Реджи Буша.
Томсула продолжал показывать свое истинное лицо в раздевалке после игры.
Вместо того, чтобы ругать своих новичков перед остальной командой, он подбадривал их.
Томсула также публично поддержал Хейна на его послематчевой пресс-конференции.
Репортер команды 49ers Кэм Инман сообщил, что Хейн также получил поддержку от координатора специальных команд Томаса Макгоги, который посоветовал ему забыть о выпавшем улове и побеспокоиться о следующей игре.
Джаррид Хейн теребит плоскодонку, которую «Миннесотские викинги» нашли в первой четверти.
Это был определенно не тот старт, на который Хейн и его многочисленные австралийские последователи надеялись в своем дебюте в НФЛ.
Было замечено, как Хейн ругался, когда он уходил с поля после нащупывания, а позже сказал австралийскому радиодуэту Хэмиш и Энди на 2DayFM 104.1, что не мог представить себе худшего начала своей карьеры в НФЛ.
«Это была одна из тех вещей, вы просто беспокоитесь о следующей игре, и все», — сказал Хейн.
Хейн сравнил эту ошибку со своим дебютом в Origin в 2007 году, когда пас в его собственном зачетном поле привел к попытке из Квинсленда.
В целом, это был удивительный опыт для 27-летнего парня.
Хейн сфотографировался с болельщиками, держащими австралийский флаг, после игры и разместил фото в своем Instagram.
Элтон Джон и президент России Владимир Путин встретятся, чтобы обсудить права геев
В 2003 году Михаил Ходорковский, самый богатый человек России, был арестован под дулом пистолета на сибирской взлетно-посадочной полосе.
Открыто бросив вызов президенту Владимиру Путину, Ходорковский был осужден, его нефтяная компания ЮКОС арестована, а его продемократические усилия свернуты.
На границе с Венгрией происходят столкновения между мигрантами и полицией.
Беженцы устроили акцию протеста на сербской границе в районе венгерского населенного пункта Реске, которая переросла в столкновения с правоохранителями.
В результате венгерская полиция применила водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросают камни в полицию и пытаются убрать забор, поставленный на границе.
На место столкновений направлено подкрепление, полиция принимает меры по пресечению агрессивных действий мигрантов и их попыток нарушения границы.
Как сообщает Agence France-Presse, беженцы смогли прорвать полицейский кордон, после чего десятки мигрантов бежали на территорию Венгрии.
Некоторые беженцы уезжают к сербско-венгерской границе на автобусах, следующих в сторону Белграда и границы с Хорватией, сообщает BBC.
Власти страны разрешили мигрантам въезд на территорию Хорватии и обеспечили их транспортом оттуда до нужной страны.
По информации венгерских властей, 20 полицейских получили ранения.
15 сентября парламент Венгрии усилил закон о миграции и охране границ.
Поправки предусматривают привлечение армии к охране государственной границы, уголовное преследование лиц, незаконно пересекающих границу, а также ускоренный порядок рассмотрения ходатайств о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в силу чего он будет депортирован и не сможет вернуться в Венгрию в течение одного года.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за охрану периметра парламента страны венгерским вооруженным силам.
В конце июня власти Венгрии начали строительство 175-километрового забора из колючей проволоки на границе с Сербией, чтобы сдержать приток мигрантов и беженцев в страну.
Гражданин России признался в совершении крупнейшей кибератаки в истории США.
Гражданин России Владимир Дринкман, обвиняемый в крупнейшей кибератаке в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время федерального судебного процесса в штате Нью-Джерси Дринкман признался в сговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошенничества.
В ходе судебного заседания гражданин России рассказал о сговоре с тремя гражданами России и одним гражданином Украины, которых обвиняют в кибератаках на 15 компаний.
Общий ущерб от действий обвиняемых оценивается в 300 миллионов долларов.
«Обвиняемые, подобные Владимиру Дринкману, обладающие навыками взлома наших компьютерных систем, представляют угрозу нашему экономическому благополучию, нашей личной жизни и нашей национальной безопасности», — заявил государственный прокурор США Пол Фишман.
Дринкману грозит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
При вынесении приговора суд учтет признание гражданина России и, возможно, сократит ему наказание.
Приговор Дринкману будет оглашен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
Тогда же был взят под стражу еще один подозреваемый Дмитрий Смилянец.
Последний отрицает причастность к преступлениям, в которых его обвиняют.
Керри предупреждает Лаврова о риске поддержки Россией режима Башара Асада.
В ходе телефонного разговора с главой МИД России Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка Россией президента Сирии Башара Асада приведет к обострению конфликта в стране.
«Госсекретарь Керри ясно дал понять, что поддержка Россией президента Асада рискует усугубить и расширить конфликт, а также подорвать нашу общую цель в борьбе с экстремизмом, если мы также не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти», — говорится в заявлении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность США борьбе с группировкой «Исламское государство» (деятельность которой запрещена в России Верховным судом) в составе коалиции более 60 государств.
По словам госсекретаря, Асад «никогда не может быть доверенным членом» коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии может быть урегулирован только путем политического перехода от Асада.
Белый дом пригрозил России изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если она не перестанет поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против «Исламского государства».
В последнее время СМИ часто сообщают о присутствии российских военнослужащих в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские солдаты уже много лет находятся в Сирии и помогают сирийцам осваивать технику для использования против исламистов.
Четыре человека погибли после того, как полиция открыла огонь резиновыми пулями по протестующим в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция открыла огонь резиновыми пулями по толпе, протестующей против предложенной новой конституции страны, сообщил в среду чиновник.
Насилие произошло во вторник вечером в районе Рупандехи, примерно в 175 милях к западу от столицы Катманду.
Бишну Прасад Дхакал, главный районный чиновник, сказал, что более 1000 протестующих собрались возле полицейского участка, некоторые из них бросали камни и бутылки с зажигательной смесью.
Г-н Дхакал сказал, что полиция применила слезоточивый газ, а затем выстрелила в воздух, прежде чем прибегнуть к резиновым пулям.
По его словам, 20 полицейских и пятеро мирных жителей получили ранения.
Было не сразу понятно, почему резиновые пули, которые, как известно, убивают, но традиционно используются в качестве менее смертоносной альтернативы, по-видимому, привели к такому большому числу погибших.
Столкновение стало последним за несколько недель жестоких протестов на южных равнинах Непала, где представители этнической группы мадхеси говорят, что новые провинции, созданные в соответствии с предлагаемой новой конституцией, ослабят их политическое влияние.
В западном Непале также прошли протесты этнических тару, которые хотят иметь собственное государство.
По меньшей мере 40 человек, в том числе 11 полицейских, погибли в ходе ожесточенных столкновений с августа.
10 октября, когда четыре основные политические партии подписали соглашение о разделе страны на провинции — важный шаг на пути к новой конституции, но очень спорный вопрос в Непале, который на протяжении столетий находился под централизованным управлением.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, унесшего жизни тысяч людей в апреле.
Законодатели голосовали по пунктам проекта конституции в Катманду на этой неделе, и официальные лица заявили, что новая хартия может быть принята к воскресенью.
В Саянске планируется создать производственный комплекс на 900 рабочих мест.
Саянск — самый молодой город Иркутской области.
Он был построен в 1970-х годах как центр химической промышленности и имеет развитую инфраструктуру, требующую системной поддержки.
Год назад новый мэр Олег Боровский возглавил Саянск.
Он рассказал корреспонденту «Областной» об итогах первого года работы, новых проектах и будущих возможностях.
Олег Валерьевич, как вы начали свою работу на посту мэра?
В первую очередь я ознакомился с результатами проверки финансово-хозяйственной деятельности и инициировал независимую проверку расходов муниципального бюджета.
Далее был проведен обзор муниципальных активов.
Одним из первых практических шагов стало сокращение времени оборота документации до пяти дней.
Раньше документы могли идти месяцами, чтобы пройти по нужным каналам.
Были разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В ноябре прошлого года в Саянске состоялось выездное заседание правительства, на котором обсуждались вопросы социально-экономического развития территории.
В городе не было проектно-сметной документации (ПСД) ни на один объект.
Без этого Саянск не мог участвовать в федеральных программах.
Мы начали с ПСД для дорог, детских учреждений и северной канализации и водопровода.
Сейчас на двух участках уже ведутся дорожные работы.
Как в городе применяется Указ Президента РФ о строительстве детских учреждений?
В июле этого года в Саянске родилось 105 малышей.
Таких положительных демографических показателей город не видел последние 27 лет.
В связи с этим обеспечение мест в детских дошкольных учреждениях является одной из наиболее актуальных проблем.
С 1 сентября детское учреждение №10 закрыто на капитальный ремонт, рассчитанный на создание 320 мест.
Ориентировочная стоимость реконструкции составляет 86 млн рублей.
До сих пор город никогда не получал таких средств.
В прошлом году после капитального ремонта открылся детский сад №23, который сейчас посещают 200 детей.
Ремонт был проведен за счет софинансирования областного и муниципального бюджетов и стоил более 67 млн рублей.
Благодаря усилиям администрации и содействию областного правительства были найдены деньги на покупку мебели и техники, в этом также помогла «Народная инициатива».
В 2016 году планируется начать строительство нового детского сада.
С его введением мы планируем ликвидировать лист ожидания для детей от 18 месяцев до трех лет.
У нас нет списков ожидания для детей от трех до семи лет.
Инвесторы проявляют интерес к этому району?
У нас есть четкое понимание, что строительством в городе должны заниматься, в первую очередь, саянские предприниматели: именно для них нужно создавать рабочие места.
В октябре для детей-сирот откроется 60-квартирный дом в Ленинградском микрорайоне.
Что касается строительства, то добавлю, что Саянск — один из четырех городов Иркутской области, включенных в программу строительства жилья эконом-класса.
Подготовлена вся необходимая документация.
В ближайшее время начнется строительство участка из 90 кварталов.
Всего мы объявили о строительстве 10 тысяч квадратных метров жилья, и желающих участвовать в программе много.
Одно из требований – стоимость жилья не должна превышать 30 тысяч рублей за квадратный метр, и по этой цене оно должно быть «под ключ».
Если мы справимся с указанным объемом, то продолжим участие в программе.
Что касается инвесторов, то у нас есть и другие интересные проекты.
В свое время в Саянске была построена свиноферма, которую в 2004 году продали за бесценок.
Мы работаем с прокуратурой, чтобы опротестовать эту сделку.
Тем более, что земля под объектом находится в федеральной собственности.
Мы работаем с Москвой, чтобы решить вопрос о передаче 88 га собственности области, и последующей передаче земли муниципалитету.
Есть потенциальный инвестор, который готов вложить в редевелопмент и запуск проекта 1,5 млрд рублей.
С запуском свинофермы мы получим 900 рабочих мест, что станет большим подспорьем для города.
Развит ли в Саянске институт социального партнерства?
Мы заключили около 140 соглашений о социально-экономическом партнерстве.
Реализация многих проектов стала возможной благодаря активной социальной позиции представителей бизнеса.
Реальную поддержку оказали такие предприятия, как: ЗАО «Восток-Центр», Ново-Зиминская ТЭЦ, ООО «Саянский бройлер», ООО ПК «МДФ»; руководство этих предприятий откликается на все наши просьбы.
Накануне Дня города ООО «Саянский бройлер» подарило городу детскую площадку, а компания «Восток-Центр» провела реконструкцию конноспортивного двора, где специалисты занимаются с детьми методом иппотерапии, потратив на это более 1 млн рублей.
Благодаря пожертвованным спонсорами средствам удалось благоустроить территорию городского ЗАГСа.
Спонсоры помогли нам ярко отметить День города.
Как и в старые добрые времена, состоялся парад коллективов и организаций города.
Мы выпустили городскую летопись и книгу саянских поэтов.
Первостроители и люди, внесшие значительный вклад в развитие Саянска, были награждены памятными медалями.
Меценаты также участвуют в работе городского благотворительного фонда.
Первым шагом стала покупка музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев на поддержку талантливых детей, помощь детям, нуждающимся в дорогостоящем лечении, поддержку детей из малообеспеченных семей, было выделено более 800 тысяч рублей.
Как решаются кадровые вопросы в сфере социальных услуг в Саянске?
В городе не хватает врачей и учителей-предметников.
Обеспечение специалистов жильем имеет решающее значение для решения кадрового вопроса.
За прошлый год мы выделили врачам пять квартир, четыре учителя получили служебное жилье.
У нас есть программа выделения жилья с возможностью его приватизации через пять лет.
В планах перепланировка здания, в котором будут построены еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе «Жилье для российской семьи».
В перспективе будем строить жилье для бюджетников.
Самое главное, что в нашем городе трудолюбивый коллектив, с которым я могу решать самые сложные вопросы.
Крайне важно делать правильные выводы из каждого кризиса, а жизнь продолжается.
Потенциал Саянска и нашего региона велик.
В Думу внесен законопроект об индексации социальных пенсий в связи с ростом цен.
В Госдуму внесен законопроект, предусматривающий ежегодную индексацию социальных пенсий в связи с ростом цен, начиная с 1 февраля.
Автор документа, депутат от &quot;Справедливой России&quot; Александр Ломакин-Румянцев также предлагает провести дополнительную индексацию с 1 апреля, если темп роста прожиточного минимума превысит темп роста цен на товары и услуги.
По действующему законодательству индексация социальных пенсий происходит ежегодно 1 апреля в зависимости от темпа роста прожиточного минимума пенсионеров в РФ по сравнению с предыдущим годом.
Законопроект, внесенный в нижнюю палату, предусматривает введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет перенесена на 1 февраля, а вторая — на 1 апреля.
Глава ПА ОБСЕ советует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме Верховному представителю Европейского Союза по иностранным делам Фредерике Могерини спикер ПА ОБСЕ Илкка Канерва сообщил о недопустимости санкций против депутатов, причастных к деятельности Ассамблеи.
Об этом журналистам сообщил член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
Как сообщает ТАСС, в поддержку позиции Канервы были собраны подписи европарламентариев, в том числе представителей Германии, Франции, Италии, Кипра и Греции.
«Достаточно мощная поддержка уже материализовалась», — сказал Ковалев.
Ранее он сообщил, что глава ПА ОБСЕ выразил намерение собрать подписи депутатов, указавших на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне руководящих структур Евросоюза и «направить соответствующую петицию».
NHC говорит о 60-процентной вероятности циклона к югу от островов Зеленого Мыса
Обширная система низкого давления примерно в 350 милях (560 км) к югу от самых южных островов Зеленого Мыса имеет 60-процентную вероятность превратиться в тропический циклон в ближайшие 48 часов, заявил во вторник Национальный центр США по ураганам.
Синоптик из Майами добавил, что еще одна четко определенная система низкого давления примерно на полпути между островами Зеленого Мыса и Малыми Антильскими островами также имеет 60-процентную вероятность образования тропических циклонов в ближайшие два дня.
Google запускает кампанию по сбору пожертвований, чтобы собрать 11 миллионов долларов для беженцев
Google Inc (GOOGL.O) объявила о кампании по сбору пожертвований, целью которой является сбор 11 миллионов долларов для гуманитарных организаций, помогающих тысячам беженцев, которые наводнили европейские страны, когда они бегут из раздираемых войной и обедневших стран.
Google применил нехарактерно личный подход, объявив о сборе пожертвований в своем блоге.
Рита Масуд, сотрудница Google, бежавшая из Кабула со своей семьей, когда ей было семь лет, вместо того, чтобы сделать объявление, написала о своем личном опыте.
«В нашем путешествии было много темных поездок на поезде и автобусе, а также голод, жажда, холод и страх», — написала она.
Мне повезло.
Но поскольку кризис с беженцами и мигрантами в Европе обострился, многие люди, такие как моя семья, отчаянно нуждаются в помощи.
Пожертвования пойдут четырем некоммерческим организациям, оказывающим помощь беженцам и мигрантам: «Врачи без границ», «Международный комитет спасения», «Спасем детей» и Верховному комиссару ООН по делам беженцев.
Google заявил, что будет соответствовать первым пожертвованиям в размере 5,5 миллионов долларов по всему миру на google.com/refugeerelief, пока не соберет 11 миллионов долларов.
Европа переживает самый тяжелый кризис с беженцами со времен Второй мировой войны, в значительной степени вызванный четырехлетней гражданской войной в Сирии, которая в этом году привела к перемещению более 4 миллионов человек.
Многие также бегут из раздираемого войной Афганистана, Йемена, Ирака и Ливии.
Репортаж Ясмин Абуталеб; Под редакцией Кристиана Пламба
Для диабетиков с легким ожирением может быть полезна операция по снижению веса.
Согласно новому исследованию, преимущества операции по снижению веса у людей с легким ожирением и диабетом 2 типа могут длиться не менее пяти лет.
Однако еще рано говорить о том, что люди с легким ожирением и диабетом живут дольше после операции по снижению веса, чем те, кто получает нехирургическое лечение.
«Для получения данных о смертности требуется много времени», — сказал доктор Робин Блэкстоун, эксперт по хирургии потери веса, написавший редакционную статью о новом исследовании в JAMA Surgery.
Операции по снижению веса, или бариатрическая хирургия, используют различные методы для уменьшения размера желудка.
Они уменьшают чувство голода и ограничивают способность организма усваивать пищу.
За прошедшие годы бариатрические операции доказали свою эффективность при лечении диабета 2 типа, но большинство исследований проводилось на людях с патологическим ожирением и индексом массы тела (ИМТ) 35 или выше.
ИМТ, мера веса по отношению к росту, считается нормальным в диапазоне от 18,5 до 24,9.
ИМТ 25 или выше указывает на избыточный вес, а люди с ИМТ более 30 считаются страдающими ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из Тайваньской больницы общего профиля Мин-Шэн использовали данные, собранные с 2007 года, в исследовании, в котором сравнивали два вида бариатрической хирургии — шунтирование желудка и рукавную гастрэктомию — с медикаментозным лечением диабета 2 типа у людей с легким ожирением.
Средний ИМТ среди тех, кто перенес операцию, упал с 31 до 24,5 к концу пятого года исследования.
Между тем, ИМТ среди тех, кто лечился от диабета без хирургического вмешательства, остался примерно на том же уровне — 29.
Среди тех, кто перенес операцию, диабет полностью разрешился у 36 процентов и частично у 28 процентов.
Для сравнения, в группе, получавшей медикаментозное лечение, диабет полностью разрешился только у 1% и частично только у 2%.
Кроме того, авторы обнаружили, что контроль артериального давления, триглицеридов и «плохого» холестерина ЛПНП «в целом был лучше в хирургической группе».
Исследователи также контролировали уровень гемоглобина A1c в крови пациентов, который отражает уровень сахара в крови с течением времени.
Гемоглобин A1c лучше всего держать ниже 7 процентов, пишут исследователи.
После операции средний уровень гемоглобина A1c упал примерно с 9 процентов до примерно 6 процентов.
Однако в группе медикаментозной терапии он оставался стабильным на уровне около 8 процентов.
Но этот лучший «гликемический контроль», о чем свидетельствует улучшение уровня гемоглобина A1c, не снизил уровень смертности за пять лет, по словам ведущего исследователя доктора Чжи-Ченг Хсу и его коллег.
Исследовательская группа также сравнила средние результаты двух типов операций.
На пятом году, по сравнению с группой рукавной гастрэктомии, группа хирургического шунтирования потеряла больше веса (18,7 кг против 14,2 кг), достигла большего снижения ИМТ (7,4% против 5,1) и гемоглобина A1c (3,1% против 2,1%). более вероятно достижение полной ремиссии диабета (46,9% против 16,7%).
Хотя новое исследование не показывает преимущества выживания или хирургического вмешательства через пять лет, есть данные исследования полных людей в Швеции, что хирургия действительно продлевает жизнь, говорит Блэкстоун из Медицинского колледжа Университета Аризоны в Фениксе.
В шведском исследовании у людей с ожирением, перенесших бариатрическую операцию, вероятность умереть в течение 15 лет была примерно на 29 процентов ниже, чем у группы, испробовавшей более традиционные методы.
Хотя новое исследование не показало улучшения выживаемости среди пациентов, перенесших операцию, Блэкстоун сказал, что оно обнадеживает людей с ИМТ до 35, заинтересованных в процедуре.
«Именно здесь этот документ имеет решающее значение, потому что в нем говорится, что эта операция безопасна в группе с более низким ИМТ», без повышенного риска смерти или почечной недостаточности, сказала она.
Блэкстоун добавил, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента упадет между 27 и 30.
«Я думаю, что мы слишком долго ждем, чтобы заставить людей относиться к этому серьезно», — сказала она.
Я думаю, что как только они накопили эти генетические изменения, которые запрограммировали их тела на ожирение и диабет, обратить это вспять очень сложно.
Из дома в Мытищах грабители украли шубы и 9 млн рублей.
В Мытищах грабители напали на жителей подмосковного дома и украли у них 9 млн рублей и три женские шубы.
Об этом сообщает «Интерфакс» со ссылкой на пресс-службу МВД России.
Инцидент произошел во вторник утром.
Двое неизвестных проникли через открытую парадную в дом, расположенный на улице Горького, связали 20-летнего сына домовладельца и, угрожая обоим ножом, похитили 9 млн рублей и три Меховые пальто.
По предварительным данным, ущерб составляет 9 миллионов 265 тысяч рублей, возбуждено уголовное дело по статье «вооруженный разбой».
Фанаты из Европы рискуют стать бездомными.
Только 23 гостиницы Санкт-Петербурга имеют право размещать туристов, которые приедут в 2018 году смотреть чемпионат мира по футболу.
Пока остальные отели не торопятся с получением необходимого разрешения.
По мнению специалистов, это очень тревожный признак.
В преддверии чемпионата мира властям нужно срочно придумать, как разместить всех гостей города.
Информаторы «Росбалта» считают, что квартплата по итогам турнира вырастет на 10–30%, и даже после чемпионата за съемное жилье придется платить бешеные деньги.
Чемпионат мира по футболу заставил власти присмотреться к состоянию российских отелей.
Согласно закону, специально написанному к чемпионату, каждая гостиница в Санкт-Петербурге должна пройти процедуру классификации и доказать, что соответствует заявленной звездности и уровню обслуживания.
Уже сейчас понятно, что не у всех это получится: отельеры настолько трепетно относятся к процессу отбора, что зачастую даже не подают документы-запросы в УФАС по Санкт-Петербургу.
Руководитель Управления Федеральной антимонопольной службы Вадим Владимиров говорит, что ведомство проверило 138 гостиниц и теперь планирует возбудить 34 дела против гостиниц, многие из которых просто не ответили сотрудникам ФАС.
Есть признаки того, что руководство тридцати компаний обманывало жителей города, заявляя определенное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас, в преддверии 2018 года, буквально ни одна комната из общего количества не может быть потеряна.
Чиновники подозревают, что во время футбольного чемпионата болельщики займут все гостиницы Санкт-Петербурга.
В настоящее время туристы могут рассчитывать на 30 500 номеров в городе.
По данным Смольного института, в Санкт-Петербурге 17 пятизвездочных, 51 четырехзвездочная, 100 двух- и трехзвездочных и 550 однозвездочных гостиниц.
По словам первого заместителя комитета по развитию туризма Наны Гвичия, на данный момент классификацию прошли только 23 гостиницы: столько проверок провели аккредитованные в Санкт-Петербурге компании.
Однако в Смольном институте по удивительному стечению обстоятельств не знают, могли ли некоторые отели заказать аналогичную процедуру у регионального бизнеса.
Другими словами, гостиниц, прошедших классификацию, может быть больше, но об этом никто не знает.
«Последние полгода отели не очень заинтересованы в прохождении классификации, — призналась директор Северо-Западного отделения Союза туриндустрии России Екатерина Шадская.
Это объясняется тем, что сейчас пиковый сезон, время, когда отельеры зарабатывают больше всего и не хотят заниматься другими вопросами.
Еще одна причина — в их бюджетах, в которых не были учтены расходы на проверки, тем более что процедура могла обойтись гостинице, в зависимости от ее статуса, от 30 тысяч до 100 тысяч рублей и выше.
Однако совсем недавно менеджеры отелей очнулись и начали подавать заявки на классификацию, заверила Шадская.
Отели должны сделать это до 1 июля 2016 года; в противном случае они не только должны будут заплатить штраф, но и не получат права действовать во время чемпионата мира.
Уже известно, что на основе звездных рейтингов будет разработана фиксированная ставка за номер в отеле на время проведения турнира.
Формулы, по которым будут устанавливаться цены, будут опубликованы в следующем году.
Это делается для того, чтобы не было скачка цен на 200-300%, как это происходит, например, во время Петербургского экономического форума.
Нужно иметь совесть и не допустить повышения цен в два-три раза, а также дать гостиницам возможность заработать.
«Я думаю, что будет 50-процентный рост», — пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
Тогда как Вадим Владимиров не уверен, что фиксирование цен соответствует понятию свободной рыночной экономики.
Не знаю, насколько это укладывается в рамки экономической теории, но надеюсь, что эта мера оправдана.
&quot;Это лучше, чем безудержный рост цен&quot;, - отметил он.
Непонятно, что будет с популярными недорогими хостелами.
Депутаты Госдумы внесли законопроект, запрещающий общежития в жилых домах.
Мы очень надеемся, что этот закон не будет принят или не будет распространяться на Санкт-Петербург.
«Мы будем отстаивать нашу точку зрения, что общежития нужно сохранить», — говорит Нана Гвачия.
Однако, по ее словам, владельцы мини-гостиниц в любом случае должны быть готовы к ужесточению Жилищного кодекса.
Если Госдума все-таки примет законопроект, то примерно 80% общежитий в Санкт-Петербурге будут закрыты, а сейчас в них 1500 номеров.
По словам президента Федерации рестораторов и отельеров Северо-Запада Леонида Гарбаря, в Санкт-Петербурге недостаточно двух- и трехзвездочных гостиниц, которые ищут футбольные болельщики, а четырехзвездочных в избытке. и пятизвездочные отели.
Такое положение вещей равносильно ситуации, когда «у вас 75 тысяч VIP-персон на 80-тысячном стадионе».
На самом деле использование мини-гостиниц может решить эту проблему.
Эксперт считает их возможный запрет «идиотизмом»: «Мне странно, что некоторые люди могут жить в квартирах, а иногородние почему-то не могут».
Если общежитие используется как общежитие, то я согласен, что это неправильно.
Но если он используется как гостиница, где гости останавливаются на короткое время, то почему бы и нет?
Мини-гостиницы тоже рискуют пропустить чемпионат мира по футболу из-за собственной проволочки.
Сотни небольших гостиниц просто не успеют вовремя пройти классификацию, более того, они роют себе яму.
К лету 2016 года во всех гостиницах города пройдут проверки бронирования.
«Компаний, которым разрешено проводить эту процедуру, не так много, и поэтому они будут отказываться от менее выгодных заказов от мини-гостиниц и выбирать более дорогие», — отметил Геннадий Ламшин, добавив, что , в ряде городов, например, в Москве и Волгограде, показатель уже прошедших техосмотр в настоящее время намного выше, чем в Санкт-Петербурге.
Причина задержки Санкт-Петербурга отчасти связана с постоянными изменениями в государственном отделе туризма, что не способствовало скоординированным действиям.
По мнению экспертов, если гостиниц в Петербурге на всех не хватит, то, скорее всего, внимание придется переключить на региональные гостиницы и санатории.
Как и во время празднования 300-летия Санкт-Петербурга, может быть мобилизован речной флот, что позволит гостям турнира разместиться в каютах кораблей.
Кроме того, многие фанаты договорились приехать на микроавтобусах, в которых можно было переночевать.
«Главное — не строить столько гостиниц, чтобы они потом пустовали», — заверил Геннадий Ламшин.
Аренда жилья также будет очень популярна во время футбольного чемпионата.
Скорее всего, будет создан пул сдаваемых в аренду квартир в городе.
Арендные ставки вырастут на 10-30%.
«Очевидно, что в первую очередь будет сдаваться жилье возле стадиона», — отмечает специалист по аренде Агентства развития и изучения недвижимости Лариса Брагина.
Более того, цены на аренду могут не вернуться к прежнему уровню после чемпионата, особенно в пригородных поселках.
Этому также будет способствовать строительство новых транспортных развязок на окраинах города, подчеркнула она.
Нельзя забывать и о человеческих качествах горожан.
Например, Леонид Гарбарь уверяет, что Санкт-Петербург всегда был гостеприимным городом, где не только подскажут дорогу, но и могут устроить мини-экскурсию.
Также могут быть осложнения.
Где-то в 1970 году мой отец встретил во дворе семью из Мурманска: отца, мать и двоих детей.
Выяснилось, что им негде было переночевать: найти гостиницу тогда было сложно, а ночевать на вокзале – тяжело.
«Так отец пустил их в нашу коммуналку ночевать», — вспоминал наш собеседник.
Он, конечно, добавил, что в настоящее время среди горожан такой черты уже нет - приглашать кого-то в свой дом чревато последствиями и пугает.
Но, может быть, в 2018 году, после злополучных решений Госдумы, ошибок отельеров и правительства, от нас могут потребовать вспомнить прошлое?
Жириновский «теряет» Амурскую область.
Сегодня с восхищением наблюдал за шутовством Жириновского в Госдуме.
Этими вещами он занимался, когда наше поколение еще училось продавать газеты, и остается в отличной форме до сих пор.
Темой обращения было что-то вроде «Протест ЛДПР против результатов выборов в Амурской области».
Он не может размахивать протоколами, которых у него нет; судя по всему, у ЛДПР нет других протоколов, кроме подписанных избирательными комиссиями.
Потом приводит второго победителя Ивана Абрамова и кричит что-то вроде: &quot;Вот и победитель выборов!&quot;
А потом ни с того ни с сего начинает нападать на «Родину», а потом, уже после перебранки с председателем, выводит фракцию из зала заседаний, при этом буквально выкрикивая: «Все вы и ваши прикрытия — жулики и воры». &quot;.
Пресса, конечно, делает акцент не на Абрамове, а на скандале и забастовке фракции вследствие этого скандала и оскорбления.
В реальности Вольфович красиво и изящно проиграл Приамурье вместе с Абрамовым.
Для всей страны это была очередная авантюра Жириновского в том же духе, что и его &quot;Отморозок!&quot; тирада, а вовсе не протест политической партии против результатов реальных выборов.
Но формально фракция устроила скандал, а выборы, если верить сайту партии и аккаунту Ивана Абрамова в Facebook, не подтвердились, а лидер явно отошел в сторону.
Он позволяет мертвым на Амуре хоронить своих мертвецов, а потом проповедует против «Единой России» вообще и против «Родины», которая вообще ни в чем не виновата.
Элегантное решение, чтобы сохранить лицо и пока избежать громкого скандала.
Другое дело, что Абрамов сейчас оказался в странном положении.
Кроме возмущения руководства, он ничего и не ждал: альтернативных протоколов нет.
С одной стороны, он не в центре внимания публики, а с другой, для узкого круга лиц он стал формальным поводом как для оскорбления в адрес уважаемого чемпиона, так и, что еще важнее, для хамских выпадов. против «Единой России» и Общероссийского народного фронта (ОНФ).
И тут, конечно, ему надо очень серьезно подумать, что нужно делать.
Потому что он мог из главного бенефициара выборов, политика номер 2 в регионе и кандидата номер 1 в единственном региональном одномандатном округе превратиться в изгоя, которого успешно использовало руководство собственной партии и ее провокатор -внеочередное в пользу того же НПА и чужого партийного руководства.
Ну, а если бы Жириновского не было, то его обязательно надо было бы выдумать и покорно следить за каждым его шагом.
Трампу предстоит много работы, чтобы догнать его.
Есть новость, что ЛДПР вернется в зал на следующем пленарном заседании.
То есть: вся эта суета зря.
Только абрамовский вопрос закопал под себя.
Это действительно красиво.
«Невозможно всем приехать в Европу» — Далай-лама — RT News
Европа не может принять всех беженцев, сказал Далай-лама, добавив, что настоящее решение нынешнего кризиса с беженцами лежит на Ближнем Востоке.
Лидер тибетских буддистов призвал к прекращению насилия в странах, где живут беженцы.
Далай-лама затронул проблему продолжающегося кризиса беженцев в своей речи на открытии Центра сострадания Далай-ламы в Оксфорде, посвященного этическим исследованиям, в начале своего 10-дневного визита в Великобританию.
Он утверждал, что в нынешних условиях интересы человечества должны ставиться выше интересов отдельных наций или даже континентов.
Он также подчеркнул, что, какой бы замечательной ни была реакция западноевропейских стран на кризис с беженцами, она неадекватна ситуации.
&quot;Невозможно всем приехать в Европу&quot;, - сказал он в своем выступлении.
Хотя Далай-лама высоко оценил усилия Германии и Австрии по преодолению кризиса, он подчеркнул, что это лишь временное решение.
«Поэтому забота о нескольких тысячах беженцев — это прекрасно, но в то же время вы должны думать о долгосрочных решениях, о том, как обеспечить подлинный мир и подлинное развитие, главным образом посредством образования, для этих мусульманских стран», — подчеркнул он.
В конечном счете мы должны думать о том, как уменьшить количество убийств в своих странах.
Мы должны сократить применение силы.
Применение силы никогда не решало эти проблемы», — добавил он.
Обращаясь к проблеме насилия, Далай-лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, заявив, что «насильственный ответ» США породил цепь неконтролируемых событий.
После 11 сентября я выразил свои соболезнования в письме президенту Бушу и сказал ему, что путь решения этой проблемы лежит через ненасилие.
Я знаю, что у него были хорошие мотивы, но он применил силу, и это привело к неожиданным последствиям», — сказал Далай-лама.
За последние 4 года число детей, проглатывающих дезинфицирующее средство для рук, увеличилось в четыре раза
По данным токсикологического центра Джорджии, токсикологические центры в Соединенных Штатах сообщили о почти 400-процентном росте с 2010 года числа детей в возрасте до 12 лет, проглатывающих сильноалкогольное дезинфицирующее средство для рук.
По словам доктора Гейлорда Лопеса, директора токсикологического центра Джорджии, случаи проглатывания дезинфицирующих средств для рук детьми младше 12 лет, о которых было сообщено в токсикологические центры, увеличились с 3266 в 2010 году до 16 117 в 2014 году.
«Дети чаще покупают эти продукты, и, к сожалению, часть из них обращаются в отделение неотложной помощи», — сказала Лопес CNN.
Он сказал, что некоторые дети намеренно пьют дезинфицирующее средство, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или на спор в социальных сетях.
Видео на YouTube показывают, как подростки пьют дезинфицирующее средство ради дешевого удовольствия.
Сообщается, что подростки смешивали дезинфицирующее средство со спиртосодержащим ополаскивателем для рта, чтобы получить более крепкий напиток.
Маленьких детей могут привлечь привлекательные запахи дезинфицирующих средств.
«Ребенок не думает, что это плохо для него», — сказал Лопес.
Многие из наиболее привлекательных (дезинфицирующие средства для рук) ароматизированы.
Есть дезинфицирующие средства для рук со вкусом клубники, винограда, апельсина, которые очень нравятся детям.
Дезинфицирующее средство для рук содержит от 45 до 95 процентов спирта.
Особенно у маленьких детей всего несколько впрыскиваний могут вызвать отравление алкоголем.
«Это высококонцентрированный алкоголь», — сказал Fox 4 в Канзас-Сити доктор Стивен Торнтон, медицинский директор токсикологического центра больницы Канзасского университета.
Таким образом, вы не оставите виски без дела, но у людей будут эти дезинфицирующие средства для рук, и если дети попадут в это, это быстрый способ выпить много алкоголя.
Найджа Рассел, шестилетняя девочка, которая недавно проглотила в школе целых четыре капли дезинфицирующего средства для рук с ароматом клубники, была доставлена в отделение неотложной помощи для лечения.
По словам доктора Криса Ричи, врача отделения неотложной помощи, который лечил ее в Медицинском центре Гвиннетта за пределами Атланты, уровень алкоголя в ее крови составлял 0,179, что вдвое превышает порог, который считается допустимым для взрослого человека.
Найджа невнятно говорила и не могла ходить, когда прибыла в отделение неотложной помощи.
Врачи наблюдали за ней всю ночь в отдельной детской больнице на предмет любых признаков черепно-мозговой травмы, поскольку из-за алкоголя девочка упала и ударилась головой, сказал Ричи.
«Это было очень страшно», — сказала CNN Ортория Скотт, мать Найджи.
Это могло быть очень смертельно для моего ребенка.
Лопес рекомендовала родителям и учителям использовать безалкогольные продукты или дезинфицирующие салфетки, за исключением движущегося дезинфицирующего средства для рук, в недоступном для ребенка месте.
Помимо отравления алкоголем, некоторые дезинфицирующие средства были связаны со смертельным исходом.
В 2013 году две женщины из Онтарио умерли после того, как проглотили дезинфицирующее средство для рук, содержащее токсичный незадекларированный ингредиент.
Чиновники здравоохранения предположили, что продукт содержал метанол, смертельный агент, а не этиловый спирт, который был указан в качестве активного ингредиента.
Согласно полицейскому отчету, в январе трое четвероклассников в северной части штата Нью-Йорк замышляли отравить своего «подлого» учителя, «разложив в классе антибактериальные средства».
У учительницы сильная аллергия на дезинфицирующее средство для рук, и она запретила его использовать в своей комнате.
Полиция сочла сорванный план «пустой болтовней», передав дисциплину школьному округу.
Как старейшая детская библиотека Барнаула стала семейным клубом.
Грустная чугунная сова сидит на спинке скамейки у входа в Областную детскую библиотеку им. Н.К. Крупской.
Дети, которые приходят за книгами, пытаются накормить его конфетами.
За последние 95 лет в эту библиотеку пришло уже несколько поколений.
Первые посетители библиотеки, еще с 20-х годов прошлого века, устраивали громкие чтения, ставили спектакли по стихам Маяковского, проводили литературные викторины, вели переписку с женой Ленина.
Переписка длилась четыре года, и, как писала в 1939 году газета «Юный сталинист», «дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки города Барнаула» крепла с каждым днем.
Однажды Надежда Константиновна даже прислала своим дальним друзьям в Барнаул свою детскую фотографию.
А когда барнаульцы спросили, не будет ли Надежда Константиновна возражать, если библиотека будет носить ее имя, она ответила, что нет, не возражает.
Письма давно пылятся в музее, и приходится объяснять внукам и правнукам первых покровителей, чей именно строгий профиль украшает барельеф на здании библиотеки.
В годы перестройки часто звонили самые разные люди, полные возмущения: почему детскую библиотеку не переименовали?
Библиотека должна быть названа в честь какого-нибудь милого детского писателя, без политического подтекста!
Сотрудники библиотеки сели вместе, подумали и решили оставить все как есть.
«Крупская», пожалуй, самая известная и любимая библиотека в Барнауле, как и Ленинская библиотека в Москве.
На полу вестибюля библиотеки есть дорожка из желтого кирпича.
«Волшебник Изумрудного города» — любимая тема художницы Оли Московки.
Ранее Оля была менеджером в юридической фирме; она приходила на работу в восемь и уходила в пять и отличалась от других менеджеров только любовью к рисованию.
Потом нашла в сети объявление: «Требуется книжный иллюстратор».
Книга была написана маленькой американской девочкой и называлась она «My Cancer Mommy» («У моей мамы рак»).
Оля делала иллюстрации и думала: жизнь может закончиться в любой момент, и никаких чудес в ней не будет, если ты сам их не сотворишь.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, пишет собственные рассказы.
Обычно считается, что дети теряют интерес к книгам; что они все больше живут в какой-то виртуальной вселенной...
Но к нам приходят дети, которые читают, и их родители понимают ценность чтения, — рассказывает «Русской планете» директор библиотеки Татьяна Кушвид.
В последние годы у нас даже появилось чувство уверенности, что детская библиотека нужна и что она будет продолжаться – дети идут сюда!
Я думаю, что интерес к чтению возвращается.
В вестибюле библиотеки висит большая витрина с временной фотовыставкой.
Раз в квартал вывешиваются новые фотографии посетителей библиотеки, которые приходят в библиотеку всей семьей – мама, папа и дети.
В библиотеке рады, что отцы стали чаще приходить в библиотеку со своими детьми.
Если им в два года читали всего Чуковского, то когда они постарше, им нужны книги посложнее.
Но теперь есть закон, по которому мы не можем давать восьмилетнему вундеркинду книги из категории 12 и старше.
Чтобы получить эту книгу, ребенок должен привести с собой родителей; вот они приходят, и снова возвращаются, и медленно, но верно Крупская становится для них чем-то вроде семейного клуба.
В библиотеке хранятся сокровища: дореволюционный сборник народных сказок со старой буквой «ять» и твердыми знаками, рассказы Короленко в приложении к журналу «Нива», подшивка журналов «Мурзилка» за 1936 год.
Ведь сегодня мы не просто концептуальное пространство, «храм книг», мы теперь открыты для движения и пытаемся стать особенным местом: не домом, не работой, не школой, — объясняет Татьяна. Кушвид.
Вы можете прийти к нам, чтобы все вместе читали, вместе играли, вместе рисовали.
Мы создали игровую зону для самых маленьких: ребенок только пришел поиграть, а рука еще тянется к книжке!
Родителям некоторых наших покровителей приходится вытаскивать своих детей, но они упираются и не хотят уходить.
К нам часто приходят мамы с колясками, и мы очень рады, что библиотека стоит на первом месте среди всех других мест, куда им нужно водить своих малышей.
Татьяна Кушвид говорит: сегодняшние дети такие же, как и мы; они любят классическую детскую литературу:
«Издательская индустрия сейчас растет, и большое внимание уделяется авторам, которые являются связующим звеном между поколениями».
Если мы говорим о маленьких детях, то для них важно, чтобы был какой-то персонаж, который путешествует из одной книги в другую.
Дети не любят прощаться с любимыми героями.
Библиотека постоянно выпускает буклеты для родителей, рассказывающие о том, что происходит в мире детской литературы, на какие книги стоит обратить внимание и почему.
Буклеты настолько увлекательны и интригуют, что взрослые спрашивают, действительно ли библиотека для них.
Взрослым не разрешается брать книги в библиотеке.
Только дети имеют эту волшебную привилегию.
...В самой дальней комнате библиотеки есть квадратный люк со старинной деревянной лестницей, ведущей в подвал, в помещение архива.
Ступени будут скрипеть с каждым шагом: это очень старая машина времени.
Книжку из детства встретишь как старого товарища: привет, замечательно, что мы ни капельки не изменились.
Элли по-прежнему радостно ходит по дороге, вымощенной желтыми кирпичами; ленивый Толя Рыжиков ворует волшебные спички; а Мальчиш Кибальчиш еще не сказал проклятым мещанам Военную Тайну, таково его торжественное слово.
Эти книги как пароли: вы можете использовать их, чтобы узнавать своих людей где угодно.
Есть в архивной комнате и настоящие литературные раритеты: например, дореволюционный сборник народных сказок со старинной буквой «ять» и твердыми знаками.
Или рассказы Короленко в известном приложении к журналу «Нива».
Или подшивка журналов &quot;Мурзилка&quot; за 1936 год.
Время состарило страницы, придав им цвет чая.
Эти издания больше не выдаются посетителям библиотек.
Это части нашей будущей коллекции; Я всегда мечтаю выйти на пенсию и работать с редкими детскими книгами.
Но дети уже, так сказать, на это не купятся: краски в старых книгах не очень яркие, а темы... Открываешь первую страницу, а там Ленин, партия, комсомол.
Теперь думаю: почему мы все подписались на эту &quot;Пионерскую Правду&quot;?
Но все равно было интересно, — рассказывает «Русской планете» заведующая помещением архива Галина Ильясова.
Страницы «Мурзилки» потемнели от времени.
Галина Васильевна всю жизнь заведовала архивным помещением.
Она знает, какого цвета кепка Буратино, в каком учебном году Гарри Поттер стал капитаном Гриффиндора на чемпионате по квиддичу, в каких ситуациях Карлсон использует свой глушитель и чем зарабатывает на жизнь отец Алисы Селезневой.
Библиотекарь получает небольшую плату за свою работу, а те, кто может прожить без этих книжных рядов, быстро находят себе другую профессию.
Остаются только самые преданные: воспитатели, учителя и служители культа книги.
Даже по улыбке можно определить, кто они такие: говорят, это профессиональная черта детского библиотекаря.
Если они улыбаются вам в течение первой минуты разговора, значит, они профессионалы.
Я просто люблю детские книги: мне как библиотекарю нравится, что они здесь, что они красиво и аккуратно лежат на полках, и я тоже люблю их читать, — говорит Галина Васильевна.
Читаю все: военные и исторические рассказы, сказки, художественную литературу.
Читаю современных русских авторов, последние переводы...
Конечно, я думаю, что в моем детстве все было по-другому.
Тогда книги были самым интересным и захватывающим, что когда-либо случалось со мной.
Вот почему я безумно их люблю; Я чувствовал, что библиотека была волшебным местом.
А я хотел работать там, где все сидят и читают.
Я надеюсь, что книги всегда будут рядом, несмотря на читателей.
И я в восторге, когда наши бывшие завсегдатаи библиотеки приводят своих детей, а то и внуков...
Мельница слухов: никакой кельтской дисгармонии
Гриффитс преуменьшает разговоры о дисгармонии в «Селтике», поскольку Дейла признает, что Хупс находится в плохом положении, но он все исправит.
Хартс сразится с SFA из-за обвинений Нейлсона, а Уорбертон опасается, что январские подписания нарушат единство команды
Донс увеличил отрыв от «Селтика» до пяти очков
Пенальти Адама Руни в первом тайме принесло «Абердину» узкую победу над Гамильтоном на «Питтодри», позволив «донам» увеличить разрыв в пять очков между собой и «Селтиком».
Гриффитс преуменьшает разговоры о дисгармонии
Это вызвало слухи о дисгармонии в «Селтике», которые Гриффитс тут же опроверг, настаивая на том, что он и его товарищи по команде не работают под повышенным вниманием, готовясь к встрече с лидерами голландской лиги.
Я не думаю, что мы чувствуем давление, я думаю, что игроки ждут этого с нетерпением.
Отсутствие титульной гонки шотландцев утомляет голландцев - де Бур
Бывший полузащитник «Рейнджерс» и бывший игрок сборной Нидерландов Рональд де Бур сказал, что голландские футбольные фанаты потеряли интерес к «Селтику», потому что с «Рейнджерс» нет соперничества за титул.
Де Бур, который в настоящее время является послом «Аякса», сказал: «В Голландии больше не показывают лучшие моменты игр «Селтика», и почему?»
Это потому, что Рейнджеров там нет.
Люди здесь не только говорят о возвращении Рейнджеров.
Они говорят о Старой фирме.
Они говорят об обеих командах вместе, и это то, что им интересно.
В играх Old Firm много напряжения, и не только люди в Шотландии хотят видеть эти игры.
Я все изменю, клянется Дейла.
РОННИ Дейла признал, что «Селтик» испытывает трудности, но норвежский босс пообещал исправить ситуацию.
За поражением от «Мальмё» и последующим вылетом из Лиги чемпионов вскоре последовало поражение от «Абердина» из 10 человек, который сейчас занимает первое место в таблице с отрывом в пять очков.
Но Дейла сказал: «У «Селтика» и раньше были плохие периоды, и мы приедем снова».
Теперь мы хотим выйти из него как можно быстрее.
Я знаю, что это очень расстраивает, и многие люди очень, очень злы или опечалены тем, что происходит.
Это то же самое, что и мы, но мы должны продолжать.
Нам очень, очень нужна поддержка «Селтика», потому что это делает игроков намного лучше.
Оставаться вместе сейчас так важно.
Уорбертон опасается январских трансферов
Несмотря на сделанные всего пару недель назад комментарии о том, что он определил несколько трансферных целей на январь, босс «Рейнджерс» Марк Уорбертон настороженно относится к подписанию контрактов, настаивая на том, что он не хочет нарушать единство команды «Айброкс».
Экс-менеджер «Брентфорда» сказал: «Январское трансферное окно сильно отличается от летнего окна».
Что касается игроков, которые приедут летом, то у вас есть предсезонный период, чтобы подготовить их, как вы видели в этом сезоне с нашей группой.
Команда работает очень хорошо.
Иногда больше вреда приносит добавление ненужных игроков к тому, что вам действительно нужно.
«Селтик» нацелился на Мичу на пенсии
Нападающий «Суонси» Мичу, связанный с «Селтиком» во время трансферного окна, намекнул, что может уйти в отставку, когда его контракт с «Лебедями» истечет.
29-летнего футболиста уже два года мучает проблема с лодыжкой, и летом ему не удалось найти выход из Уэльса.
Сердца настроены на битву SFA из-за комментариев Нейлсона
Хартс вели 2-1, когда Патерсон был уволен и проиграл 3-2, но позже красная карточка защитника была отменена - третья красная карточка Коллума за восемь месяцев, которая была аннулирована.
Нилсон придерживается того, что сказал, настаивая: «Я не ставил под сомнение честность, я не комментировал выступление».
Гриффитс клянется избегать Тайнкасла
Несгибаемый Hibee попал под ковер после того, как признался, что спел песню с оскорбительным текстом о бывшем игроке Hearts Руди Скаселе.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед эдинбургским дерби в Тайнкасле в марте 2014 года.
«Это было дерби, и это был самый горячий момент», — сказал нападающий, добавив: «Можно с уверенностью сказать, что я не вернусь в «Тайнкасл», если он не будет играть за «Селтик».
Совет директоров Tannadice верит в руководство «Данди Юнайтед» – Доннелли
Саймон Доннелли настаивает на том, что правление «Данди Юнайтед» по-прежнему верит в то, что команда менеджеров изменит ситуацию, но признает, что спад на поле должен закончиться.
Думаю, Стивен Томпсон верит в нас.
Мы снова подготовим мальчиков, — сказал Доннелли.
Макиннес рад «безобразной победе» над Хэмилтоном
Дерек Макиннес признает, что его команде из «Абердина» пришлось отчаянно цепляться за матч с «Гамильтоном Аксиес», чтобы добиться седьмой подряд победы в лиге, которая позволила им оторваться от «Селтика» на пять очков благодаря пенальти Адама Руни в первом тайме.
Макиннес сказал: «Нет ни одной команды, которая что-либо выиграла, будь то кубки или лиги, которая не выиграла бы такие игры».
Безработица в Шотландии остается неизменной, а общий показатель в Великобритании растет
БЕЗРАБОТИЦА в Шотландии осталась неизменной на уровне 164 000 человек в период с мая по июль, в то время как число безработных по Великобритании в целом увеличилось на 10 000 до 1,82 миллиона за тот же период.
Согласно данным Управления национальной статистики (ONS), уровень безработицы в Шотландии, составляющий 5,9%, был выше, чем в Великобритании (5,5%).
Между тем, занятость в Шотландии за трехмесячный период сократилась на 12 000 человек, а число работающих в настоящее время составляет 2 612 000 человек.
Уровень занятости в Шотландии за квартал упал на 74,0%, что выше среднего показателя по Великобритании (73,5%).
Госсекретарь Шотландии Дэвид Манделл, комментируя последние данные, сказал: «Долгосрочный план правительства заложил основу для более сильной экономики».
Прошел почти ровно год с тех пор, как Шотландия приняла историческое решение остаться в составе Соединенного Королевства.
За эти 12 месяцев мы наблюдали дальнейшие улучшения на шотландском рынке труда, при этом занятость росла, а безработица падала.
Почему я свидетель казни в Оклахоме
Позже сегодня, если не будет позднего юридического вмешательства, я увижу, как казнят человека.
Если это произойдет, а я надеюсь, что этого не произойдет, я буду сидеть в смотровой галерее камеры смертников в тюрьме штата Оклахома, пока Ричарда Глоссипа казнят с помощью смертельной инъекции.
Он попросил меня быть одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано еще в январе через его лучшего друга, и хотя я был шокирован, я согласился.
По мере приближения дня я стал его бояться.
Так зачем это делать?
Я согласился, потому что подумал, что это хороший способ рассказать всю историю о смертной казни.
Это дало бы уникальную перспективу.
Правда, в Америке журналистам разрешено наблюдать за казнями, и, поскольку заявок часто больше, чем свободных мест, проводится жуткая лотерея, чтобы решить, кто будет выбран.
Оклахома сократила количество мест для СМИ с 12 до пяти.
Тот, кого выберут, будет беспристрастно наблюдать за этим.
Я не могу сделать это.
Я буду сидеть рядом с самыми близкими друзьями Ричарда Глоссипа, и у меня сложились с ним собственные отношения за месяцы телефонных звонков и одного визита, который длился два с половиной часа.
Мне нравится этот парень.
Мы часто много смеемся, когда говорим.
Тюремные власти говорят, что я не могу быть и свидетелем, и журналистом, поэтому блокнота и ручки для записи того, что я вижу, мне не дадут.
Я просто должен попытаться вспомнить все детали.
Один журналист из Оклахомы обвинил меня в Твиттере в компрометации моей беспристрастности.
Вот урок.
Расскажите историю заключенного так, как ему нравится, получите доступ.
Я пожаловался ей.
Она признала, что «могла бы сформулировать это лучше», но все же считает, что я ошибаюсь, делая то, что делаю.
Ричард Глоссип не согласен с некоторыми вещами, которые я сказал и написал.
Он не говорит мне, что писать, и я бы не стал этого делать, даже если бы он сказал.
Я сказал ему, что он может исключить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы международный репортер был там, чтобы написать об этом.
Если он умрет, он думает, что огласка поможет движению против смертной казни.
Ким Беллвер, репортер Huffington Post, будет рядом со мной.
Если вы хотите узнать больше об этом случае, пожалуйста, послушайте серию подкастов, которые я сделал.
Я не буду вдаваться в подробности снова здесь.
Я не могу с уверенностью сказать, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Триза сделают его виновным в том, что он был соучастником постфактум.
Но я считаю, что есть большая вероятность, что он не виновен в убийстве.
Я, конечно, считаю, что было недостаточно доказательств, чтобы оправдать смертный приговор.
Я считаю, что его исполнение неправильно.
И именно с этой точки зрения я буду смотреть, как он умирает.
Я не могу претендовать на истинную объективность.
Будут и другие репортеры, к которым вы можете обратиться за этим.
Что ты получишь от меня, так это то, каково это смотреть, как человек, который мне нравится, умирает ненужной смертью.
Мужчину уговорили из Каннинг-Ривер после преследования полиции
Констебль Каннинг-Вейл оставался сухим, пока уговаривал человека с реки Каннинг.
Попытка жителя Перта избавиться от полицейского хвоста провалилась после того, как он оказался на мелководье в мутной воде всего в нескольких метрах от полицейского, который пытался «мягко уговорить его вернуться на берег».
Полиция Каннинг-Вейл была вызвана в связи с инцидентом с проникновением в Бекенхем во вторник.
Когда они заметили подозреваемого, он попытался бросить их, направившись в реку Каннинг.
Но он не зашел слишком далеко.
«Он стоял в воде и говорил: «Я не выйду, подойди и возьми меня», — сказал старший сержант Шанделл Каслдайн.
Констебль Лахлан Перхавек не слишком хотел, чтобы его униформа намокла, поэтому он применил более безопасную тактику — «хорошие переговоры с полицией».
«Иногда люди делают забавные вещи, чтобы попытаться сбежать», — сказал старший сержант Каслдайн.
Чемпион-футболист Бен Казинс представляет собой памятный пример.
В 2006 году Казинс бросил свою машину, чтобы избежать автобуса с выпивкой, и попытался переплыть реку Суон.
Его усилия не увенчались успехом, но вдохновили местных жителей начать планировать ироничный биатлон Бена Казинса.
Питер Муди утверждает, что стюарды пытались шпионить за ним, и угрожает бросить участие в гонках
Питер Муди заявил, что в прошлом году стюарды Racing Victoria пытались внедрить шпиона в его конюшню и пригрозили немедленно прекратить участие в гонках.
Он нацелился на стюардов и отдел честности Racing Victoria, утверждая, что у них есть личная кампания против него из-за позднего царапания леди Татаи из-за того, что день гонки стал последней каплей в среду.
Муди сказал Fairfax Media, что всегда пытался делать то, что лучше для гонок, и оказался в трудных обстоятельствах, когда дело дошло до положительного мазка Лидари на кобальт, который он не может объяснить.
Он прикусил язык по поводу обвинений в шпионаже в течение 18 месяцев и не хотел, чтобы это «выглядело как кислый виноград».
«Я не собирался ничего говорить об этом, и я сидел над этим в течение долгого времени, но иногда вы так расстраиваетесь, что все выходит сразу», — сказал Муди.
Они знают, что это продолжалось.
Иногда вы реагируете и должны жить с последствиями, а мне придется жить с тем, что я сказал.
Я пойду домой сегодня вечером и буду спать спокойно.
Я хочу ходить с высоко поднятой головой и хочу, чтобы мои владельцы думали, что я стараюсь для них изо всех сил.
Когда они начинают думать, что я не такой, тогда мне не следует быть тренером.
Тогда мне придется подумать, что я буду делать с моей лицензией.
Ранее Муди в интервью Racing.com заявил о том, что отдел честности пытался шпионить за его конюшней.
«Восемнадцать месяцев назад Терри Бэйли, Дейл Браун и доктор Брайан Стюарт сидели в комнате с мужчиной, имя которого я назову, если спросят, и предложили ему работу в моих конюшнях, чтобы он мог предоставить информацию о том, чем я занимаюсь в своих конюшнях». Об этом заявил Муди на сайте Racing.com.
Они явно считают, что я мошенник.
Если это так, то они все должны сдать свои отчеты, потому что они были некомпетентны в попытках поймать меня.
Роберт Роулстон, бывший председатель RVL, Дэвид Муди, нынешний председатель RVL, и Бернар Сондри, нынешний генеральный директор RVL, знали об этом в то время и знают об этом сегодня.
Это должно заставить меня думать, что это становится личным?
Есть ли у RVL возможность набраться смелости и, возможно, сделать людей, не являющихся тренерами, ответственными за то, что происходит в индустрии?
Я плох для индустрии?
Я так плох для индустрии?
Может быть, люди там думают, что я такой.
Может быть, им нужно отобрать у меня мои права и оттолкнуть меня, и я не сомневаюсь, что то, что я сейчас говорю, может заставить их задуматься об этом.
Но сейчас я дошел до того, что мне все равно, и это меня огорчает.
Это действительно огорчает меня.
Я окажу на них давление и возложу на них ответственность за принятие решения.
У меня есть поддержка моей семьи, и я могу уйти.
Уровень разочарования тренера вырос из-за продолжительного расследования кобальта с участием Лидари, и поздняя царапина заставила его сказать, что он может «бросить мою лицензию через стол».
Муди, наиболее известный тем, что готовил непобежденного чемпиона Black Caviar, назвал правило лечения в день скачек «нелепым» после того, как к ногам лошадей была применена грязевая или глиняная припарка, что противоречит правилам.
Это против правил гонок.
Я должен взять на себя полную ответственность за это», — сказал он.
Один из моих сотрудников по ошибке намазал ногу грязью.
Это могло случиться прошлой ночью.
Оно могло быть вчера, что оно и имело.
Это было в день гонки.
Муди может грозить трехмесячная дисквалификация за лечение в день гонки с использованием припарки, по поводу которой стюарды начали расследование.
Это шутка.
Люди, создающие эти правила, ничего не знают о лошади.
«Мы все понимаем, что нам нужны правила, но это зашло слишком далеко», — сказал Муди.
Водитель автомобиля Cobram задержан
Полиция задержала мужчину в связи с наездом на велосипедиста в Кобраме в минувшие выходные.
Велосипедист был доставлен по воздуху в Королевскую больницу Мельбурна с серьезными травмами после того, как в субботу утром его сбила машина на шоссе Мюррей-Вэлли.
Полиция сообщила, что автомобилист уехал, не остановившись, чтобы помочь пострадавшему водителю.
В понедельник 50-летний мужчина Наталия сдался полиции в Шеппартоне.
Ожидается, что ему будут предъявлены обвинения в том, что он не остановился при аварии, не оказал помощь и другие нарушения правил дорожного движения.
Велосипедист, 40-летний мужчина Cobram, находится в больнице в стабильном состоянии.
Тренер «Мельбурн Сторм» Крейг Беллами ответил соперникам на обвинения в борьбе
Тренер «Мельбурн Сторм» Крейг Беллами назвал критику действий его команды «определением повестки дня» со стороны двух фаворитов премьер-лиги НРЛ.
Тренер «Сидней Рустерс» Трент Робинсон сказал, что судьи позволили Шторму «бороться» с его командой во время неудачной победы Шторма в квалификационном финале в Сиднее в пятницу вечером.
Тренер Брисбен Бронкос Уэйн Беннетт слегка завуалированно упомянул Шторм после финальной победы его команды над Ковбоями Северного Квинсленда в субботу вечером, когда он назвал эту игру «витриной» лиги регби и сказал, что два Квинсленда не были «слишком большими». &quot;в борьбу.
Беллами защищал захват своей стороны и сказал, что они просто сосредоточились на своем «контакте» при захвате.
Беллами добавил, что ему стало более уверенно, когда два ведущих тренера критиковали его команду, поскольку это означало, что они были обеспокоены тем, что Шторм обыграет их.
«Это продолжается — я не слышал, чтобы Трент Робинсон упоминал о борьбе, когда они победили нас со счетом 24: 2», — сказал Беллами в среду.
Я могу гарантировать, что за весь год мы ничего не изменили в наших оборонительных системах или техниках, просто за последние шесть недель мы сделали настоящий акцент на нашем контакте в захватах, и это стало для нас поворотом.
Трент проработал там три года, и у него, очевидно, отличный тренерский талант, так что он, вероятно, не привык проигрывать, так что это было для него шоком.
Забавно, как это всегда всплывает в это время года.
Беллами бросил вызов идее Беннета о «захватывающем футболе», напомнив своему наставнику, что команда Беннета «Сент-Джордж-Иллаварра Дрэгонс» выиграла премьер-лигу в 2010 году, играя в «скучный» футбол.
Уэйн говорит о захватывающих футбольных матчах.
Он сравнил свою игру в субботу вечером с нашей игрой в пятницу вечером и увидел, насколько захватывающей была их игра», — сказал Беллами.
Помню, в 2010 году «Сент-Джордж» много критиковали за скучную команду, а Уэйн сказал, что ему плевать.
Но теперь у него есть команда, которая может сыграть то, что мы бы назвали захватывающим футболом, особенно его молодые половинки с их скоростью.
Это то, что вы хотели бы играть, когда у вас есть такие игроки.
Он заявил об этом в 2010 году, теперь он хочет, чтобы все играли в его футбольном стиле — не у каждой команды есть два тайма, как у Энтони Милфорда и Бена Ханта, чтобы они могли так играть.
Для меня это создает больше уверенности, потому что они говорят такие вещи, потому что немного обеспокоены игрой с нами.
Шесть недель назад они, вероятно, не думали о нас, когда добирались до больших игр.
Беллами также отметил, что игра Storm and Roosters была более результативной, чем игра Broncos and Cowboys.
Игра Бронкос, наверное, была хорошей игрой, я ее еще не смотрел, но какой счет? 16-12?
Наша игра была 20-18, в нашей игре было еще две попытки, но это интересно?
Или делать брейки и не забивать голы — вот что интересно?
Для меня это повестки дня.
Если нас упоминают, значит, на каком-то этапе мы можем их там встретить.
У Storm выходные, поскольку они выиграли право принимать у себя North Queensland Cowboys или Cronulla Sharks в предварительном финале в следующую субботу вечером в парке AAMI, билеты на который поступят в продажу с утра следующего вторника.
Сербский гражданин получил залог в размере 200 тысяч долларов за наркотики
Мужчина, которому грозит пожизненное заключение за попытку хранения 40 килограммов кокаина, ввезенного контрабандой в Квинсленд, был освобожден под залог в размере 200 000 долларов.
29-летний Марко Максимович был одним из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция отследила 100 килограммов наркотиков с яхты Solay, которая прибыла из Южной Америки через Вануату и пришвартовалась в Кумере в августе.
Было замечено, что Максимович встречался со своим сообвиняемым на пристани в течение всего утра, а затем встретился с ними в кафе Coomera Roadhouse, где полиция обнаружила 40 килограммов наркотика в Toyota Echo.
Несмотря на потенциальное пожизненное заключение за попытку хранения коммерческого количества кокаина, адвокат Максимовича утверждал, что нет никаких доказательств того, что он пытался завладеть всем этим и что он мог быть в кафе с невинной целью.
Судья Верховного суда Питер Фланаган был обеспокоен тем, что Максимович может сбежать.
У него явные связи с Сербией.
Он часто ездит в Сербию», — сказал он суду в среду.
По делу о короне он солгал полиции о том, где остановился.
Мать и отчим Максимовича совместно предложили залог в размере 200 000 долларов, чтобы обеспечить его освобождение.
«Прочитав письменные показания обоих этих лиц, становится ясно, что наложение поручительства в размере 200 000 долларов является для них реальным финансовым бременем», — сказал судья Фланаган.
Но одного этого было недостаточно, чтобы удержать его от неявки, предупредил он.
Максимович был освобожден под залог при условии, что он сдаст оба своих австралийского и сербского паспорта, будет ежедневно отмечаться в полиции и будет соблюдать комендантский час с 18:00 до 6:00.
Фотис Кацикарис: «Горжусь греческой командой, которая боролась до последних секунд».
Главный тренер сборной Греции Фотис Кацикарис похвалил свою команду после четвертьфинального матча Евробаскета-2015 против Испании (71-73).
По его словам, судьбу игры решили несколько ошибок.
Это была большая игра, цитирует Кацикариса AFP.
Мы готовились к отличной игре испанцев.
Мы пытались их переиграть в обороне, но ошибки в защите решили судьбу этой встречи.
Грустно, но я горжусь своими мальчиками.
Они боролись до последней секунды.
Джоэл Фриланд: «Я возьму на себя обязанности Кауна в ЦСКА».
Новичок ЦСКА Джоэл Фриланд заявил, что не верит в проклятие Красной Армии.
Британец также выразил уверенность, что его новый клуб сумеет преодолеть негативную серию и наконец-то выиграть Евролигу в следующем сезоне.
Этим летом я несколько раз общался с тренером Димитрисом Итудисом, и, конечно же, после того, как я присоединился к команде, — цитирует Фриланда «Р-Спорт». По сути, я возьму на себя обязанности ушедшего из команды Саши Кауна как в оборонительных схемах, так и в наступательном ключе, и думаю, что справлюсь с этим.
Конечно, мне нужно время, чтобы привыкнуть к позиции центра, так как в НБА я больше играл на позиции нападающего.
Теперь мне придется противостоять крупному центральному сопернику, но я делал это раньше, так что, думаю, теперь я справлюсь.
Последний раз красноармейцы выигрывали Евролигу в 2008 году.
С тех пор они шесть раз выходили в «Финал четырех», но каждый раз не удавалось показать свой лучший баскетбол.
Есть мнение, что кто-то наложил порчу на команду.
Но в этом и суть игры: нельзя побеждать вечно.
Конечно, это сложно, я понимаю все разочарование клуба и его болельщиков.
Но у нас сейчас отличная команда, и если мы покажем все, на что способны, то у нас есть хорошие шансы на победу в Евролиге; Я действительно так думаю.
Я всегда хотел выиграть этот титул; москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается порчи, то я не суеверный человек и не верю ни в какие проклятия.
Я верю в тяжелую работу и целеустремленность: если объединить эти две вещи, то все возможно.
У меня нет особых ритуалов перед играми; Я просто слушаю музыку и стараюсь максимально расслабиться.
Луис Энрике: «Матч с «Ромой» будет для меня особенным».
Главный тренер «Барселоны» Луис Энрике не скрывал, что вернулся в Рим на матч 1-го тура группового этапа Лиги чемпионов против «Ромы» с особыми чувствами.
По словам тренера, очный поединок между его предыдущей и нынешней командами будет далеко не рядовым.
Напомним, Луис Энрике тренировал «волков» в сезоне 2011/12, но не смог показать себя с лучшей стороны в столице Италии.
Я вернулся в Рим через несколько лет, за которые получил конкретный опыт, — цитирует Луиса Энрике официальный сайт УЕФА.
С Римом у меня связаны только теплые воспоминания.
Для меня это будет особенная игра, но это не так уж и важно.
Самое главное — начать Лигу чемпионов с победы.
Августовская встреча на Кубке Жоана Гампера не повлияет на команду в предстоящем матче.
Я ожидаю от «Ромы» той игры, которую они сыграли в Серии А против «Ювентуса».
Это сильная команда, которая понимает, как оказывать давление, и знает, что делать с мячом.
Вадим Скрипченко: «У «Краснодара» есть разные варианты атаки».
В преддверии матча 9-го тура Премьер-лиги с «Краснодаром» исполняющий обязанности главного тренера «Урала» Вадим Скипченко отметил разнообразие атакующей тактики соперника.
По словам тренера, в арсенале «быков» есть ряд моделей атакующей игры.
Матч состоится 21 сентября и начнется в 16:30 по московскому времени.
Как сыграем с «Краснодаром», еще посмотрим, — цитирует Скрипченко официальный сайт «Урала».
Впереди у нас целая неделя тренировок.
Эта команда имеет разные варианты атаки, и проводит свои атаки множеством способов, но, в то же время, мы и не медленная команда, поэтому я считаю, что это будет очень интересная игра.
В преддверии этой игры, учитывая, что «Краснодар» проводит матч Лиги Европы против дортмундской «Боруссии», мы постараемся очень хорошо подготовиться, чтобы обеспечить себе победу.
Роджер Каньяс: «Астана» дома может набрать больше очков, чем кто угодно».
После матча 1-го тура против «Бенфики» (0:2) на групповом этапе Лиги чемпионов полузащитник «Астаны» Роже Каньяс выразил уверенность, что его команда и впредь будет улучшать качество своей игры.
По словам полузащитника, игроки «Астаны» способны набрать очки у любого соперника на своем поле.
Несмотря на то, что матч получился для нас тяжелым, могу сказать, что мы сыграли хорошо, - цитирует Каньяса официальный сайт УЕФА. Нам не хватило смелости в нападении.
«Бенфика» находится в более высоком классе, но в домашней игре, я думаю, мы можем рассчитывать на то, что они наберут очки.
Это вполне возможно.
Но сначала нам нужно подумать о «Галатасарае» и «Атлетико».
В домашних играх мы можем набрать очки у кого угодно.
Рафаэль Бенитес: «Я буду повторять это столько раз, сколько потребуется: Криштиану Роналду — лучший в мире».
Главный тренер «Реала» Рафаэль Бенитес выразил удовлетворение крупной победой в матче 1-го тура группового этапа Лиги чемпионов против «Шахтера» (4:0).
Эксперт похвалил форварда Криштиану Роналду, забившего три гола.
Матч был непростым, ведь «Шахтер» умеет пользоваться мячом, цитирует Бенитеса официальный сайт УЕФА.
У соперника было мало моментов, но их контратаки всегда представляли риск.
Не скажу, что «Реал» играл идеально, но моментов для взятия ворот у нас было предостаточно.
Я доволен, что мы не пропустили ни одного гола и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире; Я буду повторять это столько раз, сколько потребуется.
Жорди Альба: «Криштиану Роналду не может сравниться с Месси».
Защитник «Барселоны» Жорди Альба считает, что никто не может сравниться с его товарищем по команде Лионелем Месси.
По словам испанца, на это не способен даже форвард «Реала» Криштиану Роналду.
Месси на пять голов выше остальных, цитирует Аблу Le Figaro. Никто не может сделать то, на что способен Месси.
Даже Криштиану Роналду.
Все на поле меняется с Лео; Я не могу сравнить его ни с кем другим.
Даниэле Де Росси: «Барселона» отличается не только уникальным стилем, но и замечательными личностями.
Накануне матча с «Барселоной» на групповом этапе Лиги чемпионов полузащитник «Ромы» Даниэле Де Росси отметил важность сохранения компактности и поддержки друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начало в 21:45 по московскому времени.
Напоминаем, что «Спорт-Экспресс» будет транслировать прямую трансляцию матча.
«Барселона» — особенный соперник и хорошая команда с отличными игроками, — цитирует Де Росси официальный сайт УЕФА.
Против сине-гранатовых играть сложно; ведь у них не только неповторимый стиль, но и замечательные личности.
Чтобы победить их, нам придется много работать на протяжении всего матча и следить друг за другом.
Месси почти всегда добивается успеха, когда начинает жонглировать, поэтому нам нужно держаться вместе и быть организованными.
Ежов надеется пробиться в стартовый состав СКА в матче со «Слованом».
Вратарь СКА Илья Ежов подчеркнул, что надеется пробиться в стартовый состав сборной Красной Армии в ближайшем матче чемпионата КХЛ.
Ежов заменил на льду Микко Коскинена на 23-й минуте со счетом 0:3 и отразил каждый удар по своим воротам; СКА пропустил четвертый гол после того, как вратарь потянул на шестого игрока.
Следующий матч команда на выезде против Слована.
Надеюсь, что в следующем матче буду в основном составе, — цитирует Ежова «Р-Спорт».
Я не специалист по вратарям: я сам вратарь; они не показывают нам повторы пропущенных голов, и поэтому их трудно уследить.
«Динамо» играло хорошо, а плохие игры бывают у всех.
Команда все равно проиграла.
Было бы лучше, если бы я пропустил больше голов, но команда победила.
Сафарова попадает в больницу с вирусной инфекцией.
Люси Сафарова госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешская теннисистка находится в клинике в Брно.
Пока не ясно, как долго продлится восстановление финалиста Ролан Гаррос 2015 года.
Также стоит напомнить, что в понедельник Сафарова поднялась на одну строчку в рейтинге WTA и сейчас занимает пятое место среди теннисисток мира.
Стеван Хогг использовал телефон девушек, чтобы заманивать педофилов для отправки изображений
Педофил воспользовался телефоном 11-летней девочки, чтобы получить изображения жестокого обращения с детьми.
Стеван Хогг взял телефон девушки, когда она спала, а затем вошел в онлайн-службу обмена сообщениями, где у него была серия непристойных изображений детей, отправленных ему другим пользователем.
Позже девушка проснулась и обнаружила, что телефон пропал, и нашла его в руке спящего Хогга.
Она просмотрела его и нашла тревожные сообщения, прежде чем немедленно предупредить свою мать.
Полиция посетила и увидела пять фотографий, затем проанализировала компьютеры, найденные по адресу, и обнаружила «касающиеся» поисковых запросов в Интернете с использованием терминов для поиска непристойных изображений детей.
Затем Хогг заявил офицерам, что он сделал это, поскольку это «заведет педофилов» в Интернете, прежде чем «притвориться, что он полицейский, чтобы напугать их».
Депутат фискального отдела Эйлид Робертсон сказала шерифу Данди: «Он сказал, что это была зависимость — что он пристрастился пугать людей.
Он признал, что поиски проводились им на компьютере, но сказал, что это потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его спросили о его разговорах с неизвестным человеком, который прислал ему изображения, и попросили прислать больше фотографий.
Он сказал, что делает это, чтобы заманить их.
Он сказал, что у него заболела голова, когда он пил, и сказал, что хочет посмотреть изображения изнасилований и убийств.
Г-жа Робертсон добавила: «Когда девочка нашла сообщения в телефоне, она кричала на свою мать, тряслась и плакала.
Она увидела непристойные изображения на телефоне, после чего обвиняемому предстали перед очной ставкой.
Девушка дала интервью и рассказала об обвиняемом, использующем компьютер и Playstation для общения с девушками, которые выглядели намного моложе его.
23-летний Хогг с Уорд-роуд, Данди, признал себя виновным по обвинительному акту в совершении непристойных изображений детей 14 июня прошлого года, нарушении залога 25 января этого года и неявке в суд на слушание 24 марта этого года. год.
Поверенный защиты Грегор Сим попросил, чтобы Хогг не был включен в реестр сексуальных преступников, поскольку можно утверждать, что в его преступлении «не было существенного сексуального элемента».
Шериф Алистер Кармайкл отложил приговор до октября за отчеты о социальной работе.
По этому делу Хогг был освобожден под залог, но был заключен под стражу до слушаний по другим невыясненным делам.
Он был внесен в реестр сексуальных преступников до даты вынесения приговора.
Депутат Зимбабве Роберт Мугабе произнес неправильную речь в парламенте
Г-н Мугабе, старейший лидер Африки, в начале этого года упал со ступенек, ведущих с трибуны.
Он не пострадал, но видео падения разлетелось по соцсетям.
Открытие парламента также было омрачено заявлениями депутатов от оппозиции о том, что они получали анонимные угрозы смертью, предостерегая их от освистывания г-на Мугабе во время его выступления.
В прошлом месяце они освистали и перебили его во время выступления в парламенте перед народом, которое он повторил во вторник.
Глава Движения за демократические перемены (MDC) Инносент Гонезе заявил, что семь оппозиционных политиков получили на свои мобильные телефоны текстовые сообщения с предупреждением не нарушать выступление Нура Мугабе.
«Сообщение исходит с номера, который не отражает, но озаглавлен «смерть», — сказал он журналистам после выступления Мугабе.
Он предупреждает соответствующих членов, чтобы они знали, что неприкосновенность заканчивается в парламенте, и как только они выходят из парламента, парламентская неприкосновенность не действует.
Главный кнут сказал, что партия, возглавляемая Морганом Цвангираем, «беспокоится» об угрозах своим политикам.
Hewlett-Packard сократит до 30 000 рабочих мест
Hewlett-Packard планирует сократить от 25 000 до 30 000 рабочих мест в рамках своих усилий по реструктуризации и сокращению затрат в сфере корпоративных услуг.
Позже в этом году HP разделится на две зарегистрированные на бирже компании, отделив свой бизнес по производству компьютеров и принтеров от быстрорастущих корпоративных операций с оборудованием и услугами.
Ожидаемое сокращение рабочих мест приведет к расходам в размере около 2,7 млрд долларов, начиная с четвертого квартала, говорится в заявлении HP.
«Эта деятельность по реструктуризации позволит создать более конкурентоспособную и устойчивую структуру затрат для нового Hewlett Packard Enterprise», — сказала Мег Уитман, председатель и главный исполнительный директор HP, которая возглавит подразделение после разделения.
«Hewlett Packard Enterprise будет меньше и более целенаправленна, чем HP сегодня, и у нас будет широкий и глубокий портфель бизнесов, которые помогут предприятиям перейти к новому стилю бизнеса», — сказал Уитмен.
Как отдельная компания, мы лучше, чем когда-либо, способны удовлетворять растущие потребности наших клиентов по всему миру.
Согласно заявлению компании, Hewlett Packard Enterprise будет иметь годовой доход более 50 миллиардов долларов и «будет сосредоточена на предоставлении компаниям непревзойденных интегрированных технологических решений».
Он разделяет компанию, созданную в 1930-х годах выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Паккардом для производства электрооборудования, чей гараж в Пало-Альто был назван «местом рождения Силиконовой долины».
Компания HP проводит масштабную реорганизацию, чтобы справиться с переходом от традиционных персональных компьютеров к мобильным устройствам.
Шаг со стороны HP, второго по величине производителя ПК в мире и одной из крупнейших американских технологических фирм, является последним в отрасли, основанным на убеждении, что фирмы, сосредоточенные на работе, работают лучше.
Капитан «Арсенала» Микель Артета говорит, что товарищи по команде должны отстать от травмированного Джека Уилшира перед матчем с загребским «Динамо».
Венгер также подчеркнул Уилширу, что еще только сентябрь, и, если его реабилитация идет по плану, нет никаких причин, по которым он не сможет вернуться в игру к Рождеству.
Этот наилучший сценарий уже означает, что Уилшир наверняка пропустит как минимум следующие четыре игры за сборную Англии, и, учитывая его историю, его участие в чемпионате Европы следующим летом явно неясно.
Большой позор этой последней проблемы заключается в том, что Уилшир хорошо закончил прошлый сезон после отдельной травмы лодыжки, а затем вернулся к своей прежней остроте во время предсезонки.
«Такая травма не угрожает карьере», — сказал Венгер.
Это кость, которая плохо срослась.
Ничего особенного.
Это был просто несчастный случай.
Это не было связано с его лодыжками или травмами, которые у него были раньше.
Это может быть правдой с чисто медицинской точки зрения, но, как признал Венгер, существует связанная с этим опасность дальнейших травм всякий раз, когда какой-либо игрок пытается вернуться в середине сезона.
Также развивается неудобная закономерность.
Исследования Premier Injuries Ltd зафиксировали 23 различных заболевания Уилшира с момента его дебюта шесть лет назад.
Он также сыграл только в 65 из 157 матчей «Арсенала» за последние пять сезонов.
Более широкая картина для «Арсенала» заключается в том, что в шести из восьми сезонов, начиная с 2007-08, он был одним из двух клубов Премьер-лиги, проигравших больше всего дней из-за травм.
Венгер допускает потенциал порочного круга, но «Арсенал» считает, что улучшение показателей травм в прошлом сезоне продолжится.
«Иногда, когда вы восстанавливаетесь после травмы, у вас наступает период уязвимости, время, когда вам нужно укрепить свое тело и получить конкуренцию», — сказал Венгер.
Джек достаточно молод, чтобы преодолеть это.
Я надеюсь, что его тело стабилизируется, я уверен, что так и будет, и он сделает карьеру, которую заслуживает.
Поскольку «Арсенал» начинает свою кампанию в Лиге чемпионов в среду вечером против загребского «Динамо» в преддверии матчей с «Челси» в субботу и «Тоттенхэм Хотспур» в следующую среду, Венгер готовится к ротации своей команды.
Эктор Бельерин и Аарон Рэмси не ездили в Хорватию, а это означает, что Матье Дебюши и Артета, скорее всего, стартуют.
Венгер также может начать с Кирана Гиббса и Оливье Жиру вместо Начо Монреаля и Тео Уолкотта.
«Я стараюсь сохранять баланс и давать небольшую передышку игрокам, которые в ней нуждаются», — сказал Венгер.
Хотя «Арсенал» является явным фаворитом в группе F, стадион «Максимир» в Загребе является одним из самых пугающих в Европе.
«Динамо» также не проигрывает в 41 матче после проведения собственной кампании «Непобедимый» в прошлом сезоне.
Во вторник вечером стадион сотрясло землетрясение силой 3,2 балла по шкале Рихтера.
Это было 10-е мероприятие в Загребе в этом году.
Венгер считает, что «Арсенал» усвоил урок капитуляции в Лиге чемпионов против «Монако» в прошлом сезоне, и по-прежнему движим далекой надеждой на то, что клуб одержит первую победу в Кубке европейских чемпионов.
«Этот драйв огромен», — сказал Венгер.
Такого в «Арсенале» еще не было.
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно длинный, чтобы быть реалистом.
Мы амбициозны, но мы не мечтатели.
FriendsFest: комедийное шоу, преподавшее нам серьезные уроки мужской дружбы
Отсутствие подобных изображений в сериалах бросается в глаза, особенно с учетом того, что потребность мужчин в открытости сейчас более остра, чем когда-либо, а уровень самоубийств среди молодых мужчин достигает 15-летнего максимума.
В 2013 году это была самая большая причина смерти мужчин в возрасте 20-45 лет в Великобритании, и по-прежнему в три раза чаще встречается у мужчин, чем у женщин.
В попытке решить эту проблему Кампания против жалкой жизни (CALM) объявила 2015 год Годом мужчины, стремясь бросить вызов культуре, которая не позволяет мужчинам обращаться за помощью, когда они в ней нуждаются.
Дружба лежит в основе битвы за решение этой задачи.
Недавнее исследование более чем 2000 старшеклассников с депрессивными симптомами показало, что если у больного был достаточно высокий процент друзей со «здоровым настроением», его шансы на выздоровление удваивались.
Точно так же для тех, у кого не было депрессии, круг психически здоровых друзей вдвое снижал шансы возникновения психических проблем.
Но, конечно, чтобы дружба работала, она должна быть в первую очередь доступной.
В наш век коммуникации, основанной на социальных сетях, с акцентом на стиль, а не на содержание, оперативность ответа часто важнее значимого контакта.
Наша цифровая жизнь удвоила необходимость казаться сильным, веселым и успешным, даже если на самом деле изоляция — это главное.
В этом внешнем успехе преобладает то, что психологи называют внешними ценностями; деньги, имидж, социальный статус — все за счет внутренних ценностей — нашего внутреннего стремления к личному росту и дружбе — которые более глубоко влияют на наше психическое здоровье.
И, как недавно объяснил миллиардер, создатель видеоигр, на самом деле большего счастья не купишь за деньги.
Прелесть «Друзей» заключалась в том, что он перевернул этот фокус с ног на голову.
Каждый из персонажей определялся не своей работой, а скорее своей личностью, которая проявлялась в общении как друзья.
Юмор частых объятий Джоуи и Чендлера, моментов просмотра футбола на удобных креслах и тоски Росса по Рэйчел исходил из осознания того, что да, все мужчины могут относиться к этому, даже если они часто воздерживаются от полного исследования своих чувств.
Как объяснил мне работник-самарянин: ... &quot;моя роль слушателя людей, чувствующих себя подавленными и склонными к суициду, действительно показала, как даже самое незначительное общение с друзьями может иметь значение&quot;.
Часто мужчины, которые связываются с нами, чувствуют себя не в состоянии говорить с друзьями.
Старая поговорка «смириться с этим» сильна, как и ощущение, что открыто говорить о проблемах будет восприниматься как слабость».
«Друзья» — это одно из шоу, которое приходит на ум, когда я пытаюсь предложить более долгосрочные механизмы выживания.
В нем освещались маленькие моменты мужской дружбы.
Как бы ни была моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, а долгосрочная поддержка исходит от близких родственников и друзей.
Итак, если вы посетите Comedy Central FriendsFest в эти выходные, декорации которого будут полностью переработаны в честь празднования, почему бы не пригласить друзей выпить в Central Perk.
Или, еще лучше, если в Starbucks вы видите кого-то одного, улыбнитесь и поздоровайтесь.
Никогда не знаешь, что может изменить твоя дружба.
«Друзья» транслируются на Comedy Central от начала до конца — полные 236 серий — для #FriendsFest.
Ди Мария забил гол и помог ПСЖ разгромить Мальме
Анхель Ди Мария вместе с Блезом Матюиди и Эдинсоном Кавани празднует гол в ворота «Мальмё».
Анхель Ди Мария забил гол в своем дебютном матче в Лиге чемпионов и помог ПСЖ опередить шведскую команду «Мальмё» во вторник.
Вот отчет о матче и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани забили гол, когда «Пари Сен-Жермен» начал свою кампанию в Лиге чемпионов с комфортной победы со счетом 2:0 над «Мальмё» на «Парк де Пренс» во вторник.
Ди Мария забил менее чем через четыре минуты после своего дебюта в Лиге чемпионов в качестве игрока «ПСЖ», чтобы вывести чемпионов Франции на путь, но они упустили ряд возможностей, прежде чем, наконец, увеличили свое преимущество, когда Кавани отправился домой на 61-й минуте.
Поскольку «Реал Мадрид» и донецкий «Шахтер» также попали в группу А, «ПСЖ» нуждался в сильном старте против шведских чемпионов, поскольку они нацелены не только на выход в плей-офф, но и на улучшение своих результатов в четвертьфинале в каждой из последних трех кампаний.
Но хотя они и набрали очки, это не было старинной игрой команды Лорана Блана, когда Златан Ибрагимович расточительно бил перед воротами, а позже был заменен против команды своего родного города и клуба, с которым он начал свою блестящую карьеру в 1999 году.
«Нелегко побеждать дома или на выезде в Лиге чемпионов, поэтому победа со счетом 2:0, создание проблем для соперника и комфортная игра в обороне — это хорошее начало, даже если есть определенные вещи, которые нам нужно будет совершенствовать по ходу сезона. продолжается, — сказал Бланк.
Это хорошо предвещает.
Мы хотели победить и выиграли, хотя я жалею, что не забили еще один-два гола.
Ибрагимович вернулся после травмы в одной из трех замен парижской команды, которая на выходных сыграла вничью 2: 2 с «Бордо» в Лиге 1, но на четвертой минуте он уступил место Ди Марии.
Аргентинский вингер был назван человеком, который выведет «ПСЖ» на новый уровень в Европе, когда он был подписан из «Манчестер Юнайтед» в прошлом месяце. Виланд и в дальний угол ворот.
Однако если кто-то тогда ожидал, что «ПСЖ» одержит крупную победу, то его ждало разочарование.
Мальмё, который обыграл «Селтик» в плей-офф и вышел на этот этап, выстроился в линию с девятью полными игроками сборной на поле в начале матча и с пятью игроками в защите и двумя глубоко в полузащите был скучным противником.
Но, если не считать удара Николы Джурджича, который пролетел мимо дальней штанги Кевина Траппа на 34-й минуте, они мало что дали в атаке.
Вместо этого «ПСЖ» время от времени подводил себя расточительным пасом и плохим завершением, не в последнюю очередь от Ибрагимовича, который не реализовал не менее пяти попыток только в первом тайме, а затем был подведен своим касанием, которое только что нанес Кавани. после перезапуска.
Тем не менее, он оказался гораздо более искусным, когда дело дошло до расстановки своих коллег, и именно с паса Ибрагимовича Ди Мария нанес керлинговый удар, который Виланд на 52-й минуте перебил штангу.
Второй гол, наконец, был забит сразу после часовой отметки благодаря Кавани, уругваец забил головой свой шестой гол в сезоне после того, как Ибрагимович сделал навес Максвелла с левого фланга.
Это положило конец любым идеям «Мальмё» вернуться в игру, и только превосходная остановка Виланда с расстояния в упор, чтобы лишить Давида Луиса, свела окончательный счет к минимуму, прежде чем Эсекьель Лавесси, вышедший на замену, не забил гол прямо в момент смерти.
Тренер «Мальмё» Аге Харейде позже признал, что «ПСЖ» был на класс выше его команды. Норвежец сказал: «Наша последняя игра в Лиге чемпионов была в декабре прошлого года».
С тех пор мы играли только в шведской лиге, а это совсем другой уровень.
Квалификаторов не хватает.
Снимаю шляпу перед Парижем.
Это был великолепный матч с их стороны.
Glencore привлекла $2,5 млрд от продажи акций
Швейцарский горнодобывающий гигант Glencore, пострадавший от падения цен на сырьевые товары, в среду привлек 2,5 миллиарда долларов за счет продажи акций в рамках своего масштабного плана по сокращению долга.
Компания Glencore, зарегистрированная в Лондоне, сообщила в своем заявлении, что продала новые акции на сумму около 1,6 млрд фунтов стерлингов для погашения долга.
Компания, которая в этом году потеряла 57 процентов своей рыночной стоимости, борется с падением цен на сырьевые товары, поскольку экономический спад в Китае оказывает давление на спрос и вызывает хаос на рынках.
Выпуск прав поднял цену акций Glencore до вершины лондонского фондового рынка на ранних утренних торгах в среду.
Акции подскочили на 2,77 процента до 131,60 пенса в индексе FTSE 100, который открылся с повышением на 0,69 процента.
На прошлой неделе Glencore объявила о продаже акций на сумму 2,5 миллиарда долларов в рамках более широких планов по сокращению своего долга в 30 миллиардов долларов примерно на треть.
Компания продала новые акции по 125 пенсов за акцию, что означает 2,4-процентный дисконт к цене закрытия во вторник.
Было продано 1,3 миллиарда акций на сумму до 9,99 процента акций группы.
Обеспокоенность по поводу продолжительной остановки экономического роста в Китае привела к снижению цен на железную руду примерно наполовину, поскольку уголь, медь и другие сырьевые товары упали на 20-40 процентов.
Белый дом подтвердил визит Си Цзиньпина в Вашингтон
Председатель КНР Си Цзиньпин посетит США с государственным визитом в конце месяца, говорится в заявлении Белого дома во вторник.
Визит, первый официальный визит Си в Вашингтон, состоится 25 сентября и станет ответом на поездку президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
Президент США и первая леди Мишель Обама также примут Си и его жену Пэн Лиюань на государственном обеде этим вечером после того, как два лидера провели двусторонние переговоры.
«Визит председателя Си предоставит возможность расширить сотрудничество между США и Китаем по ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволит президентам Обаме и председателю Си конструктивно урегулировать области разногласий», — говорится в заявлении.
Ожидается, что Си, о визите которого впервые было объявлено в феврале, остановится в Сиэтле, чтобы встретиться с несколькими лидерами технологических компаний США по пути в Вашингтон, а затем отправиться в Нью-Йорк на Генеральную Ассамблею ООН 7 сентября.
Ожидается, что Обама и Си обсудят ряд спорных вопросов, в том числе озабоченность Вашингтона предполагаемым кибершпионажем Китая и его растущей напористостью в спорных водах Южно-Китайского моря.
Лихач, сбивший байкера на Кутузовском, получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски заявителей к Дени Мирзоеву на сумму 1,2 млн рублей.
Дорогомиловский суд Москвы вынес приговор Дени Мирзоеву, сбившему мотоциклиста на Кутузовском проспекте в Москве.
По сообщениям Русской службы новостей, Мирзоев получил наказание в виде двух лет лишения свободы в колонии-поселении.
Его признали виновным по статье «Нарушение правил безопасности движения и эксплуатации транспортных средств» УК РФ.
Кроме того, суд частично удовлетворил гражданские иски заявителей на сумму 1,2 млн рублей.
В ходе представления дела прокурор просил приговорить Мирзоева к трем годам лишения свободы и просил уплатить всю сумму требований заявителей: восемь миллионов рублей.
Инцидент, о котором идет речь, произошел 22 мая около трех часов ночи в районе дома № 30 по Кутузовскому проспекту.
Мирзоев находился за рулем автомобиля BMW, который выехал на встречную полосу движения и сбил мотоциклиста, стоящего на обочине.
Мужчина 1989 года рождения от полученных травм скончался на месте аварии.
Друзья погибшего сообщили в соцсетях, что перед аварией водитель BMW ехал на большой скорости и выехал на полосу встречного движения.
Опасаясь, что водитель попытается уйти от ответственности, байкеры организовали мотопробег от Воробьевых гор до ГОВД на Петровке, 38.
Вскоре после этого стало известно, что по результатам допроса задержан подозреваемый в причастности к аварии.
В Москве задержан мужчина, который голым зашел в церковь.
Он вел себя спокойно и противоправных действий не совершал; полиция передала его врачам скорой психиатрической помощи.
Столичные полицейские задержали жителя Москвы, который зашел в один из храмов без одежды.
Об этом сообщает московское информационное агентство.
По словам начальника пресс-службы ГУ МВД по Москве Андрея Галиакберова, инцидент произошел во вторник, 15 сентября, примерно в 16:00 на Каширском шоссе.
Обнаженный мужчина вошел в церковь Святого Николая.
Он вел себя спокойно и противоправных действий не совершал.
Был вызван наряд полиции, который прибыл на место происшествия.
Правоохранители дождались прибытия врачей бригады скорой психиатрической помощи и передали им мужчину.
Им оказался 26-летний житель Москвы.
Владимир Якушев подписал более 40 решений и распоряжений.
Губернатор Тюменской области Владимир Якушев на заседании президиума областного правительства подписал более 40 постановлений и распоряжений.
Часть из них касалась выделения средств образовательным и медицинским учреждениям муниципальных районов области.
В частности, выделены средства на покупку автобуса для школы Нижнетавдинского района, на капитальный ремонт районной больницы Казанского района.
Как сказано в сопроводительных документах, деньги пойдут на окончание капитального ремонта второго этажа лечебного корпуса.
Будут отремонтированы сети горячего и холодного водоснабжения, канализация, электроснабжение и электрооборудование, система вентиляции; фасад здания будет реконструирован; помещения будут отремонтированы; и будет завершен ряд мероприятий, касающихся пожарной безопасности и энергоэффективности.
Второй форум регионов России и Беларуси пройдет в Сочи.
С 17 по 18 сентября в Сочи пройдет второй форум регионов России и Беларуси, в котором примет участие тюменская делегация во главе с губернатором.
О предстоящем мероприятии и промежуточных итогах сотрудничества рассказал Почетный Генеральный консул Республики Беларусь в Тюмени Владимир Шугля, входящий в состав официальной делегации.
Владимир Федорович, какие задачи ставит перед собой сочинский форум?
Это крупное событие в Сочи отражает промышленную политику Союзного государства.
Он построен на эффективном сотрудничестве регионов и важных связях между двумя государствами.
Планируется, что в пленарном заседании примут участие Президент России Владимир Путин и Президент Республики Беларусь Александр Лукашенко.
На пленарном и секционных заседаниях речь пойдет об опыте региональных и муниципальных властей России и Беларуси по реализации промышленной политики, нормативно-правовой базы, программ Союзного государства.
На форуме выступит губернатор Тюменской области.
Думаю, что это свидетельствует об успешном и устойчивом межрегиональном сотрудничестве области и Беларуси.
В форуме также примут участие представители профильных министерств и ведомств, а также российские и белорусские предприниматели.
Также пройдут отраслевые и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам заключить новые выгодные контракты и соглашения.
Добавлю, что первая такая встреча состоялась в Минске в июне прошлого года.
В мероприятии приняли участие более двухсот делегатов, в том числе из 19 регионов России.
Тогда же было подписано очень важное соглашение о сотрудничестве между Тюменской и Минской областями.
О значимости проделанной нами работы свидетельствует тот факт, что в Тюмени состоялось заседание Постоянного семинара Парламентского Собрания Союза России и Белоруссии.
Кроме того, Республику Беларусь посетила делегация агропромышленного комплекса Тюменской области с целью изучения опыта белорусов по подготовке кадров в сфере сельского хозяйства, выявления дополнительных направлений, представляющих взаимный интерес, и организации новых инвестиционных проектов в агропромышленном комплексе.
Вы недавно встречались с главой области и главой администрации города.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимиром Якушевым разговор шел о сотрудничестве области и Республики Беларусь в современных непростых условиях.
Также был затронут вопрос поставок белорусской сельхозтехники и использования финансовых механизмов – они нужны для удешевления техники для конечного потребителя.
Обсуждались вопросы, связанные с работой Тюменского торгового дома «Белшина», и варианты предотвращения убытков.
Это важные вопросы, так как инвестиционные проекты должны хорошо работать и приносить прибыль региону.
Также речь шла о продолжении поставок легковых автомобилей ОАО «МАЗ» и развитии сервисного центра ОАО «МАЗ», созданного в Тюмени на базе ОАО «ТРАТП».
Беседа также касалась подготовки визита рабочей группы из области в Республику Беларусь в конце текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-техническом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимоотношений обещает выйти на новый уровень.
Эти вопросы касались и областного центра.
На встрече с главой администрации города Тюмени Александром Моором речь шла об обновлении тюменского автобусного парка.
Около 100 автобусов уже находятся «при смерти», а в связи с этим необходима новая партия техники из Беларуси, которая будет работать на экологически чистом газовом топливе.
Еще один аспект: Тюменский лифтовый завод работает с одним из ведущих производителей лифтовой продукции ОАО «Могилевлифтмаш», закупая у него комплектующие.
На мой взгляд, эта деятельность могла бы стать еще более развитой, учитывая программу по установке новых лифтов в областном центре.
Добавлю, что состоялась встреча с Губернатором Курганской области, в рамках расширенных полномочий консула, в ходе которой решался вопрос увеличения товарооборота и поставки современного белорусского оборудования в Зауралье. обсуждалось.
На конец сентября запланирована встреча с губернатором Омской области.
В состав расширенного консульского округа вошли пять субъектов Российской Федерации, но Тюмень можно назвать первоначальным штабом округа.
Регион является полигоном для запуска многих перспективных проектов, в том числе работы почетного генерального консула.
В целом такого рода встречи важны и полезны, поскольку позволяют напрямую и быстро решать многие вопросы, снимая при этом их спорность и развивая взаимовыгодное сотрудничество.
В нынешних условиях крайне важно не подрывать основу, продолжая развивать будущие возможности.
Мэтт Дэймон преуменьшает разнообразие в кинопроизводстве
Мэтт Дэймон выступил против афроамериканского режиссера Эффи Браун во время обсуждения разнообразия, заявив, что оно не нужно за кулисами.
Во время воскресного эпизода проекта HBO «Зеленый свет» опытный актер прервал Браун, когда она подчеркивала необходимость альтернативных взглядов на чернокожего главного героя в выбранном сценарии проекта.
«Когда мы говорим о разнообразии, вы делаете это при кастинге фильма, а не при кастинге шоу», — заявил Деймон.
Потрясенный, Браун отреагировал с оскорбленным недоверием, выпустив «Ух! Вау. Хорошо», когда комментарии марсианского актера повисли в воздухе.
К Деймону и Брауну присоединились коллеги-продюсеры Бен Аффлек и братья Фаррелли, чтобы обсудить финалистов шоу.
«Я бы призвал людей подумать о том, кто бы ни был режиссером, как они будут относиться к персонажу Хармони», — первоначально сказал Браун.
Единственный темнокожий персонаж-проститутка, которую ударил ее белый сутенер.
Продюсер «Дорогие белые люди» добивался от финалистов Лео Ангелоса и Кристен Бранкаччо прав на постановку фильма; Дэймон возразил, что их руководство может «в конечном итоге дать нам то, чего мы не хотим».
После того, как обсуждение вышло в эфир, социальные сети взорвались неодобрением по поводу комментариев Дэймона.
Пользователь Твиттера MrPooni выразил гнев по поводу клипа, написав: «Мэтт Деймон говорит о единственном чернокожем в комнате, чтобы он мог объяснить ей, что разнообразие ТАКОЕ БЕЛОЕ, что это больно».
С момента публикации твит получил более 5000 ретвитов и 4000 лайков.
Комментарии Деймона прозвучали в то время, когда точное представление расы в СМИ находится на переднем крае социальных дискуссий.
После того, как в 2014 году белый полицейский убил подростка Майкла Брауна, движение Black Lives Matter стало общенациональным, призывая законодателей и власти прекратить дискриминационную практику в отношении цветных людей.
В феврале певец Принс упомянул об этом движении, представляя номинантов на премию «Грэмми» в номинации «Альбом года».
«Альбомы по-прежнему имеют значение», — сказал он.
Как книги и черные жизни, альбомы по-прежнему имеют значение.
Совсем недавно лидеры движения Black Lives Matter опубликовали заявление в ответ на вопрос журналиста Fox News Элизабет Хассельбек о том, следует ли считать эту группу группой ненависти.
«Сеть Black Lives Matter Network — это группа любви», — заявили лидеры.
Недавно Деймон был объявлен одним из артистов, продюсеров и медиа-магнатов, приглашенных посетить Папу, чтобы обсудить образ католической церкви на Западе.
Принял ли он приглашение или уже встречался с Папой, неясно.
«Американский воин-ниндзя» стал первым чемпионом
Скалолаз и официант Исаак Кальдьеро стал первым спортсменом, выигравшим турнир American Ninja Warrior в понедельник вечером, забрав домой главный приз в размере 1 миллиона долларов.
В соревновательном шоу, которое только что завершило свой 7-й сезон, ни один участник не прошел все этапы полосы препятствий.
В финале сезона двое мужчин, Кальдьеро и оператор Джефф Бриттен, вышли в финальный раунд.
Последнее задание заключалось в том, чтобы подняться по 75-футовой веревке за 30 секунд.
Бриттен вышел первым, выполнив задание вовремя, что сделало его первым спортсменом, завершившим изнурительный этап 4 American Ninja Warrior, однако Кальдьеро завершил испытание на целых три секунды быстрее, что сделало его победителем.
Кальдьеро говорил с E! News после тяжелой победы, все еще находясь в шоке от получения главного приза в 1 миллион долларов.
«Я имею в виду, что об этом удивительно думать, как будто я никогда не зарабатывал и не жил больше, чем на 10 000 долларов в год», — сказал Исаак E! его серьезной зарплаты.
Так что внезапно... как будто я даже не могу представить, как это будет... будущее неизвестно.
Исполнительный продюсер Кент Вид встретился с The Hollywood Reporter, чтобы обсудить финал и то, почему, несмотря на то, что Бриттен был первым участником, завершившим курс, он не получит никаких призовых денег.
По правилам деньги достаются самому быстрому.
«Если есть более одного финишера, его получает тот, у которого самое быстрое время», — сказал Виид.
Несмотря на то, что деньги являются замечательным призом и меняют жизнь, он получает большое удовлетворение.
Не думаю, что он питает к этому какие-то злые намерения.
Он просто так счастлив, что сделал то, что сделал.
Он получил массу похвал от фанатов.
Он такой классный парень и семейный человек.
Он герой для своих детей и жены.
Джефф сказал мне: «Если бы меня кто-то побил, я был бы рад, если бы это был Айзек».
И я думаю, Исаак чувствовал бы то же самое, если бы они поменялись ролями.
America Ninja Warrior был продлен на восьмой сезон, съемки которого начнутся весной 2016 года.
«Детройт Тайгерс» на цыпочках обыграли «Миннесотские близнецы»
МИННЕАПОЛИС. Вторая половина сезона была не очень веселой для «Детройт Тайгерс».
Когда-то одна из лучших команд в бейсболе, «Тигры» сейчас находятся на последнем месте в Центральной американской лиге.
Если говорить о спойлере, то во вторник «Тигры» отлично сыграли свою роль, обыграв «Миннесотские близнецы» со счетом 5: 4 на Target Field.
«Близнецы» упустили шанс подняться на полигры от «Хьюстон Астрос» и занять второе место в Американской лиге.
Для Детройта, хотя бы на одну ночь, это было возвращение трехбуквенного слова «Ф», которое было столь неуловимым на протяжении большей части второй половины сезона.
«Все победы — это весело, независимо от того, как они происходят», — сказал менеджер «Тигров» Брэд Осмус.
Питчер «Тигров» Альфредо Саймон задержал свою раннюю атакующую поддержку, поскольку «Детройт» забил трижды в первых двух иннингах, затем забил один гол в шестом и еще один в девятом.
Саймон (13-9) провел 6 1/3 иннинга и допустил три пробежки.
Это был только его третий качественный старт за последние девять игр.
«Я просто хочу хорошо финишировать в этом году, — сказал Саймон.
КПЗ тяжело бросать каждую игру, и поэтому я хочу углубиться в игру.
Назначенный нападающий «Тигров» Виктор Мартинес совершил три попадания и совершил два заезда, что стало его первым ИКР с середины августа.
Это была первая ночь Мартинеса с тремя ударами с тех пор, как 6 июля у него было четыре удара против «Сиэтл Маринерс».
«Он хорошо размахивал битой», — сказал Осмус.
Он хорошо выглядел в (тренировке с ватином), заметно лучше выглядел в БП, и он перенес это прямо в игру.
Отставая на три ранга в конце седьмого иннинга, у Близнецов был лучший шанс вернуться в игру.
Центральный полевой игрок Байрон Бакстон возглавил подачу, сделав дубль по левой линии поля.
Правый полевой игрок Аарон Хикс дотянулся до одиночного удара, а Саймон заставил второго игрока с низов Брайана Дозье нанести удар, прежде чем его подняли для левши Блейна Харди.
Харди обошел Мауэра, единственного человека, с которым он столкнулся, опередив назначенного новичка нападающего Мигеля Сано, который разорвал сингл с двумя проходами налево от правши Дрю Верхагена.
С парой бегунов и ничьей на втором месте Верхаген заставил третьего игрока с низов Тревора Плуффа приземлиться в двойную игру.
Это был 27-й раз в этом сезоне, когда Плауфф попал в DP.
После того, как «Детройт» по страховке занял первое место в девятом месте, Мауэр сделал дубль RBI в отрыв от «Тигров», приблизившегося к Брюсу Рондону, и сделал счет 5–4.
Тем не менее, правша вычеркнул Сано на трех веревках для своего пятого сохранения.
Детройт воспользовался преимуществом заржавевшего Фила Хьюза в начале игры.
«Тигры» опубликовали три пробежки в первых двух подач против ветерана-правши, который вышел из списка инвалидов перед игрой после того, как пропустил более месяца из-за воспаления поясницы.
«Очевидно, что это не то начало, которое я хотел бы иметь, - сказал Хьюз, - но я чувствовал себя более комфортно, когда шел вперед, и чувствовал, что могу выполнить несколько довольно хороших смол там в третьем иннинге».
Получив первое отбивающее в первом, Хашес уступил сингл второму игроку с низов Яну Кинслеру.
Прогулка с двумя выходами к правому полевому игроку Джей Ди Мартинесу привела к Виктору Мартинесу, который выбрал середину для первого прохода игры.
Виктор Мартинес зафиксировал свою серию 0 из 21, когда бегуны были в результативной позиции.
Третий игрок с низов Ник Кастелланос последовал за ним с синглом вправо, забив еще один пробег, но Виктор Мартинес был выброшен, пытаясь выйти на третье место, что положило конец угрозе.
«Тигры» прибавили во втором, получив дубль с одним аутом от ловца Джеймса Макканна и сингл с двумя аутами от центрального полевого игрока Энтони Гоуза, сделав счет 3: 0.
«Это был большой успех, — сказал менеджер Twins Пол Молитор.
Он попал не особенно хорошо, но попал в нужное место.
Хьюз, который считал подачу, провел нулевой по счету третий иннинг, прежде чем его заменил правый питающий Эй Джей Ахтер.
Хьюзу было предъявлено обвинение в трех пробежках при шести попаданиях и прогулке с четырьмя аутами.
ПРИМЕЧАНИЯ: Tigers RHP Анибал Санчес был остановлен из-за напряжения в бросковом плече.
Его осмотрит доктор Джеймс Эндрюс, который оперировал Санчеса на плече в 2007 году.
Санчес, находящийся в списке инвалидов из-за напряжения в плече с середины августа, должен был быть активирован в среду.
Без Санчеса LHP Дэниел Норрис выйдет из DL, чтобы начать против Близнецов.
Норрис 1-1 в четырех матчах с «Тиграми» с тех пор, как 30 июля его приобрели в обмен на LHP Дэвида Прайса.
Он выбыл из строя с 20 августа из-за растяжения правой косой мышцы живота.
Тигры и Близнецы завершат свою серию из трех игр на Target Field в среду.
Норрис (2-2, 4,43 ЭРА) будет противостоять Миннесоте RHP Эрвин Сантана (5-4, 4,73 ЭРА).
Первоначальная жалоба Кадырова на книгу &quot;Молитва к Богу&quot; поступила в Южно-Сахалинский суд.
Оригинал обращения полномочного представителя президента Чечни Рамзана Кадырова на решение о признании книги «Молитва к Богу: смысл и место в исламе» экстремистским материалом поступил в город Южно-Сахалинск. Суд, сообщает «Интерфакс» со ссылкой на председателя городского суда Александра Чухрая.
Сейчас суд ожидает возможных возражений сторон разбирательства.
Чухрай отказался комментировать заявления ряда депутатов Госдумы РФ о необходимости проверки городского суда на предмет возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
&quot;Пусть сами комментируют такую глупость&quot;, - сказал он.
11 сентября Южно-Сахалинская городская прокуратура подала жалобу на решение судьи Натальи Перченко о признании книги «экстремистским материалом».
Обращение прокуратуры Южно-Сахалинска поступило в пятницу вечером.
Есть нюансы: прокуратура считает, что просили суд признать экстремистским только мнение автора книги, а не стихи из Корана.
По мнению прокуратуры, судья вынес неправильное решение&quot;, - заявил Чухрай.
Решение о признании книги «экстремистским материалом» было принято 12 августа 2015 года.
В частности, «экстремистскими» были названы следующие цитаты из Корана: «Тебе поклоняемся и молим Тебя о помощи» и «Никого не призываем вместе с Аллахом».
Кадыров назвал тех, кто принимал решение о книге, «чертями и провокаторами».
Он обратился к депутатам Госдумы с просьбой законодательно запретить решение суда относительно текстов священной книги.
«Я твердо убежден, что Госдума должна принять закон, запрещающий вынесение судебных решений, связанных с текстами из Корана и других Божественных писаний», — написал Кадыров в своем Instagram-аккаунте.
Facebook будет удалять комментарии, оскорбляющие мигрантов и беженцев
Сотрудники Facebook намерены удалять посты и комментарии, в которых дается негативная оценка мигрантов и беженцев.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей на контент, нарушающий стандарты сообщества Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с министерством юстиции Германии.
Так, вчера глава агентства Хайко Маас заявил, что Министерство юстиции в настоящее время работает со специалистами по социальным сетям над созданием специальных групп модераторов.
Участники группы должны будут отслеживать и удалять неуместные комментарии о мигрантах и беженцах.
По словам Хайко Мааса, ожидается, что авторы нетерпимых сообщений получат уведомления с объяснением причины удаления их записей.
Организации и специалисты, занимающиеся сбором входящих жалоб от пользователей сети на оскорбительные посты, также будут содействовать своевременной блокировке контента, нарушающего стандарты сообщества Facebook.
Руководство Facebook намерено оказать им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные высказывания о мигрантах и беженцах, было принято руководством социальной сети и Министерством юстиции Германии после значительного роста ксенофобских настроений в немецком разделе Facebook.
Одной из наиболее очевидных причин этого стал беспрецедентный по своим масштабам миграционный кризис, охвативший в последнее время страны Евросоюза.
Например, сегодня в Германии все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны приняли решение о временном размещении мигрантов в бывшем концлагере Бухенвальд.
Вынужденные переселенцы из стран Ближнего Востока и Африки размещаются в бараках, где во времена нацистского режима содержались заключенные и военнопленные.
На московских кладбищах появятся зоны отдыха.
В ближайшее время на нескольких столичных кладбищах будут оборудованы специальные зоны для релаксации и психологического отдыха.
Первыми из них станут Бутовское, Домодедовское и Щербинское кладбища.
Самая первая площадка для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем подобные площади появятся и в других районах города.
Об этом порталу m24.ru рассказал Артем Екимов, занимающий должность руководителя ГБУ «Ритуал».
Зоны отдыха будут иметь вид небольших зеленых насаждений, напоминающих парки.
По словам специалистов, в этих «уголках» посетители кладбища смогут отдохнуть, побыть наедине со своими мыслями, набраться психологических сил.
В ближайшее время зоны отдыха будут построены на Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
По словам главы ГФИ «Ритуал», в случае необходимости расширения территории кладбища строители постараются максимально сохранить существующие лесные массивы.
Зелень послужит живой изгородью, отделяющей зоны отдыха от территории, предназначенной для захоронения.
Эксперты SFI Ritual также заявили о намерении внести предложение о запрете ограждений на могилах.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, SFI Ritual сообщила о готовности заняться установкой электронных терминалов, с помощью которых посетители кладбища смогут определить GPS-координаты и госномера захоронений.
В июне этого года SFI Ritual также предложила скорректировать стоимость похоронных услуг в зависимости от времени года.
Так, копать могилу в летнее время обойдется на тысячу рублей дешевле, чем в зимние недели, когда земля промерзла.
Стоит отметить, что за последний год цены на все виды ритуальных услуг выросли в среднем на 10 процентов.
Пропавший грибник найден в Ельнинском лесу через пять дней.
Пожилой мужчина оказался жив, несмотря на то, что провел в лесу без провизии более ста часов.
Бедный грибник был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: «79-летний пенсионер из Тамбовской области пять дней провел в лесу».
Без еды и воды.
Его искали родственники, спасатели и волонтеры.
Были даже кинологи с собаками, но безрезультатно.
Мужчину нашли только после того, как к поискам подключился вертолет.
В этот день Виталий Александрович по обыкновению вышел в лес собирать опята и подберезовики, но к вечеру не вернулся.
Родственники тут же позвали на помощь, и уже на следующий день к поискам приступили спасатели и неравнодушные жители соседнего села: всего их было около 30 человек.
На пятые сутки к ним присоединился вертолет пожарно-спасательного пункта.
Начальник поисково-спасательного отряда Смоленского областного пожарно-спасательного центра Андрей Селетков сообщил: «Вертолет привезли, мужчину нашли».
Он ушел очень далеко, в совершенно другую область.
Это было примерно в 12 км от района поиска.
Он проехал огромное расстояние для своего возраста.
Это чудо, что он еще жив.
Грибник госпитализирован в Ельнинскую ЦРБ в бессознательном состоянии и в критическом состоянии.
Медики диагностировали у него пневмонию, а также сильное обезвоживание и переохлаждение.
Врачи не могут понять, как пожилой мужчина мог остаться в живых, проведя пять дней в лесу.
Валентина Непша, заведующая терапевтическим отделением Ельнинской ЦРБ: «Больной пройден осмотр и назначено лечение».
Внутривенное и антибактериальное лечение.
При этом учитывая все его хронические заболевания.
Утром состояние больного улучшилось, остается критическим, но с положительными тенденциями.
Пенсионер Виталий Александрович каждый год приезжает на Смоленщину из Тамбовской области.
Внук говорит, что его дед и раньше ходил за грибами, но никогда не заходил глубоко в лес.
Алексей Спитченко, внук найденного грибника, поделился следующим: «Лес недалеко от дороги, он сам не совсем местный».
Он просто приезжает в гости уже несколько лет, к родственникам.
Ну и пошел он за грибами.
Очевидно, он зашел слишком далеко и заблудился.
С началом грибного сезона люди часто теряются во всех районах Смоленской области.
Только за последние несколько дней было пять подобных случаев.
Спасатели напоминают: выходить в лес нужно в яркой одежде, с небольшим запасом еды, спичками и компасом.
Кроме того, желательно оставлять за собой след, чтобы потом можно было найти дорогу назад.
Аварийный Ан-2 приземляется на поляне в Братской тайге.
Аварийный Ан-2 приземлился прямо на поляне в Сибири.
Аварийная посадка самолета авиакомпании &quot;Енисей&quot; была совершена в 68 километрах от Братска.
Погибших и пострадавших нет, но при посадке самолет получил серьезные повреждения.
Ан-2 выполнял служебный полет.
На борту находились три члена экипажа: капитан, второй пилот и бортмеханик, сообщает «Интерфакс».
Аварийный самолет летел по маршруту Железногорск-Илимский-Ачинск, где базируется авиакомпания.
Экипаж уже доставлен в Братск.
После аварийной посадки Ан-2 Братская транспортная прокуратура начала проверку соблюдения правил безопасности полетов.
На место происшествия выехала следственно-оперативная группа Восточно-Сибирской транспортной прокуратуры.
В сентябре 2010 года экипаж Ту-154 из-за технической неисправности посадил свой самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
У лайнера отказали двигатели и бортовая электроника, но летный состав сделал невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажира.
При аварийной посадке самолета никто не пострадал.
Вести Экономика - Нобелевский лауреат: Глобализация
Печать «Процессов глобализации» должна была помочь уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иначе; разрыв в доходах в развивающихся странах, наоборот, увеличивается.
Эрик Максин.
Чтобы это исправить, необходимо повышать уровень образования низкоквалифицированных работников, считает главный научный сотрудник Международной лаборатории анализа и выбора решений НИУ ВШЭ, лауреат Нобелевской премии 2007 г. Лауреат премии по экономике Эрик Максин.
За последние двадцать лет мир пережил беспрецедентный рост мировых рынков.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказывали большие выгоды для развивающихся экономик.
«И эти прогнозы во многом сбылись», — подчеркивает Максин.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Однако не все так радужно.
Ожидалось, что глобализация сократит разрыв между «имущими» и «неимущими» в бедных странах, который проявляется в виде неравенства доходов, а точнее, заработной платы.
Но на самом деле это неравенство стало только более выраженным, отмечает Эрик Максин в своей статье «Почему глобальные рынки не уменьшили неравенство в развивающихся странах», опубликованной в The World Bank Economic Review и переведенной и процитированной изданием The World Bank Economic Review. НИИ ВШЭ.
Эрик Максин в сотрудничестве с экономистом и профессором Гарвардского университета Майклом Кремером разработал альтернативную теорию, которая демонстрирует, почему неравенство доходов растет в бедных странах пропорционально росту глобализации, напоминает НИУ ВШЭ.
На новом глобальном рынке действуют особые процессы.
Для их демонстрации Максин выделяет четыре уровня квалификации специалистов: А и В для богатых стран и С и D для бедных.
После глобализации специалисты D из бедных стран не имеют необходимого уровня квалификации, чтобы сотрудничать со специалистами A и B из богатых стран.
И в то время как заработная плата работников уровня С из бедных стран повышается благодаря сотрудничеству с коллегами категории В из богатых стран, работники уровня D либо не испытывают такого же эффекта, либо их зарплаты полностью падают.
В результате интернационализация производства приведет к увеличению разрыва в оплате труда между этими двумя категориями специалистов в бедных странах и, как следствие, к росту уровня неравенства.
Кремер и Э. Максин предложили удивительно красивую модель, альтернативную рикардианской теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, считает Фуад Алескеров, штатный профессор, заведующий Международной лабораторией выбора и анализа решений, заведующий кафедрой математики НИУ ВШЭ.
И, как любая мощная теория, я уверен, что она приведет к всплеску эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максина, заключается в повышении уровня образования низкоквалифицированных рабочих.
Однако у самих работников, отмечает академик, на это нет денег, а оплачивать их обучение компаниям невыгодно.
В такой ситуации значительную роль могут сыграть правительства, международные агентства, общественные организации и частные фонды, считает Максин.
Ученый отмечает, что разработанная теория никоим образом не призывает прекратить процесс глобализации, который приносил и будет приносить выгоды в виде роста ВВП стран.
Дербент: живая связь со временем.
Дербент — один из древнейших городов России; в сентябре он отмечает свое 2000-летие.
В программе праздничных мероприятий: фестиваль этнических культур народов Дагестана и ярмарка в стиле ушедших времен; выставка дербентских ковров и день открытых дверей в храмах; историко-музыкальное шоу «2000 лет за один час» и экскурсии по отреставрированному музею Петра I.
Средневековая каменная крепость Нарын-Кала, старинные арабские надписи на стенах, узкие улочки и дворцовые сады: все это словно со страниц «Тысячи и одной ночи».
Дербент — единственный русский город, сохранившийся на одном месте с древности.
Хотя на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Возраст восточных платанов, произрастающих во дворе дербентской Джума-мечети, исчисляется несколькими столетиями.
Эти массивные растения находятся под охраной Всероссийской программы «Деревья – памятники живой природы».
Тень раскидистой кроны спасает паломников и туристов в летнюю жару.
Посетителю мечети наливают ароматный чай и угощают дагестанскими деликатесами: медовым инжиром, хурмой, мушмулой, чудо-лепешкой, айраном, сладостями.
Большие самовары использовались в Дербенте с незапамятных времен, чтобы чай можно было подать многим гостям одновременно.
Надпись у входа в Джума-мечеть гласит, что здание было построено в 115 году хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер поражает масштабностью и торжественностью: аркады куполов и арок опираются на квадратные колонны и освещаются солнечным светом, струящимся через миниатюрные окна.
Содержание и разведение голубей – традиционное занятие жителей Дербента.
Владельцы этих одомашненных птиц размещают голубятни во дворах, под деревьями и на чердаках.
Это захватывающее зрелище – увидеть, как стая белых голубей взлетает в небо, словно вспышка праздничного фейерверка.
Для защиты от древних персидских врагов Каспийские ворота были загорожены двойными каменными стенами.
Выступая в море на 500 метров, это сооружение окружало Дербентскую гавань.
В 2003 году крепостные стены Дербента были включены в список Всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древнеперсидского фортификационного зодчества.
Ковры ткали в Дербенте еще в пятом веке, и техника этого уникального ремесла почти не изменилась до наших дней.
На одной из улиц, примыкающих к городскому рынку, продаются ковры на любой вкус: ковры, сотканные из шерсти, хлопка или войлока, всех цветов и оттенков, с длинным или коротким ворсом, сложным рисунком и причудливой бахромой.
Строительство города началось с магалов: кварталов одноэтажных каменных домов.
На протяжении многих лет магалы практически не менялись.
Только спутниковые тарелки, кондиционеры на стенах и уличные фонари напоминают о том, что вы находитесь в современном, а не средневековом городе.
В старой части города сохранились части акведука, построенного персами примерно тысячу лет назад.
Старинные источники, из которых до сих пор набирают воду местные жители, сохранились до наших дней.
Многие жители Дербента обычной воде из-под крана предпочитают воду из проверенных исторических фонтанов.
Дербент был одним из центров гончарного промысла.
Глазурованные и расписные вазы, блюда, кувшины и чашки ценились на всем Кавказе.
Даже сегодня руки гончаров производят замечательные керамические изделия как для повседневного использования, так и в качестве сувениров.
В праздничные и фестивальные дни толпы зрителей собираются под натянутым канатом, где выступают учащиеся Республиканского училища циркового искусства.
История этого удивительного и рискованного вида искусства насчитывает несколько столетий.
Новой тенденцией становится все больше девушек среди канатоходцев.
Сегодня на месте бывшей Девичьей бани действует Музей культуры и быта древнего Дербента.
Раньше здесь мылись незамужние и невестки в компании своих подруг, а теперь любой желающий может увидеть сводчатый купольный зал, горячие и холодные бассейны, купальные принадлежности прошлых времен.
В большинстве домов Дербента есть горячая вода, но бани и парилки сегодня так же популярны, как и в былые времена.
О пользе согревания тела паром писали в древних книгах.
После посещения бани улучшается состав крови, мышцы перестают чувствовать усталость, а тело приобретает гибкость и ощущение легкости.
Этнические домохозяйства из многих районов Дагестана участвуют в Фестивале братства, который проводится в крепости Нарын-Кала.
Участники в национальных костюмах танцуют, играют народную музыку, исполняют песни народов Кавказа, угощают посетителей вкусным домашним сыром.
Кырхляр – место захоронения сорока мучеников, отдавших жизнь за ислам.
Это одно из самых почитаемых мусульманами мест на Северном Кавказе.
Пожелтевшие от времени саркофаги, высеченные из цельных каменных блоков, ориентированы по оси запад-восток, как это принято у арабов.
Братья, Гаврил и Альберт Якубовы, стригут и бреют клиентов в маленьком магазинчике возле Верхнего базара.
Парикмахерская работает на этом сайте уже много лет.
Хитрости парикмахерского искусства передаются из поколения в поколение.
Причем братьям Якубовым можно делать не только традиционные, но и самые современные прически.
На одной из улиц Старого города сохранился дом, в котором жил ссыльный писатель-декабрист Александр Бестужев-Марлинский.
Изучив турецкий язык и собрав этнографические материалы, он описал Дербент первой трети XIX века с его древними памятниками и бытом горожан.
Чайхана — традиционное место встречи на Востоке, где подают только чай и домашнюю выпечку.
Мужчины приходят сюда, чтобы утолить жажду, пообщаться с друзьями и решить деловые вопросы.
Как и прежде, женщинам не рекомендуется переступать порог чайханы.
Дербентский танцевальный коллектив «Каспий» был основан три года назад, но уже успел поучаствовать в мероприятиях республиканского и республиканского уровня.
Основные исполнители труппы каждый день репетируют, оттачивая аварские, даргинские, татские и армянские народные танцы.
С наступлением темноты, когда стихает шум и зажигаются уличные фонари, местные жители усаживаются на скамейки возле своих домов с выступающими террасами.
Обычно жители Дербента обсуждают бытовые вопросы.
Но в преддверии юбилея все чаще вспоминают эпизоды из уникальной истории своего города, повлиявшей на судьбу всего Черноморско-Каспийского региона.
В Домодедово проходит деловая &quot;игра в аэропорту&quot;.
В столице тестируется новая форма обучения.
Четыреста студентов попробовали себя в качестве сотрудников аэропорта.
Для этого в Домодедово построили три макета аэропорта.
Молодые люди не только досматривали и регистрировали пассажиров, но и обслуживали самолеты.
Все это было в виде бизнес-симулятора, однако по сложности не уступало реальной жизни.
Задержка рейсов, два пассажира со сломанными костями на борту одновременно и затерявшийся где-то по дороге к самолету трап.
Для настоящего аэропорта это был бы ад.
Но для тех, кто разместился в ангаре в Домодедово, это был лишь стандартный набор задач, которые нужно было решить новичкам.
Всего в одном ангаре разместились три крупных аэропорта из разных стран мира.
Сегодня в нем работают четыреста студентов столичных колледжей и вузов.
Это беспрецедентный шанс узнать все о внутренней работе аэропорта.
Регистрация пассажиров, техническое обслуживание самолетов, обработка багажа — на них возлагалась даже работа автобусов на летном поле, трапах и досмотр пассажиров.
А у пассажиров полно проблем.
У одного проблемы с документами, другой опоздал на рейс, а третий набил сумку подозрительными вещами.
И со всем этим надо разобраться, как и в реальной жизни, в кратчайшие сроки.
За каждое из этих выполненных заданий им дается определенная сумма виртуальных денег, как если бы авиакомпания платила им определенную сумму за обслуживание рейса.
«За невыполнение поставленных задач их оштрафовали», — объясняет в интервью программе «Вести-Москва» финансовый аналитик игры Дмитрий Хилько.
Чиновники Министерства образования внимательно следят за этими событиями.
Для них этот тест — попытка опробовать новый тип тренировок.
Для него уже нашли место в курсе среднего профессионального образования.
«Будет создано шесть межрегиональных центров превосходства, которые, по сути, станут новыми бизнес-моделями для современных колледжей, с современной системой управления, высококвалифицированным персоналом и новейшим оборудованием», — говорит директор Наталья Золотарева. Департамента государственной политики в области подготовки кадров и дополнительного профессионального образования Министерства образования и науки Российской Федерации.
Хотя, студенты не особо озабочены грандиозными планами.
После трех дней таких тренировок, похоже, им нужен выходной.
Положительным моментом было то, что оценки за этот экзамен были выражены вполне материально.
Самые последние умные очки, лучше всего, что я когда-либо видел!
«Получил их за то, что своевременно реагировал на жалобы на наш аэропорт в Instagram», — сказал довольный участник игры, PR-менеджер команды «Аэропорт Франкфурт» Сергей Шувалов.
Судьи брали на заметку, так сказать, самых лучших, чтобы по окончании обучения предложить им работу.
Посольство США сожалеет о закрытии Американского центра в Москве.
Посольство США в России выразило сожаление в связи с закрытием Американского центра, действовавшего на базе Библиотеки иностранной литературы.
Центр работал в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США при Всероссийской государственной библиотеке им. М.И. Рудомино в Москве.
«Односторонние шаги, предпринятые Российской Федерацией в последнее время, ставят под сомнение приверженность российского правительства отношениям между народами России и Америки, которая сохранялась даже в годы холодной войны и в другие трудные моменты многолетней истории отношений между наших стран&quot;, - говорится в заявлении посла США Джона Теффта, полученном &quot;Интерфаксом&quot;.
Американский центр создал глубокие и прочные связи между людьми и культурами России и США.
Это был центр американской культуры, истории и литературы в российской столице, а также место встреч со многими известными американскими деятелями, включая космонавтов, художников, спортсменов, ученых, политиков и писателей.
«Только в прошлом году Американский центр провел более 400 культурно-просветительских мероприятий и принял более 50 тысяч российских гостей», — подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект: программу образовательного обмена FLEX (Future Leaders Exchange Program).
Зеленый Трибунал оказывается быстрым судьей.
Типичная ситуация: четверо чиновников стоят перед скамейкой судьи Сватантера Кумара и выслушивают его жалобы на проделанную работу.
Суд совершенно недоволен качеством вашей работы.
«Мы предоставили вам заказ на 110 страниц не для того, чтобы вы издевались над ним, — говорит Кумар.
Если поставят хотя бы еще один кирпич, мы прикажем снести все существующие стройки.
Кумар возглавляет Национальный зеленый трибунал (NGT), судебный орган, созданный в 2010 году для того, чтобы остановить быстрое загрязнение окружающей среды, сопровождавшее взрывной экономический рост последних десятилетий.
С тех пор Трибунал успел рассмотреть более 10 тысяч дел, связанных с загрязнением воздуха, сбором отходов, геологическими разработками, опасными отходами и строительством дамб.
В двух из трех случаев суд выносит решение о прекращении строительства, вызывающего загрязнение.
Ставки невероятно высоки: за неполные 60 лет, прошедших с момента провозглашения независимости, интенсивное промышленное развитие превратило Индию из страны чистейших джунглей в одну из самых перенаселенных и загрязненных стран мира.
Особенно остро проблема стоит в крупных мегаполисах, где развитие инфраструктуры отстает от стремительной урбанизации: города окутаны густым смогом, реки наполнены пестицидами, промышленными и бытовыми отходами, а немногие оставшиеся жилые массивы сносятся под строительство новых. жилые кварталы.
Несмотря на официальную поддержку правительством зеленого движения, NGT регулярно подвергается критике со стороны правительства Нарендры Моди, поскольку часто является основной причиной отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал решения судов «крайними» и «неисполнимыми».
Иногда решения суда действительно невозможно выполнить в установленные законом сроки, подтверждает юрист-эколог Радж Панджвани.
Однако у невыполнимых сроков есть и положительная сторона: по крайней мере, они вынуждают ответственных лиц ломать голову.
«Главная ее цель — расшатать эту систему», — добавляет юрист.
«Зеленый трибунал» уже несколько раз отменял крупные проекты: на его счет прекращено строительство аэропорта, электростанции и сотен других более мелких объектов.
Кроме того, стараются не забывать и о людях: например, при обсуждении судьбы фармацевтической компании в штате Телангана, загрязнившей местную реку фтором.
Мы могли бы закрыть ваш завод, но мы также несем ответственность за экономические последствия.
«Люди потеряют работу», — прокомментировал свое решение Кумар.
Однако подобные объяснения далеко не всегда встречают понимание у простых людей, жизнь которых мог изменить один росчерк судебного пера.
Например, в апреле Трибунал вынес постановление о запрете въезда в столицу транспортных средств старше 10 лет, что вызвало всенародный резонанс.
Несмотря на резкое падение популярности и шквал критики, Сватантер Кумар отказался отменить решение.
Вместо этого он запросил у правительства Дели статистику въезда и выезда автомобилей, а также внес предложение о закупке 10 тысяч дополнительных автобусов, предварительно проверив на заводах, способны ли они выполнить такой заказ.
По мере того как такие источники загрязнения, как мусорные свалки, качество топлива и даже дорожные происшествия, стали попадать в компетенцию суда, народный гнев начал постепенно рассеиваться.
Но самой болезненной темой для принципиального судьи стала программа очистки реки Ганг, о которой с большой помпой объявил в прошлом году премьер-министр Нарендра Моди.
Говоря о Ганге, священной для индусов реке, судья часто не может сдержать эмоций и переходит на крик.
Вы знаете, что означает слово «священный»?
Кто-то вылил воду из Ганга на статую бога, и она оказалась покрытой фекалиями, гневно констатирует судья.
Вы продолжаете загрязнять реку, потому что думаете: Ганга есть Ганга, и она смывает все наши грехи.
Это река, которой мы поклоняемся, но только посмотрите, что вы делаете с ней каждый день.
Очистка Ганга — самый амбициозный и дорогостоящий экологический проект, объявленный новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает допустимые нормы более чем в 120 раз.
Каждый год от 1,5 до 3 миллионов из 700 миллионов купающихся в нем индусов умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, вырученные от продажи наряда, который он носил, когда встретился с Бараком Обамой, а также 455 других предметов из своей личной коллекции, в Фонд спасения Ганга.
Экологи тут же обвинили премьер-министра в популизме: наряд был куплен за 700 тысяч долларов, а на очистку реки нужно не меньше восьми миллиардов.
Сторонники Зеленого трибунала согласны с тем, что Индии еще предстоит пройти долгий путь, прежде чем она сможет называть себя развитой страной; тем не менее, они не верят, что окружающая среда должна быть платой за прогресс.
«Разговоры об окружающей среде в развивающейся стране часто воспринимаются как непозволительная роскошь, — говорит активистка организации Ganga Ahvaan Маллика Бханот.
Но суд пытается найти золотую середину между экологией и развитием».
Мужчина заливает кровью несколько картин Дали на выставке в Риге.
Посетитель выставки Союза художников Латвии в Риге разбил окна в музее и повредил скульптуру Сальвадора Дали «Видение ангела».
В настоящее время в музее проходит выставка работ Сальвадора Дали и Пабло Пикассо.
Мужчина 1985 года рождения вошел в зал скульптур в 14:20.
Он сразу начал вести себя неадекватно: повредил скульптуру и разбил окна.
Затем он начал перемещаться по помещению и испачкал кровью некоторые работы из постоянной экспозиции.
Среди них был портрет Порука, написанный Миервалдисом Полисом.
По словам президента Союза художников Латвии Игоря Добычина, которого цитирует «Интерфакс», пострадали и витрины.
На месте преступления работают полиция и искусствоведы.
Последние определяют размер физического и денежного ущерба.
В отношении мужчины возбуждено уголовное дело о хулиганстве.
Выставка работ Пикассо и Дали в Союзе художников Латвии, на которой представлено более 200 оригинальных работ художников, проходит с 4 августа по 27 сентября.
Комментатор Геннадий Орлов госпитализирован в Испании.
В среду чемпионы России петербургский «Зенит» проведут свой первый матч группового этапа Лиги чемпионов против испанской «Валенсии».
К сожалению, Геннадий Орлов не сможет прокомментировать игру петербуржцев.
Комментатор телеканала НТВ Геннадий Орлов в среду был госпитализирован в испанскую клинику с подозрением на острый аппендицит.
Экспертиза даст ответ, нуждается ли семидесятивосьмилетний Геннадий Сергеевич в хирургическом лечении.
Константин Генич будет комментировать матч.
«Зенит» играет в групповом этапе Лиги чемпионов.
Их соперниками являются испанская Валенсия, французский Лион и бельгийский Гент.
Губернатор Волгограда и аким Западно-Казахстанской области подписывают соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевыми темами являются сотрудничество в аграрной сфере и обеспечение безопасности пищевых продуктов.
В работе международного форума также принимает участие губернатор Волгоградской области Андрей Бочаров.
Следует отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом расширяется экономическое сотрудничество и укрепляются культурные связи.
16 сентября Андрей Бочаров и аким Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимных поставок товаров, а также усилить сотрудничество между промышленными предприятиями.
Завершились российско-белорусские военные учения «Щит Союза-2015».
Завершилось совместное российско-белорусское учение &quot;Щит Союза-2015&quot; в западной части страны, сообщает Россия-24.
Учения проходили на полигонах в Ленинградской, Псковской и Калининградской областях, а также на акватории Балтийского моря.
Было задействовано более восьми тысяч военнослужащих и около четырехсот единиц техники.
В заключительный день учений корабли Балтийского флота провели артиллерийскую стрельбу по морским и наземным целям, а также отразили воздушную атаку условного противника.
Куда можно оставить отзыв о работе судебного пристава в Мурманске?
В УФССП по Мурманской области сообщили, что в целях совершенствования работы в сфере защиты прав и законных интересов граждан и организаций в ведомстве ведется книга отзывов и предложений.
В нем граждане могут оставить отзыв о качестве работы судебных приставов и других должностных лиц внутри администрации, информацию о некачественной работе, а также высказать свои предложения и пожелания.
Копия книги отзывов и предложений находится в центральном холле офиса, в специальном кармане на видном и доступном месте у проходной здания.
В организационных офисах администрации книга находится в приемной.
В зависимости от характера отзыва или предложения автору при необходимости направляется письменный ответ.
Си призывает открыть экономику шире для всего мира
Экономика должна быть шире открыта для внешнего мира, чтобы стимулировать рост, заявил во вторник президент Си Цзиньпин группе, которой поручено провести реформу.
«Китай должен стремиться привлекать иностранные инвестиции и опыт, а также совершенствовать политику открытости», — сказал он, выступая на 16-м заседании Центральной руководящей группы по углублению общей реформы.
По словам Си Цзиньпина, содействие открытости при одновременном продвижении реформ придаст новый импульс и жизненную силу, а также создаст новые возможности для экономического роста.
Ведущая группа приняла ряд руководящих принципов, включая отрицательный список, регулирующий доступ к рынку, ослабление политики пограничного контроля, поощрение государственных предприятий (ГП) к поглощению частного капитала и пересмотр системы регистрации резидентов.
Согласно заявлению, будет составлен негативный список, в котором будут определены отрасли и предприятия, закрытые для инвестиций.
Система будет постепенно тестироваться и улучшаться с помощью пробных программ.
В заявлении говорится, что этот шаг имеет большое значение, поскольку он даст рынку большую роль в распределении ресурсов, обеспечении законной деловой среды и повышении открытости рынка.
Правительство также ослабит контроль над полномочиями, которые оно делегирует компаниям, убедившись, что компании сами решают, как вести свой бизнес.
В заявлении также говорится, что Китай позволит приграничным районам изучить новые модели трансграничного экономического сотрудничества и новые механизмы содействия региональному росту.
В стремлении открыть подконтрольные государству сектора для частных инвестиций будет открыто больше площадей.
«Правительство не изменит свою политику в отношении иностранных инвестиций и будет защищать законные интересы компаний с иностранным капиталом и предоставлять им более качественные услуги», — говорится в заявлении.
Кроме того, иностранцам будет проще подавать заявки на получение постоянного вида на жительство или «зеленую карту» за счет оптимизации требований и упрощения процесса подачи заявок.
На встрече также обсуждались вопросы обеспечения права адвокатов на практику и воспитания профессиональных судей и прокуроров.
Согласно заявлению, опубликованному после встречи, на встрече также присутствовали премьер-министр Ли Кэцян и высокопоставленные руководители Лю Юньшань и Чжан Гаоли.
