Премьер-министры Индии и Японии встретились в Токио
Новый премьер-министр Индии Нарендра Моди встречается со своим японским коллегой Синдзо Абэ в Токио, чтобы обсудить отношения в сфере экономики и безопасности, в рамках своего первого крупного зарубежного визита после победы на выборах в мае.
Г-н Моди находится в пятидневной поездке в Японию, чтобы укрепить экономические связи с третьей по величине экономикой мира.
На повестке дня стоят планы более тесного сотрудничества в ядерной области.
Сообщается, что Индия также надеется на соглашение о сотрудничестве в области обороны между двумя странами.
ФАНО России проведет итоговую экспертную сессию
Федеральное агентство научных организаций (ФАНО России) совместно с РАН проведет третью Экспертную сессию на тему «Оценка эффективности деятельности научных организаций».
Встреча станет завершающей в серии встреч, проводимых агентством в течение года, сообщается в пресс-релизе, доставленном в редакцию «Ленты.ру».
На третьем заседании планируется представить результаты работы, проведенной Экспертной сессией за прошедший год, и разработать итоговый чек-лист для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертной комиссии, отвечающей за оценку работы научных групп, а также критерии проведения оценок.
Третья Экспертная сессия станет завершающей в серии мероприятий по формированию единого подхода всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев нам удалось этого добиться, и окончательная редакция нормативных документов проходит согласование.
По планам на предстоящую сессию мы должны завершить разработку методик наукометрического и экспертного анализа, а также согласовать этапы и сроки проведения процесса оценки», – отметила начальник экспертно-аналитического отдела ФАНО Елена Аксенова. .
В мероприятии примут участие представители более ста российских научных институтов.
Ожидается, что по его итогам будет принято решение.
Встреча начнется в 10:00 по московскому времени 16 сентября 2014 года по адресу: г. Москва, ул. Солянка, д. 14.
Ученые нашли способ обнаружить родственные звезды
Астрофизики из Калифорнийского университета в Санта-Круз изучили турбулентное перемешивание и его влияние на химическую однородность в звездных скоплениях.
Ожидается, что открытие специалистов позволит искать звезды, связанные друг с другом, то есть те звезды, которые вышли из одного скопления.
Авторы опубликовали результаты своего исследования в журнале Nature, но кратко ознакомиться с ними можно на сайте вуза.
Причиной однородного химического состава соседних звезд оказывается турбулентное перемешивание в газовых облаках, в которых рождаются звезды.
Даже если новообразованная звезда позже покинет звездное скопление, ее химический состав позволит определить место ее рождения и регион образования родственных звезд.
Ранее у ученых были сомнения, что эволюция звезды вне скопления может привести к различиям в ее химическом составе по сравнению с родственными звездами в скоплении.
Результаты моделирования, проведенного астрофизиками, доказывают, что таких различий быть не должно.
Эксперты использовали суперкомпьютер в своих исследованиях для моделирования двух потоков межзвездного газа, которые объединились в облако.
В течение нескольких миллионов лет и под действием собственного гравитационного притяжения объект превратился в скопление, в котором начали формироваться протозвезды.
Ученые добавили индикаторный краситель к исходным газовым потокам и определили, что высокий уровень химической однородности был результатом быстрого турбулентного перемешивания в облаке.
Астрофизики считают, что их исследование доказывает, что можно искать родственные звезды на основе химического состава, а также определять возможные регионы, где эти объекты образовались.
Полиция Карраты арестовала 20-летнего парня после погони на мотоцикле на высокой скорости
Мотоцикл был конфискован после того, как он ехал со скоростью 125 км/ч в зоне 70 км/ч и через заросли, чтобы скрыться от полиции в Пилбаре.
Дорожная полиция, патрулирующая в Каррате, сегодня утром попыталась остановить синий мотоцикл, когда они заметили, что он разогнался до 125 км/ч, когда выезжал из заправочной станции на Батгейт-роуд.
Полиция сообщает, что всадник не остановился и продолжил движение по Берджесс-роуд, прежде чем свернуть в кустарник, из-за чего полицейские потеряли его из виду.
Затем мотоцикл и человек, похожий на гонщика, были замечены у дома на Уолкотт-Уэй в Булгарре.
Полиция Карраты предъявила обвинение 20-летнему мужчине в том, что он не остановился и совершил безрассудное вождение.
Он должен предстать перед магистратским судом Карраты 23 сентября.
Мотоцикл был изъят и конфискован на три месяца.
Учебный год в ДНР начнется не ранее октября
Учебный год в ДНР не будет 1 сентября, учитывая, что в регионе всего 10% детей.
Об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины, а 20% - в Россию.
Обучение в школах на подконтрольной ДНР территории начнется не ранее 1 октября.
Однако учителя возобновят работу с 1 сентября.
Завершено расследование авиакатастрофы Ту-204 во Внуково в 2012 году
Следственный комитет России завершил уголовное расследование по факту авиакатастрофы Ту-204 в аэропорту Внуково в декабре 2012 года.
Об этом сегодня сообщил ICRF.
«Московское межрегиональное следственное управление на транспорте Следственного комитета России завершило расследование уголовного дела, возбужденного по факту крушения самолета Ту-204 авиакомпании Red Wings в аэропорту Внуково 29 декабря 2012 г. состав преступления, предусмотренного частью 3 статьи 263 УК РФ: нарушение правил безопасности движения и эксплуатации воздушного транспорта, повлекшее по неосторожности повлекшее смерть двух и более лиц», — говорится в сообщении ведомства.
Причиной крушения оказалось невыполнение экипажем стандартных процедур и скоростной заход на посадку.
Джорджа Вебстера обвинили в изнасиловании Нэрна и Питлохри в отеле
Мужчина предстанет перед судом по обвинению в изнасиловании женщин в двух отелях.
28-летнему Джорджу Вебстеру были предъявлены обвинения во время слушаний в Высоком суде Глазго.
Утверждается, что 7 июня 2013 года он изнасиловал женщину в отеле Scotland&#39;s Hotel в Питлохри в Пертшире.
Утверждается, что Вебстер напал на нее, когда она была «без сознания, спала и не могла дать согласие».
Затем Вебстера обвиняют в изнасиловании второй женщины в отеле Golf View в Нэрне в Хайлендсе 4 мая 2014 года.
Судья Леди Рэй назначила дату судебного разбирательства на 17 ноября в Высоком суде Эдинбурга.
Лавров: Россия не будет «хлопать дверью» перед лицом новых санкций и не выйдет из ВТО
Россия не будет «хлопать дверью» перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями МГИМО.
Я даже не буду излагать и предаваться фантастическим размышлениям о наших ответных мерах в случае новой волны антироссийских санкций, потому что все должно быть конкретно просчитано, сказал он.
И когда мы поймем, чего достойны наши европейские и американские партнеры на этот раз, тогда и примем решение, как реагировать.
Это не будет связано с хлопаньем дверью или какими-то ложно понятыми обидами, подчеркнул министр.
Мы, в первую очередь, будем руководствоваться своими интересами, интересами защиты нашей экономики, социальной сферы, наших граждан, нашего бизнеса, а выводы из действий наших партнеров будем делать исходя из их целесообразности, способности прийти к соглашение и надежность.
По тем шагам, которые предприняты в санкционной сфере, можно здраво судить о том, чего добиваются наши партнеры», — продолжил глава МИД России.
Если они кричат во всю глотку, что «для нас тоже будут санкции, но мы должны принять такие меры, чтобы наказать Россию», то это, наверное, не очень уместно».
Что касается выхода России из ВТО в ответ на возможные новые санкции, то ответ отрицательный.
Наоборот, мы хотим более активно осваивать инструменты ВТО, в том числе, когда речь идет о торговых разногласиях, заявил Лавров.
Мы уже использовали этот инструмент для преодоления того, что мы считаем дискриминационной политикой ЕС в области антидемпинговых процедур.
По словам министра, Россию обвинили в демпинге, в связи с чем в отношении отраслей российской экономики были приняты антидемпинговые меры.
«Мы также готовы использовать механизмы ВТО для защиты своей позиции от введения задним числом норм третьего энергетического пакета ЕС», - сказал Лавров.
Как эффективно использовать сирень в дизайне сада?
Ирина Окунева отвечает на наши вопросы:
Так как сирень теряет свой красивый вид после того, как сбрасывает цветы, рекомендуется сажать ее вместе с другими кустами.
Они очень хорошо сочетаются со многими растениями.
Причем сажать сирень можно и нужно рядом как с растениями, цветущими в разное время, так и с теми, которые цветут одновременно с ней.
Еще одним преимуществом сирени является то, что она предлагает так много возможностей для творчества.
Вы можете формировать из них стандартное дерево разной высоты, привлекательный куст, куст с широким основанием или даже что-то, напоминающее садовый бонсай с причудливо изогнутым стволом.
Просто выберите форму, которая лучше всего подходит для дизайна вашего сада.
Житель Ленинградской области осужден за передачу фальшивых денег в Карелии
МВД республики сообщает, что мужчина вел свой преступный бизнес в Олонецком и Сегежском районах.
Помимо Карелии, аналогичные преступления он совершал и в других регионах страны.
Примечательно, что обвиняемый уже успел оставить следы в Вологодской области, где весной этого года был приговорен к двум с половиной годам лишения свободы.
Позже мужчина предстал перед Олонецким районным судом.
По окончании расследования преступлений, совершенных в нашей республике, он был отправлен на эшелоне в Сегежу.
В ходе следствия вина была установлена в нескольких случаях передачи фальшивых денег летом 2013 года.
В конце июня этого года уголовное дело с обвинительным заключением было направлено в суд.
В пятницу, 29 августа, суд огласил определение об изменении срока лишения свободы на четыре года отбывания наказания в колонии общего режима.
Приговор не вступил в законную силу.
Напомним, на прошлой неделе были осуждены еще два человека, которые передавали фальшивые деньги, которыми они расплачивались за вещи в магазинах Петрозаводска.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них получил пять лет лишения свободы, другой — четыре года.
Каждому из них было назначено наказание в виде штрафа в размере 500 тысяч рублей.
Приговор также еще не вступил в законную силу.
В Архангельске отметили 73-летие прибытия первого конвоя дервишей
Митинг, который прошел в областном центре, был посвящен первому арктическому транспорту.
Дервиш доставлял в СССР военную помощь из США и Великобритании.
Церемония поминовения в Архангельске состоялась у закладного камня будущего памятника участникам северных конвоев, который находится на набережной Седова в Соломбале.
На мероприятии собрались представители ветеранских организаций Архангельска и ребята из кадетской труппы.
Впервые мы собрались вместе двадцать три года назад, когда был заложен первый камень.
В то же время сегодняшние события — это не праздник, а день памяти тех, кто не вернулся из моря», — отметил председатель Совета ветеранов Северного морского пароходства Борис Карпов.
После этого на мероприятии выступил городской военный оркестр, а участники кадетских коллективов вручили ветеранам цветы и прошли маршем с российским флагом и Знаменем Победы.
Завершился митинг возложением цветов к закладному камню.
Сам транспорт состоял из пяти английских судов и одного голландского транспортного корабля, которые были загружены стратегически важными материалами (10 000 тонн натурального каучука, 1 500 тонн регламентных ботинок, оловянного металла и шерсти, а также различных других снастей и оборудования). .
Кроме того, на борту судов находилась военная техника и вооружение – 3800 глубинных бомб и магнитных мин и 15 разобранных истребителей «Харрикейн».
Таким образом, транспортный эскорт состоял из 16 кораблей британского флота, включая два авианосца.
Конвой судов не был перехвачен противником и благополучно добрался до места назначения – Архангельска.
Из 848 кораблей, принимавших участие в выполнении этих жизненно важных конвоев, было уничтожено 126 транспортных и около 50 боевых кораблей.
В рамках «Амурской осени» пройдет фестиваль любительского кино
Фестиваль любительского кино «КинАмур» пройдет с 10 по 12 сентября в Благовещенске в рамках фестиваля «Амурская осень».
Местные кинолюбители смогут принять участие в мастер-классах и показах на фестивале театра и кино.
10 сентября участники КинАмура примут участие в воркшопе об известных режиссерах, творческих встречах и показе короткометражных фильмов: «Человек-добро», «Уходя в оранжевый», «Уходя в оранжевый». Рысь-матушка» (Арысь-поле).
11 сентября состоится спецпоказ спектакля «Огонь под доской» режиссера «Амур» Семена Руденко.
12 сентября состоится гала-закрытие фестиваля «КинАмур», где будет представлено подведение итогов и объявлены победители фестиваля.
Конкурс любительского кино будет проходить в нескольких номинациях.
Первыми в конкурсе будут участвовать анимационные фильмы: для фестиваля было отобрано 3 анимационных фильма.
Всего в фестивале примут участие 11 авторов.
В следующем году участники планируют выступить на всероссийском уровне, сообщает пресс-служба городской администрации.
Воссоединение с очень американским идеалом, согласно которому трудовые права — это права человека
Конгрессмены Кейт Эллисон и Джон Льюис предложили закон, защищающий организацию профсоюзов как гражданское право.
«Как идут профсоюзы, так и рабочие места среднего класса», — говорит Эллисон, демократ из Миннесоты, который является сопредседателем прогрессивной группы Конгресса.
Вот почему я с гордостью представляю Закон о расширении прав и возможностей сотрудников вместе с иконой гражданских прав Джоном Льюисом.
Этот новаторский закон предоставит работникам те же правовые возможности для дискриминации профсоюзов, что и для других форм дискриминации, — остановит антипрофсоюзные силы на их пути.
Внесение поправок в Национальный закон о трудовых отношениях, позволяющих работникам, сталкивающимся с дискриминацией за участие в профсоюзных организациях, добиваться справедливости в гражданских судах и взыскивать компенсационные и штрафные санкции, является разумной и необходимой инициативой.
Но это, конечно, не радикальная инициатива - по крайней мере, по американским меркам.
Действительно, лучший способ понять то, что предлагают Эллисон, Льюис и соавторы их законодательства, — это воссоединение с очень американской идеей.
Несмотря на удары, которые профсоюзы претерпели в последние годы — в Висконсине, Мичигане и штатах по всей стране — американцы когда-то призывали страны всего мира принимать, расширять и уважать трудовые права.
На памяти миллионов американцев было время, когда эта страна отстаивала демократию, свободу слова, свободу прессы и право на организацию на одном дыхании.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную гарантировать замену военизированной автократии Хидэки Тодзё демократией.
Полностью осознавая, что рабочие и их профсоюзы должны сыграть свою роль в формировании новой Японии, они использовали формулировку, в которой прямо признавалось, что «право рабочих на организацию, ведение переговоров и коллективные действия гарантировано».
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвали немцев написать конституцию, которая гарантировала бы замену фашизма Адольфа Гитлера мускулистой демократией.
Признавая, что рабочие должны будут организоваться и сделать так, чтобы их голос был услышан в новой нации, немцы включили положение, в котором прямо провозглашалось: «Право создавать ассоциации для защиты и улучшения условий труда и экономики должно быть гарантировано каждому человеку и каждой профессии. или профессия.
Соглашения, ограничивающие или направленные на ущемление этого права, являются недействительными; меры, направленные на это, являются незаконными.
Когда бывшая первая леди Элеонора Рузвельт возглавляла Международную комиссию по правам человека, которая разработала Всеобщую декларацию прав человека, которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального соглашения, Рузвельт и ее составители включили гарантию того, что «каждый человек имеет право создавать профсоюзы и вступать в них для защиты своих интересов».
На протяжении поколений американцы принимали основную посылку о том, что трудовые права — это права человека.
Когда эта страна консультировала другие страны о том, как создать гражданское и демократическое общество, американцы объяснили, что право на организацию профсоюза — и на участие этого профсоюза в коллективных переговорах в качестве равноправного партнера с корпорациями и государственными учреждениями — должно быть защищено. .
Теперь, когда эти права в Америке подвергаются нападкам, действительно мудро вернуться к американскому идеалу, согласно которому трудящиеся должны иметь право на организацию и на то, чтобы их голос был услышан в свободном и открытом обществе.
Как сказал пятьдесят лет назад преподобный Мартин Лютер Кинг-младший:
История — великий учитель.
Теперь всем известно, что рабочее движение не уменьшило силу нации, а увеличило ее.
Подняв жизненный уровень миллионов, труд чудесным образом создал рынок для промышленности и поднял всю нацию на невообразимый уровень производства.
Те, кто нападают на труд, забывают эти простые истины, но история их помнит.
История помнит, как и мы.
Официальное признание трудовых прав в качестве прав человека — и расширение защиты гражданских прав для предотвращения дискриминации профсоюзов — давно назрело.
Кит Эллисон и Джон Льюис обновляют идеалы, которые исторически расширили Америку и сделали реальностью обещание демократии.
Судья временно блокирует закон, который может закрыть все клиники для абортов в Луизиане
В воскресенье федеральный судья США временно заблокировал исполнение закона Луизианы, который, по словам его сторонников, вероятно, закрыл бы все пять клиник по прерыванию беременности в штате.
Эта мера, подписанная губернатором Луизианы Бобби Джиндалом в июне и вступающая в силу 1 сентября, потребует от врачей, делающих аборты, права на прием пациентов в больнице в пределах 30 миль от места их практики.
Однако решение судьи означает, что в настоящее время врачи могут продолжать делать легальные аборты, добиваясь таких привилегий.
«Истцам будет разрешено действовать на законных основаниях, продолжая свои усилия по получению привилегий», — написал в решении федеральный судья Джон де Гравеллес.
Слушание будет назначено в течение месяца, чтобы судья вынес более постоянное решение по закону.
Активисты за права на аборт приветствовали это решение, последнее в череде постановлений против аналогичных мер, заявив, что это даст врачам больше времени для получения больничных привилегий.
«Сегодняшнее решение гарантирует, что женщины Луизианы защищены от закулисного закона, который пытается лишить их здоровья и прав», — сказала Нэнси Нортап, президент и исполнительный директор Центра репродуктивных прав, который подал в суд, чтобы заблокировать закон от имени трех из них. пять государственных клиник.
Не сразу стало ясно, относится ли это решение к врачам из двух клиник, которые не были истцами по иску и также подали заявку на получение привилегий.
Луизиана входит в число 11 штатов, принявших аналогичные законы, а суды недавно признали такие меры неконституционными в Алабаме и Миссисипи.
Ключевые части закона Техаса, который должен был закрыть большинство оставшихся клиник в этом штате, были заблокированы федеральным судьей в пятницу.
Борцы за права на аборт вместе с Американским колледжем акушеров-гинекологов и Американской медицинской ассоциацией говорят, что принятие законов о привилегиях налагает на врачей ненужные с медицинской точки зрения требования.
Сторонники абортов возражают, что эти меры направлены на защиту здоровья женщин, хотя некоторые также хвалят их эффект закрытия клиник.
По данным Центра репродуктивных прав, только один врач, который делает аборты в Луизиане, имеет право на госпитализацию.
Группа заявила, что если все другие врачи в штате будут вынуждены прекратить делать аборты, этот врач, опасаясь за свою безопасность, прекратит проводить эту процедуру.
Выступая против этого решения, официальные лица Луизианы заявили, что не будут наказывать врачей, делающих аборты, пока их заявления о предоставлении привилегий находятся на рассмотрении.
Как повлияет введение квот на отечественные товары
Не менее половины всех видов товаров, представленных в торговых сетях, должны быть произведены в России, считает депутат Госдумы Олег Нилов от фракции &quot;Справедливая Россия&quot;.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета «Известия».
Документ еще будет дорабатываться, чтобы избежать негативных последствий для потребителей.
Это касается товаров, которые не производятся в России […]. По другим видам товаров, которые производятся в России, ритейлеры будут обязаны предоставлять отечественным производителям не менее половины своих полок», — сообщил Нилов изданию.
Наряду с поправками в закон «Об основах государственного регулирования коммерческой деятельности в Российской Федерации» законопроект требует внесения изменений в Налоговый кодекс, путем снижения ставки НДС до 10% при реализации товаров, произведенных в России. .
Идея ввести 50-процентную квоту в торговых сетях — часть пакета стимулирующих мер для российских производителей.
Количество отечественных товаров, которые появятся на прилавках магазинов, увеличится в несколько раз.
Однако инициатива может иметь как положительный, так и отрицательный эффект, считают эксперты.
По мнению Сергея Литвиненко, юриста компании «Налоговик» и депутата Общественной Думы, независимого экспертного центра, влияние на российскую экономику, а также на отечественный агропром и пищевую промышленность будет положительным и приведет к рост.
Выиграют от этого производители сельскохозяйственной продукции, фермеры и мелкие магазины.
Они смогут продать больше, а значит, увеличится и их прибыль.
Кроме того, они получат право диктовать ритейлерам свои цены и условия, поскольку ритейлеры будут обязаны покупать их товары.
Российские производители смогут увеличить масштабы своей деятельности и объем продаж, что приведет к уплате более высоких налогов, чем раньше.
Это увеличит доходы бюджета и создаст новые рабочие места, некоторые отрасли начнут расширяться, некоторые встанут на ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от зарубежных продуктов питания снизится в несколько раз, но, конечно, не сразу», — отмечает эксперт.
Ранее российские предприятия часто не могли доставить свои товары на полки местных магазинов из-за высокой конкуренции со стороны иностранных конкурентов.
Сейчас, после введения эмбарго, эта ниша освободилась и можно вздохнуть немного легче.
Но не следует забывать, что после завершения всех необходимых согласований и санитарных проверок на российский рынок поступят продукты питания, произведенные в Латинской Америке, Турции и Сербии.
Другими словами, наступает «момент затишья», когда предыдущие игроки уже ушли, а новые еще не пришли.
По прошествии почти месяца можно говорить о повышенном спросе на отечественное сырье, а также о повышении цен на готовую продукцию», Тамара Касьянова (к.э.н.), первый вице-президент Общероссийской общественной организации, Россия Клуб финансовых директоров, сообщает АиФ.ру.
Несомненно, идея реализации не менее 50% российских продуктов питания в каждой категории позволит закрепить этот сектор за местными производителями.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят дешевле в результате дотаций другого государства.
Иными словами, конкуренция за потребителей будет происходить между компаниями, ведущими бизнес по единым отраслевым законам.
С другой стороны, отмечает Касьянова, российские производители далеко не в состоянии обеспечить 50% внутренних потребностей своих соотечественников по всем параметрам.
И в такой ситуации сетевым магазинам придется «стремиться» к тому, чтобы хотя бы половину их ассортимента составляли российские товары.
Соответственно, растет опасение, что некачественные товары попадут на полки магазинов.
Не исключено, что иностранные товары, которые перемаркированы так, чтобы они выглядели как российские, будут поставляться», — добавил эксперт.
Негативный эффект от введения квот ощутят крупные торговые сети, особенно те, кому выгодно сотрудничать с импортерами.
Логично, что в такой ситуации пострадают и сами иностранные поставщики, поскольку спрос на их продукцию снизится.
Литвиненко не сбрасывает со счетов, что закон о квотах может повлиять и на потребителей.
Дело в том, что некоторые товары российского производства могут быть более низкого качества, чем их импортные аналоги, и поэтому магазины могут задирать цены на последние товары, как на дефицитные товары.
Импортозамещение, о котором забыли с начала 2000-х, вновь заговорили экономисты в феврале этого года в результате неумолимой девальвации рубля.
Сейчас, на фоне непростых отношений с Западом, вопрос отказа от импортных товаров становится все более актуальным.
Закон призван обязать ритейлеров считаться с отечественными производителями при размещении заказов у поставщиков.
Таким образом, мы гораздо быстрее и с большей уверенностью выйдем на путь импортозамещения, а система планирования производства основных видов товаров будет создана в более короткие сроки», — говорит депутат Олег Нилов.
Механизм квотирования будет особенно эффективен для тех отраслей сельского хозяйства, где потенциал особенно велик, например, в молочной отрасли, где доля импорта составила 25%.
Наши фермеры вполне способны целиком заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядина сохраняет самую высокую долю импорта – от 30 до 35%.
Это означает, что 65-70% все же приходится на российскую продукцию», — рассуждает Касьянова.
Эксперты поддерживают мнение, что введение квот на отечественные товары будет способствовать импортозамещению и может ускорить этот процесс.
Однако сама по себе эта инициатива не приведет к импортозамещению, ведь для этого нужен целый комплекс мер, уверен Литвиненко.
В любом случае, эта инициатива по-прежнему позволяет 50% реализуемых товаров ввозиться из-за рубежа, а это значит, что оптового импортозамещения не будет, но будет сделан значительный шаг в этом направлении.
В конце концов, недостаточно установить квоты; нам также необходимо восстановить производство отечественных товаров в этой стране, чтобы выполнить эти квоты.
Эти квоты на самом деле будут давать такие гарантии», — утверждает эксперт.
Запоздалая диагностика и отсутствие доступа к лучшему лечению приводят к тому, что рак яичников уносит больше жизней в сельской местности.
Анджелина Джоли и ее брат Джеймс опубликовали видео, посвященное их покойной матери, которая умерла от рака яичников в 2007 году.
Женщины, живущие в сельской местности Австралии, подвержены более высокому риску смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские карты более 1100 австралийских женщин, у которых в 2005 году был диагностирован рак яичников, и обнаружили, что только 35% из них прожили пять лет после постановки диагноза.
Ведущий исследователь Сьюзен Джордан из Медицинского исследовательского института QIMR Berghofer сказала, что у жителей региональных и отдаленных районов штата вероятность умереть во время исследования примерно на 20 процентов выше, чем у жителей городских районов.
НЕБОЛЬШОЕ ИССЛЕДОВАНИЕ: Новые лекарства могут замедлить рак легких и рак яичников
Исследователи отслеживали медицинские поездки женщин в течение семи лет.
Доктор Джордан сказал, что возраст женщины на момент постановки диагноза, тип рака яичников, наличие существующих заболеваний и социально-экономический статус также влияют на шансы на выживание.
Самые низкие показатели выживаемости были у пожилых женщин и женщин, чей рак был на более поздних стадиях на момент постановки диагноза.
Вероятность умереть во время исследования у жителей региональных и отдаленных районов штата была примерно на 20% выше, чем у жителей городских районов.
Хотя исследование не было разработано для определения того, почему женщины, живущие за пределами города, чаще умирают от рака яичников, доктор Джордан предположил, что факторами могут быть запоздалая диагностика и отсутствие доступа к лучшему лечению.
«Это заболевание лучше всего лечат хирурги-гинекологи-онкологи, и они в основном базируются в крупных городах», — сказала она.
Несмотря на улучшение услуг телемедицины, чтобы уменьшить тиранию расстояния, она предложила больше услуг на вылет, чтобы специалисты могли лечить женщин ближе к дому, и программы поддержки людей, проходящих лечение вдали от их сообществ, могли бы помочь.
Доктор Джордан сказал, что независимо от географического положения, исследование показало, что долгосрочная выживаемость среди женщин с раком яичников была низкой, что усиливает необходимость в более эффективных стратегиях лечения и профилактики.
Исследование, финансируемое Rio Tinto Ride to Conquer Cancer, будет опубликовано сегодня в Медицинском журнале Австралии.
В марте 2012 года в возрасте 33 лет молодой маме из Голд-Коста Элише Нив сказали, что у нее агрессивная форма рака яичников.
Двери нового сельского фельдшерско-акушерского пункта в Куженерском районе откроются в сентябре
Строительство медицинского учреждения в поселке Токтайбеляк началось в апреле текущего года и велось по типовому плану.
Стоимость проекта составила чуть более 10 миллионов рублей.
Как сообщили в управлении связи главы Марий Эл, финансирование строительства объекта осуществлялось за счет средств республиканского бюджета, в соответствии с адресной инвестиционной программой.
Общая площадь готового лечебно-профилактического учреждения составляет почти 230 квадратных метров.
Медицинская помощь здесь будет оказана жителям восьми микрорайонов: сельской общины Токтайбеляк и поселков Дементьево, Пюнчерюмал, Туня, Фомичи, Торайбеляк, Шинур и Чашкаял.
Новый сельский фельдшерско-акушерский пункт заменит существующий; старое здание было возведено в 1918 году и уже давно исчерпало свою ценность, ведь внутреннее убранство не соответствует санитарным требованиям.
Новый объект откроется в ближайшее время.
Жительница Новочебоксарска, убившая своего четырехмесячного сына в пьяном виде, предстанет перед судом
Жительница Чувашии окажется на скамье подсудимых за убийство собственного сына.
В Чебоксарах завершено уголовное расследование в отношении 31-летней жительницы Новочебоксарска, которой предъявлено обвинение в убийстве по неосторожности.
Следствие установило, что 26 июля этого года обвиняемая вместе с четырехмесячным сыном приехала на день рождения крестного ребенка в Чебоксары.
После продолжительного застолья жительница Новочебоксарска решила остаться на ночь и уложила ребенка спать.
Когда ребенок среди ночи проснулся и заплакал, женщина в нетрезвом виде положила его рядом с собой на кровать, чтобы покормить, однако быстро заснула.
Пока она спала, женщина перевернулась на своего сына, в результате чего он умер от удушья.
Уголовное дело направлено в суд, сообщает пресс-служба Следственного управления Следственного комитета России по Чувашии.
Инфляция вернулась из отпуска.
Почувствуют ли граждане России резкий рост цен
Инфляция в России ускорится и превысит ранее прогноз правительства в результате ответных санкций между Россией и Западом, убеждены аналитики «ВТБ Капитал».
По мнению экспертов, отсроченные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года, пишет РБК daily.
По последнему прогнозу Минэкономразвития, инфляция в 2014 году составит 6,5-7,5%, а в следующем году будет еще меньше - 6,5%.
Однако, по информации газеты «Коммерсантъ», МЭРТ должно внести «небольшие, но принципиальные» коррективы в свой макроэкономический прогноз до 2017 года.
По информации издания, агентство может снизить оценку инфляции на 2015 год, что позволит исключить ожидаемый нулевой рост доходов населения.
В прогнозе предполагалось, что санкции России в отношении продовольственных товаров будут действовать в течение одного года, до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в такой ситуации?
Текущая ситуация предполагает разовый шок, но общая тенденция к снижению инфляции остается неизменной», — утверждает источник газеты в Минфине.
Экономисты ВТБ Капитал не разделяют ожиданий финансово-экономического блока правительства в отношении инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основные последствия продовольственных запретов вступят в силу одновременно с возможным введением в 2015 году налога с продаж на всей территории РФ, убеждены эксперты.
Инфляционный пик в 9% придется на февраль, после чего годовой уровень инфляции начнет падать, предполагают эксперты.
Кстати, на прошлой неделе Росстат подвел первые данные по инфляции с тех пор, как Россия ввела «взвешенные санкции».
АиФ.ру опросил экспертов и выяснил, каковы их ожидания по инфляции.
Артем Деев, руководитель аналитического отдела финансовой компании AForex:
Рост цен уже наблюдается в основном сегменте товаров.
Более того, когда социально значимые товары начали дорожать, государство было вынуждено принять меры по систематическому мониторингу ценовой стабильности, чтобы предотвратить риск необоснованного роста цен в краткосрочной перспективе.
Поставщики и ритейлеры уже ежедневно отчитываются перед регулирующими органами, чтобы власти точно знали, кто провоцирует рост цен, когда это происходит и на каком основании.
Колоссальные темпы оттока капитала, непомерное рефинансирование российского банковского сектора российским мегарегулятором, внутренняя конвертация в результате бегства населения за иностранной валютой, а также эмбарго на ввоз продовольствия из стран, присоединившихся к санкции против России продолжают оставаться ключевыми факторами роста индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной потребительской корзины не подскочила бы на 12% всего за один квартал.
Эмбарго на ввоз продовольствия вызвало шок предложения на внутреннем рынке и привело к вполне рациональному увеличению конечных издержек.
Поскольку на данном этапе мы не сможем в полной мере реализовать план импортозамещения или повысить самообеспеченность российского рынка за счет отечественного производства, ответные санкции по-прежнему будут нести риск усиления инфляционных элементов.
Если же сюда включить фискальные факторы, связанные с недоверием к национальной валюте, а также ухудшением перспектив экономического роста, то к концу этого года инфляция вполне может превысить 8%.
Александр Разуваев, директор аналитического департамента Альпари
В 1990-е годы инфляция иногда достигала 20-30% в месяц, а в 2000-х она была еще выше современного уровня, но это совсем другое дело, поскольку инфляция компенсировалась быстрым экономическим ростом.
Думаю, что к концу года инфляция будет на уровне 8-8,5%.
Платон Магута, управляющий активами управляющей компании Maguta Fund
Внешний фактор, связанный с санкциями против России, пока сдерживается, но если дальнейшее давление будет оказываться, особенно остро, на финансовый сектор, то это может привести к значительным затруднениям и росту инфляционных ожиданий населения, которые обычно и традиционно проявляется в покупке наличной иностранной валюты для сохранения своих сбережений.
Можно ожидать, что правительство, ЦБ РФ и Минфин попытаются смягчить продолжающееся ослабление рубля с помощью рыночных мер и государственного регулирования.
Но цены традиционно начинают расти после летнего затишья, и не исключено, что этой осенью он станет еще более ощутимым.
Целевой уровень потребительской инфляции в России на уровне 7,5%, вероятно, сохранится, учитывая, что Российская Федерация все еще имеет в своем распоряжении финансовые сбережения.
Садовые центры жалуются на падение домовладельцев
Падение в сочетании с особым сокращением числа домовладельцев в возрасте до 35 лет может привести к тому, что садовые центры потеряют десятки миллионов фунтов стерлингов в год, когда сегодняшние молодые потребители достигнут «основной возрастной группы садоводов», согласно исследованию HTA. , о чем сообщает Financial Times.
Согласно отчету, люди, арендующие недвижимость, тратят в среднем 55% суммы, которую те, у кого есть собственное жилье, тратят на свои сады.
В качестве других факторов, угрожающих отрасли, продажи которой ежегодно оцениваются в 5 миллиардов фунтов стерлингов, в нем упоминается рост числа людей, живущих в высокоурбанизированных районах без садов, популярность мощения палисадников для парковки и уменьшение размера садов.
В Большом Лондоне, где доля домовладельцев упала с 61% до 43% за шесть лет, самые низкие в Великобритании расходы на садоводство на домохозяйство.
HTA и Королевское садоводческое общество заявили, что аренда собственности или нехватка садовых площадей не означает, что люди не могут выращивать растения.
Гай Бартер, главный советник RHS по садоводству, сказал: «Контейнерное садоводство, например, особенно популярно среди арендаторов, которые могут перемещать свои растения при переезде».
В отчете HTA период с 1997 по 2005 год назван «золотым веком» сектора розничной торговли садами в результате увеличения количества домовладений и экономического процветания с конца 1980-х до середины 1990-х годов.
Он также прогнозирует улучшение рынка в этом году из-за улучшения погоды после неблагоприятных условий в марте и апреле прошлого года.
Минсельхоз Болгарии провел масштабную чистку Сельскохозяйственного фонда
К пятнице уже сменились трое из четырех начальников Сельскохозяйственного фонда.
Всего к пятнице уже сменилось трое из четырех начальников Сельхозфонда.
Министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении от должности исполняющего обязанности директора Атанаса Добрева.
Его место занял Лозан Васильев.
Выяснилось, что в пятницу незаметно заменили двух из трех заместителей исполняющих обязанности директора Фонда.
Заместитель и.о. директора Татьяна Ангелова, которая до этого времени отвечала за государственную помощь и программу SAPARD, освобождена от своих обязанностей, сообщает БГНЕС со ссылкой на газету «Труд».
Я не входил в состав Совета директоров Фонда, потому что по закону мы не являемся топ-менеджерами, но позже мне сообщили, что я освобожден от своих обязанностей.
Не могу сказать почему, о моем увольнении на сайте Фонда ничего не сказано.
Я сейчас в отпуске.
Надеюсь, что смогу узнать больше в понедельник», — сказала Ангелова изданию.
Ее место займет Иванка Багдатова, которая ранее была начальником отдела инвестиционных кредитов в центральном фонде Сельскохозяйственного фонда в Софии.
Заместитель исполняющего обязанности директора Николай Дачев также был освобожден от своих обязанностей.
До сих пор он отвечал за прямые субсидии для месторождений, за которые платил ЕС.
Его пост займет Живко Живков, который до января 2014 года был начальником региональной дирекции Фонда сельского хозяйства в городе Велико-Тырново.
Свою должность сохранила только заместитель главы фонда Атидже Алиева-Вели.
В настоящее время она отвечает за Программу развития сельских районов.
Официальные причины всех изменений в агентстве не сообщаются.
Турция вызывает дипломата США из-за доклада о шпионаже
МИД Турции вызвал самого высокопоставленного американского дипломата в стране для разъяснения сообщения об американском и британском шпионаже в Турции.
Заместитель премьер-министра Бюлент сказал, что временный поверенный в делах США и официальные лица Турции обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и интернет-журнал The Intercept заявили, что документы, предоставленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом, показывают, что Турция была высокоприоритетной мишенью разведки для американских и британских спецслужб.
Согласно турецким новостным агентствам, президент Турции Реджеп Тайип Эрдоган преуменьшил важность доклада, заявив, что все крупные страны шпионят друг за другом.
Более раннее сообщение о том, что главное разведывательное управление Германии также нацелилось на Анкару, вызвало более гневную реакцию со стороны турецкого правительства.
Крупнейшие китайские компании объединились против Alibaba
Китайские компании, в том числе крупнейший застройщик коммерческой недвижимости Китая Dalian Wanda Group, а также интернет-гиганты Tencent Holdings (социальные сети, мессенджер и другие) и Baidu (крупнейший китайский поисковик), создают компанию, которая будет конкурировать на рынке онлайн-ритейла с Alibaba.
Однако догнать чудо китайского Интернета, которое уже превзошло даже своих американских конкурентов – eBay и Amazon.com, будет непросто.
Союз крупнейших
Компании планируют инвестировать 5 млрд. юаней ($814 млн) в их совместное предприятие, 70% которого будет принадлежать Wanda, а по 15% каждой из интернет-компаний, говорится в сообщении Wanda Group.
Зарегистрировать фирму планируется в Гонконге.
Совместное предприятие объединит поисковые сервисы Baidu с популярной социальной платформой Tencent WeChat (крупнейшая социальная сеть в Китае, насчитывающую около 438 млн пользователей) и инфраструктуру Wanda.
Помимо сети из 40 фешенебельных отелей, Wanda Group контролирует как минимум 49 объектов коммерческой недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд. юаней (более $8 млрд) на строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект привлечет более 1 млн. посетителей каждый год и приносит прибыль около 960 миллионов долларов.
Кроме того, Ванде принадлежит сеть американских кинотеатров AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатров в мире.
К 2015 году Wanda планирует оснастить все свои торговые центры, отели и места отдыха услугами электронной коммерции, развитием которых также займется Alibaba, ставшая конкурентом.
По словам Дун Цзе, возглавляющего новую компанию, в результате слияния Wanda сможет увеличить количество пользователей своих сервисов электронной коммерции с нынешних 40 млн. лиц до уже 100 млн. к следующему году.
Новый фреймворк должен стать крупнейшей в мире онлайн-офлайн-платформой, отмечает Дун Цзе.
Суть коммерции онлайн-в-офлайн (O2O) заключается в привлечении онлайн-покупателей к походу в обычные офлайн-магазины или к покупке других традиционных услуг.
Классический пример O2O — сервисы купонной торговли, такие как Groupon или Vigoda.ru.
«O2O — это самый большой «пирог» в онлайн-торговле», — заявил председатель Wanda Ван Цзяньлинь (цитата по Bloomberg).
«В настоящее время в Китае не существует реальной O2O-платформы, и в такой ситуации шансы у всех примерно равны», — считает он.
Китайский рынок интернет-продаж является крупнейшим в мире, и, согласно анализу McKinsey &amp; Co., его стоимость вырастет к 2015 г. втрое по сравнению с 2011 г., до 395 млрд долларов.
Число китайских интернет-пользователей выросло до 632 млн., данные, которые приводит Bloomberg из официальной статистики, что больше, чем население любой страны мира, кроме Индии.
При этом, по прогнозам, уже к 2015 году это число может возрасти до 850 млн. человек. люди.
Союз самых богатых
До недавнего времени глава Tencent Ма Хуатэн был самым богатым человеком в Китае, однако, согласно индексу миллионеров Bloomberg, основатель Alibaba Джек Ма уже обогнал его на $5,5 млрд.
Состояние Джека Ма оценивается в $21,8 млрд., $11 млрд. из которых можно отнести к его доле в Alibaba.
Глава Baidu Робин Ли в настоящее время занимает третье место среди самых богатых людей Китая, а Ван Цзяньлинь занимает четвертое место в рейтинге.
«Очень интересно следить за этой битвой: трое самых богатых людей объединяют усилия, чтобы передать перчатку еще более богатому человеку», — сказал Bloomberg директор Китайского исследовательского центра электронной коммерции в Ханчжоу Цао Лэй.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу после своего создания: «Рим не за один день строился».
То, что с Alibaba не так просто конкурировать не только новым компаниям, но и устоявшимся лидерам мировой электронной коммерции, подтверждает опубликованный вчера отчет о финансах Alibaba за последний квартал.
Alibaba часто называют чем-то средним между eBay и Amazon.com, но с апреля по июнь китайская компания заработала больше, чем обе американские компании вместе взятые.
Чистая прибыль Alibaba за этот период почти в два раза превышает аналогичные суммарные показатели их конкурентов — она выросла почти в три раза в годовом исчислении и составила $1,99 млрд.
«Alibaba по-прежнему обладает огромным потенциалом для получения денег, в значительной степени благодаря своим мобильным приложениям», — прокомментировал в отчете Bloomberg аналитик гонконгской исследовательской службы Arete.
Согласно обновленному проспекту Alibaba на сайте Комиссии по ценным бумагам и биржам США, было 188 млн. активных пользователей мобильных услуг компании в июле, что существенно превышает ее показатели за март (163 млн. человек).
Более того, 32,8% всех транзакций Alibaba за последний квартал были совершены через мобильные приложения.
Alibaba должна будет установить цену своих акций перед IPO.
По средней оценке 11 аналитиков, опрошенных Bloomberg, компания может быть оценена в $187 млрд. после продажи своих акций.
По информации источников Bloomberg, дебют Alibaba на Нью-Йоркской фондовой бирже (NYSE) может состояться уже 16 сентября.
Роуд-шоу компании в преддверии этого события начнется 3 сентября.
Ожидается, что IPO Alibaba установит рекорд на NYSE и позволит компании привлечь около 20 миллиардов долларов.
До сих пор рекорд по объему инвестиций, привлеченных на фондовую биржу США, принадлежал платежной системе Visa, которая впервые разместила свои акции в 2008 году на сумму 17,9 млрд долларов. на сделке.
Не менее половины продуктов питания в торговых сетях должно быть произведено в России, считают депутаты Госдумы.
Они разработали законопроект по этому вопросу.
Речь идет о внесении изменений в статью 8 Федерального закона «Об основах государственного регулирования коммерческой деятельности в Российской Федерации» и в Налоговый кодекс.
Цель документа — введение протекционистских мер для российских производителей продуктов питания.
Важным уточнением, согласно законопроекту, является то, что не менее 50 процентов каждого вида товаров в магазинах должны быть произведены внутри страны.
Однако в документе будет учтено, что есть товары, которые не производятся в России, например, фрукты и овощи в зимнее время, и в связи с этим к ним будет применяться «скидка», чтобы не доставлять возможный дискомфорт потребителям. .
Законопроект одновременно вносит изменения в Налоговый кодекс России, снижая ставку НДС до 10% при реализации всех продуктов питания, страной происхождения которых является Россия, сообщают &quot;Известия&quot;.
27 августа в нижнюю палату парламента был внесен законопроект о внесении изменений в Федеральный закон «О розничных рынках», который предлагает вновь ввести в России фермерские рынки, на которых мелкие производители смогут продавать их продукты.
Начальнику полиции Магалуфа предъявлено обвинение в коррупции
Заявители представили доказательства вымогательства со стороны полицейских и государственных служащих мэрии Кальвии в прокуратуру Майорки в пятницу.
Начальник полиции Кальвии на курортном острове Майорка был арестован после исков о коррупции, поданных бизнесменами и владельцами баров в печально известном месте попойки Магалуф.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после обвинений в коррупции, выдвинутых против него несколькими бизнесменами с Пунта Баллена, улицы, где расположено большинство баров и ночных клубов Магалуфа.
Согласно онлайн-дневнику Mallorca Diario, заявители представили доказательства вымогательства со стороны полицейских и государственных служащих мэрии Кальвиа в офисе антикоррупционной прокуратуры Майорки в пятницу.
Два других местных полицейских были арестованы испанской гражданской гвардией в связи с заявлениями о коррупции, и их должен будет допросить судья вместе с Наварро.
Испанская национальная ежедневная газета ABC сообщила, что недовольные владельцы ночных клубов заявляют, что фаворитизм властей оказывает серьезное влияние на их бизнес.
«Речь идет уже не о зарабатывании денег, а о выживании», — заявил суду один из бизнесменов.
Вы не лезете в нашу жизнь.
Нам нечего терять.
Этим летом Магалуф попал в заголовки международных газет из-за вирусного видео на YouTube, в котором 18-летняя британская отдыхающая делает минет 24 мужчинам во время обхода паба.
С тех пор власти острова пытались пресечь пьяное и хулиганское поведение праздничных гуляк Магалуфа, сводя к минимуму количество печально известных пьяных барных обходов.
Кроме того, клуб Playhouse, где произошел инцидент с минетом, был вынужден закрыться на год, а Playhouse и организаторы барного обхода Carnage были совместно оштрафованы на 55 000 евро (73 000 долларов).
Туристический курорт Магалуф, в основном популярный среди молодых британских отдыхающих, также стал свидетелем многочисленных несчастных случаев на почве алкоголя, связанных с повальным увлечением, известным как «балконирование», когда люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
Первый день весны отмечен дождливой и ветреной погодой, влияющей на полеты в аэропорту Аделаиды.
ВЕСНА преподнесла зимний сюрприз на юге Южной Австралии, принеся проливные дожди и сильный ветер, которые повлияли на полеты в аэропорту Аделаиды.
Еще 5 мм дождя выпало на город вечером до 9 вечера после 6,6 мм, выпавших за ночь в воскресенье.
Последний дождь произошел благодаря паре коротких, ветреных ливней, в том числе проливу, который начался незадолго до 8 часов вечера и вылил почти 4 мм примерно за 10 минут.
После того, как на прошлой неделе зима принесла раннюю дозу весны, температура в понедельник снова упала до максимума всего в 15,8°C в городе.
Считается, что штормовые условия способствовали задержке приземления рейса Virgin Airlines из Мельбурна в Аделаиду.
Самолет должен был приземлиться сразу после 19:30, но был поражен сдвигом ветра — внезапным изменением скорости или направления ветра на небольшом расстоянии — и был вынужден уйти.
В то время порывы ветра на земле в аэропорту Аделаиды достигали 50 км/ч.
Полетные данные показали, что самолету пришлось отказаться от второй посадки, и в конце концов он приземлился около 20:40.
Задержка этого рейса привела к последующей задержке нескольких других рейсов, в том числе рейса Эмирейтс из Дубая и рейса Qantas из Сиднея.
Во вторник в Аделаиде прогнозируется максимум 16 градусов тепла, возможны дожди или два.
Расчет бюджетов строек в России будет производиться по-другому
Федеральная антимонопольная служба берет на особый контроль вопросы, связанные с ценообразованием и регулированием строительной отрасли, а также проблемы подключения к сетям.
В АМС создан экспертный совет по развитию конкуренции в сфере строительства.
На совещании начальник управления контроля жилищно-коммунального хозяйства, строительства и природных ресурсов АМН Вадим Соловьев заявил, что «действующая методика расчета смет на стройки абсолютно непонятна».
Регуляторная база делает определение цен непрозрачным и может привести к необоснованным затратам на строительство, считают в АМС.
Они предлагают определять стоимость строительства государственных объектов на этапе проектирования исходя из рыночных цен на проектные решения, а не действующих в настоящее время сметных норм и удельных затрат на эксплуатацию.
Эти предложения были сформулированы в виде «дорожной карты», которая в настоящее время находится на рассмотрении Минстроя.
«Замена традиционных сметных документов в строительстве расчетами конструктивных элементов должна привести к снижению коррупции в отрасли, — пояснил РГБ Вадим Соловьев.
Ведь сейчас в смету просчитывается каждый болт и гайка, и не всегда есть возможность все это проверить, и поэтому то и дело недобросовестные строительные компании могут закопать в документах «целый трактор».
Минстрой находится в согласовании с AMS.
«В настоящее время готовы первые достижения по переходу на стоимостные расчеты конструктивных элементов: разработаны методики расчета затрат на проектные решения и процесс бюджетирования с использованием этих показателей», — начальник управления градостроительной деятельности, архитектор министерства. строительства, Елена Жукова, рассказала РГБ.
В качестве пилотного проекта выбрана отрасль дорожного строительства.
Однако эксперты считают, что проблема гораздо серьезнее.
Как сообщил РГБ руководитель строительной компании «Профи-Инвест» Анатолий Демьянко, сметные нормы уже давно устарели, но другого механизма бизнесу пока не предложено.
«Что касается предлагаемого расчета стоимости конструктивных элементов, то его будет трудно реализовать на практике, так как строительство зданий часто требует применения совершенно других технологий», — заявляет он.
Не секрет, что строительная отрасль во многом развивается благодаря государственным заказам.
По словам председателя правления НКО «Экспертное сообщество специалистов по госзаказу» Екатерины Лезиной, сейчас наиболее платежеспособным заказчиком является государство.
Владимир Малахов, заместитель директора по инжинирингу Центра отраслевой экспертизы капитальных проектов Росатома, обратил внимание на то, что сегодня рынок в основном делится на компании, имеющие доступ к портфелю контрактов, и те компании, которые обладают монопольной компетенцией. и не пускать конкурентов в эту область.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от чьего-либо контроля.
На Экспертном совете было предложено организовать систему госзаказов таким образом, чтобы один и тот же подрядчик не мог получить более одного контракта на сумму более 1 млрд руб. рублей или несколько контрактов на сумму более 1 млрд. руб. рублей.
В Минстрое считают, что такой подход необходимо оценивать с точки зрения его влияния на бизнес и эффективности управления строительством.
Как пояснила Елена Жукова, в таком случае необходимо будет возложить на заказчика функции генерального подрядчика, что приведет к увеличению штатной численности заказчика, а также увеличению бюджетных расходов на содержание их.
При этом специалисты заказчика должны были владеть знаниями, необходимыми для оценки качества работ, выполняемых подрядными организациями, а также их безопасности.
Часто при таком типе настройки необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированных кадров из госзакупок в результате незаинтересованности в получении госзаказа только на часть проекта и малоценности контракта.
Заместитель руководителя экспертно-консультационного центра Института госзакупок Александр Евсташенков считает, что сейчас процедура оформления госконтрактов превратилась в профессиональную проверку внимания подрядчика к деталям.
Он предложил следующий пример: «при заполнении заявки на участие в конкурсе участник должен указать «конкретные показатели», не используя слов: «или эквивалент», «должен быть», «до», «более», « меньше чем», «аналог», «или», «тип», «похожий тип», «не ниже», «ниже», «выше», «может быть», «может иметь», «может быть быть», «ранее», «не раньше», «не выше», «не разрешено» и т.д.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию приложения, предоставляемого подрядным организациям.
Еще одной проблемой 44-го ФЗ, по мнению Евсташенкова, стало требование еще раз оценить качество работы на этапе подачи заявки через «бумажное» предложение участника.
Но при рассмотрении заявки участника действительно можно оценить только квалификацию подрядчика, а не качество работ, которые еще даже не начались, считает эксперт.
Качество работы можно оценить только после ее завершения.
На Экспертном совете также было предложено перевести маржинальную выручку из верхнего звена в нижний, чтобы убрать временных подрядчиков.
Председатель Экспертного совета, официальный секретарь, заместитель директора АМС Андрей Цариковский считает, что этого делать не следует, ведь проектом должен заниматься генподрядчик.
Иначе получится, как строчка из знаменитой сатирической сценки Аркадия Райкина «У портного»: «К пуговицам претензии есть?».
Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулись в школу в понедельник после того, как провели лето в бомбоубежищах, когда во время 50-дневной войны между Израилем и ХАМАС на их общины обрушился дождь из ракет и минометов, в то время как школы в Газе оставались закрытыми, пока территория восстанавливалась. от боевых действий.
Начало школьных занятий вызвало чувство радости и волнения в общинах, пострадавших от ракет на юге Израиля, но следы боевых действий остались свежими.
В южном городе Ашдод работники детского сада «Пашош», в который попала ракета, перед прибытием воспитанников убрали следы осколков со стен и горок.
«Мы немного напуганы, но мы взволнованы», — сказал Ронит Барт, житель кибуца Саад и учитель английского языка в его школе.
Многим детям в нашем районе действительно нужно вернуться к рутине.
Ее 11-летняя дочь Шани Барт сказала, что ей было «немного странно» вдруг вернуться в школу.
«Были трудные времена, и мы вообще не выходили из дома», — сказала она.
Президент Реувен Ривлин посетил кибуц, расположенный недалеко от границы с Газой, чтобы предложить свою поддержку.
Пока прекращение огня не остановило войну на прошлой неделе, тысячи жителей приграничных населенных пунктов, таких как Саад, оставались дома или уходили из своих домов в более безопасные районы подальше от Газы, спасаясь от ракетного и минометного обстрела.
Многие жители Нахаль-Оз, общины недалеко от границы с Газой, где 4-летний мальчик был убит палестинским минометным снарядом, не решаются вернуться.
Министерство образования сообщило, что около десятка семей до сих пор не вернулись.
Их детей пока отдали в альтернативные школы.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, приграничном городе Газа, сильно пострадавшем от палестинцев.
Он призвал детей усердно учиться и сказал: «Мы обязательно предоставим вам знания и обеспечим вам безопасность».
Израиль и ХАМАС договорились о бессрочном перемирии в прошлый вторник.
Прекращение огня немедленно положило конец боевым действиям, но оставило нерешенными ключевые вопросы, такие как требование ХАМАС о снятии израильско-египетской блокады Газы и открытие воздушных и морских портов Газы.
Израиль требует разоружения ХАМАС и возвращения тел двух израильских солдат, погибших на войне.
Ожидается, что новый раунд непрямых переговоров начнется в конце этого месяца в Египте.
По оценкам палестинцев и ООН, в результате войны погибло более 2100 палестинцев, три четверти из которых были гражданскими лицами, и не менее 494 детей.
Израиль оспаривает эти цифры и считает, что по меньшей мере половина убитых были боевиками, хотя и не предоставил веских доказательств в поддержку своих утверждений.
С израильской стороны погибли 66 солдат и шесть мирных жителей, в том числе тайский рабочий.
ХАМАС и другие боевики Газы за время боевых действий выпустили 4591 ракету и миномет по израильским городам, в основном на юге.
Тем временем израильские военные нанесли более 5000 авиаударов и других атак.
Израильские атаки повредили или разрушили тысячи домов в Газе, и около 250 000 человек нашли убежище в более чем 100 школах ООН, превращенных во временные убежища.
Поскольку десятки тысяч людей все еще находятся в приютах и продолжают бушевать боевые действия, чиновники от образования отложили начало учебного года на прошлой неделе.
«Я надеюсь, что школа скоро откроется, чтобы завершить наше образование, как дети всего мира и еврейские дети», — сказал Мохаммад Амара, 13-летний мальчик, учащийся в школе города Газа.
Цены на жилье продемонстрировали самый сильный зимний прирост за семь лет, согласно широко отслеживаемому индикатору.
Согласно данным RP, опубликованным в понедельник, индекс стоимости жилья RP Data CoreLogic Hedonic для цен на жилье в австралийской столице вырос на 1,1% в августе.
Рост привел к тому, что общий прирост за июнь, июль и август составил 4,2%, что стало самым большим ростом за зимние месяцы с 2007 года.
Годовой рост цен составил 10,9%, что более чем вдвое превышает прирост за 12 месяцев до августа 2013 года, но прирост не был равномерно распределен по стране.
Директор по исследованиям RP Data Тим Лоулесс сказал, что Сидней и Мельбурн управляют двухуровневым рынком.
Данные RP Data показывают, что цены на жилье в Сиднее выросли на 16,1% в прошлом году, а в Мельбурне — на 11,7%.
Следующими самыми сильными рынками были Аделаида, Брисбен и Дарвин, где рост цен составил в среднем от пяти до шести процентов.
На другом конце шкалы оказалась Канберра, пострадавшая от сокращения государственных расходов, где цены за год выросли всего на 1,4%.
Г-н Лоулесс сказал, что теперь, когда началась весна, в ближайшие несколько месяцев будет расти количество выставленных на продажу объектов недвижимости, что станет «настоящим испытанием» для рынка.
«Учитывая продолжающийся высокий уровень аукционных распродаж, в целом высокие темпы продаж и продолжающуюся среду с низкими процентными ставками, вполне вероятно, что стоимость жилья вырастет еще больше в течение следующих трех месяцев», — сказал он.
Как живут люди в самом старом доме Уфы
В бывшем доме золотопромышленников и рудопромышленников Евдокима и его сына Ивана Демидовых по адресу улица Октябрьской Революции, 57/1 (бывшая Большая Казанская) 18 квартир.
Дом 18 века практически не изменился с момента постройки, если не считать ветхости.
Чужие приходят сюда как на экскурсию, но жители больше страдают, чем радуются своей привилегии: праву жить в старейшем доме Уфы, стены которого помнят генерала Александра Суворова.
Точная дата постройки дома не ясна, но историки указывают две даты: 1730 и 1737 годы.
В любом случае получается, что зданию всего 300 лет.
Старый двор, всегда открытая дверь, скрипучая лестница.
Дверные проемы квартир близко друг к другу, стены потрескались, и через редкие щели в осыпающейся штукатурке видна улица.
Кажется, что все висит на ниточке.
Но местные жители настаивают: «Вам не просто так кажется – это действительно так».
Тяжело жить в деревянном доме XVIII века, — говорит жительница квартиры №3 Татьяна Лукьянова.
Здание находится в государственном списке охраняемых сооружений, но денег на его содержание не выделяют уже несколько десятков лет, и мы чувствуем себя экспонатом музея, о котором власти просто забыли.
Последняя реконструкция проходила 40 лет назад.
Стены еще кое-как держатся, но фундамент полностью сгнил.
Многим жителям по-прежнему приходится выходить на улицу, чтобы воспользоваться туалетом, и они раз в неделю моются в общественной бане.
Как можно быть довольным такими условиями?!
Дорога проходит прямо за окнами, здесь даже нет пешеходной зоны.
Татьяна отодвигает шторы в сторону.
Теперь можно увидеть то, что раньше было только слышно: прямо за окнами проносится транспорт.
Видите, стекла постоянно дребезжат, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть ко всему, и к хорошему, и к плохому.
Наша квартира — яркий тому пример, спасибо моему мужу; он хорошо обращается с руками.
Тем более, что у нас две комнаты, и мы с сыном только втроем.
А вот другие семьи живут в гораздо худших условиях: на втором этаже потолок не намного выше полутора метров.
Для контраста Татьяна предлагает зайти к соседке по квартире № 6 Людмиле Старостиной.
Дружелюбная и гостеприимная женщина тут же предлагает нам чашечку кофе и с грустной улыбкой рассказывает:
У нас однокомнатная квартира, 14,5 м², на четверых — так и живем: я и муж, дочь и внучка.
Я живу здесь с самого рождения, другой жилплощади у нас никогда не было, Людмила проводит нас глазами по комнате: антресоли, два секционных дивана, на одном из них сидит внучка с ноутбуком.
Он очень тесный и мало чем отличается от типичного домашнего интерьера: только потолки красивые, «исторические».
А вот потолки часто протекают – сантехника в плачевном состоянии.
Людмила рассказывает о своей квартире и приземленно, и дивно, как итальянец, чей дом стоит на римских развалинах.
То есть скрестить в одно и то же самое старое и недавнее, житейское и легендарное:
Сантехника была установлена около 40 лет назад во время последнего ремонта.
Тогда же нам сделали кухню в закутке и туалет из бывшего чулана.
Мы фактически живем там же, где Демидов с семьей поселился, а прислуга жила на втором этаже.
У нас квартира не приватизирована, но какая разница?
Говорят, что нет смысла приватизировать недвижимость в центре Уфы.
Мы все равно получили бы только однокомнатную квартиру; мы не могли искать больше, чем это.
Всего четыре месяца назад нас обещали переселить, но дальше одних обещаний дело не пошло.
Я не привык жаловаться и не буду этого делать.
В этой квартире (комнате!) жила целая династия: мои бабушка и дедушка, мои мама и папа, мы с мужем, а также моя дочь и внучка.
Так много всего произошло за это время.
Например, по кухне бегали огромные крысы.
Посмотрите на стены крыла — они толщиной в метр!
Говорят, что смесь была приготовлена из яиц и поэтому так долго стояла.
Дом построен хорошо, спасибо Демидовым!
Наверное, это единственная причина, по которой еще никто не погиб от обрушившегося потолка или столба.
Только здание до сих пор медленно умирает прямо на глазах: деревянные доски и балки дома гниют, полы несколько раз проваливались, мы заливали цементом, но все бесполезно – смесь просто просачивается в землю, как сливая его в люк.
Говорят, что именно так – под нашей комнатой находится потайной ход и выход к реке Белой, который специально построили какие-то старообрядцы, жившие здесь когда-то, чтобы в случае опасности могли укрыться.
Их преследовали.
Людмила Старостина вспоминает, как пришел какой-то историк и умолял впустить его, чтобы он начал раскопки в квартире.
А потом пытался уговорить их отдать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрьском проспекте.
Людмила отказалась от предложения историка:
Что бы мы вчетвером делали в однокомнатной квартире?
И тут хоть теплится надежда, что нам дадут более просторное помещение.
Согласитесь, мы бы остались в проигрыше, если бы согласились на этот обмен.
Впрочем, семья Старостиных тоже ничего не выиграла.
Самая большая мечта Людмилы – переехать, чтобы ее дочери с 16-летней внучкой выделили отдельную комнату.
Другими словами, что двум семьям выделяется двухкомнатная квартира вместо менее чем величественных руин, в которых в настоящее время проживают два поколения.
Маленькая симпатичная барышня Олеся Карсакова из квартир № 11 и № 12 показывает нам второй этаж дома.
Там, в двух тесных комнатках, называемых апартаментами, общей площадью 23 м², живет ее большая семья.
Всего нас семеро, двое детей.
Вы сами видите, какие условия.
Штукатурка отваливается кусками, и оконные рамы так же плохи, стены на кухне и в других комнатах имеют дыры, которые доходят наружу.
Вода из-под крана круглый год только холодная.
Пройдясь по квартирам самого старого дома Уфы, видно, что чете Лаврентевых из квартиры № 4 повезло больше всех.
Они проживают в самых просторных комнатах на первом этаже.
Вы правы, места много!
В этом помещении площадью 75 квадратных метров прописаны три человека.
Мы живем в тех самых комнатах, где, по легенде, останавливался Суворов во время своего пребывания в Уфе, — говорит глава семьи Александр Дмитриевич Лаврентьев.
Потолки высокие и просторные.
Единственный минус: все вокруг нас трещит по швам, рушится, рушится.
Соседи, наверное, уже рассказали вам об этом!
Больше всего нас беспокоят полы: доски прогнили, земля буквально лезет из-под ног.
Я установил опоры и клинья; зал не так уж и плох, но когда мы ходим по другим комнатам, то как будто качаемся на качелях, потому что так шатко.
О доме купца Евдокима Демидова Александр Дмитриевич может рассказать лучше любого экскурсовода.
Он относится к золотодобытчику как к родственнику и отзывается о нем с восхищением.
Действительно, у этого персонажа было немало достоинств: владелец Кагинского и Узянского заводов строил дома, отливал пушки и колокола, содержал уральские рудники.
Наследники купеческой недвижимости гордятся своим праотцом, но жить под одной крышей с историей они больше не хотят.
Я переехал сюда, когда был еще ребенком, в 1940-х годах, — сказал Александр Дмитриевич.
Тогда кругом стояли деревянные постройки для кареты, конюшни, сторожки, но потом их снесли.
В 1968 году наш дом даже хотели снести, но что-то помешало…
История повторилась в 2014 году: снова поманил новый дом.
Мы, как по команде, собрали все документы, оббегали все необходимые инстанции, и тут вдруг узнали, что переезд откладывается до 2015 или 2016 года.
Что-то мы уже не верим во все это….
Два года назад Лаврентьев отправился в Министерство культуры по РБ, чтобы узнать о судьбе дома.
Чиновники не хотели видеть жителей.
Меня посылали от одного стола к другому, а потом, как бы в насмешку, выдавали бумажку без подписи и печати, на которой было написано: «Министерство культуры не против переселения жильцов».
У меня даже такое ощущение, что нашего дома уже давно нет в градостроительном плане, ведь сначала он был № 57, потом стал 57 А, а теперь 57/1.
Как будто его уже снесли в 1970-х.
«Русская Планета» связалась с начальником отдела информационно-аналитических работ Департамента земельных ресурсов по Уфе Владимиром Барабашем.
Дом по улице Октябрьской Революции, 57/1 включен в программу расселения ветхого жилья.
Я не могу отвечать за действия бюрократов в 1970-х, знаю только, что тогда был план снести все старые дома, вне зависимости от их исторической ценности.
К счастью, этого не произошло, и есть постановление действующей власти о восстановлении всех исторических зданий на улице Октябрьской Революции, имеющих архитектурные достоинства, которое успешно реализуется.
В ближайшее время планируется переселение жителей в новые квартиры.
По словам Барабаша, дом Демидовых будут восстанавливать итальянские специалисты, участвовавшие в реставрации зданий в Венеции.
Сейчас в Италии проходит архитектурная биеннале, и проект «Старая Уфа» там представлен наравне с другими.
Надеюсь, что к 2016 году вся бывшая улица Старая Казанская будет полностью рекультивирована, — говорит чиновник.
Домам будет придан соответствующий вид, соответствующий тому, каким они были бы раньше, три века назад.
Дом Демидова, скорее всего, станет музеем, открытым для публики.
Кроме того, на уровне правительства принято решение сделать улицу в выходные дни пешеходной зоной.
К сожалению, в будние дни это не сработает, так как улицы города слишком загружены.
Владимир Барабаш обещает, что расселение людей, живущих в будущем музее, произойдет в 2015 году.
Однако вряд ли они останутся довольны: их новые квартиры будут такого же размера, как и нынешние.
Однако они будут из другой эпохи.
В Приморье из-за грозы вспыхнул лесной пожар.
Сухая гроза стала причиной начала лесного пожара на территории Охотничьего местного лесничества в Пожарском районе Приморского края.
На месте пожара идет организация оперативной группы и сил.
По информации руководства регионального специального бюджетного учреждения «Приморская авиабаза», создавшаяся в результате пожара обстановка на местности требует применения авиации.
Василий Медведев, заместитель начальника авиабазы:
Летчик-наблюдатель на борту патрульного самолета Ан-2 обнаружил возгорание, начавшееся в труднодоступном месте, на площади 3 га.
Древесные обломки горят на остатках старого выжженного леса.
Подавляющее количество мусора в этом районе и уклон склона более 45 градусов, а также отсутствие удобной площадки для посадки пожарных-десантников создают значительные препятствия для тушения пожара.
Нужен вертолет Ми-8.
Подвоз сил серьезно затруднен тем, что в распоряжении авиабазы есть только вертолет Ми-2 и самолет Ан-2.
После обнаружения возгорания 4 пожарных-десантника были стратегически выброшены на место тушения пожара.
Основная задача специалистов – потушить возгорание и подготовить район к подбросу дополнительных сил и средств пожаротушения.
Около обеда вертолетом дополнительно доставлены 3 пожарных-десантника в район поселка Охотничий.
Как только вертолетная площадка в районе пожара будет готова, специалисты будут переброшены на место тушения пожара, сообщается на сайте администрации Приморского края.
Ленни Генри: Мой отец никогда не обнимал меня.
Никогда не говорил: «Я люблю тебя»
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Мидлендсе в 1958 году.
Его отец, умерший, когда Генри было 19 лет, работал на фабрике, и их отношения были ограничены.
Генри репетирует комедию «Редкие записи Руди», которая частично основана на воображаемом разговоре с его отцом и выросла из сериала «Радио 4».
Саундтрек представляет собой смесь регги и рэпа, а мелодии оптимистичны.
Но Генри пришлось проработать некоторые трудные воспоминания детства.
После смерти его матери было «много» терапии, и Генри размышляет о своих отношениях с отцом.
Он был очень непознаваем.
Вы никогда не видели его лица, вы только слышали его голос: «Прекратите шум.
Оставь сестру в покое.
Двигаться!
Я хочу посмотреть крикет.
Мои старшие братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, ходили с ним в паб и говорили о таких вещах, как форма пивного бокала, красота удара в крикете.
У меня никогда не было с ним такого разговора.
Он был тем неулыбчивым парнем в углу, который большую часть моей жизни читал газету.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем во времена его отца, он получил представление о том, какой должна была быть для него жизнь.
Сейчас немного светлее, но они темные, дымные, стигийские лабиринтные глубины с вспышками пламени и дыма и большим количеством копоти.
Мой папа обычно заходил в ванну и просто лежал там, и можно было слышать, как он медленно начинал петь про себя, потому что он смывал с себя литейный цех.
Когда я обошла его, я поняла, что он делал это годами и годами, чтобы накрыть стол едой, и моя оценка его возросла.
Тем не менее Генри вышел из детства лишенным родительской привязанности.
Мой папа никогда не обнимал, никогда не говорил: «Я люблю тебя».
Только когда моей маме было плохо в конце жизни, мы начали говорить: «Я люблю тебя, я люблю тебя, я люблю тебя».
Наличие собственной дочери Билли от Дон Френч позволило ему разделить любовь, которой ему не хватало в детстве.
Не могли бы вы прекратить с &quot;Я люблю тебя&quot;?
Просто перестань меня обнимать!
Папа, мне 22!
С Дон Френч.
Почему бы мне не подружиться с ней?
Она отличная мама
Он до сих пор очень дружит с Френч, на которой женат уже 25 лет.
Доун хороший человек.
Почему бы мне не подружиться с Дон?
Она отличная мама.
Собственная мать Генри была диабетиком.
Это была одна из вещей, которые убили ее.
Поэтому, когда я стал очень, очень толстым и у меня появились симптомы диабета, мой врач сказал: «Вы должны быть радикальными.
Поэтому я занялся фитнесом, и мне также пришлось сесть на строгую диету, чтобы обратить симптомы вспять.
Это очень сложно.
И это утомительно.
Никто не любит есть морковь.
Изменение траектории карьеры Генри, возможно, отражено в его утонченной, коротко подстриженной бороде.
С тех пор, как он получил признание критиков за «Отелло», он увлекся театром.
Затем последовали «Комедия ошибок» и «Заборы» Августа Уилсона.
Это отличается от ситкомов и комедий, которыми наполнена его насыщенная рабочая жизнь.
Он начал, когда ему было всего 16 лет, и он работал на фабрике.
Ди-джей заметил его на сцене, производя впечатление, и написал о нем New Faces.
Его карьера на телевидении началась в середине семидесятых: «Долгое время я был единственным чернокожим импрессионистом/комиком на телевидении».
Он научился на работе.
Мне пришлось не только расти на глазах у публики, я должен был научиться быть эффективным механизмом подачи шуток между 1975 и 1985 годами, будучи звездой, выступая на телевидении, и это было действительно трудно.
Ленни о новых лицах в 1975 году.
Поскольку его менеджер владел правами на постановку «Шоу черно-белых менестрелей» , легкой развлекательной программы, в которой люди «чернели», Генри обнаружил, что играет в ней свою комедию в течение пяти лет.
Моей семье было очень неудобно из-за этого.
Я бы хотел, чтобы этого никогда не было, но я не жалею, что сделал это.
Хотя это было странное и предосудительное положение, я работал на огромных площадках и учился работать с толпой.
Но то, что было «отмеченным наградами основным продуктом британского телевидения в течение многих лет», было также «гротескной пародией на чернокожих».
Представляя персонажей, которые одновременно высмеивали и прославляли черную британскую культуру, Генри работал над альтернативной комедией в восьмидесятых.
Первая серия «Шоу Ленни Генри» вышла в эфир в 1984 году, а в 90-х он был известен, среди прочего, как шеф-повар Гарет Блэклок в комедийном сериале «Шеф!».
Реклама, документальные фильмы, телесериалы и роли в фильмах поглотили его следующее десятилетие, но после его сериала BBC 2008 года, LennyHenry.tv, он подумал: «Что ты собираешься делать дальше, Лен, потому что все это немного похоже на то, что ты отмечаешь время, или вы немного идете боком».
Затем последовал документальный сериал Radio 4 под названием «Что хорошего в ...?».
Первый был о Шекспире.
У меня была настоящая аллергия на Шекспира.
Меня не учили этому в школе должным образом, и я думал, что это скорее резерв белых людей из среднего класса в колготках и с капустой спереди.
Поэтому я очень этого боялся.
Все, у кого мы брали интервью на этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, говорили: «Вы должны попробовать.
Не ругайте, если не знаете, о чем говорите.
Попробуйте произнести несколько слов, и тогда вы поймете, почему мы все так любим Шекспира.
Генри произнес 20 строк последней речи Отелло для документального фильма, и его зацепило.
Это дало мне ощущение, что я могу это сделать.
Это почти как если бы мне прямо на голову надели голову.
«Вот о чем она, это серьезная вещь, отнеситесь к этому серьезно, выучите свои реплики, проведите небольшое исследование.
Так что процесс репетиций был жестоким, и я месяцами читал эту пьесу, прежде чем мы ее сделали.
И это был успех.
Казалось, они ожидали автокатастрофы, но этого не произошло.
Вскоре он снялся в «Комедии ошибок».
Внезапно я оказываюсь в Национальном театре и просто не могу в это поверить.
Был момент, когда я подумал: «О, ты изменился».
Произошла техническая ошибка, и Генри инстинктивно почувствовал, что его работа заключается в том, чтобы развлекать публику.
«Тихий голос внутри меня сказал: «Тебе придется поработать 10 минут, пока они ремонтируют компьютер».
Вместо этого постановщик объявил, что представление возобновится, как только проблема будет решена.
Я ушел со сцены, и что-то во мне сказало: «О, слава Богу».
Это не моя ответственность.
Я могу позволить кому-то другому разобраться с этим.
«Ты в спектакле, оставайся в образе».
Генри появляется в « Заборах в театре герцогини»
Выучить его реплики для Fences было непросто.
Паника очень хороша, она напрягает сухожилия.
Это тоже было хорошо принято, так что это как большой знак от богов, говорящий: «Вот что ты должен делать».
Он говорит это, конечно, гулким голосом.
Так что я придерживаюсь этого.
Я действительно люблю это.
Мне нравится быть в репетиционной комнате.
Тем не менее, у Генри все еще есть мозги комика - на протяжении всего нашего разговора прерываются вспышки его юмора, когда он ускользает от впечатлений.
Я просто предпочитаю не заниматься стендапом, потому что получать мгновенное удовлетворение от комнаты, полной незнакомцев, я думаю, довольно опасно.
Если вы постоянно ищете это, это может привести к кирпичной стене.
Я иногда живу в Аполлоне, когда хочу, но обычно он не плавает в моей лодке, как раньше.
Я спрашиваю, поедет ли он когда-нибудь еще на стендап-тур.
Радость сидеть в комнате с режиссером, который помогает сформировать начало, середину и конец пути - я не думаю, что когда-нибудь захочу отказаться от этого.
Так это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это весело.
Ты всегда рассказываешь историю, и это прекрасное место.
Я люблю истории.
Люди любят истории.
Кения регистрирует государственных служащих для борьбы с «рабочими-призраками»
Кения начала биометрическую регистрацию всех государственных служащих в попытке убрать «рабочих-призраков» из государственной платежной ведомости.
В заявлении правительства говорится, что работникам, которые не смогли зарегистрироваться в течение следующих двух недель, больше не будут платить.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с госслужбы.
Президент Ухуру Кениата пообещал обуздать коррупцию на государственной службе после вступления в должность в 2013 году.
Аудит, проведенный ранее в этом году, показал, что не менее 1 миллиона долларов (700 000 фунтов стерлингов) в месяц терялось в виде выплат «рабочим-призракам» и других финансовых злоупотреблений.
Правительство подозревает, что заработная плата продолжает перечисляться на банковские счета даже после того, как человек умирает или покидает государственную службу, сообщает корреспондент Би-би-си Ваньяма Чебусири из столицы Найроби.
В заявлении правительства говорится, что все государственные служащие должны явиться в течение следующих двух недель в центры идентификации, чтобы убедиться, что их данные собраны в ходе процедуры биометрической регистрации.
По его словам, любой, кто не сделает этого без уважительной причины, будет исключен из платежной ведомости.
«Это упражнение внесет значительный вклад в рационализацию государственной службы путем определения фактического количества государственных служащих, а также будет использовано для очистки платежной ведомости на обоих уровнях правительства, что положит конец проблеме «призрачных работников»». сказала Энн Вайгуру, секретарь кабинета министров Министерства передачи полномочий и планирования.
Десятки турецких полицейских арестованы за «заговор» против правительства
По сообщениям местных СМИ, в общей сложности 33 сотрудника полиции были задержаны в Турции по подозрению в «заговоре против правительства».
Представители полиции не сразу прокомментировали.
По данным Hurriyet Daily News, среди задержанных было 14 высокопоставленных офицеров.
Некоторые из них были причастны к расследованию коррупции в декабре прошлого года против правительственных чиновников, в том числе четырех министров правительства.
В июле несколько турецких полицейских были арестованы по подозрению в создании организованной преступной группировки и прослушивании телефонных номеров.
Президент Турции Реджеп Тайип Эрдоган (который в то время был премьер-министром) назвал их действия частью деятельности исламистского священнослужителя Фетхуллаха Гуллена против него и других лиц, находящихся у власти.
Не все дети вернулись в школу в Украине
Школы на большей части Украины вновь открыли свои двери в понедельник (1 сентября) после летних каникул.
Этот день традиционно является большим для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк отвел свою дочь в школу.
Находясь там, он сказал ожидавшим журналистам, что не все школы вновь открылись, но что он полон решимости защищать страну для будущих поколений:
Церемония празднования 1 сентября прошла не во всех школах.
Не над каждой частью Украины мирное небо.
Мы должны бороться за мирное небо.
За мирное небо должна бороться вся Украина, огромный единый украинский народный фронт.
Алексан Пастухов, завуч Славянской школы, в которой учится дочь Яценюка, говорил по-русски.
Мы надеемся, что здесь наконец воцарится мир и дети получат знания, которые пригодятся им в дальнейшей жизни.
Первый день в школе традиционно отмечается детьми в вышитых рубашках, с воздушными шарами и подарками учителям.
В Роне Фэйрхед BBC, возможно, нашла грозного руководителя, в котором она нуждалась.
Она приходит за облаками славы из мира банковского дела, управления СМИ и внутренних конклавов партии тори.
Действительно, у нее был собственный фронтовой опыт.
Ее карьера началась в глобальной компании-консультанте по менеджменту Bain and Co, затем прошла через Morgan Stanley, Bombadier, ICI и медиа-мир Pearsons.
Она была исполнительным директором Financial Times в течение семи лет, уйдя в отставку, когда высшая должность в ее материнской компании Pearson&#39;s перешла к младшему коллеге-мужчине.
Ее выигрыш, как говорят, приближается к 1 миллиону фунтов стерлингов.
Ее политический рейтинг тоже крепок.
Ее порекомендовал Дэвиду Кэмерону лорд Браун, бывший глава BP, когда он хотел привнести в Уайтхолл частный опыт: она стала советником кабинета министров.
Ее муж - бывший советник тори.
Еще в мае я назвал работу председателя отравленной чашей.
Мало того, что Би-би-си является обширной и сложной структурой в центре общественной жизни, в ее структуре есть внутренний парадокс.
Доверие обращено в двух направлениях: внутрь как высший уровень собственной управленческой иерархии Би-би-си, а также наружу как голос общественного беспокойства и беспокойства, когда дела идут наперекосяк.
Это почти несостоятельная дуополия, требующая полной коренной реформы.
Но какой новый председатель рискнет прийти, развалиться и разрушить такое сложное учреждение, как китайская династия, в случае, если они лишатся работы в процессе.
Это трудный звонок.
Если бы этого было недостаточно, многие люди хотели бы, чтобы BBC сократилась в размерах — ее власть, ее финансы и ее статус подверглись капитальному ремонту.
По мере того, как конкуренты становятся все ближе, а новые технологии бросают вызов уютным старым убеждениям, предстоящие переговоры о лицензионном сборе чреваты особой опасностью для BBC.
За скромную сумму в 145,50 фунтов стерлингов в год британская общественность покупает то, что, несомненно, является величайшим медиа-предприятием в мире.
BBC рассказывает хорошую историю: она утверждает, что ее продукция достигает 96 процентов домохозяйств и обходится каждому из них всего в 40 пенсов в день.
Более того, очевидно, что популярность Beeb растет: 53% поддерживают сегодня против 31% 10 лет назад.
Модели просмотра и использования BBC изменились: теперь я получаю заголовки новостей на свой мобильный телефон и наверстываю пропущенные программы с помощью iPlayer.
Но он остается очень любимым и грозным учреждением.
Ему нужен грозный председатель — надеюсь, он его нашел.
Перри из Техаса заявил, что пренебрежительный твит был несанкционированным
Твит от проверенного аккаунта республиканского губернатора Техаса Рика Перри в воскресенье вечером содержал пренебрежительное изображение окружного прокурора-демократа, который находится в центре его уголовного обвинения по обвинению в злоупотреблении властью.
Позже твит был удален, а за ним последовал еще один из аккаунта Перри, в котором сообщение было дезавуировано.
Только что из моей учетной записи вышел твит, который был несанкционированным.
«Я не одобряю твит и удалил его», — говорится в более позднем посте.
Помощники Перри не сразу ответили на сообщения с просьбой прокомментировать.
Хотя твиты были отправлены с подтвержденной учетной записи Перри, было неясно, кто на самом деле публикует их в ленте.
В предыдущем твите была размещена нелестная пародия на окружного прокурора округа Трэвис Розмари Лемберг, которая была осуждена за вождение в нетрезвом виде в апреле 2013 года.
Перри наложила вето на финансирование своего офиса, когда она отказалась уйти в отставку, что привело к тому, что большое жюри в Остине в этом месяце предъявило обвинение Перри, которая является потенциальным кандидатом в президенты 2016 года.
Подпись к твиту гласит: «Я не всегда веду машину в нетрезвом виде, когда содержание алкоголя в крови в 3 раза превышает установленный законом предел… но когда я это делаю, я обвиняю губернатора Перри в том, что он позвонил мне по этому поводу».
Я самый пьяный демократ в Техасе.
Офис Лемберга не вел расследование большого жюри против Перри.
Им занимался Майкл Маккрам, специальный прокурор из Сан-Антонио, назначенный судьей-республиканцем.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его влиятельная юридическая команда обратилась к судье, ведущему дело, с просьбой отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования губернатора, который дольше всех в истории Техаса занимал эту должность, является неконституционно расплывчатым.
Перри урезал государственные средства в размере 7,5 миллионов долларов государственному отделу по вопросам неподкупности, который базируется в округе Трэвис и преследует в судебном порядке коррупцию в штате Техас, когда Лемберг отказался уйти в отставку.
Это вето вызвало официальную жалобу со стороны леворадикальной наблюдательной группы.
Подтвержденная учетная запись Перри часто обновляется, а иногда и знаменито.
После того, как Перри занял пятое место на кокусах в Айове во время своей президентской кампании 2012 года, Перри ответил на слухи о том, что он может прекратить это, опубликовав в Твиттере фотографию, на которой он бегает трусцой возле озера, и слова: «А вот и Южная Каролина!»
Беркли говорит, что рынок жилья вернулся к «нормальному состоянию»
Один из самых известных лондонских застройщиков предупредил, что рынок жилья на юго-востоке Англии «вернулся» к нормальному уровню активности.
Дома в столице были предметом ажиотажного спроса и резкого роста цен, а широко распространенные опасения по поводу кредитного пузыря побудили Банк Англии ввести ограничения на ипотечные заимствования в июне.
Тони Пиджли, основатель и председатель совета директоров элитной компании Berkeley, сказал в понедельник: «С начала текущего финансового года рынок вернулся к нормальным уровням транзакций по сравнению с пиковой точкой 2013 года», добавив, что это обеспечивает «стабильную операционную среду». .&quot;
Рынок недвижимости Лондона хорошо себя чувствовал во время экономического спада, когда в столицу хлынули иностранные покупатели.
Согласно данным Земельного кадастра, только за последний год цены в городе подскочили на 18,5%, что намного превышает средний показатель в 6,7% по Англии и Уэльсу в целом.
Средние цены реализации частных, доступных и студенческих программ Беркли выросли примерно на одну пятую за последний год, достигнув 423 000 фунтов стерлингов в конце апреля.
Однако укрепление фунта стерлингов в последние месяцы сделало лондонскую недвижимость менее привлекательной для иностранных покупателей, некоторых из которых также отпугнуло введение новых налогов на недвижимость и политическая риторика вокруг потенциального «налога на особняки» в преддверии всеобщих выборов в мае следующего года.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что апрельский обзор рынка ипотечного кредитования, в котором были введены более жесткие правила кредитования, также вызовет более низкие темпы роста рынка как в сделках по продаже недвижимости, так и в ценах во второй половине года.
Свежие данные Банка Англии в понедельник показали снижение количества одобренных ипотечных кредитов в июле, что еще раз указывает на охлаждение рынка жилья.
Hamptons International, другое агентство недвижимости, снизило свой прогноз роста цен на недвижимость в Лондоне на 2015 год до 3% на том основании, что настроения в отношении цен на жилье уже начинают ослабевать.
Между тем, по словам агента У. А. Эллиса, объемы транзакций в самых дорогих почтовых индексах Лондона, таких как Chelsea, Mayfair и Kensington, снизились на четверть по сравнению с прошлым годом.
Тем не менее, аппетит к домам в столице был благом для Беркли, в результате чего денежные средства, причитающиеся от форвардных продаж, увеличились до более чем 2,2 млрд фунтов стерлингов.
Г-н Пиджли добавил: «Спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым, и, отражая это, поддерживаются предварительные продажи».
В июне компания сообщила, что продала 3742 новых дома за год до конца апреля — почти на треть больше, чем докризисный пик 2007 года.
Годовая прибыль до налогообложения выросла на 40% в годовом исчислении до 380 млн фунтов стерлингов, а выручка выросла на 18% до 1,6 млрд фунтов стерлингов.
Выступая в понедельник перед ежегодным собранием компании, г-н Пиджли сказал, что доходы Berkeley за год, как ожидается, будут соответствовать текущим ожиданиям рынка.
Консенсус аналитиков заключается в том, что за весь год прибыль до налогообложения составит 450 млн фунтов стерлингов.
Акции Беркли не изменились на уровне 23,96 фунтов стерлингов на дневных лондонских торгах.
Хакер выложил в Сеть фото обнаженной Дженнифер Лоуренс
Дженнифер Лоуренс на 85-й ежегодной церемонии вручения премии «Оскар».
Обнаженные фотографии оскароносной актрисы Дженнифер Лоуренс были опубликованы в сети хакером, который утверждал, что у него есть «основной список» изображений 100 других звездочек.
Представитель звезды «Голодных игр» подтвердил, что фотографии Лоуренса настоящие, и обвинил хакера в «вопиющем нарушении конфиденциальности».
С властями связались, и они будут преследовать любого, кто опубликует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте обмена изображениями 4chan, якобы были получены из-за уязвимости в системе онлайн-хранилища Apple iCloud, а предполагаемый «основной список» жертв взлома включает имена десятков звезд женского пола, включая Рианну. , Ким Кардашьян, Мэри Элизабет Уинстэд и Мэри-Кейт Олсен, сообщает BuzzFeed.
Неясно, сколько изображений являются подлинными, хотя звезда «Скотт Пилигрим против мира» Уинстед также написала в Твиттере, что осудила взлом.
«Те из вас, кто смотрит на фотографии, которые я сделала с мужем много лет назад в уединении нашего дома, надеюсь, вы прекрасно себя чувствуете», — написала Уинстед в Твиттере.
Тем не менее, Виктория Джастис из сериалов Nickolodeon «iCarly» и «Victorious» отрицала, что это были ее фотографии, написав в Твиттере: «Эти так называемые обнаженные меня — ФАЛЬШИВЫЕ люди.
Позвольте мне пресечь это в зародыше прямо сейчас. *каламбур*.
Buzzfeed поздно вечером в воскресенье сообщил, что представитель поп-звезды Арианы Гранде отрицал подлинность предполагаемых ее фотографий.
Эксклюзивный отрывок из нашумевшего нового романа Говарда Джейкобсона о любви и букве «J».
Они растворились, это был лучший способ выразить это, они постепенно развалились, как картонная коробка, оставленная под дождем.
Лишь изредка женщина говорила ему, что он слишком серьезен, упрям, напорист, отстранен и, может быть, немного вспыльчив.
А потом пожал ему руку.
Он узнал колючего.
Он был колючим, как ёжик, да.
Последней жертвой этой колючести было зачаточное дело, которое давало большие надежды, чем обычно, облегчить одинокую скуку его жизни и, возможно, даже принести ему некоторое удовлетворение.
Эйлинн Соломонс была взлохмаченной, трепетно нежной красавицей с трепещущим сердцем из северной островной деревни, более отдаленной и суровой, чем даже Порт-Рубен.
Она приехала на юг со своей пожилой спутницей, которую Кеверн принял за свою тетю, последней досталась собственность во влажной, но райской долине, удачно названной Райской долиной.
В доме несколько лет никто не жил.
Трубы протекли, в ваннах еще были пауки, слизни поставили свои подписи на всех окнах, считая, что место принадлежит им, огород зарос сорняками, похожими на гигантскую капусту.
Это было похоже на домик из детской сказки, угрожающий и очаровательный одновременно, сад, полный тайн.
Мнение автора: Говард Джейкобсон, чей роман «Джей» вошел в лонг-лист Букеровской премии 2014 года.
Шорт-лист будет объявлен на следующей неделе
Кеверн сидел, держась за руки с Эйлинн, на сломанных шезлонгах в высокой траве, наслаждаясь неожиданно теплым весенним днем. ее скрещенные коричневые ноги напомнили ему старую песню давно забытого чернокожего артиста, которую его отец любил слушать с опущенными шторами в коттедже.
У тебя слишком большие ноги.
Из-за врожденной агрессивности такие песни больше не воспроизводились на консоли.
Не забанили - точно ничего не забанили - просто не играли.
Поощряется впадать в desuetude, как и слово desuetude.
Народный вкус сделал то, чего никогда не смогли бы сделать эдикт и запрет, и так же, как в книгах люди выбирали разбогатевшие мемуары, поваренные книги и романы, так и в музыке они выбирали баллады.
Увлеченный днем, Кеверн начал играть на воображаемом пианино и грубо-комичным голосом исполнять серенаду большим ногам Эйлинн.
Эйлинн не понимала.
«Это была популярная песня джазового пианиста по имени Фэтс Уоллер», — сказал он ей, машинально приложив два пальца к губам.
Так его отец всегда делал, чтобы заглушить букву j до того, как она сорвется с его губ.
Это началось как игра между ними, когда он был маленьким.
Отец сказал ему, что играл в нее с его собственным отцом.
Начните слово с aj, не забыв приложить два пальца ко рту, и это будет стоить вам копейки.
Это было не очень весело тогда и не очень весело сейчас.
Он знал, что от него этого ждут, вот и все.
Ему пришлось объяснить, что такое джаз.
Эйлинн никогда ничего не слышала.
Джаз тоже, точно не будучи запрещенным, не играли.
Импровизация вышла из моды.
В жизни есть место только для одного «если».
Люди хотели быть уверены, когда начинается мелодия, где именно она закончится.
Вит, то же самое.
Его непредсказуемость расшатывала людям нервы.
А джаз был остроумно выражен музыкально.
Хотя он достиг 10-летнего возраста, так и не услышав о Сэмми Дэвисе-младшем, Кеверн знал о джазе из полусекретной коллекции старых компакт-дисков своего отца.
Но, по крайней мере, ему не нужно было говорить Эйлинн, что Фэтс Уоллер был черным.
Учитывая ее возраст, она вряд ли помнила время, когда популярные певцы не были черными.
Опять же, никаких законов или принуждения.
Уступчивое общество означало, что каждая его часть с благодарностью — с благодарностью провиденциально пощаженных — соглашалась с принципом групповой способности.
Люди афро-карибского происхождения подходили по темпераменту и телосложению к развлечениям и спорту, поэтому они пели и бегали на короткие дистанции.
Люди родом с Индийского субконтинента, одаренные электроникой как бы от природы, взялись за то, чтобы ни одна семья не осталась без функционирующего коммунального телефона.
То, что осталось от польской общины, было уничтожено; то, что осталось от разбитых греческих тарелок.
Те из стран Персидского залива и Леванта, чьи бабушки и дедушки не успели быстро покинуть страну, пока происходило ЧТО СЛУЧИЛОСЬ, ЕСЛИ ЭТО СЛУЧИЛОСЬ - опасаясь, что их обвинят в разжигании огня, действительно опасаясь, что пламя поглотит их в следующий раз. - открыли лабне и кальянные, потупились и впали в безделье.
Каждому по его дарам.
Слушая только баллады, Эйлинн с трудом могла понять, как оскорбительные слова, которые только что спел ей Кеверн, могли быть положены на музыку.
Музыка была выражением любви.
«На самом деле они не оскорбительны», — сказал Кеверн.
За исключением, может быть, людей, чьи ноги слишком велики.
Мой отец никогда никого не оскорблял, но он был в восторге от этой песни.
Он говорил слишком много, но запущенность сада создавала иллюзию безопасности.
Ни одно слово не могло выйти за пределы звукоизоляции гигантских листьев, похожих на капусту.
Эйлинн все еще не понимала.
Почему твой отец любил что-то подобное?
Он хотел сказать, что это была шутка, но в ее обществе не хотел снова прикладывать два пальца к губам.
Она уже считала его странным.
— Это показалось ему забавным, — сказал он вместо этого.
Она недоверчиво покачала головой, скрывая видение Кеверна.
Во всем мире не на что смотреть, кроме ее стога с вороной черной шевелюрой.
Ничего другого он не хотел видеть.
&quot;Если вы так говорите,&quot; сказала она, не убежденная.
Но это все равно не объясняет, почему ты поешь ее мне.
Она казалась искренне огорченной.
Мои ноги слишком большие?
Он снова посмотрел.
Твои ноги конкретно, нет.
Твои лодыжки, может быть, немного...
И ты говоришь, что ненавидишь меня, потому что у меня слишком толстые лодыжки?
Ненавижу тебя?
Конечно, я не ненавижу тебя.
Это просто глупая песня.
Он мог бы сказать: «Я люблю тебя», но для этого было слишком рано.
— Твои толстые лодыжки — та самая причина, по которой ты меня привлекаешь, — вместо этого попытался он.
Я извращенец в этом смысле.
Вышло неправильно.
Он хотел, чтобы это было смешно.
Стремление быть смешным часто приводило его в замешательство, потому что, как и его отцу, ему не хватало обнадеживающего обаяния, необходимого для того, чтобы умерить жестокость, таившуюся в шутках.
Может быть, его отец хотел быть жестоким.
Может, он, Кеверн, так и сделал.
Несмотря на добрые глаза.
Эйлинн Соломонс покраснела и встала с шезлонга, опрокинув консоль и пролив вино, которое они пили.
Вино из цветов бузины, так что пьянство не было его оправданием.
В своем волнении она, казалось, дрожала, как ветви пальмы во время бури.
«И именно из-за твоей толстой головы ты меня извращенно влечешь», — сказала она...
За исключением того, что я не.
Ему было жаль ее и по ненужной недобрости его слов, и по тому страху, который показался в ее глазах в ту минуту, когда она предстала перед ним.
Думала ли она, что он ударит ее?
Она не говорила с ним о жизни на холодном северном архипелаге, где она выросла, но он не сомневался, что она во всем была похожа на здешнюю.
Один и тот же огромный и ледяной океан обрушился на них обоих.
Те же сбитые с толку мужчины, еще более тонкокожие и сварливые после ТОГО, ЧТО ПРОИЗОШЛО, чем были их предки-контрабандисты и вредители, сердито бродили из паба в паб, готовые поднять руку на любую женщину, которая посмеет отказать им или острила.
Толстая голова?
Они бы показали ей толстый кулак, если бы она не была осторожна!
Поцелуй ее первым - поцелуй стал наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие от безвкусных баллад о любви, выдаваемых консолью — сначала поцелуйте ее, а потом наденьте наручники.
По мнению Кеверна, ненужное уточнение, поскольку поцелуй сам по себе был бандитизмом.
Эйлинн Соломонс своим телом сделала ему знак уйти.
Он вылез из шезлонга, как старик.
Она сама чувствовала себя свинцовой, но тяжесть его горя удивила ее.
Это не был конец света.
Они едва знали друг друга.
Она смотрела, как он уходит — так же, как из окна наверху наблюдала за ним ее спутница — человек, отяжелевший от того, что навлек на себя.
Адам выходит из сада, подумала она.
Ей было больно за него и за мужчин вообще, что бы некоторые ни поднимали на нее руки.
Мужчина отвернулся от нее, его спина согнулась, пристыженный, побежденный, вся борьба в нем утекла прочь - почему это было зрелище, которое, как ей казалось, она так хорошо знала, когда она не могла припомнить ни одного случая до сегодняшнего дня, чтобы она видела это?
Снова одна, Эйлинн Соломонс посмотрела себе под ноги.
Примерно за несколько десятков лет до описанных выше событий Эсме Нуссбаум, умный и полный энтузиазма 32-летний исследователь, нанятый Ofnow, негосударственным монитором Public Mood, подготовил короткую статью о продолжительности низких и средних уровень насилия в тех самых районах страны, где его сокращение, если не прекращение, следовало ожидать больше всего, учитывая деньги и энергию, затраченные на его искоренение.
«Многое было сделано и многое еще предстоит сделать, — писала она, — чтобы смягчить врожденную агрессивность народа, который провел тысячу войн и выиграл большинство из них, особенно в тех извилистых нагромождениях и узких расщелинах страны, где Хотя шпили церквей возвышаются над живыми изгородями, более сладкое дыхание человеческой доброты исторически ощущалось редко.
Но некоторые качества оказываются неистребимыми.
Казалось бы, чем выше шпиль, тем меньше страстей он порождает.
Население плачет под сентиментальные баллады, жадно поглощает истории о преодоленных невзгодах и заявляет, что горячо верит в достоинства брака и семейной жизни, но старая жестокость не только упрямо держится в равной степени как в сельских общинах, так и в наших городских агломерациях. предполагает появление новой порочной сварливости дома, на рабочем месте, на наших дорогах и даже на наших игровых площадках.
«У вас есть досадная склонность к перезаписи», — сказал ее начальник, прочитав весь отчет.
Могу ли я предложить вам читать меньше романов.
Эсме Нуссбаум опустила голову.
Я также должен спросить: вы атеист?
«Полагаю, я не обязана говорить», — ответила Эсме Нуссбаум.
Вы лесбиянка?
Эсме снова протестовала против своего права на частную жизнь и молчание.
Феминистка?
Тишина еще раз.
«Я не спрашиваю, — сказал наконец Лютер Рабинович, — потому что я возражаю против атеизма, лесбиянства или феминизма.
Это рабочее место, свободное от предрассудков.
Мы слуги общества, свободного от предрассудков.
Но некоторые виды сверхчувствительности, хотя сами по себе вполне приемлемы и похвальны, иногда могут искажать результаты, подобные тем, которые вы представили мне.
Вы, очевидно, сами предубеждены против церкви; и те вещи, которые вы называете «порочными» и «животными», другие могли бы так же быстро интерпретировать как проявления природной силы и жизненной силы.
Продолжать твердить о том, ЧТО СЛУЧИЛОСЬ, ЕСЛИ ЭТО СЛУЧИЛОСЬ, как будто это случилось, если это случилось вчера, значит лишить страну жизненно важной силы.
Эсме Нуссбаум огляделась, пока Рабинович говорил.
За его головой розовый светодиодный свиток в виде фламинго повторял советы, которые Офнау давал стране в течение последней четверти века или даже больше.
Улыбайтесь соседу, дорожите своим супругом, слушайте баллады, ходите на мюзиклы, пользуйтесь телефоном, разговаривайте, объясняйте, слушайте, соглашайтесь, извиняйтесь.
Разговор лучше молчания, спетое слово лучше написанного, но нет ничего лучше любви.
«Я полностью понимаю ваши доводы, — тихо ответила Эсме Нуссбаум, как только она убедилась, что ее руководитель закончил говорить, — и я говорю не более того, что мы исцеляемся не так эффективно, как мы обманываем себя. .
Меня беспокоит то, что, если мы не предупреждены заранее, мы обнаружим, что повторяем ошибки, которые привели к тому, ЧТО ПРОИЗОШЛО, ЕСЛИ ЭТО ПРОИЗОШЛО, в первую очередь.
Только на этот раз не на других мы вымещаем свой гнев и недоверие.
Лютер Рабинович построил из своих пальцев пирамиду.
Это должно было предложить бесконечное терпение.
«Вы заходите слишком далеко, — сказал он, — называя «ошибками» действия, которые наши бабушки и дедушки могли или не совершали.
Вы также заходите слишком далеко, говоря о том, что они вымещают свой «гнев» и «недоверие» на «других».
Не следует напоминать кому-то в вашем положении, что в понимании прошлого, как и в защите настоящего, мы не говорим о «нас» и «них».
Не было ни «нас», ни «других».
Это было время беспорядка, вот и все, что мы о нем знаем.
«В котором, если мы будем честными с самими собой, — осмелилась вмешаться Эсме, — ни одна часть общества не может утверждать, что хорошо оправдала себя.
Я не выдвигаю обвинений.
Было ли это сделано плохо или сделано хорошо, что было сделано, то было сделано.
Тогда было тогда.
Больше и говорить нечего — в этом мы согласны.
И точно так же, как нет никакой вины, которую нужно распределять, так же нет и возмещения ущерба, если бы возмещение было уместным и был ли какой-либо способ его возмещения.
Но для чего прошлое, если не учиться у него -
Прошлое существует для того, чтобы мы его забыли.
Если я могу добавить к этому одно слово -
Лютер Рабинович разрушил свою пирамиду.
«Я рассмотрю ваш отчет», — сказал он, отмахиваясь от нее.
На следующий день, когда она, как обычно, пришла на работу, ее сбил мотоциклист, который въехал на тротуар в том, что прохожие назвали «порочной яростью».
Случаются совпадения.
Военные Лесото заявляют, что никакого переворота не планируется; Премьер-министр остается в ЮАР
Военные чиновники Лесото отрицали попытку переворота с целью свержения правительства, заявив, что они действовали против полиции, подозреваемой в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные страны окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр отвез свою семью в соседнюю Южную Африку после того, как сообщил, что ему угрожали убийством.
Представитель вооруженных сил майор Нтлеле Нтой заявил, что на самом деле переворота не было, а военные отреагировали на угрозу со стороны «политических фанатиков», которых полиция пыталась вооружить.
«Сегодня утром произошло то, что командование Сил обороны Лесото действовало после получения нескольких разведывательных сообщений о том, что среди полицейских есть некоторые элементы, которые на самом деле планируют вооружить некоторых политических, партийно-политических молодежных фанатиков, которые находились на на грани разрушения», — сказал он «Голосу Америки».
Представитель правительства ЮАР Клейсон Моньела заявил, что действия военных напоминают свержение.
«Хотя никто не заявлял, что захватил власть с помощью силы, по всем оценкам, действия сил обороны Лесото до сих пор носят признаки государственного переворота», — сказал он.
Военные чиновники Лесото заявили, что в воскресенье солдаты вернулись в свои казармы, и в столице было спокойно.
Тем временем заместитель премьер-министра Мотеджоа Метсинг контролировал правительство в отсутствие Табане.
Табане сказал, что, по его мнению, он стал мишенью из-за его попытки бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табане приостановил заседания парламента из-за вражды в своем правительстве единства.
Он сказал, что его действия не подорвали правительство, несмотря на утверждения об обратном.
Полузащитник «Челси» Марко ван Гинкель предстоящий сезон проведет в аренде в «Милане», сообщает Milan Channel.
21-летний голландец в ближайшие часы прибудет в Италию для прохождения медицинского осмотра.
В прошлом сезоне он только трижды выходил на поле в составе лондонского клуба.
Напомним, ранее «Милан» арендовал у «Ливерпуля» нападающего Фернандо Торреса.
Производство еврозоны на 13-месячном минимуме
Согласно тщательно отслеживаемому исследованию, рост производства в еврозоне в августе замедлился до 13-месячного минимума.
Окончательный индекс менеджеров по закупкам (PMI) в производственном секторе Еврозоны от Markit в августе упал до 50,7 по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Количество новых заказов сократилось, а заводы пострадали на фоне роста напряженности между ЕС и Россией из-за Украины.
Эти цифры предваряют заседание Европейского центрального банка (ЕЦБ) в четверг.
Рынки будут ждать от банка четкого плана, как справиться с застопорившимся восстановлением еврозоны, а также с угрозой дефляции при уровне инфляции всего 0,3%.
Есть предположение, что глава ЕЦБ Марио Драги может позже на этой неделе дать дополнительные указания на то, что он рассматривает схему количественного смягчения для еврозоны, аналогичную той, что была предпринята Великобританией и США во время финансового кризиса.
«Хотя некоторый рост лучше, чем его полное отсутствие, тормозящий эффект растущей экономической и геополитической неопределенности для производителей становится все более заметным», — сказал Роб Добсон, старший экономист Markit.
Заводской PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума 51,4.
Между тем, во Франции, второй по величине экономике блока, PMI упал до 46,9.
Франция остается серьезной проблемой, равно как и скатывание Италии от устойчивого роста к стагнации.
Признаки ослабления импульса роста в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах также менее чем обнадеживают», — сказал г-н Добсон.
Замедление в промышленности, вероятно, подольет масла в огонь для аналитиков, ожидающих введения дополнительных монетарных или фискальных стимулов.
Одна положительная новость поступила от Ирландской Республики, где ее PMI вырос до 57,3, самого высокого уровня с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: «Лучшее, что можно сказать об августовском опросе менеджеров по закупкам в промышленности еврозоны, это то, что он показывает, что сектор все еще растет».
Он добавил: «Производителям еврозоны сейчас явно очень трудно жить, поскольку нынешняя повышенная геополитическая напряженность, особенно связанная с Россией/Украиной, добавляет неопределенности к все еще сложным условиям во многих странах.
Эта повышенная неопределенность явно ударила по бизнесу, особенно по доверию потребителей, и, вероятно, приводит к задержке или даже отмене некоторых заказов, особенно крупных заказов.
Он сказал, что выглядит «все более вероятным», что ЕЦБ в конечном итоге придется провести некоторую форму количественного смягчения, «хотя мы подозреваем, что оно будет ограниченным».
Жители Мариуполя выставили живую цепь против боевиков
В Мариуполе до прошлой недели все было спокойно – никто не рвался создавать Мариупольскую народную республику – люди в городе на Азовском море были заняты работой и жизнью.
Теперь жители в ужасе ждут прибытия «мятежников».
По мнению политологов, сепаратисты набрасываются на Мариуполь, чтобы выйти к Азовскому морю — недавно был захвачен город Новоазовск, который также ранее не входил в состав самопровозглашенных республик.
Жители Мариуполя решили, что хотя украинская армия и защитит их, ее сила не сравнится с хорошо экипированными представителями ДНР и ЛНР, и решили помочь своим бойцам.
Они роют траншеи, строят блокпосты и укрепления.
Вечером в субботу несколько тысяч жителей прибыли к восточной окраине города и стояли живой цепью, исполняя гимн Украины.
То же самое они готовятся сделать в случае нападения.
Добровольцы собирают и доставляют боеприпасы и продовольствие, собирают лекарства, раздают газеты.
Постепенно по всему городу закрываются магазины, закрываются банки и банкоматы.
Десятилетие ада для выживших в Беслане: десять лет спустя после ужасной осады школы, как до сих пор страдают дети, оказавшиеся в ней
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане на юге России.
Более 330 человек, более половины из которых дети, были убиты в ходе трехдневных испытаний, потрясших мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманули смерть в классе зверств.
Ровно через десять лет после ужасной осады школы в Беслане, в которой погибли 334 человека, в том числе 186 детей, героические выжившие вчера вечером предупредили о новом апокалипсисе в Украине.
Когда 1 сентября 2004 года, в начале нового срока, фанатичные исламские террористы похитили и убили детей и родителей, это казалось апогеем зла.
Трагедия соединила восток и запад в отвращении, которое потом удивительным образом превратилось в действие и надежду на будущее в тяжелейшей нищете.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманули смерть в школьных зверствах.
Мы открыли удивительных молодых людей, бросивших вызов невзгодам, но память об этом террористическом аду останется с ними навсегда.
Их самая большая надежда?
Что война, оставляющая шрамы на Украине, в которой гибнут такие же дети, как и они, теперь остановится.
Девушка на фото пытается забраться обратно в разрушенный школьный спортзал.
Знаменитый российский фотограф Дмитрий Беляков запечатлел ее в одном нижнем белье, когда она пыталась забраться обратно в разрушенный снарядами школьный спортзал после взрыва мины.
Сбитая с толку, Аида отчаянно искала свою мать, Ларису, которой сейчас 40 лет.
Оба считались мертвыми, но на самом деле они выжили.
«Женщина сказала мне бежать, спасая свою жизнь, но я не могла», — сказала тогда Аида.
Мои ноги были в крови.
Я встал и полез обратно искать маму.
Солдат вытащил ее в безопасное место.
После серии операций она думала, что полностью выздоровела, но вчера сказала: «Три месяца назад боль вернулась.
Я боюсь, что мне может понадобиться еще одна операция.
Несколько осколков все еще в моем колене.
Теперь ее цель - стать дантистом, чтобы помогать людям, как ей помогали медики.
«Эта трагедия изменила мою жизнь, но уж точно не сломала ее, — вызывающе заявила она.
«Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда хожу в спортзал, чтобы вспомнить тех, кто там остался.
Мы с друзьями стараемся не говорить об этом в другие дни.
Боль слишком велика.
Там была убита моя лучшая подруга и будущая однокурсница Дзера Гапоева.
Мы играли вместе, когда были маленькими и мечтали вместе ходить в школу.
«Я не хочу жениться, пока не закончу учебу и не начну свою карьеру.
О семье я подумаю позже.
Она говорит, что осада остается с ней, хотя воспоминания немного тускнеют с каждым годом.
Я рад, что многие люди в мире до сих пор помнят наши беды, и мы так благодарны за помощь, которую мы получили от людей в Британии и повсюду.
Когда я вижу в сети фотографию, на которой я залезаю в окно школы, я думаю, что многие люди увидят это впервые, поймут о нашей беде и предотвратят такое впредь.
Мальчик, который бежал под градом пуль, веря, что его мать мертва
Он был в первый день в школе (русские идут в школу в 7 лет) и пережил трехдневную осаду, обнимая свою маму Тамару.
Потом в семь он сказал: «Мама сказала мне лечь, если будет взрыв, и держать ее за руку».
После одного взрыва он подумал, что она умирает.
Она сказала ему: «Беги».
Опасаясь, что она мертва, он убежал и по дороге увидел плачущего малыша, схватил ребенка за руку и убежал под градом пуль.
Его отец Владимир, который подхватил своего сына на улице, сказал: «Дамир сказал мне, что его мать умерла.
Он сказал: «Я не смог ее спасти».
На самом деле Тамара вырвалась на свободу и попала в больницу с ранениями ноги, в свою очередь полагая, что ее сын погиб.
После их воссоединения она сказала: «Я плакала от радости.
Я не мог в это поверить.
Он подбежал и обнял меня.
Позже Дамир был доставлен в Лондон (ныне несуществующей газетой News of the World), чтобы быть коронованным чемпионом Барнардо среди детей тогдашним премьер-министром Тони Блэром и его женой Чери.
«Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать об этом», — сказал он вчера.
Тем не менее я могу сказать, что в моем сознании это исчезает.
Помню, сразу после этого я выбросил все свои игрушечные пистолеты.
Зато теперь я могу играть в компьютерные игры со стрельбой и для меня это не проблема.
«Я не боюсь возвращаться в спортзал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые никогда не выходили.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что они остались в спортзале.
Я очень хорошо помню свою поездку в Лондон, особенно магазин игрушек, где мне разрешили выбрать все, что я хочу, и езду в машине с открытым верхом.
Но теперь он опасается за такие места, как Украина, где войны причиняют такие же страдания, как он и его друзья.
Этот ужас возвращается к тебе каждый день, но я хотел бы перестать вспоминать об этом.
«Мне так жаль всех тех, кто страдает от этих ужасов», — сказал Дамир, который на прошлой неделе работал волонтером в женском монастыре.
Я так хочу помочь.
Я хочу когда-нибудь служить в полиции и надеюсь, что в следующем году меня зачислят в учебную академию.
Его мать Тамара, 48 лет, сказала: «В нашем районе было убито 37 детей, представляете?
Я помню жуткую тишину сразу после блокады, просто не было детей, чтобы кричать и бегать, и эта тишина длилась много месяцев.
Она живо вспоминает свою поездку с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказал нашу историю.
Я понял тогда, как люди на другом конце света могут понять наши чувства, могут выразить свою поддержку.
Она была благодарна Чери Блэр и ее фонду за эту награду и возможность поехать в Лондон осенью 2004 года.
Хотел бы я позвонить Чери и просто сказать, что прошло 10 лет, но я до сих пор помню встречу с ней и ее мужем в Лондоне и то, как это помогло мне и Дамиру.
Помню, когда Дамир хотел есть борщ, обзвонили все местные русские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из водяного пистолета, а они убегали и играли с ним.
А до нашего ужаса тогда оставался всего месяц.
Я был поражен тем, что британский народ был так готов разделить нашу боль и поддержать нас.
Она сказала: «Я продолжаю думать, что этот мир не стал лучше за эти 10 лет.
Сейчас в Украине идет война, каждый день гибнут люди, и я верю, что много детей было убито и будет убито.
Они такие же дети, как и наши.
Я думаю, что для многих война — это новостной репортаж, который они слушают, когда им скучно или они заняты чем-то другим.
Я просто знаю, что чувствуют эти люди, ужас этого.
И я не могу перестать это чувствовать.
Ничего не изменилось, люди по-прежнему хотят убивать друг друга, и это так грустно.
Дамир вырос и стал очень нежным и спокойным мальчиком, он совсем не агрессивный и не злой.
Например, он не мстит, его не волнует этот прошлый ужас.
Я знаю, что он не любит об этом вспоминать, но он очень близок с шестью одноклассниками, и они время от времени ходят в спортзал и зажигают там свечи.
Когда он был поменьше, то страдал от этого — помню, он часами лежал на диване, отвернув от нас лицо.
Не спит, глаза открыты.
Я также помню, как он выбросил все свои пистолеты и другие армейские игрушки. Сейчас Дамиру 17 лет, он выше меня, красив, умен и здоров.
Я с трудом могу поверить, что несколько часов я был так уверен, что он мертв и больше никогда его не увижу.
Когда мне удалось прийти в себя после взрыва и встать на ноги, я огляделся, я увидел вокруг себя ад, когда повсюду валялись части тел.
Я была абсолютно уверена, что мой маленький мальчик никак не мог выжить в этом аду.
«Помню, я кричала ему: «Дамир, беги, беги», но снова была уверена, что он меня не услышал.
Но он услышал и убежал.
Так что жизнь для нас продолжается, в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чей шокирующий образ после блокады определил ужас Беслана.
Комфорт: выживший в Беслане Георгий Ильин со своей мамой Фатимой после блокады в 2004 году, справа Георгий сегодня.
На его окровавленном лице отразился страх, когда он спасался бегством, когда чеченские террористы расстреляли его одноклассников.
Его фотография была одним из самых шокирующих символов бесланского варварства.
Его мать Фатима, 54 года, старший врач общей практики, бросила его в первый день в школе, прежде чем поспешить забрать своего старшего сына Владимира в университет.
«Я ушла за две минуты до того, как террористы ворвались во двор, поэтому мой сынишка остался там один на три дня ужаса», — вспоминала она.
Не совсем одни, у нас там была семья родственников, но все они погибли.
Только моему Георгию удалось выжить.
Чем ближе эта дата, тем тяжелее думать и говорить об этом.
Нет ни дня, когда бы мы не вспоминали об этой трагедии.
Мы не чувствуем, что это было давно, я думаю, что это было вчера, какие-то сцены из тех дней постоянно всплывают в памяти.
Никто никогда не забудет, я обещаю вам.
Призрак: образ Георгия (слева) был одним из самых шокирующих во время нападения и был увековечен в виде статуи (справа).
Помню, Георгий так хотел в тот день в школу, сказал, что хочет обнять свою учительницу.
Я узнал, что он жив, только когда увидел его по телевизору.
А сейчас в Сан-Марино даже стоит памятник плачущему Георгию.
Георгий не любит смотреть на эту картину и спрятал ее в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Сейчас Георгий говорит: «Важно, чтобы это больше никогда не повторилось.
— Сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не узнают правды.
Сейчас расследуют крушение Боинга в Украине.
Узнаем ли мы когда-нибудь, чем это вызвано?
Этот мир движется к чему-то очень плохому.
«Я не могу понять, как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как же это происходит?
Десять лет — ничто для такой боли.
Нам нужны десятки лет, чтобы хоть немного забыть об этом.
Это повлияло на мое здоровье, и я до сих пор это чувствую.
Года три-четыре мне снились кошмары из-за осады, но потом стало лучше.
Я вернулся в школу позже, в 2004 году, мне было очень страшно каждый день.
Я думал о своих друзьях и одноклассниках, которые были убиты.
Вот почему я продолжаю ходить в спортзал по мере приближения каждого 1 сентября.
Хочу отдать дань уважения своим старым друзьям детства.
Мне тяжело ходить в спортзал, но я должен это делать.
Я не чувствую себя жертвой, эта история теперь часть моего прошлого.
Я этого не забуду, но мне не жалко себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я выучусь на кардиохирурга.
Моим первым выбором было пойти в армию.
Я хотел быть военным, но здоровье не позволяло.
Я хотел бороться за свою страну, но этого не произойдет.
Георгий Фарниев, 20 лет
Мальчик, который выжил, несмотря на то, что оказался в ловушке у ног кровожадного террориста.
Чудесное: Георгий Фарниев оказался в ловушке у ног террориста-убийцы во время осады, но все же сумел выжить
Пока шла осада, его сфотографировали запертым в спортзале, сидящим рядом с бомбой у ног смертоносного террориста.
Это действительно чудо, что его не убили.
«Нам кажется, что это было только вчера», — сказал Георгий, который хотел выучиться на разведчика в ФСБ, но не смог этого сделать из-за повреждения здоровья во время блокады.
Это все еще со мной, это не то, что я оставил позади.
Я стал старше, и люди привыкли говорить, что дети легко справляются с плохим опытом - я должен сказать, что это неправда.
«В 2006 году я работал с психологами, и после этого мне стало немного лучше, но я не могу этого забыть.
И я хотел бы забыть.
2005 год - год спустя - был первый и последний раз, когда я снова зашел в спортзал.
Я потерял сознание.
Я никогда больше туда не поеду, и, пожалуйста, не просите меня показать, где я сидел на этой известной фотографии.
Выживший: Георгий Фарниев, изображенный сегодня, с его фотографией в больнице после блокады на его ноутбуке.
Моя боль огромна, и я ношу ее со мной каждый день.
Мои друзья знают, что я не люблю думать или обсуждать это, и они никогда не спрашивали меня о школе.
В физическом плане у меня все хорошо.
Я должен быть осторожен с моим коленом, которое было повреждено, но теперь я хожу нормально.
И все же мое здоровье не позволяло мне поехать учиться в академию ФСБ в Санкт-Петербурге, как я и хотел.
Я отправил свои документы, включая медицинские справки, и они ответили, что это невозможно.
Второй моей страстью были животные, поэтому я поступил в ветеринарный институт.
Я отработал там два года.
Он учится лечить всех животных «от кошек до коров».
Он сказал: «Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно, не то, что они должны испытать.
Его мать Марина, 42 года, сказала: «Эта боль никогда не покидает меня.
Это в моей душе, хуже, когда годовщина приближается.
Я пойду и приму участие в церемониях, проводимых в честь этого.
Я знаю, что Джорджи не пойдет.
Для него это должно быть еще сильнее, потому что он был там, а меня не было.
Я ждала его дома, не в силах помочь.
Я так благодарна Богу, что его мне вернули. Здесь, в Беслане, на всех лежит отпечаток.
Он остается с нами.
Георгий уже взрослый, но этот ужас все еще с ним.
Трудно принять это, когда с тобой происходит что-то ужасно несправедливое.
Он мальчик, любит спорт, но не может участвовать из-за колена.
Ему сделали несколько операций, он ходит, но не может заниматься спортом.
Я бы сказал, что он на 50% преодолел этот ужас, но полностью преодолеть и забыть его никогда нельзя.
Этот ужасный опыт останется с нами.
В осаде погибло много друзей и соседей, и это только усугубляет мою боль.
Я потерял многих людей, которых хорошо знал и которые были мне дороги.
Мой сын со мной, и это величайший дар, который Бог мог сделать для меня, но мое сердце болит за убитых.
Я знаю семьи, в которых родились новые дети, а также вдов, которые так и не вышли замуж.
Трудно принять, что жизнь продолжается, даже если ты этого не хочешь.
Я никогда не забуду, как мое сердце выпрыгнуло из груди в тот момент, когда я увидела его в больнице.
Сейчас смотрю, что происходит в мире - войны в разных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас совсем рядом с нашей страной, и я с трудом в это верю.
Раньше мы были одной дружественной страной, как получилось, что мы воюем сейчас?
Страдают люди и дети, я уверен, что в Украине уже убито много детей и много будет убито.
Если бы мы только могли схватить всех повстанцев и отбросить их как можно дальше.
Алена Цкаева, 10 лет
Младенец, которого унес в безопасное место коммандос спецназа
Спасен: Алену Цкаеву уносит в безопасное место российский спецназовец (слева).
Сейчас ей десять (справа), и она совсем не помнит зверства.
В 2004 году мир ахнул, когда малышку Алену вынес из осады Беслана на руках российский милиционер.
Террористы отпустили ее, но жестоко удерживали в школьном спортзале ее 30-летнюю мать, десятилетнюю старшую сестру Кристину и брата Махара.
Трехлетний Махар сбежал, а мать и сестра Алены погибли в кровавой бойне.
Ее отец Руслан с тех пор женился во второй раз, и со своей новой женой Светланой у него есть девочка, которую он назвал Кристиной в честь дочери, которую он потерял.
Алена, которой сейчас десять, не помнит блокаду и превратилась в яркую и счастливую девушку, говорят соседи.
«Теперь они большая счастливая семья, а Алена и Махар — замечательные дети», — сказал близкий друг.
Руслан — фантастический папа, и он хочет избавить их от всех воспоминаний, когда отмечается десятилетие.
Вы можете понять, почему.
Полузащитник Синдзи Кагава, вернувшись в дортмундскую «Боруссию» из «Манчестер Юнайтед», отмечает, что ему не терпится вернуться на поле в форме немецкого клуба.
По его словам, этот переход — радостное событие в его карьере.
Конечно, я очень рад, что снова буду играть за «Боруссию», — цитирует Кагаву Bild.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться, когда вернусь на поле в форме «Боруссии».
Напомним, Кагава был переведен в МЮ из «Боруссии» летом 2012 года за 16 миллионов евро.
Однако он так и не смог найти себе место в английском клубе, сыграв всего в 38 матчах чемпионата английской лиги за два сезона, забив 6 голов и отдав 8 передач.
Мужчину обвиняют в том, что он сбил девушку на пешеходном переходе Файф
78-летний мужчина предстанет перед судом по обвинению в наезде на трехлетнюю девочку на перекрестке пеликанов в Файфе.
Утверждается, что Гордон Стюарт сбил девушку на перекрестке в Питтенвине в Ист-Нойке.
Прокуратура заявила, что г-н Стюарт вел свой Audi Q3 без должной осторожности и внимания и сбил девушку с ног до травмы.
78-летний Стюарт из Анструтера отверг обвинения в суде шерифа Данди.
Шериф Чарльз Макнейр, королевский адвокат, назначил дату судебного разбирательства в январе.
Никакого шопинга Обамы, Меркель и Олланда во Владивостоке не будет
Магазин Duty Free в аэропорту Владивостока вывесил табличку, запрещающую нескольким мировым лидерам совершать покупки в магазине.
Они не смогут запастись духами, водкой и коньяком.
Руководство магазина решило, что президенту США, Бараку Обаме, канцлеру Германии, Ангеле Меркель, президенту Франции Франсуа Олланду, Виталию Кличко, премьер-министру Японии Юлии Тимошенко и ряду других известных товарищей не разрешат запастись водкой, коньяком, и духи в их магазине.
Так вот, они повесили соответствующую табличку на дверь.
Ранее Обама получил запрет на въезд в место, которое он вряд ли посетит, учитывая его должность: диетические столовые МГУ, как сообщается на сайте общественного питания вуза.
Неясно, доводилось ли американскому президенту когда-либо питаться в диетической столовой в России, но авторы запретов явно считают себя ужасно остроумными.
Будет ли сыр после эмбарго: Медведев посоветовал аграриям
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго российские аграрии должны осваивать новые технологии, чтобы производить востребованный потребителями ассортимент сыров.
Совет был дан во время посещения завода «Югптицепром», принадлежащего компании «Агрокомплекс».
Глава правительства также посоветовал рестораторам перейти на российское мясо, отвечающее всем необходимым стандартам качества.
Годовое эмбарго на ввоз продуктов питания в России было введено 7 августа.
Главный тренер сборной России Валентин Маслаков доволен результатами турнира DecaNation.
По мнению специалиста, третье место – хороший результат, учитывая отсутствие целенаправленной подготовки к соревнованиям.
Наши спортсмены выступили точно в цель, передает «Весь Спорт» Маслакова.
Третье место – подтверждение достаточно высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют над нами лишь небольшое преимущество.
Нужно учитывать, что мы не готовились к этим соревнованиям.
Сезон закончился, и мы не хотели заставлять наших лучших спортсменов участвовать в соревнованиях DecaNation.
За последние несколько лет мы заняли второе место на этом турнире, но в этом году у нас совершенно новая команда.
Французы, напротив, вышли на него с боеспособной командой, включающей 13 чемпионов Европы.
Они не скрывали своего намерения выиграть в этом году, неоднократно заявляя об этом публично.
Но даже хозяйская команда такого калибра не могла противостоять американцам.
Поэтому я считаю, что россияне, учитывая конкуренцию, выступили на хорошем уровне.
Но результаты в некоторых категориях были на уровень ниже, чем в Бриллиантовой лиге.
Сезон окончен.
Понятно, что для спортсменов уже не так важен результат, особенно в командных соревнованиях.
Самое главное здесь — рейтинг.
Глядя на результаты, надо согласиться, дело дошло до абсурда, когда в беге на 1500 м мужчины настолько увлеклись тактическими тонкостями бега, что итоговые результаты упали ниже среднего… для женских забегов.
4 совета, как улучшить подводные фото и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть выбор оборудования.
Самый дешевый вариант — это водонепроницаемая «наведи и снимай», такая как Nikon Coolpix AW120, или экшн-камера, такая как GoPro Hero3+ Silver Edition, которые стоят около 300 долларов.
Я сделал эти фотографии на семейной вечеринке, используя несколько камер, каждая из которых стоит меньше 350 долларов.
Независимо от того, какое снаряжение вы используете, для достижения наилучших результатов применяются несколько правил.
Дважды проверьте свое снаряжение.
Даже если у вас водонепроницаемая камера, убедитесь, что аккумулятор камеры и другие отсеки плотно закрыты.
Кроме того, настройте камеру в соответствии с типом фотографий или видео, которые вы будете снимать.
Некоторые камеры и видеокамеры имеют сюжетные режимы или режимы съемки, которые оптимизируют экспозицию для тусклых подводных условий.
И прежде чем прыгать, узнайте, насколько глубоко может работать ваше оборудование.
Некоторые камеры рассчитаны только на 5 футов, другие — на 50 или 60 футов.
Ознакомьтесь с нашим руководством по покупке и рейтингами цифровых камер как для обычных, так и для водонепроницаемых моделей.
Сделайте несколько снимков, потому что многие из них не сработают.
В камерах типа «наведи и снимай» есть ЖК-экраны, помогающие создавать фотографии, а в экшн-камерах их обычно нет.
Даже если у вас есть ЖК-дисплей, его будет трудно увидеть под водой, и компоновка кадра будет процессом наугад.
Так что снимайте кратно.
Кроме того, если в вашей камере есть режим брекетинга, который делает серию снимков с немного разными настройками экспозиции, воспользуйтесь им.
Оставайтесь возле поверхности.
Свет резко падает, чем глубже вы погружаетесь под воду.
По возможности держитесь ближе к поверхности, когда снимаете в бассейне, озере или океане.
Это также позволит вам запечатлеть больше цвета на ваших фотографиях; чем глубже вы идете, тем меньше цветов вы увидите.
Будьте ближе к своим предметам.
Это отличный совет для съемки на суше, но он еще более важен под водой из-за тусклых условий освещения.
Это особенно важно, если вы снимаете на экшн-камеру: эти устройства часто имеют фиксированный широкоугольный объектив, а это означает, что вам нужно приблизиться к объектам, если вы хотите, чтобы они заполнили кадр изображения.
Бронзовый призер Олимпийских игр 2012 года по вольной борьбе Билял Махов может перейти в греко-римскую борьбу.
Об этом сообщил главный тренер сборной Дагестана по вольной борьбе Сажид Сажидов.
Эксперт не исключил возможности участия спортсменки в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Билял Махов выступает в составе «классической» команды, сообщает «Р-Спорт» Сажид Сажидов.
Собственно говоря, на юниорском уровне Билял соревновался в обоих стилях.
На чемпионате мира среди юниоров в 2005 году он выиграл турнир по вольной борьбе и занял третье место в соревнованиях по греко-римской борьбе и принял решение сосредоточиться на вольной борьбе.
Уже давно ходят разговоры о том, что следующим шагом в карьере нашего тяжеловеса станет переход в греко-римскую борьбу.
Я пойду еще дальше: Махов может даже выступить на чемпионате мира в Ташкенте, если выиграет на отборах.
Но решающее слово всегда будет за тренерским штабом во главе с Гоги Когуашвили.
Эндрю Лоусон был из тех людей, чья сила личности могла встряхнуть все, даже в такой гигантской организации, как Национальная служба здравоохранения.
Консультант-анестезиолог, он посвятил свою карьеру тому, чтобы избавить больных как от агонии болезни, так и от мучений лечения.
Его жена вспоминает, что среди тех, кто разыскивал его, был офицер МИ-6, которому пришлось жить с тяжелыми последствиями пыток.
Лоусон понимал, что в то время как врачи увлечены диагнозами и болезнями, те, кого лечат, в подавляющем большинстве озабочены чем-то совершенно другим: болью.
Однако однажды в 2007 году он стал тем, кто начал страдать.
«Я не чувствовал себя», — писал он в мае того же года.
Мне было трудно заряжать себя энергией.
Борясь с гриппоподобными симптомами, он обнаружил, что нетерпеливо ругает свою жену Джульетту.
«Я хочу, чтобы все произошло скорее раньше, чем позже», — отметил он.
Когда Джульет уехала по делам на неделю, Лоусон неожиданно и необъяснимо расстроился.
Что-то было не так.
Он попросил коллегу сделать рентген грудной клетки.
Всего две недели назад он катался на лыжах во французских Альпах.
Пришли результаты рентгена.
У него была мезотелиома, неизлечимый рак, поражающий плевру или оболочку легкого.
При большинстве видов рака трудно установить точную причину.
Хотя некоторые курильщики заболевают раком легких, например, не все больные раком легких курили.
Но мезотелиома отличается.
Почти в каждом случае причиной является воздействие асбеста — волокнистого строительного материала, который когда-то называли «чудесным», но теперь известно, что он смертельно опасен.
Для большинства из нас мезотелиома была болезнью, которую легко игнорировать.
Асбест, в конце концов, является продуктом прошлого.
Самый опасный вид асбеста не использовался в Великобритании с 1960-х годов, когда вступил в силу добровольный отраслевой запрет.
Даже когда он использовался, с ним тесно работали только люди конкретных производств - трубочники, строители, плотники и рабочие верфи, например.
Промышленный токсин из другой эпохи, сегодня он вряд ли вызывает беспокойство.
Но такое самодовольство неуместно.
Оказывается, Великобритания сегодня находится на пике эпидемии мезотелиомы.
Здесь смертей от мезотелиомы больше, чем в любой другой стране планеты.
При ежегодной смертности около 2500 человек от этой болезни умирает более чем в два раза больше людей, чем в автомобильных авариях.
Годовая смертность от мезотелиомы с 1980 г. и прогнозируемая смертность в будущем в Великобритании
Причина, по которой мы сейчас ощущаем его смертельные последствия, заключается в том, что, хотя использование асбеста было незаконным в течение многих лет (все виды асбеста были в конечном итоге запрещены законом в 1999 году), для развития мезотелиомы обычно требуются десятилетия.
И бедствие мезотелиомы не ограничивается ветеранами рабочих мест промышленного строительства.
Асбест был и во многих случаях до сих пор присутствует в домах, в которых мы живем, в офисах, в которых мы работаем, в школах, в которых мы учимся, и в магазинах, в которых мы делаем покупки.
В результате мезотелиома не зависит от класса, богатства, рода занятий или возраста.
Бастионы привилегий, от шикарных лондонских универмагов до государственных школ, не оказались убежищем.
Здания парламента пронизаны асбестом.
Даже больницы, призванные сделать нас лучше, были резервуарами этого смертельного канцерогена.
Эндрю Лоусон не был стар.
И при этом он не был трубным отставанием.
На самом деле, он изо всех сил пытался сообразить, где он мог соприкоснуться с асбестом.
Затем он положил на него палец.
«Похоже, что в туннелях больницы Гая, где я провел шесть лет, могло быть много асбеста», — написал он.
Туннелями пользовались все — студенты, медсестры, врачи и носильщики.
Интересно, сколько моих современников заболеет той же болезнью?
Это был вопрос, на который, к сожалению, он смог дать частичный ответ.
«Из четырех врачей, прошедших обучение в больнице Гая и у которых впоследствии за последние пять лет развилась мезотелиома, — писал он в письме в 2010 году, — я единственный остался в живых».
Сколько из нас заболеет этой болезнью?
Эндрю Лоусону поставили диагноз мезотелиома, когда ему было 48 лет.
Когда он умер 17 февраля этого года, ему было 55 лет.
Выживать так долго необычно.
Пятьдесят процентов больных мезотелиомой умирают через 8 месяцев после постановки диагноза.
Это всегда фатально.
Так что теперь мы можем только повторить вопрос Лоусона: «Сколько из нас заболеет той же болезнью?»
По словам ведущего британского эксперта по мезотелиоме, профессора Джулиана Пето, мы можем предположить, что между 1970 и 2050 годами, когда эпидемия асбеста в Великобритании должна была закончиться, погибло около 90 000 человек.
Большинство в настоящее время понятия не имеют, что они умрут таким образом.
Шахта по добыче асбеста в Квебеке, Канада Alamy
Беглый взгляд на отчеты из судов, куда пострадавшие часто обращаются за компенсацией, показывает, насколько далеко распространилось бедствие мезотелиомы.
Например, в июне этого года компания Marks &amp; Spencer признала, что небрежно подвергала Дженис Аллен воздействию асбеста.
Она проработала в сети девять лет, с 1978 по 1987 год, руководя отделами одежды на двух объектах, одним из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен было всего 18 лет, когда она начала работать в M&amp;S.
Сейчас у нее двое детей в возрасте 20 лет.
«До того, как это случилось, — говорит она, — я никогда не слышала о мезотелиоме, я почти не знала об асбесте.
Никогда бы не подумал, что меня это затронет.
Мало кто знает много об асбесте.
На самом деле асбест описывает не одно вещество, а группу из шести минералов.
Они получили свое название от слова «асбестовый», которое описывает волокнистую структуру, придающую им прочность и гибкость.
Из шести три обычно использовались в строительстве.
Хризотил, широко известный как белый асбест, сегодня наиболее часто встречается в зданиях.
Он использовался в кровельных панелях, напольной плитке, изоляции труб, уплотнениях котлов и даже в тормозных колодках автомобилей.
Он менее смертоносен, чем другие формы асбеста, но по-прежнему считается ЕС и ВОЗ «серьезной опасностью для здоровья», которая может привести к летальному исходу.
Однако более опасными являются коричневый асбест (амозит) и голубой асбест (крокидолит).
Великобритания когда-то была крупнейшим в мире импортером коричневого асбеста, и эксперты предполагают, что «существуют убедительные, но косвенные доказательства того, что это было основной причиной уникально высокого уровня заболеваемости мезотелиомой [в Великобритании]».
Сотрудник Marks &amp; Spencer подвергся воздействию асбеста в своем флагманском магазине на Оксфорд-стрит в Лондоне Alamy
Дженис Аллен, возможно, не считала себя типичной жертвой мезотелиомы, но работа Джулиана Пето предполагает, что ее история далеко не редкость.
Он провел исследование пациентов, которое предполагает, что «значительная часть мезотелиом без известного профессионального или бытового воздействия, вероятно, была вызвана воздействием асбеста в окружающей среде».
По его словам, большая часть этого воздействия происходит из-за «нормального проживания и выветривания» наших зданий.
Никто, похоже, не может быть уверен, что они в безопасности.
Отчет Goddard Consulting, изучавший Вестминстерский дворец, показывает, как люди, даже в самом сердце правительства, могли быть разоблачены врасплох.
В 2009 году Годдард сообщил, что служебные шахты и трубопроводы за помещениями парламентского комитета были загрязнены асбестом, смертоносные волокна которого могут быть нарушены чем-то столь же безобидным, как «сильные потоки воздуха».
Депутатов часто обвиняют в том, что они заботятся о своих интересах, но в данном случае, похоже, все было наоборот.
В то время как Управление парламентских работ настаивало на том, что Вестминстерский дворец получил «справку о состоянии здоровья», в настоящее время признано, что на капитальный ремонт парламента, модернизацию электрики и удаление асбеста требуется 1 миллиард фунтов стерлингов на работы, которые продлятся несколько лет. Депутаты на всеобщих выборах 2015 года могут сидеть в соседнем конференц-центре QE2, а не на зеленых скамейках в Вестминстере.
В отчете Годдарда отмечается, что «присутствие асбеста не контролируется в соответствии с различными правилами».
Невозможно знать, будет ли это бесхозяйственность стоить жизней.
Все, что сейчас может сделать каждый, это ждать.
Один человек, который никогда не был в состоянии определить свое воздействие асбеста, — это Грэм Эбботт, врач общей практики.
Как и Эндрю Лоусон, 50-летний Эбботт подозревает, что подвергался воздействию асбеста во время работы в больницах.
«Я работал в больнице, где были сделаны положительные заявления об асбесте, — говорит он, — но я не могу доказать это в моем случае.
Так трудно вспомнить все места, где ты работал, и даты.
Что он хорошо помнит, так это день в начале декабря 2009 года, когда его одолела то, что походило на лихорадку.
Ему было 45, и он находился на операции поздно вечером.
Внезапно меня начало знобить.
Это произошло очень быстро.
Я чувствовал себя ужасно.
Я не думал, что смогу проехать всю дорогу домой.
Будучи врачом, Эбботт знал, что боль исходит от плевры, оболочки легких.
Но, как и у Дженис Аллен, у него просто не было оснований подозревать мезотелиому.
В итоге он провел месяц без работы.
Озадаченные врачи сделали ему рентген грудной клетки и вставили плевральные катетеры, чтобы откачать жидкость из легких и отправить ее на оценку.
Тем не менее, состояние осталось недиагностированным.
Медленно его здоровье улучшилось, и он вернулся к работе.
Но время от времени те же симптомы возвращались, часто после того, как он делал физические упражнения и тяжело дышал.
В 2011 году один из пациентов Эбботта поступил в приемную своего врача общей практики с похожими на него симптомами, и впоследствии ему поставили диагноз мезотелиома.
Но даже тогда Эббот не нашел связи со своим делом.
Ведь его пациент был на десятки лет старше и работал непосредственно с асбестом.
Связь в этом случае была ясной.
В сентябре 2011 года состояние Эбботта снова ухудшилось, и его консультант передал его компьютерную томографию и рентгеновские снимки группе экспертов.
В декабре 2011 года, ровно через два года после того, как Эббот почувствовал себя плохо, в полость между оболочкой его грудной клетки и оболочкой легкого ввели зонд, оснащенный камерой.
Я оптимист.
Я склонен просто тащиться вперед», — говорит он.
Я не слишком волновался по этому поводу, если честно.
Но Рейчел, моя жена, беспокоилась.
Результат биопсии пришел на неделе между Рождеством и Новым годом: «Мне сказали, что это мезотелиома».
Грэм Эббот: диагноз мезотелиома
Внезапно Эббот погрузился в встречи с медсестрами Макмиллана, одна из которых предложила ему связаться с адвокатом.
Именно тогда он осознал масштабы эпидемии.
«Оказалось, что асбест широко использовался, особенно в больших общественных зданиях, где довольно часто асбест отставал от труб», — говорит он.
Люди, подвергшиеся воздействию асбеста в этих зданиях, теперь заболевают.
Таким образом мезотелиома в настоящее время влияет на молодых людей не в типичных профессиях.
Наиболее опасные трубы с асбестовой изоляцией в больницах находились ниже уровня земли, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, идущие по пешеходным туннелям, чтобы добраться из одного здания в другое (как Эндрю Лоусон), или питающиеся в подвальных столовых (как это часто делал Грэм Эбботт), почти наверняка вступали в контакт с токсичным веществом.
Оказывается, в течение нескольких послевоенных десятилетий больницы были потенциально спасательными местами для пациентов, но опасными для жизни врачей, которые их лечили.
Его удаляют и сегодня.
Ученики расположили горелки Бунзена на асбестовых ковриках.
И это не только больницы.
Асбест часто использовался в офисах, магазинах, библиотеках и ратушах из-за его чудесных изоляционных и огнестойких свойств.
Школы тоже.
На самом деле многие люди впервые столкнулись с асбестом в классе.
По всей стране на несметном количестве уроков химии ученики ставили свои горелки Бунзена на асбестовые коврики.
Появились веб-сайты, посвященные проблеме асбеста в школах.
Тем временем в наших домах такие безобидные предметы, как напольная плитка или односкатная крыша, обычно содержат асбест.
«Это промышленный яд, встроенный в большую часть нашего жилого фонда», — отмечает Эндрю Морган, адвокат, который представлял Эндрю Лоусона в его деле против больницы Гая.
В одном случае единственный контакт, о котором могла думать страдавшая женщина, — это снос садового сарая в 1970-х годах.
Так что будьте осторожны, когда будете сносить садовый сарай.
Влияние диагноза, зная, что болезнь неизлечима, огромно.
«Нужно некоторое время, чтобы вникнуть», — говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что не могу сосредоточиться на том, что делаю.
Я была на операции две недели.
Потом я понял, что мне придется уйти и разобраться в себе.
Что ж, я больше не увижу Рождество
Одним из самых сложных моментов было перейти с позиции врача на позицию пациента.
Как и бесчисленные пациенты до него, он помнит, что был сбит с толку количеством информации, с которой нужно было разобраться.
«Было трудно принять все, — говорит он.
«Я спросил своего консультанта: «Сколько времени у меня есть?»
Мне цитировали около 12 месяцев.
Я помню, как подумал: «Ну, я больше не увижу Рождество.
Вот и все.&quot;&quot;
Мезотелиома особенно пагубна, потому что именно механизм того, как мы остаемся в живых, — сам акт дыхания — вызывает смертельный рак.
Большинство случаев мезотелиомы вызвано воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест нарушается и волокна вдыхаются, они могут внедряться в плевру, слизистую оболочку легких.
Волокна асбеста раздражают плевру и могут вызывать клеточные мутации.
«Проблема возникает из-за вдыхания игольчатых волокон асбеста», — говорит профессор Том Трежер, кардиоторакальный хирург, переехавший в 2001 году в госпиталь Гая.
Та самая больница, в которой Эндрю Лоусон подозревал, что он подвергся воздействию асбеста, сейчас, по иронии судьбы, является ведущим центром лечения мезотелиомы.
Трежер знал Лоусона и лечил некоторых других, которые, вероятно, заразились во время тренировок в больнице.
Как только асбестовые иглы попадают в легочную ткань, говорит Трежер, «акт дыхания выталкивает их на периферию, где находится подкладка.
Он по своей природе инвазивен с самого начала.
Обычные варианты лечения других форм рака менее эффективны при мезотелиоме.
Эффективность хирургии, например, горячо обсуждается.
Некоторые считают, что стоит попробовать.
Треже не согласен.
«Вы не можете вырезать плевру, — говорит он.
Вы не можете обойти его ножом.
Между тем рак «не очень чувствителен к химиотерапии», которая «воздействует», но не лечит.
«Время от времени вы получаете долго выживших», — говорит Треже.
Но в итоге все они умирают.
К счастью, некоторые пациенты живут далеко за пределами их ожиданий.
Автор Стивен Джей Гулд умер через 20 лет после постановки диагноза.
Спустя два с половиной года после того, как ему поставили диагноз, Грэм Эббот все еще борется.
После контакта с мезотелиомой Эбботт связался с Эндрю Лоусоном, который через четыре года после того, как ему поставили диагноз, стал единоличным бюро поддержки и консультаций для других больных.
«Здравствуйте, Раковый Центр», — радостно объявлял он, когда звонили.
«Он был очень позитивен, — говорит Эбботт.
Ему поставили диагноз 4 года назад, и он все еще был очень активен.
Первоначально Эбботу было предложено шесть курсов химиотерапии, которые продлятся четыре месяца и, вероятно, продлят его жизнь всего на один месяц.
«Я был в отчаянии, — говорит он.
Мне хотелось сдаться.
Однако Лоусону «удалось придать вещам немного лучший оттенок».
После посещения нескольких консультантов Эббот решил продолжить лечение у профессора Лоика Ланг-Лаздунски, профессора торакальной хирургии в больнице Гая.
«У нас было преимущество в том, что меня не нужно было направлять, я просто звонил им, и они меня видели», — признается Грэм.
Среднестатистический пациент должен получить направление и получить одобренное финансирование.
Деньги имеют решающее значение для тех, у кого мезотелиома, чтобы проводить наилучшие доступные методы лечения.
Но когда эти методы лечения в конечном итоге неизбежно терпят неудачу, многие пациенты сталкиваются с другим финансовым беспокойством - о будущем семей, которые они оставят позади.
Вот и обращаются в суды за компенсацией.
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP.
«О том, что асбест вреден для здоровья, известно с 1898 года, — говорит Морган.
Но что изменилось в 1960-х годах, так это то, что стало понятно, что даже очень низкие уровни могут представлять опасность для здоровья.
Вот и проявилась халатность компании.
Эндрю Лоусон и больница Гая в конце концов урегулировали их дело, но это не было тем, что Морган называет «полноценным урегулированием», поскольку Лоусон не мог окончательно доказать, что его мезотелиома была вызвана воздействием асбеста у Гая.
Однако после расследования его смерти представитель Гая подтвердил, что «асбест в соответствующем подвальном помещении был удален в 1990-х годах».
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
На самом деле, связывание смертельного воздействия асбеста с одной компанией или местом работы - обычно спустя десятилетия - оказалось огромной проблемой для страдающих мезотелиомой, ищущих компенсацию.
Многие из их бывших работодателей перешли из рук в руки или ушли из бизнеса.
Страховые записи могут быть утеряны.
И те, кто защищается от претензий, знают, что на их стороне есть время, чего, конечно же, нет у заявителей.
В ответ на это в этом году было принято новое важное законодательство, которое упрощает для больных мезотелиомой получение компенсации, даже если их бывших работодателей больше нельзя найти.
Закон создал банк денег в размере 350 миллионов фунтов стерлингов, финансируемый страховой отраслью, для тех, кому поставили диагноз после июля 2012 года, кто может доказать подверженность риску, но не на кого подать в суд.
В этих случаях потерпевшим будет присуждено 80% суммы, которую суд мог бы присудить в обычном случае о компенсации — около 120 000 фунтов стерлингов.
Ежегодно ожидается около 300 успешных исков по схеме.
Эндрю Морган, как и многие другие люди, страдающие мезотелиомой, считает, что 350 миллионов фунтов стерлингов представляют собой «очень хорошую работу» для страховой отрасли.
«Это сделка, написанная страховщиками для страховщиков», — говорит он, предполагая, что сумма составляет четверть от того, что страховщикам пришлось бы заплатить, если бы не вмешался ход времени, и больные мезотелиомой смогли бы отследить компании и подать на них в суд в нормальный способ.
Даже Майк Пеннинг, тогдашний министр труда и пенсий, признал, что закон «несовершенен».
Но и Пеннинг, и Морган признают, что, поскольку каждый день умирает семь человек, необходимы быстрые действия.
«Люди так сильно страдают и нуждаются в помощи сегодня», — сказал Пеннинг во время второго чтения законопроекта о мезотелиоме в декабре прошлого года.
К тому времени Грэм Эббот уже 19 месяцев находился в руках профессора Лоика Ланг-Лаздунски.
После их первоначальных консультаций Ланг-Лаздунски посоветовал операцию, которая, в отличие от Тома Трежера, по его мнению, имеет положительный эффект.
За этим последовали лучевая терапия и химиотерапия — тройная терапия, при которой Ланг-Лаздунски может похвастаться пятилетней выживаемостью, достигающей 40 процентов.
Эбботт почувствовал прилив сил.
«Конечно, это одна из самых важных вещей», — говорит Эбботт.
Вы постоянно видите это у пациентов.
Есть какой-то драйв, который держит вас в движении.
Когда вы сдаетесь, вы можете очень быстро испортиться.
Грэм Эбботт перенес операцию в марте 2012 года.
К концу августа он завершил последний из шести циклов химиотерапии.
Последующие обследования не выявили признаков заболевания.
Затем мне сделали сканирование в марте [2014 года].
Вокруг моей груди было множество пятен [рака].
Мне как раз должно было исполниться 50.
Это не опасно для жизни.
Это конец жизни.
Эббот снова прошел через шесть курсов химиотерапии.
Сейчас никаких признаков опухоли.
Но процесс и физически, и эмоционально изнурительный.
Ты должен думать о практических вещах — например, о финансах, когда меня не будет, или о том, чтобы показать жене, как работает таймер бойлера.
Когда вы получаете плохие новости, вы начинаете испытывать негатив.
Вы должны смотреть вперед.
Как отец 16-летней Элли и 14-летней Тэмсин, это не всегда легко.
«Это сложно как родителю», — говорит он.
Трудно понять, что сказать и сколько сказать.
Когда мне впервые поставили диагноз, я сказал девочкам, что у меня есть заболевание, означающее, что я не собираюсь стареть.
Они реагировали очень по-разному.
Тэмсин очень общительная и шумная.
Она рассказала своим друзьям, и мы очень быстро получили много звонков.
Элли была более сдержанной.
Она немногословна.
Такие разговоры — это то, с чем приходится сталкиваться всем больным раком.
Но для больных мезотелиомой такие дискуссии не питаются надеждой, даже проблеском возможности выживания.
Болезнь несет с собой (как и в случае со Стивеном Джеем Гулдом) мрачную уверенность.
Как говорит Эндрю Морган, «мезотелиома не опасна для жизни.
Тела забальзамированных фараонов, завернутые в асбестовые ткани.
Волокна асбеста используются для укрепления кастрюль и обеспечения большей термостойкости.
Плиний Старший описывает асбест.
Сейчас изобрели негорючее полотно.
Я видел салфетки, сделанные из него, светящиеся на очагах на банкетах.
Современное коммерческое использование асбеста началось в Италии, где из него делают бумагу (даже банкноты) и ткань.
Крупные асбестовые рудники открываются в Канаде и Южной Африке, а вскоре после этого в Америке, Италии и России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Мировое производство асбеста увеличивается до более чем 30 000 тонн в год.
Статистики Prudential выявляют преждевременную смертность среди работающих с асбестом, которым впоследствии отказывают в страховании жизни.
Нелли Кершоу умирает в Рочдейле.
Доктор Уильям Кук свидетельствует, что частицы асбеста в легких «вне всякого сомнения были основной причиной смерти».
Это первый подобный случай.
Работодатели Кершоу, Turner Bros Asbestos, не признают ответственности.
Компенсация не выплачивается.
Во время Второй мировой войны интенсивное судостроение стало одним из самых смертоносных занятий с точки зрения воздействия асбеста.
Добровольный отраслевой запрет на импорт голубого асбеста
Апелляционный суд подтверждает первый успешный иск о телесных повреждениях в Великобритании в результате воздействия асбеста.
Мировое производство асбеста увеличивается до более чем 4 213 000 тонн в год.
Великобритания импортирует 139 000 тонн.
Управление здравоохранения и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, имели лицензию.
Ввоз и использование синего и коричневого асбеста запрещены законом в Великобритании.
Все виды использования асбеста запрещены в Великобритании.
Закон о мезотелиоме принят в Великобритании.
Объявлено о схеме компенсации в размере 350 миллионов фунтов стерлингов.
Асбест запрещен более чем в 50 странах, но белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство колеблется около 2 млн тонн в год.
Китай отказывается предоставить Гонконгу право выбирать лидеров; протестующие клянутся отомстить
В воскресенье парламент Китая принял решение не разрешать гонконгским избирателям выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитацию за демократические реформы.
Этот шаг, вероятно, вызовет давно обещанные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизоваться в течение нескольких часов после объявления.
Решение Всекитайского собрания народных представителей, по сути, позволяет коммунистическим лидерам отсеивать любых кандидатов, не лояльных Пекину.
«Это не неожиданно, но все равно вызывает ярость», — сказала депутат Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они лгали жителям Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защищая решение Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, заявил, что разрешение публичного выдвижения кандидатов на выборах лидера Гонконга было бы слишком «хаотичным».
С 1997 года, когда Великобритания вернула контроль над Гонконгом Китаю, Пекин пообещал разрешить жителям региона голосовать за главу исполнительной власти, начиная с 2017 года.
Китайские лидеры представили воскресное решение как демократический прорыв, потому что оно дает гонконгцам право голоса, но это решение также дает понять, что китайские лидеры сохранят твердый контроль над процессом через комитет по выдвижению кандидатур, жестко контролируемый Пекином.
И, согласно новому пункту, будут допущены только кандидаты, которые «любят страну и любят Гонконг».
Решение было принято после лета, когда в Гонконге прошли одни из самых крупных и громких акций протеста за последние годы.
За большей частью продемократической кампании в Гонконге стоит движение «Захвати центральное пространство с любовью и миром», организаторы которого пригрозили закрыть финансовый район, если Пекин не предоставит подлинное всеобщее избирательное право.
В воскресенье вечером, через несколько часов после объявления, сотни сторонников движения «Захвати Централ» собрались под дождем возле штаб-квартиры правительства Гонконга.
На демонстрации организаторы заявили, что их движение вступает в новую стадию гражданского неповиновения и что в ближайшие недели они поднимут волну протестов.
Однако подробностей они не сообщили, видимо, чтобы избежать проблем с властями.
В онлайн-заявлении организаторы заявили, что движение «рассматривало оккупацию Центральной только как крайнюю меру, действие, которое следует предпринимать только в том случае, если все шансы на диалог исчерпаны и другого выбора нет.
Нам очень жаль констатировать, что сегодня все шансы на диалог исчерпаны и оккупация Централа обязательно произойдет.
Власти Гонконга готовились к заявлению Пекина в течение нескольких дней, и в воскресенье в штаб-квартире правительства были усилены меры безопасности, полиция и баррикады были развернуты.
Причиной беспорядков у многих жителей Гонконга является ощущение, что они постепенно теряют контроль над своим городом.
Приток жителей материка подпитывает конкуренцию за товары и услуги.
Также растет опасение, что ценности Гонконга, такие как демократия и свобода слова, начинают сгибаться под растущим давлением Пекина.
Некоторые критикуют движение «Захвати Централ», заявляя, что его демонстрации ставят под угрозу бизнес — источник жизненной силы Гонконга.
«Протест, о котором они говорят, может привести к большому экономическому ущербу, в зависимости от того, сколько участников и как долго они будут участвовать», — сказала законодатель Регина Ип, которая давно критиковала движение.
Мы не хотим распространять опасения, что Гонконг выходит из-под контроля.
Это мнение плохо для инвестиций.
Государственные СМИ Китая в последние дни также публиковали статьи, изображающие гонконгских демократических активистов агентами подрывной деятельности, направляемой западными державами.
Этим летом активисты организовали неофициальный референдум об избирательных правах, в котором приняли участие 780 000 человек — более пятой части гонконгских избирателей.
А в июле десятки тысяч человек вышли на одну из крупнейших демократических демонстраций в истории региона.
Культура выпускного бала в США поражает университетскую жизнь: первокурсникам предлагают вход на частном самолете
Мы рады ответить на этот спрос, запустив первую в Великобритании роскошную туристическую услугу для современных студентов.
Чтобы сделать прибытие в университет максимально эффектным, компания также предлагает варианты транспорта, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также заявил, что услуга имеет аспект безопасности.
Услуга является идеальной альтернативой для студентов, которым обычно приходится перевозить свои вещи через всю страну в опасно перегруженном автомобиле.
В сочетании с нашими новыми вариантами VIF мы надеемся, что в этом году студенты поступят в университет с минимумом суеты и максимальной роскошью.
Представитель компании сказал, что, поскольку услуга только что запущена, пока не было бронирований, но добавил, что «студенты будут бронировать услугу в течение следующих нескольких недель».
Компания также заявила, что, несмотря на то, что студенты платят за обучение в размере 9000 фунтов стерлингов в год, она все же надеется найти рынок для этой услуги.
Сегодняшние студенты совсем другие с точки зрения ожиданий и устремлений по сравнению со студентами 10, 20, 30 или 40 лет назад - как никогда важно произвести отличное первое впечатление, и VIF - как раз способ сделать это.
Однако Национальный союз студентов раскритиковал службу как оторванную от реальности.
Меган Данн, вице-президент NUS по высшему образованию, сказала: «Эта схема кажется невероятно оторванной от жизни большинства студентов.
Многие студенты, поступающие в университет в этом месяце, сталкиваются с кризисом стоимости жизни, поскольку доступная финансовая поддержка в виде кредитов и грантов не успевает за растущими счетами на предметы первой необходимости, прежде чем они даже могут начать думать о том, чтобы раскошелиться на тысячи фунтов стерлингов на что-то столь же простое. в своих общежитиях.
Феминистки берутся за гонку, а полиция ведет себя после Фергюсона
Невооруженный подросток был убит полицейским в Фергюсоне, штат Миссури, в начале этого месяца.
Участники поднимают руки вверх, скандируя «Руки вверх, не стреляйте», ожидая своей очереди перед похоронами.
После двухнедельных протестов в Фергюсоне, штат Миссури, по поводу убийства безоружного подростка Майкла Брауна блогер Мириам Зойла Перес заметила сдвиг в онлайн-общении среди белых феминисток.
По ее опыту, белые комментаторы-феминистки ставили пол выше расы, когда дело доходило до продвижения репродуктивных прав и неравенства доходов.
Но по мере того, как напряженность на Среднем Западе росла и привлекла внимание всей страны, Перес увидел ответы белых женщин, которые на 100 процентов были сосредоточены на расе.
По сравнению с ответами чернокожих женщин вскоре после стрельбы 9 августа, личные эссе с такими заголовками, как «Мысли о Фергюсон как о белой женщине» и «Феминизм — это не только об угнетении женщин», появились относительно поздно.
Но для Переса это продемонстрировало значительный сдвиг.
«Я не думаю, что в феминизме многие люди говорят о белизне и привилегиях на таком высоком уровне», — сказала она.
Люди почувствовали призыв высказать что-то о том, что произошло.
Это очень символично кризиса, с которым мы сталкиваемся, и, поскольку [ситуация в Фергюсоне] настолько расистская, они должны это заявить.
Для профессора английского языка Университета штата Огайо Кориты Митчелл Фергюсон пролил свет на проблемы, с которыми чернокожие американки сталкиваются каждый день, но которые не рассматриваются как «женские проблемы» в культурной сфере.
«Я могу опубликовать что-нибудь смешное на Facebook о том, что происходит со мной и моим партнером, и это соберет 150 лайков со всего мира», — сказал Митчелл.
Когда я публикую что-то о том, как цветные люди находятся в осаде в своей стране, тишина оглушает.
«Как безопасно для женщин публично говорить об отношениях, но не о безопасности в публичной сфере?» она спросила.
Для чернокожих женщин, таких как Митчелл, которые изучали расу, пол и сексуальность в истории США, не существует дихотомии между вопросами, касающимися расы и пола.
По ее мнению, чернокожие женщины не могли позволить себе роскошь четко разделять проблемы; они живут объединенной реальностью каждый день.
В то время как белые женщины теперь объединяют вопросы расы и пола в основных феминистских сферах, Анджела Хэттери, профессор гендерных и гендерных исследований в Университете Джорджа Мейсона, говорит, что их предшественники поступали наоборот.
«Между 1865 и 1890 годами линчевали не менее 10 000 чернокожих мужчин, и почти всегда оправданием было изнасилование белой женщины», — сказал Хаттери.
Вам нужно было, чтобы белая женщина была замешана в повествовании, чтобы оправдать линчевание.
Для Хаттери разрыв между белыми и черными женщинами произошел, когда белые суфражистки, такие как Сьюзан Б. Энтони, изучили ситуацию в конце 1800-х годов и увидели, что борьба за право голоса будет работать только для одной группы за раз: женщин или черных.
«Они приняли решение положить яйца в корзину, чтобы получить голоса за женщин, а голоса за чернокожих придут позже», — сказал Хаттери.
Оглядываясь назад на подобные вещи, мы понимаем, почему цветные женщины не доверяют белым женщинам.
Мы не сделали хорошую работу.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как женщины получили право голоса в 1920 году, белым женщинам потребовалось десятилетие, чтобы организоваться против линчевания в качестве Ассоциации южных женщин по предотвращению линчевания.
По словам Митчелл, группа появилась почти через 40 лет после того, как чернокожие женщины изначально обратились за помощью.
По мнению Митчелл, всплеск реакции белых феминисток на вопросы, поднятые Фергюсон — поведение полиции, расовая дискриминация — отражает времена, когда белым феминисткам приходилось «наверстывать» проблемы, с которыми чернокожие женщины сталкивались на протяжении поколений.
«Разве не было бы здорово, если бы активистки, у которых есть эти [традиционные феминистские] платформы, так же серьезно относились к праву на воспитание ребенка, как и к своему праву на контроль над рождаемостью?» — поставил Митчелл.
Феминистки второй волны, сделавшие карьеру на борьбе за репродуктивные права и доступ к противозачаточным средствам, теперь выясняют, что это значит.
Известная активистка белых феминисток Глория Стайнем через две недели после расстрела Майкла Брауна зашла в Facebook, чтобы опубликовать острую колонку обозревателя Guardian Ребекки Кэрролл, которая требовала от белых американцев новых протестов по поводу расизма.
«Я надеюсь, что женщины, у которых есть другая, но параллельная причина для понимания опасности, которая находится в теле — и расовые мнения, которые измеримо отличаются в публичных опросах, — возглавят изменения», — написала Стайнем.
Хотя Стейнем выступает за более интерсекциональный феминизм, который включает в себя вопросы расы, а также пола, ее комментарии о расе в Америке все еще озадачивают некоторых.
Ученый из Американского института предпринимательства Кристина Соммерс, автор книги «Кто украл феминизм?», сказала She The People, что молодые мужчины в Соединенных Штатах, особенно цветные молодые люди, «гораздо более уязвимы, чем их сестры», но замечания Стайнем о Фергюсоне противоречат критика, которую она выдвинула в прошлом.
Сейчас у нас есть сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу «Хранитель моего брата», чтобы помочь уязвимым чернокожим и латиноамериканским молодым мужчинам, многие феминистки, включая Глорию Стайнем, отреагировали гневно.
Отношения полиции с чернокожим сообществом — не единственная проблема, выдвигающая на передний план господствующий феминизм.
После того, как в этом году пограничный патруль США задержал почти 63 000 несовершеннолетних без сопровождения на юго-западной границе страны, иммиграционная реформа снова всплыла на поверхность - на этот раз как женский вопрос.
Андреа Меркадо, сопредседатель We Belong Together, организации, мобилизующей женщин для проведения иммиграционной реформы, сказала, что для того, чтобы сделать этот вопрос важным для женщин, ей нужно было лишь поделиться историями женщин-иммигрантов.
«Они говорят сами за себя», — сказал Меркадо.
Когда подавляющее большинство рабочих виз выдается [иммигрантам-мужчинам], женщины, которые приезжают с ними, остаются в положении, уязвимом для домашнего насилия и эксплуатации.
«Эти истории находят отклик в женских организациях, — сказала она.
В Ипсвиче продается дом «свинья в резиденции»
Агенты по недвижимости удалили фотографию выставленного на продажу дома в Саффолке, когда выяснилось, что на ней изображена большая свинья, отдыхающая в гостиной.
Отдельно стоящее здание с одной спальней, выставленное на продажу за 120 000 фунтов стерлингов, находится на частной дороге в Ипсвиче.
В деталях была изображена гостиная дома, на которой была изображена свинья, положившая голову на диван.
Агенты по недвижимости Коннеллс сказали, что свинья на фотографии была домашним животным владельца дома.
«Однако фото было размещено по ошибке и с тех пор было удалено», — заявила пресс-секретарь компании.
В описании собственности Коннеллс описал бывший молитвенный дом как «уникальный особняк с одной спальней».
Хотя агентство удалило изображение со своего веб-сайта, оно по-прежнему появляется в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые интересовались, включена ли в продажу свинья.
Российская теннисистка Мария Шарапова, проигравшая Каролин Возняцки в матче четвертого круга Открытого чемпионата США, считает, что ей не хватило стабильности.
По словам спортсменки, она хочет хорошо завершить год и постараться выйти на новый уровень, - сообщает Василий Осипов из Нью-Йорка.
Как бы вы оценили свои результаты на турнирах Большого Шлема в этом году?
Конечно, я рад, что мне удалось победить на «Ролан Гаррос».
Но что касается остальных трех турниров, мне не хватило стабильности, особенно ближе к концу некоторых матчей.
Сейчас, конечно, я расстроен.
Ведь я даже не дошел до четвертьфинала.
Какие цели вы поставили перед собой на оставшуюся часть сезона?
После этого горького поражения у меня появилась огромная мотивация выйти на новый уровень.
Мне есть над чем работать, и я намерен сделать все возможное, чтобы хорошо завершить год.
Азиатская серия турниров стартует буквально через пару недель.
Член комитета Госдумы по физической культуре, спорту и делам молодежи, экс-чемпион мира Николай Валуев предложил ввести надбавки при поступлении в вуз за выполнение нормативов «Готов к труду и обороне» (ГТО).
По его словам, мишени в целом будут такими же, как и в советское время: нужно будет сдать квалификационные нормативы по подтягиваниям, бегу и другим упражнениям.
Напомним, с 1 сентября 12 субъектов Российской Федерации начнут внедрять стандарты ГТО в своих регионах.
Я также предложил предложить школьникам, сдавшим ГТО, надбавки при поступлении в вуз, — отметил Валуев.
Например, к ЕГЭ можно добавить несколько баллов.
Есть также предложение предоставить дополнительные дни отпуска тем, кто сдает тот же спортивный экзамен.
После выигрыша в лотерею в юго-западном городе Харви появился новый миллионер
Игрок в лотерею Харви в этом месяце.
Идет поиск нового миллионера на юго-западе Перта, и один счастливчик забрал домой почти 1,1 миллиона долларов в результате розыгрыша лотереи в субботу вечером.
Информационное агентство Harvey выиграло золото в розыгрыше первого дивизиона во второй раз за пять лет, последний раз - 1 миллион долларов в ноябре 2009 года.
Однако счастливчик еще не объявился.
Владелец магазина Стив Форвард сказал, что победа вызвала ажиотаж в маленьком городке на юго-западе Перта.
Это притчей во языцех, и все очень взволнованы.
Мы думали, что такая победа может быть близка.
В прошлом месяце восемь победителей WA отпраздновали победу в первом дивизионе, завершив несколько удачных недель для игроков штата.
На прошлой неделе игрок Canning Vale стал одним из пяти августовских миллионеров после крупного выигрыша пары Belmont в размере 7,5 миллионов долларов всего за несколько недель до этого.
Пара-победитель играла в эту игру двадцать лет и сказала, что победа дала им возможность путешествовать по миру и купить новый дом.
Миллионер Харви приносит WA до 59 победителей первого дивизиона за год на общую сумму почти 85 миллионов долларов.
Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития внесет в правительство план развития экологически чистого транспорта в России, сообщил замдиректора департамента Минэкономразвития Олег Плужников на круглом столе, организованном «Ведомостями» в московском автосалоне в 2014 году. .
План был разработан по заказу правительства, и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября-начале октября, говорит Плужников, предлагаемые меры касаются электромобилей и гибридов — план развития транспортных средств, использующих газомоторное топливо, в России уже существует.
План (копия есть у «Ведомостей») рассчитан на 2014–2017 годы.
Предстоит разработка критериев оценки электрических и гибридных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств.
Отчет правительству, который будет включать налоговые и таможенные меры поддержки электротранспорта, будет подготовлен к декабрю 2014 года; к апрелю 2015 г. появится план льготного финансирования и льготного лизинга; а предложения по снижению цен на автомобили, стимулированию локализации и созданию сервисной инфраструктуры будут подготовлены к октябрю 2015 года.
В 2014-2015 годах ожидается внесение изменений в законодательные и нормативные акты по упрощению условий строительства зарядной инфраструктуры (на парковках, на АЗС и так далее).
Кроме того, федеральные госслужащие намерены в течение 2015 года сформулировать предложения для региональных властей, чтобы они также могли стимулировать использование экологически чистого транспорта – в части предоставления таким видам транспорта льготного режима на дорогах и при парковке. ; и к февралю 2016 года предложения по расширению госзакупок данного вида транспорта.
Наконец, Минэкономразвития уже к октябрю 2014 года введет перечень критериев для оценки деятельности региональных властей, отражающих эффективность поддержки производства экологически чистого транспорта и развития зарядной инфраструктуры.
Рынок электромобилей в России только развивается – в 2013 году по всей стране было продано около 100 электромобилей.
В начале 2014 года ввозная пошлина на электромобили была снижена до нуля, поэтому продажи составят примерно 500 единиц, прогнозирует генеральный директор Mitsubishi Motors в России Андрей Панков.
Но даже пятикратное увеличение не сделает электромобили более заметными: по данным Ассоциации европейского бизнеса, 2,78 млн. легковых автомобилей и легких коммерческих автомобилей было продано в России в 2013 году.
Пока в Россию электромобили ввозит только Mitsubishi Motors.
Renault готовится начать импорт – компания ориентируется в первую очередь на корпоративных клиентов, говорит директор по стратегическому планированию и партнерству Renault в России Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию в отношении России.
Даже российские производители разработали электромобили – ГАЗ – но их выпуск жалкий.
Например, по данным «АСМ Холдинга», с января по июль 2014 года АвтоВАЗ выпустил 30 электромобилей.
Спрос низкий из-за дороговизны электромобилей, признает директор по инжинирингу АВТОВАЗа Сергей Аманов, без господдержки прорыва в этом сегменте не будет….
Развитие российского рынка электромобилей, помимо высокой стоимости автомобилей (электромобили, продаваемые в России, в среднем в два раза дороже, чем аналоги с двигателями внутреннего сгорания), сдерживается неразвитостью зарядной инфраструктуры (заправочных станций очень мало), — вздыхает генеральный директор «Автостата» Сергей Целиков.
Из-за дороговизны и медленного снижения себестоимости электромобили в ближайшие 3-4 года останутся нишевым сегментом, прогнозирует главный редактор «АвтоРевю» Михаил Подорожанский, и с ним согласен Целиков.
Автопроизводители же говорят, что некоторые модели электромобилей уже близки по цене к обычным.
Российский рынок электромобилей имеет хорошие перспективы, самое главное – вселить в потребителей уверенность в том, что электромобиль – это реальность; отчасти это будет достигнуто за счет появления всех новых зарядных станций, подчеркивает президент BMW Group в России Вольфганг Шлимме.
Такие инфраструктурные проекты уже реализует, например, госкомпания «Россети»: в Москве уже построено несколько станций, скоро будет еще около 80.
Сейчас ведутся переговоры о строительстве сети зарядных станций в других регионах.
По словам директора департамента «Россетей» Владимира Софина, компания верит в рынок электромобилей и готова строить зарядные станции по всей стране, но есть проблемы: малое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех марок электромобилей.
Кроме того, как распределительная компания, «Россети» не имеют права продавать электроэнергию, а возможность делать это в части зарядки электромобилей пока прорабатывается.
Панков считает, что наиболее действенной государственной мерой поддержки развития рынка электромобилей в России является отмена таможенных пошлин.
Нулевая ставка пошлины будет действовать до конца 2014 года, прорабатывается возможность ее продления, а также расширения перечня субсидий.
Замена транспортного налога экологическим (идея обсуждается и коснется всех транспортных средств) тоже поддержит рынок, но не так существенно, как таможенные преференции, считает Панков.
Транспортный налог в России не очень высок, говорит Панков, в отличие, например, от Норвегии, где снижение налога привело к резкому росту продаж электромобилей — сейчас они составляют 12% рынка.
В России стимулирующие меры нужны и автовладельцам; например, бесплатная парковка в центре города (как это уже сделано в Москве), уверен Панков, или возможность движения электромобилей по специально выделенной полосе, чего в России до сих пор нет.
В Колорадо разбился частный самолет
Одномоторный самолет Piper PA-46 потерпел крушение в американском штате Колорадо.
Трое из пяти человек на борту погибли, сообщает ИТАР-ТАСС.
Выжившие отправлены в госпиталь.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту города Денвер.
Причины трагедии в настоящее время устанавливаются.
В Донецкой области разбираются пленные бойцы батальона «Донбасс».
Нападавшие попали в окружение под Иловайском.
Их предали собственные командиры, под огнем погибли десятки силовиков.
Говорят, что те, кто выжил, не пошли бы воевать, если бы знали о реальной ситуации на юго-востоке Украины.
Вы можете назвать 108 пленников счастливчиками.
Нападавшие из батальона «Донбасс» остались живы после «кровавой бани», в которую они попали под Иловайском.
Несколько дней они провели в окружении бойцов армии Донецкой Народной Республики, фактически брошенных своим командованием и властями на Украине.
Когда штаб командования объявил, что можно покинуть «кольцо» через якобы предоставленный коридор, колонна сделала ход.
Но уже через несколько минут звук снарядов и пуль был слышен со всех сторон.
«Судя по информации, которую мне дали, у нас был коридор, по которому нас собирались пропустить», — вспоминает временный заместитель командира батальона, действующий под псевдонимом «Лермонтов».
Но когда мы начали снижаться между Многопольем и Червоносельском, начался перекрестный огонь из ПТУР, реактивных артиллерийских установок «зушка», 30-мм гранатометов, автоматических пушек БМД и стрелкового оружия.
Передо мной ехали четыре машины, а сзади три, но когда все было сказано и сделано, осталось только две машины.
Офицер, называвший себя «Лермонтовым», вспоминает, как почти сразу было убито не менее 60 человек, десятки ранено, многие из которых впоследствии скончались.
Выжившие бойцы в настоящее время получают медицинскую помощь от тех самых, кто пришел их убивать.
Теперь пленники удивляются, что эти так называемые «террористы» хорошо с ними обращаются, дают еду и лекарства.
А собственные командиры, напротив, обманули их, приговорив к верной смерти.
Нас просто-напросто предали, говорят.
Колонну, весь батальон отправили на убой.
Алексей, как и многие его товарищи, пошел добровольцем в батальон «Донбасс», учитывая то, как украинские новости описывали зверства, которые якобы творят «сепаратисты» на Юго-Востоке Украины.
Здесь Алексей наконец увидел совсем другую картину.
Его мать убили в Луганске не кто-нибудь, а украинские солдаты.
Мне позвонил друг и сказал, что идет минометный обстрел, и, скорее всего, это украинские вооруженные силы, — рассказывает один из бойцов Алексей.
После этого я хотел уйти из батальона.
Нас не выпускали из Иловайска, говорили, что мы в окружении.
Я уже договорился со своим командиром и уже написал рапорт об увольнении.
Нас всю партию перевезли прямо из Зурахово в Иловайск.
По словам пленных, в «ловушке» за пределами Иловайска застряли 300–350 человек.
Теперь некоторые из выживших признаются, что если бы они могли повернуть время вспять, то ни при каких обстоятельствах не присоединились бы к противоповстанческому батальону.
Всех пленных боевики передали силовикам ДНР.
Каждого из них проверяют на причастность к военным преступлениям.
В области создан штаб по ограничению цен на продукты питания
В Красноярском крае создан головной офис, который будет ограничивать рост цен на продукты питания на региональном рынке в случае необходимости таких действий.
Приказ о создании этой структуры уже подписан.
В состав головного офиса входят члены правительства области и представители государственных и контролирующих органов.
Они будут коллективно следить за ценами на сельскохозяйственные товары в регионе.
Vesti Economics — Возместит ли Киев «Роснефти» $140 млн. в потерях?
Глава «Роснефти» Игорь Сечин сообщил, что компания оценивает ущерб от обстрела Лисичанского НПЗ в Украине в $140 млн.
Об этом он рассказал в интервью Spiegel.
«Мы оцениваем ущерб в 140 миллионов долларов. и мы будем вести переговоры с правительством Украины о выплате компенсации», — заявил Сечин.
По его словам, на 2014 год запланирована модернизация Лисичанского НПЗ.
Однако часть завода была уничтожена украинской артиллерией.
«Боев в этом районе не было, «окопавшихся боевиков» не было, но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, технологическая нефть, которая была закачана в трубопровод, была потеряна», - заявил он.
Напомним, что 18 июля в связи с обстрелом Лисичанского НПЗ были сожжены два резервуара для хранения нефти и разрушены два здания хранения.
Лисичанский нефтеперерабатывающий завод — головной нефтеперерабатывающий завод Украины, первая очередь которого введена в эксплуатацию в октябре 1976 года.
Общая выработка по Лисичанскому НПЗ составляет почти 7 млн. тонн. тонн запасов нефти в год.
Завод способен производить топливо стандарта Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставка нефти на Лисичанский НПЗ была остановлена в связи с его нерентабельностью.
Было принято решение начать ремонт на объекте.
Через год «Роснефть» получила Лисичанский НПЗ вместе с другими украинскими активами ТНК-ВР.
КНДР осуществила пуск ракеты малой дальности в сторону Японского моря.
Как сообщают южнокорейские СМИ, это произошло около 10:30 по местному времени со стороны провинции Чаганг, которая находится на границе между Северной Кореей и Китаем.
Как сообщили &quot;Интерфаксу&quot; в Объединенном комитете начальников штабов Южной Кореи, ракета предположительно упала в Японское море, пролетев примерно 220 километров.
Рубль падает на фоне геополитического давления
Доллар вырос на 3 копейки до 37,15 на открытии Московской биржи; рубль ослаб по отношению к бивалютной корзине на фоне геополитической напряженности.
Торговля долларом за одну торговую сессию началась со сделок в диапазоне 37,11-37,2 руб./$1, при этом средний курс за двухминутный период был зафиксирован на уровне 37,16 руб./$1, что на 4 коп. уровень предыдущего закрытия.
Курс евро составил 48,79 рубля за евро, что на 3 копейки выше уровня предыдущего закрытия.
Цена бивалютной корзины выросла на 3,5 копейки и составила 42,395 рубля.
Доллар США торгуется на 23 копейки выше официального курса, евро на 16 копеек выше официального курса.
29 августа российский рынок продолжил стремительное падение, однако на этот раз признаков паники не наблюдалось.
Рубль продолжил девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Сейчас инвесторы упреждающе делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России.
Однако пока это больше похоже на искусственно созданную истерию, раздуваемую СМИ, особенно западными.
Вариантов введения новых санкций против России не очень много.
TeleTrade «На открытии Московской биржи рубль продолжил резкое падение по отношению к бивалютной корзине.
Геополитический фон остается движущим фактором.
Однако, если в ближайшее время не появятся новые негативные факторы, российские индексы и положение национальной валюты могут скорректироваться.
«Оренбургские авиалинии» подадут в суд на «Идеал Тур»
«Оренбургские авиалинии» подали иск к «Идеал Тур» на общую сумму 4,7 млрд рублей.
Дело касается двух дел, слушания по которым начнутся в октябре.
Дела будут рассматривать разные судьи.
Интерфакс сообщает, что первый иск был подан 14 августа.
Его сумма чуть превышает 425 млн рублей.
Судебное заседание по этому делу назначено на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 миллиарда рублей.
Судебное заседание по этому делу назначено на 2 октября.
Российский союз туриндустрии сообщил журналистам, что по каждому делу назначаются отдельные судьи.
В июле в СМИ появилась информация о долгах «Идеал-Тур» перед «Оренбургскими авиалиниями» в размере 1,5 млрд рублей.
По словам генерального директора авиакомпании Виктора Зюкина, сумма составляет 1,6 миллиарда рублей.
Гендиректор &quot;Аэрофлота&quot; Виталий Савельев называет еще большую сумму - два миллиарда рублей.
Twitter постарался стать интереснее для новых пользователей
Сервис микроблогов Twitter изменил процесс регистрации пользователей, чтобы быстрее вовлекать новых участников в активное взаимодействие с платформой.
Эта мера должна снизить количество людей, покидающих свои микроблоги.
Теперь новые пользователи Твиттера увидят большое количество аккаунтов, рекомендованных сервисом при регистрации, чтобы сразу создать свой круг чтения.
Рекомендации создаются на основе интересов, выбранных при регистрации.
Кроме того, Twitter автоматически устанавливает флажки добавления подписки для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную расщелкивать галочки, чтобы не читать то, что ему неинтересно.
Если раньше пользователи сервиса микроблогов видели только фото рекомендованных пользователей, то теперь Twitter будет включать пример одного из самых популярных твитов блогера, чтобы помочь создать впечатление об этом человеке.
Это самое большое изменение на странице регистрации Twitter за последние три года.
В последнее время Twitter активно работает над модернизацией своего сервиса.
Эта активность в первую очередь связана с постоянными усилиями по достижению точки безубыточности.
В 2014 году служба микроблогов пострадала из-за замедления роста размера пользовательской базы и падения читательской активности.
В настоящее время компания остро нуждается в большом количестве более лояльных потребителей, которые, зайдя один раз, решают остаться надолго.
Только так можно обеспечить стабильный поток рекламы.
В День знаний в Москве будет холодно и сыро
Весь день первого сентября в Подмосковье будет холодно и дождливо, сообщают метеорологи.
Температура воздуха в Москве будет 16-18°С, в Подмосковье 13-18°С.
Будут очаги дождя вперемежку с прорванными облаками, а ветер с восточного квадранта довольно слабый – всего 3-8 метров в секунду.
Программа утилизации автомобилей возобновится 1 сентября.
С 1 сентября возобновится деятельность программы утилизации автомобилей в России.
До 31 декабря 2014 года на эти цели будет выделено 10 миллиардов рублей.
Как пояснил глава Минпромторга Денис Мантуров, деньги будут выделены из средств, которые уже переданы Минпромторгу России, за счет перераспределения с других направлений поддержки.
Программа будет распространяться на все автомобили старше шести лет.
Сумма компенсации составит от 40 тысяч за легковой автомобиль до 350 тысяч за грузовой автомобиль.
Ранее аналогичная программа утилизации автомобилей действовала в России.
Основное отличие от текущего проекта, пояснил министр, заключается в том, что предлагается не только утилизация автомобиля для получения последующей скидки, но и возможность, если автомобилю больше шести лет, купить новый. со скидкой при сдаче старого в дилерский центр, сообщает «Интерфакс».
Предыдущая федеральная программа утилизации действовала с 1 января 2010 года по 31 декабря 2011 года и стоила более 16 миллиардов рублей.
В результате реализации программы уровень выпуска легковых автомобилей в 2010 г. составил около 1,2 млн шт. (рост на 101,4% по сравнению с 2009 г.).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Геймдизайнер Ники Кейс, известный по игре Coming Out Simulator, решил выпустить игру о современной журналистике.
О своем проекте он рассказал в интервью Kill Screen.
Кейс начал работу над игрой несколько недель назад, но широко о ней стало известно только сейчас.
Вдохновением для игры послужили события в Фергюсоне, где в настоящее время проходят акции протеста, начавшиеся после того, как полицейский убил безоружного чернокожего подростка.
В центре внимания проекта, у которого пока нет названия, будет то, как освещение историй в новостях влияет на их последствия.
Главному герою игры, гражданскому журналисту, необходимо будет фотографировать события в районах, где идут противостояния между полицией и населением.
Главный герой может по-разному фотографировать происходящее, что повлияет на то, как будут развиваться события.
Если они будут снимать сцену так, что полиция будет выглядеть героями, а протестующие — бандитами, то полиция начнет относиться к ним лучше и пускать их в места, куда нормальному человеку вход воспрещен.
Если они представят события по-другому, их фотографии могут превратить мирные протесты в массовые беспорядки.
Очки в игре придется зарабатывать с помощью аккаунта главного героя в Твиттере, что привлечет новых подписчиков, если размещенные там фотографии окажутся популярными.
У игры пока нет названия.
Дата релиза и платформы, на которых он будет доступен, неизвестны.
Кейс, однако, опубликовал изображение, показывающее, как событие может измениться в зависимости от того, как вы сделаете и обработаете его фотографию.
В интервью Kill Screen Кейс рассказал, что идея этой игры пришла ему в голову довольно давно, однако изначально он хотел основывать ее не на протестах в США, а на событиях в секторе Газа.
Начав собирать информацию для игры, геймдизайнер признал, что у него недостаточно знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как СМИ представляют события в Фергюсоне, он решил сделать игру на основе этого инцидента.
Ники Кейс — независимый дизайнер, создающий браузерные игры.
Coming Out Simulator, вышедший в 2014 году, стал самым известным его проектом.
Эта игра, в которой рассматриваются события из собственной биографии Кейса, фокусируется на том, как бисексуальный подросток пытается рассказать своим гомофобным родителям о своих отношениях.
Гелетей втягивает Украину в продолжение кровопролития
Министр обороны Украины Валерий Гелетей с призывом готовиться к очередным «десяткам тысяч» жертв втягивает народ в продолжение кровопролития, говорится в заявлении МИД России.
«В Москве, конечно же, приняли к сведению заявления главы украинского военного ведомства Валерия Гелетея о «завершении операции по освобождению Востока Украины от террористов» и о начале «Великая Отечественная война», потери в которой будут исчисляться «десятками тысяч».
Степень порядочности главы украинского военного ведомства, опубликовавшего вышеупомянутый пост на своей странице в Facebook, является предметом анализа специалистов вне военной сферы», — говорится в заявлении российских дипломатов.
Им трудно поверить, что министр обороны цивилизованного государства мог делать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: «По неофициальным каналам, российская сторона уже несколько раз угрожала применить против нас тактическое ядерное оружие, если мы продолжим сопротивление».
Более того, он заявил, что «операция по освобождению востока Украины» завершена.
Перес Хилтон удалил все интимные снимки знаменитостей и извинился
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакерам удалось взломать слабые пароли к iCloud (сервис хранения данных) на смартфонах, после чего их интимные фотографии появились на сайте блогера Переса Хилтона.
Хотя, ненадолго.
Напомним, официальный представитель звезды «Голодных игр» Дженнифер Лоуренс уже сообщила о краже фотографий с ее мобильного телефона, а также подтвердила, что все кадры, которые «взорвали» сеть, на самом деле подлинные. .
Перес Хилтон, основатель одноименного таблоидного сайта, принес извинения актрисе Дженнифер Лоуренс и ее коллегам-коллегам за публикацию их откровенных снимков, пишет The Independent.
Нет, меня никто не заставлял это делать.
Их агенты ко мне не подходили.
Но теперь я удалю откровенные фото Дженнифер Лоуренс и Виктории Джастис», — написал блогер в Twitter.
Однако все откровенные фотографии звезд уже разлетелись по всему интернету.
Дэвид Бекхэм попал в аварию, пытаясь скрыться от папарацци.
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спастись от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист легко отделался лишь сотрясением мозга и вывихом правой руки.
Бекхэм вышел из тату-салона, где его ждали папарацци.
Пытаясь уйти от преследования на мотоцикле, он не справился с управлением на повороте и упал, пишет TMZ со ссылкой на источники, близкие к футболисту.
В итоге Бекхэм получил сотрясение мозга, вывих правой руки и царапины.
Тони Стюарт разбился, возвращаясь на трассу
Возвращение Тони Стюарта на трассу закончилось чуть более чем на полпути его гонки на Atlanta Motor Speedway.
Стюарт ударился о стену во второй раз после того, как его правое переднее колесо лопнуло на 172-м круге, завершив его ночь.
Стюарт доехал на своей потрепанной машине до гаража, а затем уехал, не поговорив с журналистами.
Начальник его экипажа Чад Джонстон сказал, что команда из 14 человек разочарована, но теперь сосредоточится на гонке следующего уик-энда в Ричмонде, штат Вирджиния.
«Хотелось бы, чтобы мы приложили больше усилий и лучше финишировали для него», — сказал Джонстон.
Мы поедем в Ричмонд и надеемся, что там у нас получится лучше.
Стюарт впервые врезался в стену ранее в воскресной гонке после столкновения с Кайлом Бушем, что потребовало ремонта правой стороны его машины.
«Сегодня я начал с довольно хорошими надеждами на хороший результат», — сказал Джонстон, добавив: «Это просто не сработало».
Вскоре после второй аварии машину Стюарта погрузили на тягач, и команда собралась и была готова к отъезду.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его машина сбила другого гонщика в гонке по бездорожью в северной части штата Нью-Йорк.
Он решил вернуться на этой неделе, поскольку ему нужно было выиграть либо в Атланте, либо в следующей гонке в Ричмонде, чтобы претендовать на место в Чейзе.
Он вернулся к работе в качестве расследования трагического инцидента, в результате которого погиб 20-летний Кевин Уорд-младший, который вышел на трассу, чтобы противостоять Стюарту во время гонки.
Власти заявили в пятницу, что расследование причин крушения продлится еще как минимум две недели.
Пока не принято решение о том, будут ли предъявлены обвинения Стюарт.
Трехкратный чемпион получил большое одобрение, когда его представили перед гонкой.
Начав с 12-го места, Стюарт в начале гонки вошел в десятку лучших, заняв четвертое место.
Затем, на 122-м круге после рестарта, Буш занял второе место.
18 машина вырвалась на выходе из второго поворота и врезалась в Стюарта, отбросив обе машины к стене.
Стюарт продолжил, но опустился на 21-е место.
Собчак и Виторган завтракают сигаретами со Жванецким в Одессе
Ксения Собчак и Максим Виторган сейчас находятся в Одессе, о чем телеведущая не забыла сообщить в своем Instagram-аккаунте.
Однако одна фотография шокировала и совершенно сбила с толку поклонников пары.
Выстрел был сделан у Жванецкого.
«Во время завтрака у Михаила Михайлыча Жванецкого Максим объясняет, что такое Instagram :)) #odessa», — написала Ксения Собчак под фотографией.
Однако, кроме сигарет, на столе ничего не было.
Ни кофе, ни булочек, ни масла, ничего подобного…
Поклонники пары решили, что Ксения тоже курит, и осудили ее за это.
«Но чьи это сигареты?», «Курение убивает!», «Какой-то сигаретный завтрак )», «Якобы это завтрак, но на столе одни сигареты )))», «Ксюша, ты куришь слишком?&quot; — подписчики ее блога были в восторге от любимого человека.
Напомним, недавно Собчак хвасталась, каким вкусным был самый первый в жизни ужин, который для нее приготовил Максим Виторган.
«Счастье приходит на дачу и ваш муж уже приготовил ужин, чтобы он был готов для вас, когда вы приедете (он делает это впервые в нашей совместной жизни, но какой это был вкусный ужин. Самое главное заключается в том, что он не поворачивается ко мне в конце ужина и не произносит строчку из того анекдота: «а теперь сделай так, чтобы каждый день было так»», — похвасталась мужем Ксения Собчак.
На снимке видно, что Максим усердно что-то готовит, а на стол уже выставлены маринованные овощи и жареный цыпленок.
Тюремщики Болгарии устроили национальную акцию протеста
Сотни тюремных работников со всей Болгарии провели национальную акцию протеста перед Министерством юстиции в столице Софии.
В ходе мирной демонстрации они повторили свои призывы к восстановлению прежних условий труда, которые были недавно изменены.
Повышение заработной платы также входит в список требований, которые должны быть обсуждены с временно исполняющим обязанности министра юстиции Христо Ивановым.
В течение месяца офицеры символически протестовали против нового графика работы, требуя вернуться к старым 24-часовым сменам.
Несмотря на встречи профсоюза тюремщиков с представителями Министерства юстиции, договоренность достигнута не была, сообщает Болгарское национальное радио (БНР).
Переговоры продолжаются, сообщил БНР начальник Главного управления исполнения наказаний Розен Желязков.
Ожидается, что к протесту профсоюза работников тюрем присоединятся члены Федерации профсоюзов работников МВД.
Армия находится под контролем нового правительства Таиланда
Генерал Прают (справа) назначил Правита Вонгсувана (слева) на пост министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прают Чан-оча объявил состав нового кабинета министров страны, в котором более трети должностей занимают либо генералы, либо генералы в отставке.
Военнослужащие получили ключевые должности: министров обороны, финансов, иностранных дел и торговли.
В понедельник Прают Чан-Оча был официально утвержден в должности премьер-министра после официального одобрения королем Таиланда назначения на этот пост главы временного военного правительства.
60-летний военный, захвативший власть в стране в результате бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был избран премьер-министром на заседании парламента.
Ранее в армию назначали депутатов парламента.
По словам Праюта Чан-оча, переворот был единственным способом обеспечить стабильность.
Ему предшествовали шестимесячные демонстрации, в ходе которых протестующие требовали отставки премьер-министра правительства Йинглак Чинавата.
Официально Прают Чан-оча будет временным премьер-министром, поскольку армейские лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военачальники планируют укрепить свою власть над страной.
Армия пришла к власти 22 мая.
на фоне полностью парализованного гражданского правительства.
Лидеры основных политических партий были подвергнуты временному аресту.
Сразу после захвата власти военачальниками начались временные аресты ведущих политиков страны, в том числе премьер-министра Йинглак Чинавата.
Среди арестованных были несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит своими корнями в 2006 год, когда армия сняла с поста премьер-министра брата Йинглак Чинавата, Таксина.
Оба они пользуются популярностью у сельского населения, особенно в северных регионах страны, что несколько раз приносило им успех на выборах.
Однако многие представители среднего класса и столичной элиты присоединились к антиправительственному движению, которое с ноября 2013 года практически парализовало страну.
Никто вам не говорил, что мидии будут лучше в салате, я вам этого не обещала, — пошутила официантка из нового пивного ресторана Palm.
Надо формально признать, что это действительно так, но разум и желудок остаются непреклонными.
Ведь всем известно, что когда мы говорим «Бельгия», мы имеем в виду мидии, а когда говорим «мидии», имеем в виду «Бельгия».
Рестораны любят мудро заявлять, что успех заведения зависит от трех факторов: местоположения, местоположения и еще раз местоположения.
Есть места, которые не просто хорошо, а прекрасно расположены, и все же им не повезло.
Словом, сев за столик в Palm, я вспомнил, как когда-то здесь располагалось кафе «Городок» (в честь одноименной телепередачи), потом была «Одесская мама». , а также ресторан «Божоли» и пивной зал «Дружба».
Теперь здесь есть еще одна пивная, но на этот раз не ностальгическая в советском стиле, а бельгийская.
Над землей находится лишь верхушка айсберга — барная стойка и несколько столиков — остальное пространство лишено даже намека на солнечный свет.
Но все равно здесь приятно, как в детской: красные, желтые и зеленые стены, разноцветные стулья, а вместо окна телевизор, по которому плавают русалки.
Бельгийские заведения далеко не новые в Петербурге, так что есть с чем сравнивать.
Здесь восемь сортов разливного пива (260-300 рублей за 0,5 л) и бессчетное количество бутылочного (170-1550 рублей).
Общительная и приветливая официантка с радостью преподносит мне меню, при этом рассказывая, что «мидии — это крупные сытные семечки», и тут надо отметить, что обслуживание, несмотря на другие недостатки, — лучшая черта Palm.
В меню есть то, что можно было бы ожидать, но приготовление блюд часто бывает довольно неожиданным.
Например, кто бы мог предугадать, что мясной рулет с валлонскими сливами (280 рублей) на самом деле был карпаччо, да еще и нарезанным так тонко, что пергаментная бумага по сравнению с ним показалась бы запредельно толстым материалом.
Единственный способ уловить какой-то вкус — сразу засунуть в рот половину тарелки.
Салаты еще хуже.
Классический салат Liegeoise (260) справедливо было бы назвать преступлением против бельгийского народа: какой-то засохший салат айсберг, давным-давно сваренная картошка, сырая кенийская фасоль, чересчур жесткие кусочки бекона, плюс , почему-то маринованный лук.
Злейшему врагу не пожелаешь этого салата льежуаз!
Список ингредиентов для бельгийского салата был немного другим, но впечатления от него было не больше.
Если на недозревшие черри-черри и пережаренные грибы можно было закрыть глаза, то нельзя было не заметить мидии, которые выглядели так, словно их несколько раз за жизнь варили и повторно замораживали!
Ведь я и так знаю, что здесь есть абсолютно нормальные беломорские мидии!
Подаются в небольших горшочках «с соусом на выбор» (490-560 за 0,5 кг).
Честно говоря, из полудюжины соусов тот, что был сделан из белого вина, сельдерея и моркови, не имел успеха.
В соусе были овощи, но не было аромата, и было ли вино в соусе на самом деле, остается загадкой.
С положительной стороны, картофель фри с домашним майонезом, подаваемый вместе с мидиями, был хорош.
Куриный Waterzooi здесь подают не в виде бульона, а настолько густого, что, в зависимости от настроения, вы можете решить, что перед вами первое или второе блюдо – это просто вкусный крем-суп.
Утверждалось, что местный повар готовит кролика в пивном соусе, но ничего не говорилось о розмарине.
На деле же ситуация оказалась диаметрально противоположной: розмарин занял все блюдо.
У меня сложилось впечатление, что этого кролика всю жизнь кормили исключительно кустами розмарина, и в результате его мясо приобрело весьма необычный аромат.
Но в то же время к кроличьей ножке подавалась замечательная – нет, совершенно выдающаяся – груша в карамелизированной корочке.
Palm предлагает не только сладкие, но и несладкие вафли с говядиной, курицей или беконом и сыром (220-280).
Кленовый сироп оказался слишком жидким, а вафли суховатыми.
Однако к моему столику подошел менеджер и довольно небрежно спросил о моих впечатлениях от еды.
Значит, стоит прийти в другой раз.
Курс доллара на ММВБ вырос более чем до 37 рублей на новостях о готовящихся Западом новых санкциях в отношении России.
Это новый исторический рекорд.
Курс доллара расчетами &quot;завтра&quot; вырос на 26,9 копейки до 37,02 рубля к 10:29 (мск), курс евро вырос на 30 копеек до 48,73 рубля, свидетельствуют данные Московской биржи.
Бивалютная корзина выросла на 28 копеек к уровню предыдущего закрытия и составила 42,28 рубля.
До событий в Крыму пик доллара пришелся на 19 февраля 2009 года, когда он составлял 36,43 рубля, а 3 марта 2014 года он был уже на уровне 37,005 рубля.
В ночь на 29 августа Белый дом сообщил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля по отношению как к евро, так и к доллару носит долгосрочный характер.
Долгосрочный прогноз предполагал эту отметку, говорит старший аналитик Альпари Анна Бодрова.
Так или иначе, на курс будет влиять все, что связано с Украиной.
Пока это продолжается, инвесторы будут на это реагировать.
Сегодня ходили слухи о военном вторжении, которые не были подтверждены ни одной из сторон, но рынок оказался очень эмоциональным.
Все разговоры о том, что он устойчив к такого рода новостям, вчера оказались ошибочными.
По мнению экспертов, неделя закроется в районе уровней 36,90 и 37,05 рубля за доллар.
Налоговый сезон закончился, цена на нефть слабая, политика, санкции и сложности с доставкой газа через Украину — все это части одной цепи.
Также ожидается рост инфляции: к осени текущие цены вырастут на 5-10%.
К тому же скоро закончится сезон овощей и фруктов и возникнет своего рода вакуум, а сеть переориентируется на альтернативных поставщиков.
«Доллар подошел к отметке 37 рублей, перешагнул ее и снова вернулся на прежние позиции — здесь нет захлестывающей истерии, — комментирует Константин Бушуев, начальник отдела анализа рынка «Открытие Брокер».
Все также будут следить за тем, будут ли введены обещанные санкции в субботу, так как будет встреча НАТО.
Рубль, по его словам, резко ослаб после окончания налогового сезона, затем появились новости об Украине, и, в довершение всего, на прошлой неделе ЦБ объявил, что к концу месяца он перейдет на полностью плавающий курс. год и откажется от любых валютных интервенций.
Если вы посмотрите на дневные колебания, то они ничем не отличаются от тех, которые наблюдались ранее в течение этого месяца; всех пугала отметка в 37 рублей, продолжил аналитик.
Но с точки зрения объема ничего выдающегося не произошло.
Напомню тревожные времена на валютном рынке в конце января, когда был повышенный спрос на валюту, а также третьего марта, когда ЦБ продал рекордный объем валюты .
Но инвестиционная компания UFC видит в ослаблении рубля и положительную сторону.
Прежде всего, это рост доходной части бюджета от экспортных операций, а также усиление конкурентных преимуществ отечественных производителей за счет удорожания импорта, отмечает главный аналитик ИК «ОФК» Алексей Козлов. .
С другой стороны, это может означать рост цен на импортные товары и услуги.
Резкие колебания курса российской валюты существенно снижают привлекательность инвестирования в российскую экономику и провоцируют усиление инфляционного давления, что, как следствие, стало причиной удорожания заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если говорить о фондовом рынке, то обесценивание рубля несколько смягчает снижение стоимости акций, номинированных в рублях.
Например, за торги четверга индекс ММВБ упал на 1,67%, а РТС - на 3,27%.
Столь существенная разница в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет эмоциональную составляющую, что объясняет повсеместный ажиотаж скупки иностранной валюты.
Опыт показывает, что эмоции будут постепенно угасать, а биржевая цена рубля либо частично, либо полностью восстановит свои потери.
«Мы подозреваем, что в ближайшее время мы увидим соотношение между долларом и российской валютой ближе к уровню 36 рублей за доллар», — отмечает Алексей Козлов.
Генетическое заболевание часто неправильно диагностируется
Британка говорит, что много лет думала, что умрет из-за ошибочного диагноза.
Карин Роджерс провела большую часть своей подростковой жизни, полагая, что ей осталось жить всего несколько лет после того, как у нее диагностировали другое заболевание.
На самом деле у нее была болезнь Шарко-Мари-Тута (ШМТ) — группа наследственных заболеваний, при которых повреждаются нервы вне головного и спинного мозга.
Charity CMT UK заявила, что неправильный диагноз является распространенной проблемой среди людей с CMT, потому что об этом заболевании известно так мало.
Считается, что около 23 000 человек в Великобритании имеют ШМТ, который может вызывать двигательные симптомы, такие как мышечная слабость, неуклюжая походка и искривление пальцев ног.
Больные также могут испытывать онемение или боль, и это состояние является неизлечимым и прогрессирующим, что означает, что симптомы со временем ухудшаются.
Когда Роджерс было 13 лет, у нее сложилось впечатление, что она страдает атаксией Фридрейха (ФА) - состоянием, у которого был очень плохой прогноз.
Роджерс думал, что к 18 годам она будет прикована к инвалидной коляске и умрет, не дожив до 30 лет.
Мать двоих детей, которой сейчас 51 год, сказала: «В детстве я знала, что не могу делать то же, что и другие.
Я падал каждый день, и на все у меня уходило больше времени.
Я никогда не могла кататься на роликах или скейтборде с другими детьми, и в школе меня часто дразнили из-за того, как я ходила и бегала.
Роджерс сказала, что когда ей было 13 лет, после нескольких операций по высвобождению ее ахилловых сухожилий и выпрямлению ног, она взглянула на свои медицинские записи, когда ее консультант вышел из комнаты, в которой говорилось, что она страдает ФА.
«Я чувствовала себя виноватой, потому что была любопытной, и поэтому никому не сказала, но я пришла домой, посмотрела состояние в библиотеке и написала в Ассоциацию FA», — сказала она.
Когда я получил информацию обратно, я был ошеломлен и в худшем из возможных состояний паники.
Я думал, что буду в инвалидном кресле в 18 и умру к тому времени, когда мне будет 25, а в промежутке постепенно потеряю все свои способности.
Я проходил через это сам и планировал свои собственные похороны.
Она сказала, что к тому времени, когда ей исполнилось 17 лет, она поняла, что ее способность ходить не ухудшилась так сильно, как она думала, и спросила об этом своего хирурга.
Он просто встал, обнял меня и сказал: «Дорогая, я не думаю, что у тебя это есть, потому что сейчас ты будешь в инвалидном кресле».
Я думаю, у вас есть что-то гораздо менее опасное для жизни.
После некоторого генетического тестирования у нее обнаружили ШМТ.
«Когда он объяснил, что такое СМТ, я подумала, что вытянула счастливую соломинку», — сказала она.
Charity CMT UK запустила месяц осведомленности о CMT, чтобы попытаться привлечь внимание к заболеванию.
Налоговое бремя владельцев бизнеса в Вашингтоне растет по мере восстановления экономики
Восстанавливающаяся экономика означает больше клиентов, более высокие продажи и новые рабочие места.
Это также означает более высокие налоги.
Согласно новому исследованию, опубликованному на прошлой неделе, государственные и местные налоговые счета для компаний по всей стране незначительно выросли в прошлом году, поскольку восстановление экономики ускорилось, и фирмы из Вашингтона не стали исключением.
В 2013 финансовом году предприятия округа, Мэриленда и Вирджинии в совокупности заплатили 27,6 миллиарда долларов в казну штата и местную казну, что на 3,8 процента больше, чем 26,6 миллиарда долларов, собранных в 2012 году.
Государственное и местное налоговое бремя предприятий в прошлом году увеличилось на 4,3 процента до 671 миллиарда долларов по сравнению с 3,9 процента годом ранее, и это был третий год роста подряд после нескольких лет сокращения счетов в 2009 и 2010 годах.
Государственные налоги росли быстрее, на 4,3 процента, чем местные сборы, на 3,9 процента, согласно исследованию, которое было проведено фирмой профессиональных услуг Ernst &amp; Young и Центром государственного налогообложения, группой налоговой политики.
Более половины налоговых поступлений округа, 56 процентов, поступает от налогов на бизнес, а 36 процентов доходов Мэриленда поступает от фирм.
Вирджиния с 28 процентами получает наименьшую сумму налоговых поступлений, пропорционально, от бизнеса.
Исследователи говорят, что большая часть роста налоговых поступлений обусловлена восстановлением стоимости недвижимости компаний, что привело к увеличению налогов на недвижимость на 3,7 процента в этом году после трех лет подряд роста менее 1 процента.
Хотя большая часть этих доходов пришлась на крупные штаты, такие как Калифорния, Нью-Йорк и Техас, похоже, та же история и в районе Вашингтона.
В прошлом году компании округа, Мэриленда и Вирджинии в совокупности уплатили более 10 миллиардов долларов государственных и местных налогов на недвижимость по сравнению с 9,6 миллиардами долларов в 2012 году, т.е. годовой рост составил 4,2 процента.
Но очевидное восстановление стоимости недвижимости не так сильно способствует увеличению государственных и местных налоговых поступлений в Мэриленде, где налоги на недвижимость составляют чуть более пятой части налоговых счетов компаний.
Фирмы Вирджинии и округа Колумбия оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на недвижимость.
«В Мэриленде происходит то, что большая часть их собственности, особенно налоговая база вокруг округа Колумбия, принадлежит либо правительству, либо некоммерческим организациям, которые не платят налоги на недвижимость», — сказал Дуглас Линдхольм, исполнительный директор Центра. о государственном налогообложении.
Таким образом, Мэриленд вынужден гораздо больше полагаться, например, на свои подоходные налоги для оплаты тех же услуг, что и в других штатах.
Недавний рост налоговых поступлений не может быть полностью связан с восстановлением рынка недвижимости.
Судя по данным, доходы от бизнеса также идут на поправку.
Компании в регионе сообщили о государственных налогах на прибыль корпораций в размере 2,3 млрд долларов США по сравнению с 2,1 млрд долларов США в 2012 году.
Мэриленд собрал 1 миллиард долларов доходов от корпоративного подоходного налога, что является наибольшим доходом в регионе.
Несмотря на тенденцию в одном направлении, местное налоговое бремя для предприятий не растет одинаковыми темпами во всех трех местах.
Темпы роста округа были на уровне среднего показателя по стране и составляли 4,3 процента, в то время как рост в Мэриленде был значительно выше - 4,9 процента.
Только Вирджиния сообщила о росте налога ниже среднего на 4,1 процента.
В Вирджинии самый низкий корпоративный подоходный налог среди трех юрисдикций (все из которых имеют фиксированные корпоративные ставки) в размере 6 процентов.
Корпоративная ставка Мэриленда составляет 8,25 процента, в то время как в округе она составляет 9,975 процента.
Аналогичное исследование, проведенное Торговой палатой США ранее в этом году, показало, что в Вирджинии более низкие государственные и местные налоги на бизнес и в целом лучший налоговый климат для бизнеса, чем в Мэриленде.
Округ не оценивался в исследовании.
Несмотря на свое преимущество, Вирджиния сталкивается с конкурентным давлением со стороны своего южного соседа.
Северная Каролина недавно подписала закон о снижении корпоративной ставки в этом году с 6,9% до 6%, как и в Вирджинии, а в следующем году ставка снизится до 5%.
Если штат продолжит достигать целей по доходам в следующем году, закон может снизить ставку подоходного налога штата до 3 процентов к 2017 году.
Между тем, согласно недавнему исследованию, малые предприятия в Вашингтоне, похоже, чувствуют себя лучше и, таким образом, платят больше государственных и местных налогов.
Налоги на бизнес, уплачиваемые владельцами малого бизнеса в качестве налога на доходы физических лиц (транзитная структура, по которой организовано большинство малых фирм), в округе, Мэриленде и Вирджинии выросли на 20 процентов в прошлом году до 2,4 миллиарда долларов, что является гораздо более быстрым темпом роста, чем общий бизнес. налоги.
Исследователи говорят, что эта тенденция и рост налогов на бизнес по всей стране, вероятно, сохранятся в этом году, при этом общий доход от налога с продаж для государственных и местных органов власти вырос на 6,2% в первые три квартала 2014 года по сравнению с тем же периодом прошлого года.
Однако район Вашингтона может отстать, поскольку замедление федеральных расходов сказывается на рынке труда региона.
Бронзовый век русского дзюдо.
Чемпионат мира по дзюдо, прошедший на родной земле, принес сборной России две серебряные и семь бронзовых медалей.
С учетом этих результатов россияне уступили лишь главным фаворитам соревнований – сборной Японии.
Турнир в Челябинске стартовал в понедельник, и уже в первый день сборная России завоевала серебряную медаль.
Победителем стал Беслан Мудранов, выступавший в весовой категории до 60 кг.
Кроме того, в финальном поединке с Болдбаатаром Ганбатом из Монголии исход встречи решил всего один пенальти, полученный россиянином.
Но самым успешным для сборной России оказался второй день турнира – только во вторник было завоевано три медали.
Михаил Пуляев, выступавший в мужской категории до 66 кг, завоевал серебряную медаль, а бронза досталась Камалу Хан-Магомедову.
В финальном бою россиянин встретился с японцем, чемпионом мира 2011 и 2013 годов Масаси Эбинума.
Хан-Магомедов, проиграв своему земляку в четвертьфинале, успешно прошел утешение и завоевал бронзовую медаль.
В женском турнире до 52 кг Наталья Кизютина заняла третье место на подиуме.
В полуфинале она проиграла действующей чемпионке мира Майлинде Келменди из Косово, которая выступала на этом соревновании под флагом Международной федерации дзюдо и успешно защитила свой титул.
В борьбе за бронзу Кызютина победила Ма Иннань из Китая, но после турнира призналась, что третье место было совсем не тем, на что она рассчитывала.
В очередной раз преградой на пути россиянки к золоту стала Кельменди, ранее обыгравшая Кузютину в финальном матче чемпионата Европы.
В третий день турнира в Челябинске Муса Могушков, выступавший в весовой категории до 73 кг, пополнил копилку сборной России еще одной бронзой.
Его соперником в четвертьфинале был Виктор Сковорцов, бывший представитель Молдовы, который сейчас выступает за сборную ОАЭ.
Но затем россиянин выиграл две схватки и стал призером.
На домашний чемпионат Могушков вышел с травмой лодыжки, которую планирует восстановить в ближайшее время, поэтому возьмет перерыв в соревнованиях.
Что касается экс-молдавского спортсмена Скворцова, то он завоевал на этом турнире бронзовую медаль.
Интересно, что другой его земляк, Иван Ремаренко, также получивший спортивное гражданство ОАЭ, также завершил свои соревнования в категории 100 кг с бронзовой медалью.
Четвертый день ЧМ-2014 также принес россиянам одну бронзу, завоеванную Иваном Нифонтовым в категории 81 кг.
В тяжелом полуфинальном поединке он выиграл у француза Алена Шмитта в результате пенальти у соперника.
В пятницу на турнире разыгрывались три группы медалей, но россияне по традиции ограничились лишь одной бронзой в мужском турнире в весовой категории до 90 кг.
Наградой стал Кирилл Вопросов, но сборная России гарантировала себе эту медаль: ее соперником в утешительном финале был земляк Кирилл Денисов.
Однако собственно поединок так и не состоялся: соперник Вопросова не смог выйти на дзюдоистский ковер из-за травмы.
У мужчин бронзу также завоевала команда хозяев в шестой день соревнований – ее пополнил копилку сборной Ренат Саидов, выступавший в весовой категории свыше 100 кг.
Он одержал чистую победу в утешительном финале над бразильцем Давидом Моурой.
Так завершилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, разыгрались титулы чемпионов мира в командных соревнованиях.
Обе российские команды – и мужская, и женская – были в числе главных претендентов на награду, но, как и в личном зачете, у представительниц прекрасного пола не сложилось – медалей они не добились.
А вот российские дзюдоисты-мужчины завоевали командное серебро.
В решающем матче упорной борьбы со счетом 2-3 они уступили первое место фаворитам соревнований – сборной Японии.
Более того, сборная России повела со счетом 2:0 после чистой победы Хан-Магомедова и камбэка Дениса Ярцева (в категории 73 кг).
Однако в более тяжелых весовых категориях Мурату Хабачирову (81), Магомеду Магомедову (90) и Аслану Камбиеву (100) не удалось победить своих японских соперников.
По такому же сценарию разыгрался матч за бронзу женского турнира, где сборная России, ведя 2:0, уступила японцам 2:3.
Президент России Владимир Путин посетил командные соревнования в Челябинске и поздравил мужскую команду с серебряной медалью по итогам турнира.
«Второе место — это очень почетно, но я хочу сказать, что было очевидно, что вы можете стать чемпионами, — сказал Путин, сообщает РИА Новости.
Проиграть японцам, пионерам дзюдо — в этом нет ничего постыдного.
Но я уверен, что вы также способны победить их.
Выступление сборной России на чемпионате мира на родной земле было намного лучше, чем в прошлом году на соревнованиях аналогичного масштаба, проходивших в Рио-де-Жанейро.
На тот момент сборной России удалось заполучить лишь три медали – одну серебряную и две бронзовые.
Причем этот турнир проходил без олимпийских чемпионов Арсена Галстяна и Мансура Исаева.
Конечно, все мы большие максималисты.
Да, мы хотим золотые медали.
Но давайте помнить, что если человек попадает в восьмерку лучших олимпийского цикла, то он считается претендентом на олимпийскую медаль.
Особенно в таком виде спорта, как дзюдо», - сказал, подводя итоги турнира, министр спорта РФ Виталий Мутко, сообщает пресс-служба чемпионата.
Как и предполагалось, сборная Японии вышла в Челябинске на первое место, завоевав 11 медалей разного достоинства, пять из которых оказались золотыми.
Следующий чемпионат мира пройдет следующим летом в Астане.
Дополнительную информацию, новости и статистику можно найти на странице «Летние виды спорта».
Семья Джоан Риверс держит пальцы скрещенными
Джоан Риверс была без сознания с момента прибытия три дня назад в больницу Нью-Йорка, но сегодня ее дочь выразила надежду, что 81-летняя комик выздоровеет.
«Спасибо за вашу неизменную любовь и поддержку», — сказала Мелисса Риверс в сегодняшнем заявлении.
Мы держим пальцы скрещенными.
Ее мать прибыла в больницу Маунт-Синай в четверг после экстренного вызова о том, что у нее остановка сердца в клинике Верхнего Ист-Сайда, Yorkville Endoscopy, сообщили источники.
Врачи намеренно держат ее под снотворным и под пристальным наблюдением до тех пор, пока ее состояние не станет более комфортным, которое остается «серьезным».
Реакция была широко распространена, в том числе подавляющая онлайн-поддержка со стороны таких людей, как Дональд Трамп, Монтел Уильямс и Келли Рипа.
Короли могут все
Поступивший в продажу дебютный альбом группы Royal Blood — новая надежда британского рока — перенес рок-дуэты из ночных клубов прямо на стадионы.
Дуэт Royal Blood находится на сцене всего год, но они уже успели получить номинацию на музыкальную премию BBC, гастролировать на разогреве у Arctic Monkeys и получить визит единственного и неповторимого Джимми Пейджа. в гримерке на концерте в Нью-Йорке.
Их одноименный дебютный альбом уже получил 100 тысяч предзаказов за несколько месяцев до выхода, а контракт на его распространение принадлежит одному из крупных лейблов — Warner Music.
Учитывая плачевное состояние современной музыкальной индустрии, эта ситуация весьма примечательна; ведь речь идет не об очередной Лане Дель Рей или вашей заурядной, сладкозвучной представительнице «нового R&amp;B», а о угрюмом на вид дуэте британцев, играющем на таком уровне объема и интенсивности, которые не были в моде в течение нескольких десятилетий.
В общем, учитывая все вышесказанное, ожидания от первого альбома были особенно высоки – и они уже полностью оправдались.
Дуэт выбрал свое имя, которое до сих пор можно было ожидать только от отчаянных длинноволосых металлистов, по уважительной причине: ясно, что они чувствуют, как будто кровь королей течет в их жилах.
Здесь речь, конечно же, идет в первую очередь о героях предыдущего уровня, Led Zeppelin: как и великая четверка, Royal Blood поставили перед собой цель встряхнуть застоявшуюся кровь британского рока, подняв ее на новые высоты.
Хотя, вероятно, еще слишком рано прогнозировать успех этого предприятия, еще не слишком рано делать некоторые прогнозы.
Десять песен, растянутых на тридцать с лишним минут, являются не столько демонстрацией феноменального композиторского таланта, сколько уверенным и сильным заявлением о таком намерении.
Невозможно отрицать достоинства некоторых треков: например, заглавный сингл «Out Of The Black» выделяется тем, что запоминается не мелодической линией, а игрой на барабанах.
Музыканты в шутку говорят, что под эту песню проще отстучать бит, чем спеть.
Также стоит выделить не менее мощный «Little Monster» и завершающую композицию «Better Strangers» с шекспировской отсылкой в названии.
Хотя в представлении о том, что каждая из этих песен будет прекрасно звучать на вечеринке для любителей хард-рока, есть правда, при воспроизведении их подряд они начинают сливаться в более или менее единое полотно.
Это не обязательно плохо, скорее наоборот.
Сила Royal Blood в том, что они не пытаются стать следующими Ленноном или Маккартни (их скорее можно было бы назвать преемниками Motorhead), но они вывели множество рок-дуэтов из гетто инди-клубов.
Их музыка, несмотря на некоторое разнообразие, предназначена для стадионов, тогда как в местах, рассчитанных менее чем на пару тысяч человек, ей становится заметно тесно.
Секрет отчасти заключается в умелом использовании баса, который вытесняет традиционное место гитары — техника, которую впервые применили The White Stripes в начале 2000-х.
Надо признать, дело не только в инструментах, но и в самом подходе к сочинению песен.
Участники ретро-рок-движения 2000-х с большим трудом вытолкнули себя за рамки постмодернистской парадигмы и с большой неохотой стали называть себя не просто подражателями, а самостоятельными творческими образованиями.
Royal Blood уже звучит настолько нагло и мощно, что такой драйв помогает успешно прикрыть часть повторяемости и упрямства музыкального материала.
В конце концов, кто сказал, что рок должен быть умным?
Amazon покупает Twitch за 1,04 миллиарда долларов
AMAZON только что подтвердила информацию, опубликованную в понедельник утром: онлайн-ритейлер — и производитель видео, и сотни других вещей — покупает сервис потокового видео Twitch за 1,04 миллиарда долларов (970 миллионов долларов США).
Объявление стало неожиданностью не потому, что никто не ожидал, что Twitch купят, а потому, что многие ожидали, что покупателем станет YouTube.
Три месяца назад продажа Twitch видеосервису Google за крутой миллиард выглядела законченной, и объединение казалось естественным.
Twitch, основанный всего три года назад как Justin.tv, задумывался как универсальный потоковый сервис — живая версия YouTube.
Вместо этого он быстро стал платформой, на которой геймеры могли транслировать свои игровые подвиги; «YouTube для живых игр», по словам Business Insider.
Интерфейс твича.
И «давайте поиграем», жанр видео, в котором мудрецы придают играм (в основном старым) трактовку Mystery Science Theater, уже популярен на YouTube.
Дело в том, что YouTube часто упоминается при описании Twitch, поэтому новость о том, что YouTube приобретает Twitch, была встречена с зевотой, что является хрестоматийным примером того, как укоренившаяся технологическая компания выкупает потенциального конкурента.
Остается загадкой, почему сделка с YouTube сорвалась, учитывая, что, по сообщениям, YouTube был готов платить не меньше, чем Amazon.
Все, что у нас есть на данный момент, — это заявление генерального директора Twitch Эммета Шира: «Мы выбрали Amazon, потому что они верят в наше сообщество, разделяют наши ценности и долгосрочное видение и хотят помочь нам быстрее достичь этого».
Еще одна загадка, если честно, это невероятный успех Twitch.
Для таких снобов, как я, которые заявляют, что они скорее будут заниматься спортом, чем смотреть его, трудно увидеть привлекательность просмотра игр, а не самостоятельного использования контроллера.
Одно дело заглядывать через плечо подруги в 3 часа ночи, пока она ползает по Resident Evil, и совсем другое — наблюдать, как какой-то рандо получает 20 хедшотов подряд в Call of Duty.
Все игры, которые вы можете смотреть прямо сейчас.
Еще одна проблема заключается в том, что многие из самых популярных сегодня игр являются видом от первого лица, поэтому просмотр их кадров, не контролируя точку зрения самостоятельно, может стать рецептом «Сделай это правильно» от головной боли.
Я признаю, что скоростные прогоны, в которых Роджер Баннистеры нашего электронного века проходят целые игры в рекордно короткие сроки, интересны.
Но если кто-то не является виртуозом в играх или юморе, его канал на Twitch вряд ли будет таким уж интересным.
Но что знают такие скептики, как я?
Twitch имеет 55 миллионов уникальных посетителей в месяц и является четвертым по величине источником пикового интернет-трафика.
Как именно Amazon извлечет из этого выгоду?
Трудно представить, чтобы Twitch был объединен с Amazon Instant Video так же элегантно, как YouTube мог бы просто поглотить Twitch.
Но у Twitch есть кое-что, что любая компания хотела бы привлечь: полчища желанных рекламодателями молодых людей.
Как сказал глава Twitch Шир, Amazon и Twitch «оба верят в будущее игр», и среда не показывает никаких признаков сокращения, даже — глоток — как зрелищный вид спорта.
В результате теракта, совершенного в 2004 году, погибло более 330 человек, в том числе 186 детей.
Пострадали более 800 человек.
Мы провели в Беслане несколько дней.
Мы поговорили с выжившими заложниками — большинство из них сейчас студенты вузов, с родителями погибших, со смотрителем кладбища «Город ангелов» Рамоном Касполатовым и с председателем Комитета матерей Беслана Сусанной Дудиевой, которая участвовала в спецоперации с сотрудниками МЧС, — рассказывает наш корреспондент рубрики «Общество» Елизавета Антонова, работающая над спецпроектом.
Уже вернувшись в Москву, мы встретились с Асламбеком Аслахановым, который 10 лет назад был советником президента по Северному Кавказу и вел переговоры с террористами, а также с сотрудником управления «В» ФСБ России Вячеславом Бочаровым. &quot;.
Что меня особенно потрясло во время работы над этим вопросом, так это то, что в Беслане, казалось, и не было этих десяти лет.
Этот вопрос крайне болезненный для всех, кто имеет к нему хоть какое-то отношение, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожные.
Но мы не можем забыть Беслан, и я надеюсь, что мы справились со своей задачей», — сказала Антонова.
Спецпроект подготовила студия дизайна инфографики холдинга Rambler &amp; Co, которая работает в составе компании с весны этого года.
Предыдущие спецпроекты были посвящены Первой мировой войне и 15-летию пребывания Владимира Путина у власти.
КНДР запускает ракету малой дальности
Северная Корея осуществила пуск ракеты малой дальности в сторону Японского моря, сообщает Renhap.
Пуск был произведен около 10:30 по местному времени со стороны провинции Чаганг, расположенной на границе между Северной Кореей и Китаем.
Предположительно, ракета упала в Японское море, пролетев примерно 220 км, заявил Объединенный комитет начальников штабов Южной Кореи.
Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы хранение персональных данных граждан России на серверах за пределами страны будет запрещено с 1 января 2015 г.
В Госдуму внесен законопроект, которым предлагается изменить дату вступления в силу уже принятого закона о персональных данных граждан России с 1 сентября 2016 года на 1 января 2015 года.
Инициатива находится в законодательном списке нижней палаты.
Его авторы — депутаты Госдумы Вадим Деньгин, Ярослав Нилов (ЛДПР), Евгений Федоров (Единая Россия), Владимир Парахин (Справедливая Россия) и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременной и эффективной реализации прав граждан России в части хранения персональных данных и конфиденциальности частной переписки в информационно-телекоммуникационных сетях.
Закон, вступление в силу которого парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданные в сети, хранились на территории Российской Федерации.
Также требуется, чтобы запись, систематизация, накопление, хранение, обновление и извлечение персональных данных граждан Российской Федерации осуществлялись в базы данных, находящиеся на территории Российской Федерации, и предоставлялась информация о местонахождении таких баз данных.
Кроме того, закон наделяет Роскомнадзор полномочиями на основании решения суда ограничивать доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
Закон также предлагает создание так называемых «черных списков» сайтов, нарушающих автоматизированную информационную систему: «Список нарушителей прав субъектов персональных данных».
Летом Госдума приняла этот закон.
Авторами законопроекта выступили Андрей Луговой и Вадим Деньгин от ЛДПР и Александр Ющенко от КПРФ.
Деньги и Ющенко также являются двумя авторами текущего законопроекта, цель которого - отодвинуть дату вступления в силу уже принятого закона.
Тем, у кого нет дата-центров в России, придется арендовать их
Комментируя внесенный сегодня в Госдуму законопроект, замглавы комитета Госдумы по информационной политике Леонид Левин заявил, что не видит проблемы в изменении даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, у которых к 1 января 2015 года не будет собственных мощностей для хранения персональных данных российских граждан на территории РФ, смогут арендовать их, например, «у «Ростелекома», у которого много раз заявили, что готовы предложить свои серверы в аренду и которые уже предоставили свои серверы, либо от Mail Group, либо от западных компаний, которые в настоящее время уже предоставляют свои серверы».
«Дополнительно есть несколько независимых дата-центров, которые готовы сотрудничать в этой сфере», — добавил он.
«Если компании решат соблюдать закон и продолжат работать на территории РФ, то я не вижу в этом проблемы — они получат технические возможности, необходимые им для функционирования», — резюмировал Левин.
Спорный законопроект
Сразу после публикации законопроекта Российская ассоциация электронных коммуникаций предупредила, что в случае его принятия граждане России больше не смогут пользоваться многими глобальными интернет-сервисами.
В частности, это касается сервисов онлайн-бронирования авиабилетов и отелей.
По мнению Ассоциации, «законопроект отказывает субъектам персональных данных — гражданам Российской Федерации в контроле над собственной персональной информацией, в обязательном порядке определяя, что запись, категоризация и т.п. этой информации должны осуществляться только в базах данных, находится на территории Российской Федерации».
В своем сообщении РАЭК подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где осуществляется запись, категоризация и т.п. его личной информации.
Таким образом, человек мог сам выбирать, где будет проводиться рассматриваемая операция.
Принятие аналогичных законопроектов о «локализации» персональных данных в других странах привело к уходу глобальных поставщиков услуг и экономическим потерям.
Участница Ice Bucket Challenge вывихнула челюсть
Изабель Робертс из Великобритании так сильно кричала, когда ей на голову лили ледяную воду, что она повредила костную структуру своего лица.
Этот вызов Ice Bucket Challenge прошел болезненно неправильно.
Женщина была госпитализирована после того, как во время Ice Bucket Challenge так сильно кричала, что вывихнула челюсть.
Изабель Робертс так сильно кричала, когда ей на голову лили ледяную воду, что она повредила структуру своего лица.
«Вода была такой холодной, что я закричала, но когда я это сделала, у меня просто начала прилипать челюсть», — сказала она The Mirror.
20-летнего парня поливают ледяной водой.
Изабель Робертс за несколько минут до аварии
Я попытался закрыть рот, но он не закрывался, он был заперт, и тут я понял, что что-то не так.
Потом моя мама и сестра осознали, что начали мочиться, а меня пришлось срочно везти в неотложку.
20-летнюю девушку из Великобритании доставили в больницу, чтобы изменить положение ее челюсти после того, как во вторник она приняла участие в вирусном помешательстве.
Клип стал интернет-сенсацией, им тысячи раз поделились в Facebook и Twitter.
Боевики передали украинским силам более 400 пленных
Армия Новороссии подтверждает, что сбила украинский Су-27, и обвиняет противника в нарушении соглашения о прекращении огня
На 10:00 1 сентября повстанцы передали украинской стороне 402 пленных, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил «Интерфаксу» представитель пресс-службы Армии Новороссии.
Он добавил, что: «В районе Мерешки силами ПВО был сбит Су-27, нарушивший соглашение о прекращении огня».
По словам информатора агентства, при обстреле Луганского аэропорта украинская сторона применила запрещенные международными конвенциями кассетные боеприпасы.
Представитель пресс-службы отметил, что за ночь ополченцам удалось повредить два вертолета ВВС Украины на одной из взлетно-посадочных полос, а также уничтожить две бронетехники и два тайника с оружием.
«Потери противника составили до ста человек убитыми и ранеными, а 13 человек сдались в плен», — сообщил представитель штаба.
Интерфакс не может подтвердить эту информацию украинскими источниками.
В воскресенье вооруженные формирования «народных республик» Донбасса объявили о передаче украинской стороне 223 пленных военнослужащих и бойцов Национальной гвардии Украины в соответствии с режимом прекращения огня.
При этом в ту ночь, по информации Армии Новороссии, армия ДНР «предотвратила попытку бойцов Росгвардии в нарушение ранее достигнутых договоренностей вывести тяжелую технику из окруженной зоны».
Далее повстанцы сообщили об уничтожении двух танков и двух БМП, захвате шести танков и разоружении 198 военнослужащих в затяжном бою.
По данным штаба, общие потери противника в эту ночь на всех фронтах (Донецком, Луганском, Мариупольском) составили 5 танков, 8 ББМ, более 120 человек убитыми и ранеными.
В конце прошлой недели ополченцы окружили большую группу украинских военнослужащих под Иловайском Донецкой области.
Президент России Владимир Путин обратился к руководству «народных республик» с просьбой отпустить военнослужащих из окружения.
ДНР согласилась на эту уступку при условии сдачи противником оружия и боеприпасов.
Первые несколько десятков военнослужащих начали сдавать оружие в населённых пунктах в субботу утром.
По словам командира, попавшего в окружение батальона УТО Донбасса, Семена Семенченко, еще 14 человек вырвались из &quot;засады&quot; в ночь на воскресенье.
Семенченко написал на своей странице в Facebook, что раненые украинцы «содержатся в плену у 137-го полка 32-й дивизии и 9-й танковой бригады Российской Федерации», где к ним хорошо относятся.
При этом МИД и Минобороны России опровергают заявления украинских военных и НАТО о присутствии российских отрядов на Украине.
МИД России: Россия примет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту своих законных интересов, в случае введения новых антироссийских санкций, сообщает МИД России.
В заявлении российского дипломатического ведомства говорится, что «выводы» Совета Европы, сделанные 30 августа, демонстрируют неспособность стран-членов ЕС преодолеть инерцию своей безоглядной поддержки киевских властей.
Брюссель продолжает настаивать на причастности России к ситуации на востоке Украины, основываясь на «абсолютно ничем не подтвержденных утверждениях о присутствии российских вооруженных сил на территории этой страны», говорится на сайте ведомства.
МИД России выражает сожаление, что Европейский совет вопреки интересам входящих в него государств попал под влияние стран, стремящихся к эскалации конфронтации с Россией.
Члены Совета Европы должны призвать к мирному урегулированию конфликта на востоке Украины, а также оказать поддержку содержательному «диалогу между противоборствующими сторонами», подчеркивает агентство.
Кроме того, на сайте ведомства отмечается, что в настоящее время отсутствуют объективные оценки гуманитарной ситуации на Донбассе, где разразился полномасштабный гуманитарный кризис вкупе с растущим числом жертв среди мирного населения.
Напомним, что в течение ближайшей недели Евросоюз планирует выработать конкретное предложение по санкциям против Российской Федерации.
Более того, представители ЕС тесно сотрудничают с официальными лицами США.
Ожидается, что они будут совместно работать над согласованием установленных мер с точки зрения их продолжительности и степени строгости.
Новые санкции Евросоюза могут затронуть энергетический и финансовый секторы.
Кроме того, правительство Австралии объявило о расширении своих санкций против России в сферах обороны, финансов и нефтегазовой промышленности.
Умные способы сэкономить на учебниках для колледжа
Поскольку стоимость учебников в колледже для многих студентов превышает 1000 долларов в год, будущий второкурсник Мэтт Шредер придумал умный способ сократить расходы.
Он разработал систему заимствования книг у старшеклассников, предлагая номинальную компенсацию, чтобы заставить их отложить их продажу.
«Мой учебник по математике, который обычно стоит 180 долларов, я купил на семестр за 10 долларов и печенье Chick-fil-A», — говорит 19-летний Шредер, который учится в Covenant College в Джорджии.
По его словам, необходимые тексты для его последнего семестра стоили бы 430 долларов.
Он потратил 120 долларов.
Совет колледжей сообщает, что средний студент тратит более 1200 долларов в год на учебники и школьные принадлежности, но у студентов есть множество вариантов управления этими расходами.
Интернет-магазины и творческие подходы, такие как у Шредера, становятся все более предпочтительными для студентов.
Аренда учебников становится все более популярной, что позволяет студентам использовать книгу в течение семестра, часто со значительной скидкой по сравнению с покупкой.
Компания Neebo Inc, которая управляет более чем 250 книжными магазинами в кампусе, сообщает, что с 2011 года арендная плата за учебники удвоилась.
Отраслевые исследования показывают, что около четверти книг в книжных магазинах колледжей в прошлом весеннем семестре были взяты напрокат, говорит вице-президент Neebo Тревор Мейер.
По данным торговой ассоциации Национальной ассоциации университетских магазинов, менее половины всех текстов покупаются в книжных магазинах кампуса.
Вот 101 лучший способ заключить сделку.
Покупка онлайн
Цены на некоторые новые книги могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы выходите в Интернет.
Прейскурантная цена девятого издания «Исчисления» Рона Ларсона, Брюса Эдвардса и Роберта Хостетлера составляет почти 290 долларов, но новое издание можно приобрести за 239,99 долларов в магазине специализированных учебников Chegg.com.
Покупка б/у
Если вы не возражаете против чужих заметок или износа, хорошим вариантом будут использованные тексты.
«Исчисление» продается на Chegg.com за 93,49 доллара.
25-летний Мэтт Касадей, старший преподаватель Университета Бригама Янга, говорит, что заплатил 42 цента на Amazon.com за подержанную копию книги «Стратегические медиа-решения: понимание бизнес-конца рекламного бизнеса».
Новая книга продавалась за 48 долларов.
Такие академики, как Ингрид Брейси, директор Массачусетского университета в Амхерстском колледже без стен, предлагают студентам проконсультироваться со своими профессорами, чтобы узнать, приемлемы ли предыдущие издания.
Иногда обновления не имеют отношения к классной работе.
Если это так, старые выпуски часто можно найти за ничтожную долю стоимости последней версии.
Помимо Chegg и Amazon, популярная альтернатива подержанным книгам — Half.com от eBay Inc.
Аренда
Стоит задуматься об аренде учебников, если вы бережно относитесь к ним, не забываете возвращать их и не хотите владеть ими после завершения курса.
Вы можете сэкономить более 80 процентов стоимости покупки новой книги.
Например, студент может арендовать «Исчисление» на весь семестр примерно за 20 долларов.
Знайте правила магазина, в котором вы арендуете, включая любые штрафы, которые могут быть наложены на вас за заметки, выделение или износ.
Арендатор, будьте осторожны: если вы не вернете книгу, штрафы могут фактически превысить стоимость покупки ее новой.
Электронные книги
Получение электронных книг вместо традиционных текстов — еще один вариант.
Иногда эти книги фактически сдаются в аренду путем предоставления электронной лицензии на определенный период у таких дистрибьюторов, как Amazon.com, Chegg и Barnes &amp; Noble Inc.
Чегг арендует «Исчисление» на шесть месяцев примерно за 61 доллар.
Брейси говорит, что студенты на уроках литературы часто могут найти лучшие предложения, поскольку многие классические произведения теперь доступны для бесплатного скачивания, в то время как научные и инженерные тексты могут быть чрезвычайно дорогими.
Несмотря ни на что, ходите по магазинам.
29-летний Джо Голт, который собирается поступить в юридическую школу Пеппердайн, рекомендует использовать номер ISBN для ценообразования на книги, поскольку это гарантирует, что вы покупаете правильный текст.
Перед заказом онлайн, говорит Голт, обязательно проверьте, действительно ли книга есть в наличии.
Он усвоил этот урок трудным путем.
Книга, которую он купил, была заказана в течение четырех недель, и в итоге он заплатил полную цену в книжном магазине колледжа.
Путин сделал заявление о полной неэффективности фонда развития Дальнего Востока
Президент России Владимир Путин на совещании по вопросам государственной поддержки приоритетных инвестиционных проектов и направлений развития на Дальнем Востоке заявил, что созданный два года назад бюджетный инвестиционный фонд развития Дальнего Востока неэффективен, передает Интерфакс. отчеты.
«15 миллиардов рублей до сих пор лежат на депозитном счету», — подчеркнул Президент.
В ходе совещания глава государства поручил ускорить утверждение перечня территорий опережающего развития на Дальнем Востоке.
Он указал, что законопроект, необходимый для создания территорий опережающего развития, должен быть внесен в Госдуму этой осенью.
Федеральное Собрание, отметил Президент, до 1 июля еще не утвердило перечень территорий опережающего развития на Дальнем Востоке и их критерии.
Владимир Путин также обозначил первоочередные задачи по обеспечению развития Дальнего Востока.
Среди них улучшение транспортной доступности региона, снятие инфраструктурных ограничений как на внутреннем рынке, так и для развития экспорта.
В числе прочего необходимо создать предпосылки для привлечения в регион дополнительных инвестиций, а также сформировать территории опережающего развития, которые должны стать конкурентоспособными по отношению к крупным деловым центрам Азиатско-Тихоокеанского региона, подчеркнул Президент. .
Напомним, ранее сообщалось, что территория опережающего развития может заменить ОЭЗ.
Почему «Стражи Галактики» не смогли спасти кассу
«Неудержимые 3» Сильвестра Сталлоне вернули менее 30 миллионов долларов из своего бюджета в 90 миллионов долларов в США, в то время как «Город грехов: Женщина, ради которой стоит убивать» вернул только 12 миллионов долларов из своего бюджета в 70 миллионов долларов.
Транспортное средство Cameron Diaz Sex Tape собрало всего 14,6 миллиона долларов в первые выходные, в то время как детские фильмы, такие как «Как приручить дракона 2», также демонстрируют неутешительные кассовые сборы.
В статье кинокритика Telegraph Робби Коллина указывается, что, когда дело доходит до детских фильмов, виновато низкое качество самих фильмов.
Коллин назвал 2014 год «худшим» годом для детских фильмов и описал « Как приручить дракона 2» как просто «функциональное» фэнтезийное продолжение.
Но когда дело доходит до фильмов, представленных на более старом рынке, оказывается, что проблема не обязательно связана с качеством самих фильмов.
В июле Entertainment Weekly сравнило средние рейтинги CinemaScore и Metacritic для каждого летнего релиза, показанного не менее чем на 2000 экранах в период между майскими праздниками в День поминовения и 20 июля, за 2013 и за этот год.
Результаты, которые учитывают мнение как кинозрителей, так и кинокритиков, позволяют предположить, что урожай фильмов в этом году не уступает прошлогодним хитам.
Некоторые комментаторы предположили, что в этом могут быть виноваты изменение привычек просмотра и рост популярности потоковых веб-сервисов, таких как Netflix.
Режиссер Джон Фавро, который в настоящее время работает над предстоящим диснеевским фильмом «Книга джунглей», сказал веб-сайту Hollywood Reporter: «Я думаю, что времена меняются».
Мы должны признать это и не пытаться гнаться за тем, что было раньше.
В отличие от нынешнего спада кассовых сборов в Голливуде, доход Netflix от службы потокового контента достиг 1,2 миллиарда долларов, что почти вдвое превышает прошлогодний показатель в 837 миллионов долларов.
Прошлым летом режиссер Стивен Спилберг раскритиковал студии за то, что они слишком полагаются на франшизы комиксов, и предсказал голливудский «кризис».
В свете нынешнего спада некоторые комментаторы утверждают, что в его ужасном пророчестве могла быть доля правды.
В связи с тем, что лето 2015 года ознаменуется выходом ряда потенциально крупных кассовых хитов, в том числе «Мстителей: Эра Альтрона», «Миньонов» и «Мира Юрского периода», другие деятели киноиндустрии настроены более оптимистично.
Продюсер «Людей Икс» Саймон Кинберг недавно назвал падение кассовых сборов просто «циклическим», заявив Hollywood Reporter: «Следующее лето будет самым кассовым летом в истории, и никто не будет беспокоиться о бизнесе».
Продовольственные санкции не пугают владельцев кавказских и среднеазиатских заведений, но для европейских и японских ресторанов российские поставщики — это кошмар.
В целом индустрия общественного питания по-прежнему предпочитает замещать запрещенный импорт товарами не из России, а из Латинской Америки, Израиля и Китая.
«Лучше есть малосольные огурцы, чем плохую моцареллу», — сетует Мариано Валерио, шеф-повар итальянского ресторана Barlotti, на качество сыров, которые его поставщики предлагают ему вместо итальянских.
Первыми в ресторане закончились сыры моцарелла и буррата — у них короткий срок хранения.
Запасов пармезана должно хватить еще на пару месяцев.
Что делать?
Перейти на российскую продукцию?
В 2005 году я ходил на Дорогомиловский рынок.
Мариано Валерио делает такое лицо, что становится ясно: шокирующие воспоминания никогда не покидали его.
Мясо лежало на тележках всего в 30 сантиметрах от пола!
Там были кошки!
Крысы!
Тогда я сказал, что мы никогда ничего не будем покупать для нашего ресторана на российских рынках.
Не знаю, может быть, там что-то совсем изменилось.
Но на этой неделе мне прислали рыбу с Дальнего Востока.
И он оказался гнилым!
Я сказал, что даже не хочу говорить с человеком, который нам его прислал.
Валерио удивляется, что многие вещи, привычные для Италии, для российского производителя редкость.
Несколько лет назад у меня возникла необходимость купить российскую говядину.
В Италии мясо подвешивают в холодильной камере на 10 дней при температуре от 1 до 2 °C.
Ему нужно повисеть там, чтобы стать нежным, чтобы мышцы расслабились.
Все это я делал с местным мясом.
Потом меня спрашивали: где ты взял такое нежное мясо?
Я бы сказал: это вообще-то ваше русское мясо!
Почему никто не делает этого здесь?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasserie Most висит стоп-лист, в котором указано, чего нет в наличии: французские устрицы, морской еж.
Шеф-повар ресторана Brasserie Most и бара «Стрелка» Тригель Реджис настроен не так пессимистично, как Валерио: устриц из Франции уже заменили на устрицы из Турции, а вместо французских сыров ресторан будет покупать швейцарские.
Однако Регис становится более эмоциональным, когда разговор заходит о российских поставщиках: «200 рублей за цветную капусту!
Я спрашиваю: &quot;Почему? На каком основании это должно стоить столько?&quot;
Мне отвечают: «Нам тоже надо зарабатывать».
Но эта цветная капуста не должна стоить больше 80 рублей!
Устриц с Дальнего Востока мы покупаем на развес, и живут они 15-20 лет, а вы представляете, сколько весят их раковины?
За такую цену они действительно супер деликатес.
Похоже, российские поставщики — один из главных источников ужаса для иностранных поваров.
Типичная история: «Первые три месяца все было хорошо, а потом качество резко упало».
Основные претензии: Российские поставщики не могут поддерживать стабильное количество и качество.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра закончатся.
Фото: Александр Миридонов, КоммерсантЪ
Санкционное меню
6 августа Владимир Путин подписал указ о применении некоторых экономических мер для обеспечения безопасности России, которые в основном касаются продовольственных санкций.
Запрещен ввоз в страну говядины, свинины, мяса птицы и субпродуктов, мясных деликатесов, рыбы, моллюсков, молока, йогуртов, творога, сыров, овощей, фруктов, орехов, колбасы и сахарных сиропов.
Между ресторанами и поставщиками началась игра в чехарду: цены на продукты питания выросли, и они должны срочно искать сопоставимые продукты из других стран.
В наибольшей степени это коснулось дорогих ресторанов, которые подают исключительно блюда французской, итальянской и испанской кухни и импортируют свои товары напрямую из своих «домашних» стран.
В прошлом индустрия общественного питания была вынуждена принимать альтернативные меры.
Например, в начале 2014 года Россельхознадзор запретил ввоз австралийской говядины, а годом ранее — американского и канадского мяса.
Вместо этого поставщики наладили поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции лета 2014 года оказались намного серьезнее.
Однако 20 августа премьер-министр Дмитрий Медведев утвердил поправки в указ президента, которые выводят из-под запрета молодь атлантического лосося и форели, безлактозное молоко, посевной картофель, сладкую кукурузу, горох, лук на посадку.
Итальянец Валерио надеется, что санкции будут смягчены еще больше.
А пока часть ресторанной индустрии ждет в состоянии неопределенности.
По данным компании «Восток-Запад», одного из крупнейших поставщиков сектора HORECA, доля импортной продукции в премиальном сегменте рынка составила целых 70%.
«Дорогим ресторанам придется менять меню под то, что производят местные фермеры и другие страны, — говорит Сергей Миронов, ресторатор, владелец агентства «Ресконсалт».
Если шеф-повар талантлив, то для них это не должно быть проблемой.
Но таких поваров у нас очень мало, и подготовка нового меню может занять два-три месяца.
Тригель из ресторана Brasserie Most к этому готов: ему придется отказаться от 10-15% своих блюд, а еще переработать половину меню.
Рестораны, предлагающие кухню фьюжн, уже начинают заменять свои блюда, например, бефстроганов вместо мраморного бифштекса, говорит Сергей Миронов.
«Сыры из Европы можно заменить сырами из России и Беларуси, а также сырами из Сербии, Аргентины, Туниса и Чили, — перечисляет Оксана Глибчук, представитель компании «Восток-Запад».
Сливки и молочные продукты из Европы имеют аналоги в России и Беларуси.
Курицу из США можно заменить курицей из России и Белоруссии, а семгу и семгу из Норвегии – семгой, семгой и форелью из Беларуси и Чили.
Отсутствие овощей и фруктов европейского производства может быть компенсировано товарами отечественного производства, а также предложениями из Сербии, Молдовы и Китая.
По словам Миронова, ресторанным сетям более низкого уровня будет легче приспособиться, чем премиальному сектору: сомнительно, чтобы их посещали гурманы, способные отличить итальянскую моцареллу от российской.
Хотя предприятиям Ginza Project будет сложно, считает он.
В Ginza Project несколько десятков ресторанов под разными брендами и со своим меню.
Чтобы изменить это, потребуется огромное количество времени», — говорит Миронов.
Ginza отказался от комментариев, сославшись на отсутствие владельцев в стране.
Владельцы кафе кавказской и среднеазиатской кухни подчеркивают, что продукты из стран бывшего СССР более ароматны, чем европейские.
Но есть много ресторанов, которые практически не затронуты санкциями.
Сюда входят заведения с кухней стран СНГ: грузинской, узбекской, армянской, азербайджанской.
«В грузинской кухне нет дорогих ингредиентов, — говорит Хатуна Колбая, владелица грузинского ресторана «Саперави» и кафе «Вай Ме!».
Все наши сыры производятся в России, в основе многих наших блюд лежит куриное филе, экзотическую зелень мы не используем».
Пока ни одно из заведений Колбая не убрало из своего меню ни одного блюда.
Санкции не коснутся и Тимура Ланского, владельца «Чайхоны N1», где подают блюда узбекской кухни: ему останется только перейти на баранину из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, нам будет еще лучше, так как для нас это будет даже дешевле, чем импорт из Европы, говорит он.
Из СНГ можно купить дешевле стейк из филе, баранину, помидоры, огурцы, фрукты.
Причем товары, импортируемые из Средней Азии, намного качественнее «пластика» из Италии, Испании, Турции.
Всем известно, что узбекские помидоры вкусные и сладкие.
Про испанские так никто не говорит.
После введения санкций представитель Министерства сельского и водного хозяйства Узбекистана Олимбой Артыков заявил о планах удвоить экспорт плодоовощной продукции в Россию к 2016 году.
Беларусь и Казахстан заявили о намерении заместить европейский импорт в Россию практически сразу после введения санкций.
Довольно спокойно к ситуации отнеслись и рестораны быстрого питания, ответившие на опрос «Коммерсант-Деньги».
В пресс-службе McDonald&#39;s сообщили, что их локализация превышает 85% и что сеть работает со 160 российскими поставщиками.
По словам начальника отдела управления поставками Subway Russia Татьяны Богдановой, около 80% продуктов питания сеть закупает в России, хотя временные трудности, связанные с поставками овощей и повышением цен на мясные продукты, которые производятся из импортного сырья , может возникнуть.
В «Теремке» «санкционный товар» вообще составлял не более 4%.
Санкции также не коснулись лапшичной Wokker.
KFC, Burger King и Крошка Картошка не ответили на опрос «Коммерсантъ-Деньги», однако другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем у McDonald’s.
В отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу, чем дальневосточную.
Б(у)у свою горбушу
А пока рестораторы жалуются, что в результате увеличения спроса растут цены даже на местные товары.
«Цены на товары для Grabli выросли в среднем на 10–15%, а для итальянского ресторана Cherry Mio — в два раза», — говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах себестоимость блюд вырастет на 5-10%, признает Колбая.
Восток-Запад не возражает: «Например, белорусские молочные продукты с начала августа подорожали на 10-15%.
«Бразильские поставщики увеличили цены на свинину почти в два раза, — сетует Сергей Рак, помощник генерального директора Stardogs.
Куриные ножки подорожали на 35%.
Ждем цены из Китая; возможно, они остудят горячие головы бразильцев.
В ближайшем будущем Stardogs продолжит запланированное повышение цен на 8%.
По словам Рака, сейчас не самое подходящее время для повышения цен.
Согласно статистике, рост выручки в сфере общественного питания во втором квартале 2014 года составил всего 1,8%.
Это самый низкий показатель с 2010 года.
Розничные цены продолжат расти, признает он, но неясно, насколько быстро: большинство рестораторов уже запаслись товарами на ближайшие два месяца в надежде переждать колебания закупочных цен.
Но никто не знает, что будет через два месяца.
На площади перед мэрией Москвы стоят десятки палаток, украшенных зеленью и деревьями.
В центре находится сцена, на которой музыканты играют вальс.
Это фестиваль региональной кухни с весёлым названием «Пора есть».
«Вообще-то, мы давно планировали праздник местной еды, а сейчас, с санкциями, поспешили собрать праздник», — говорит один из организаторов.
Рядом со сценой с музыкантами греческий повар Анастас готовит салат из макарон и домашних сладостей; в течение недели прошел мастер-класс по приготовлению борща с карамелизированными яблоками.
Все сделано из российских товаров, уверяют организаторы.
В шатрах проходит выставка достижений народного хозяйства России.
Мед из Башкирии, северный олень из Салехарда, овощи из подмосковного совхоза имени Ленина, сыры обрусевшего итальянца Джея Клоуза.
«Лосось для ресторанов можно легко заменить другой рыбой из семейства лососевых с Дальнего Востока, — говорит владелец рыбной лавки «Наши люди» Филипп Галкин.
Ловим всех видов лосося: нерку, кету, кижуча, горбушу и чавычу – «короля лосося».
Конечно, они не такие жирные, как норвежский лосось, потому что это дикая рыба.
Норвежский лосось на самом деле является продуктом аквакультуры.
Его можно взять руками, и он даже не будет извиваться.
Но нашего дальневосточного лосося в руках не удержишь.
Только заведение без особых претензий согласится заменить итальянскую моцареллу отечественной.
В витрине в его палатке креветки с биркой «Магадан», треска, омуль, муксун, мидии из Крыма, гребешки с Дальнего Востока.
Галкин уверен, что пора переходить на дальневосточную рыбу.
По статистике годовой улов рыбы в России за 2013 год составил более 4 млн. тонн, причем значительная часть выловленной рыбы отправляется в Японию, Корею и даже США.
Импорт рыбы за 2013 год составил около 800 тыс. тонн.
Лавка «Наши люди» работает с 2012 года, продавая рыбу через свой интернет-магазин, и до введения санкций уже снабжала полтора десятка ресторанов, в том числе «Простые вещи».
Теперь к Галкину поступили запросы еще от 15 ресторанов.
— Из нашей рыбы можно сделать такие же суши, — взволнованно говорит он.
Мы ломали голову и пробовали разные рецепты.
Теперь мы продаем суши на миллион рублей в месяц через наш интернет-магазин.
Наша рыба в разы дешевле, а стоимость доставки не превышает 15 рублей за килограмм.
Чтобы поручиться за свой товар, Галкин готовит ролл «Филадельфия» с кетой, чтобы я мог попробовать его в его киоске.
В отличие от роллов из атлантического лосося, эти роллы дольше пережевываются, но знание того, что это наша рыба, наша домашняя рыба, дает силы это делать.
В интернет-магазине «Наши люди» есть даже роллы из палтуса и морского окуня.
Суши-бары, однако, предпочитают заменять норвежского лосося чилийским сортом.
Галкин списывает это на поваров, которым лень придумывать новые рецепты из дальневосточной рыбы.
«Пока наши поставщики не предлагали нам российскую рыбу, — объясняет Дмитрий Евсеев, владелец Killfish Bar.
Аналогичная ситуация и с другими продуктами питания: российские производители вполне могли бы заполнить освободившиеся ниши, но этого не происходит.
По словам основателя и совладельца проекта LavkaLavka Бориса Акимова, сейчас больше можно говорить о замещении импорта из Европы и Америки импортом из Китая, Израиля и Латинской Америки.
Там у них есть крупные транснациональные корпорации с сильными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро предоставить заменители запрещенного импорта.
То есть в наибольшей степени от запрета импорта выиграют крупные производители из других стран», — говорит Акимов.
Однако в прошлом месяце ресторанная индустрия получила предупреждающий сигнал, даже больший, чем пищевые санкции.
По результатам масштабных выборочных проверок Роспотребнадзора были временно закрыты три заведения McDonald&#39;s в Москве и два его региональных заведения в Ставрополе и Екатеринбурге.
«Мы изучаем содержание поступивших жалоб с целью определения действий, необходимых для скорейшего открытия наших ресторанов для посетителей», — сообщили «Ъ» в пресс-службе McDonald&#39;s.
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается одними пищевыми санкциями, то это вариант, который мы можем пережить, — сказал на условиях анонимности сотрудник компании, занимающейся ресторанным консалтингом.
А вот если начнут закрывать все Макдональдсы по всей стране, то это будет совсем другой случай.
«Европротокол» вместо справки от ГИБДД
Получать выплаты по полисам КАСКО можно будет без справки от ГИБДД — таким образом ЦБ настроен стимулировать внедрение в России евроаварий или «европротокола».
Банк России разработал проект директивы, согласно которой с 1 сентября текущего года застрахованный водитель сможет получать выплаты по полису КАСКО без справки из ГИБДД.
Правда, этот вопрос касается только тех ситуаций, когда ДТП оформляется по «европротоколу» без участия ГИБДД.
Другими словами, только в тех случаях, когда в дорожно-транспортном происшествии участвуют два транспортных средства, нет пострадавших, ущерб не превышает установленного лимита и оба водителя пришли к единому мнению о том, кто виноват в происшествии.
Со 2 августа лимит выплат по ДТП, оформленным по «европротоколу», составляет 50 тыс. руб. рубли; а с 1 октября лимит будет повышен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Дело в том, что чаще всего, даже в ситуации, когда повреждения незначительные, а ДТП можно было оформить по «европротоколу», водители, попавшие в аварию, все равно звонят в ГИБДД.
Ведь получить возмещение по полису КАСКО без справки из ГИБДД было невозможно.
Параметры, прописанные в проекте директивы, конкретно предусматривают устранение этого барьера на пути реализации «европротокола» в России.
В соответствии с ними максимальная выплата по полису ОСАГО при ДТП, оформляемом без сотрудников ГИБДД, не должна быть ниже лимита при оформлении ДТП по «европротоколу».
Но, в то же время, он не может быть выше лимита, установленного в договоре полиса каско.
Идея, безусловно, полезная и теоретически может разгрузить и сотрудников ГИБДД, и дороги.
Но вряд ли это вызовет восторг ни у водителей, ни у страховщиков.
Последние уже говорят о серьезной угрозе роста мошенничества, что может привести к введению новых правил выплат по полисам КАСКО.
Что же касается водителей, то сложно представить, какую именно работу придется проделать, чтобы преодолеть наш давний российский консерватизм.
Водитель, в большинстве случаев, будет часами ждать, пока офицер разберется с незначительным происшествием, просто потому, что это более надежно.
Пока непонятно, что будет проще: победить мошенников или убедить водителей в надежности «европротокола».
Сберегательный сертификат будет именным и безотзывным
Министерство финансов хочет запретить сберегательные сертификаты на предъявителя, но разрешить банкам предлагать вместо них безотзывный депозит.
Минфин готовит законопроект, который запретит сберегательные сертификаты на предъявителя.
В последнее время этот инструмент приобрел популярность, так как ставки выше, чем по банковским вкладам.
Дело в том, что сберегательные сертификаты на предъявителя не покрываются системой страхования вкладов, и они дешевле для банка, поскольку он не должен вносить средства в Агентство по страхованию вкладов (АСВ).
Пикантность ситуации в том, что планы на этот шаг были сделаны в результате распространения этих сертификатов малыми и средними банками, но именно Сбербанк и Банк Москвы, которые, по оценкам АСВ, контролируют 98% нишевого рынка, что в результате пострадает.
При этом доля Банка Москвы, по оценке агентства, составляет около 3,5%.
Проблема, поясняет АСВ, заключается в том, что клиенты небольшого банка, купившие этот сертификат, могут попытаться получить деньги от АСВ в случае отзыва лицензии у банка.
Некоторые инвесторы не обладают достаточным уровнем финансового понимания и при покупке сберегательных сертификатов на предъявителя могут считать, что их вложения застрахованы.
Правомерное отсутствие страхового возмещения по таким справкам в случае отзыва лицензии у банка может привести к непониманию и общественным волнениям.
Агентство имело дело с реальными ситуациями, когда держатели сертификатов на предъявителя пытались взыскать страховое возмещение в судебном порядке», — говорится в сообщении АСВ.
Проблема, конечно, надуманная.
Ведь никто и никогда не будет платить покупателям таких сертификатов, поскольку они не имеют никаких прав по закону требовать компенсацию от государства.
Если бы дело было в том, что инструмент не застрахован в АСВ, то там же запретили бы и металлические счета, на которых состояние граждан фиксируется в граммах одного из четырех металлов: золота, серебра, платины и палладия.
Ведь эти счета тоже не покрываются системой страхования вкладов, но пока их никто не пытается задушить.
Скорее всего, дело в том, что эти сертификаты на предъявителя являются очень удобной ценной бумагой, которую в принципе можно использовать как квазиденьги.
Более того, их движение практически неконтролируемо: любой клиент банка может купить сертификат и передать его любому другому гражданину, и, пока он не будет конвертирован в наличные деньги, этот сертификат может переходить из рук в руки между множеством владельцев.
Не случайно формулировка законопроекта требует, чтобы сберегательный сертификат был именной ценной бумагой, хранящейся в депозитарном учреждении.
Но, чтобы подсластить дело банкам, эти сертификаты можно выпускать без права досрочного погашения.
Иными словами, банкиры наконец-то получат аналог безотзывного депозита, о котором давно мечтали.
Саммит НАТО: первые протесты в Ньюпорте и Кардиффе
На выходных прошли акции протеста противников саммита НАТО в Ньюпорте.
В субботу сотни людей собрались в центре Ньюпорта на марш против НАТО.
А в воскресенье в Кардиффе около 150 человек собрались в окружном зале Кардиффа на то, что было названо встречным саммитом.
Стивен Фэйрклаф следил для нас за событиями на выходных и разговаривал с протестующими, которые приехали из Бридженда в Бельгию.
Германия отправит в Ирак 30 противотанковых комплексов
Германия поставит оружие в Ирак в качестве противодействия боевикам террористической группировки &quot;Исламское государство&quot;, сообщило 31 августа ИТАР-ТАСС со ссылкой на решение, принятое по итогам встречи членов правительства ФРГ во главе с канцлером Ангелой Меркель.
По имеющимся данным, Германия направит в Ирак 30 переносных противотанковых ракетных установок «Милан», а также 500 снарядов к ним, а также 8 тыс. штурмовых винтовок G3 и G36.
Поставка будет осуществлена до конца сентября.
Кроме того, принято решение о выделении дополнительно 50 млн. грн. евро на гуманитарную помощь Ираку.
1 сентября госпожа Меркель выступит в Бундестаге с речью по этому поводу.
До сих пор Германия ни разу не поставляла свое оружие в «горячие точки».
Мнение жителей Германии по поводу отправки иракского оружия разделилось.
Половина считает, что это единственный способ остановить боевиков «Исламского государства», а другая половина выражает опасения, что это оружие в конечном итоге может оказаться в руках террористов.
Боевики сбили украинский сторожевой катер в Азовском море
Донецкие боевики сбили украинский сторожевой катер в Азовском море, сообщает ИТАР-ТАСС 31 августа.
По имеющейся информации, это произошло в Таганрогском заливе вблизи поселков Широкино и Безыменное (10-20 км восточнее Мариуполя).
Несколько украинских СМИ сообщают об обстреле двух патрульных кораблей береговой охраны.
Установлено, что инцидент произошел сегодня около 16:20 (мск).
Подростков доставили по воздуху из Голубых гор
ДВА подростка-бушуокера были эвакуированы в безопасное место после того, как они провели ночь в Голубых горах Нового Южного Уэльса.
16-летняя девушка и 18-летний мужчина отправились в поход сразу после полудня в воскресенье в Govetts Leap в Блэкхите.
Обеспокоенные родственники вызвали полицию около 8 часов вечера, так и не вернувшись домой.
Была отправлена поисковая группа с участием местной полиции и спасательного отряда, и пара была найдена около 23:00 возле водопада Bridal Veil.
Девушка повредила колено, а мужчина упал и ударился головой.
Офицеры остались с парой на ночь, и в понедельник утром их эвакуировали лебедкой.
Они были доставлены машиной скорой помощи в стабильном состоянии в больницу Blue Mountains.
Встречаются два союза
Переговоры на высшем уровне в Минске не решили вопросов, ради которых они были созваны, но создали новый формат: высокопоставленные лица из Европейского союза встретились с высокопоставленными лицами из будущего Евразийского союза
Хотя на фоне тревожных моментов (ситуация вокруг Украины не терпит отсрочки) лидеры ЕС и Таможенного союза сначала обсудили ряд «горячих тем».
Неясно, способна ли подобная структура работать эффективно; однако очевидно, кто снял сливки с вершины этой вершины.
Все вопросы по этому поводу были сняты вечером 26 августа, когда белорусы, а вслед за ними и другие евразийцы увидели в выпуске новостей нового президента Лукашенко.
Белорусский лидер был образцом отточенной галантности, излучая манеры человека, который только что сорвал джек-пот и собирается провести старость в роскоши.
Как Майдан помог Лукашенко
Одновременный приезд в Минск трех крупных еврокомиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить итоговый брифинг от их имени, был не только легитимацией президента с 20-летним стажем.
Это была декларация признания Минска полноправным участником европейской политики и главным посредником украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мельянцов уверен, что отныне Брюссель не сможет говорить с Минском в прежнем тоне.
«Тот факт, что Кэтрин Эштон встречалась с Лукашенко лицом к лицу, дает основание предполагать, что отношения с ЕС будут продолжать оттаивать», — сказал он «Огонёку».
У этого айсберга есть скрытая часть: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского майдана в Киеве.
«Результаты с ЕС уже были достигнуты: с США велись успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, — перечисляет источник «Огонька», — переговоры по международной безопасности.
Штаты даже немного ослабили санкции.
Что же касается украинских событий, то они сами, как и реакция на них белорусского руководства, просто затормозили процесс.
С одной стороны, Минску удалось сохранить свои отношения с Украиной достаточно теплыми, чтобы не сильно повредить взаимной торговле, и президент Порошенко смог приехать в Беларусь для переговоров.
С другой стороны, белорусский лидер, который де-юре не признавал присоединение Крыма к России и призывал к максимальному наказанию пророссийских боевиков на Донбассе, не поссорился с Москвой.
Минск не вышел из Таможенного союза и ОДКБ, а в Барановичах находится российская авиабаза.
Взвешенную позицию Минска по украинскому вопросу заметили в Брюсселе и Вашингтоне и оценили ее, убеждены белорусские эксперты.
Насколько успешным окажется движение Лукашенко к политической диверсификации, покажет то, как часто в ближайшем будущем Минску представится возможность проводить встречи в формате ЕС-ТС.
Пресс-служба верховного представителя ЕС по внешним связям и дипломатии Кэтрин Эштон не смогла дать импровизированный ответ на вопросы о том, чего ждет Брюссель от взаимоотношений в новом формате.
Пресс-секретарь Эштона Майя Косянчич лишь сообщила «Огоньку», что в контексте решения вопросов войны и мира этот вопрос не является приоритетным.
Кроме того, появилось заявление, в котором предполагается, что следующим местом встречи для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате может стать Казахстан.
Ложкой дегтя для Минска оказалось заявление президента Нурсултана Назарбаева, в котором он признал, что представители Евросоюза, оказывается, лично просили его об этом.
Тем не менее на итоговом брифинге Александр Лукашенко дал понять, что все стороны не против того, чтобы Минск оставался основным форумом для встреч в формате Россия-ОБСЕ-Украина, а также встреч глав государств и верховных комиссаров ЕС. .
Это означает, что «последний диктатор Европы» обрел статус рукопожатного европейского лидера, помогающего решать глобальные проблемы.
Лучший друг европейского фермера
Позже и сама делегация ЕС, в которую входили еврокомиссары по торговле и энергетике, пришла к выводу, что главным поводом для саммита стала на самом деле не трагическая ситуация в Донбассе, а экономика.
На самом деле подготовленный на встрече график предстоящих переговоров, которые будут касаться поставок газа и преодоления опасений стран ТС относительно соглашения об ассоциации Украины с ЕС, представляется гораздо большим достижением, чем мирные декларации. без конкретных дат и цифр.
Комиссар по торговле Карел де Гюхт тем не менее указал, что представители ЕС «приехали в Минск, чтобы найти решение политического кризиса, имеющего экономические последствия, а не наоборот».
Однако получается, что кризис в Украине даже с экономической точки зрения «работает» на Беларусь.
Его последствия – прежде всего взаимные санкции Запада и России – предоставили Минску, все еще испытывающему на себе санкционное давление, долгожданное пространство для маневра.
По словам Ярослава Романчука, руководителя научно-исследовательского центра имени Мизеса, бывшего кандидата в президенты Беларуси Ярослава Романчука, европейские инвесторы очень заинтересованы в способности Беларуси поставлять в Россию сельскохозяйственную продукцию в обход санкций.
Более того, продвигаются вперед сетевые структуры снабжения, за которые Владимир Путин упрекнул Минск на саммите.
«Инициаторы этих структур, — подчеркнул Романчук «Огоньку», — не белорусские бизнесмены, а российские компании.
Они долго развивали сети для поставок товаров, в том числе в Польшу, Германию, Литву, и сейчас эти сети разрушены.
Российскому бизнесу крайне необходимо их восстановить, пусть даже через белорусские структуры, выступающие в роли посредников.
Вторая тема, продолжает эксперт, связана с тем, что многие украинские компании не прочь наладить производство в Беларуси, используя украинское сырье, предназначенное для российского рынка.
Украинские производители производят около 4 млрд. долларов экспорта в Россию, а белорусские производственные и торговые структуры сейчас могут оказаться очень востребованными».
По мнению Романчука, роль площадки для переговоров между ЕС и ТС идеальна для Лукашенко, в том числе и с точки зрения развития экономических отношений с Европой.
Он напоминает, что потери агропромышленного комплекса ЕС в результате санкций Москвы оцениваются в 5-10 млрд. грн. евро, а Еврокомиссия в последнее время предложила аграриям только 125 млн. евро в качестве компенсации.
Президент Беларуси мог бы предложить Брюсселю возможность совместной работы, чтобы минимизировать влияние на европейских фермеров.
Это может поднять авторитет Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за инициативу проведения саммита.
Но парадокс в том, что официальный Минск отрицает свою активную роль в создании формата ТС+ЕС, а белорусский лидер на встрече с украинским коллегой подчеркнул, что автором нового формата является только Киев.
«Это было ваше предложение собраться вместе, не отвлекаясь, обсудить и принять решение, в прямом порядке, после подписания Соглашения об ассоциации с ЕС, чтобы разобраться с ситуацией, которая складывалась в тот момент в Украина», — сказал он Петру Порошенко перед камерами.
Однако наблюдатели расценили это как попытку успокоить Москву, которая, по слухам, изначально была против посредничества Минска, значительно усилившего ее политическое влияние.
В белорусском дипломатическом ведомстве усердно подчеркивают, что у Беларуси нет скрытых мотивов в организации сотрудничества ЕС и ТС на своей территории, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны с Лиссабоном во Владивосток.
«Это абсолютно соответствует политике в других областях, в том числе в сфере безопасности, которую выдвигает и продвигает руководство нашего стратегического партнера — Российской Федерации», — заявили «Огонёку» в МИД Беларуси. , в последнее время мудро подбирает слова.
В Москве могут ввести платные въездные зоны
Правительство Москвы рассматривает вариант введения въездных зон как способ борьбы с заторами на дорогах в центре по аналогии с другими крупными городами мира, сообщает М24.ru со ссылкой на заместителя Мэра Москвы по вопросам транспорта. вопросов, Максим Ликсутов.
Один из вариантов, зарекомендовавший себя как эффективный, — въезд платный.
Это экспертное мнение, которое мы обязательно рассмотрим и посмотрим на все плюсы и минусы.
Пока рано говорить о том, были ли приняты какие-то решения по этому поводу», — сказал Ликсутов.
Вице-мэр подчеркнул, что опыт азиатских городов, которые по структуре и загруженности очень похожи на Москву, был особенно важен для столичных властей.
Одним из решений, взятых из этих стран, является строительство центральной кольцевой дороги, которое уже реализуется, добавил Ликсутов.
Недавно начавшееся строительство ЦКАД — один из примеров того, что не обязательно, чтобы все движение проходило через Москву.
Если бы была достаточная объездная инфраструктура, то в Москве не было бы необходимости в транзитном движении», — отметил вице-мэр.
Максим Ликсутов также заявил, что введение платных парковок значительно снизило загруженность столичных улиц.
По его словам, столичные власти не планируют останавливаться на достигнутом.
Напомним, 26 августа мэр Москвы Сергей Собянин принял участие в церемонии закладки первого камня в эксплуатацию объектов Московской центральной кольцевой автомобильной дороги (ЦКАД).
Скука - это грех
Фильм Фрэнка Миллера и Роберта Родригеса «Город грехов 2: Женщина, ради которой стоит убивать» совершил совершенно иную революцию, чем можно было ожидать.
Первый «Город грехов» (2005), снятый при минимальном, но символическом участии Квентина Тарантино, совершил революцию в отношениях кино, комиксов и нуара.
Сиквел тоже по-своему революционен: в том смысле, что он разрушает основополагающую для современного мышления формулу «тезис — антитезис — синтез» (если понимать под тезисом вселенную нуара, а под антитезой — космический комикс). ).
Отныне его придется читать так: «тезис — антитезис — хаос».
«Город грехов 2» хаотичен как на драматическом, так и на философском уровне: он хаотичен в идиотском смысле этого слова с обеих сторон.
Да, некоторые персонажи знакомы по первому «Городу», хотя есть и хулиган Марв (Микки Рурк), который, если мне не изменяет память, закончил свою жизнь на электрическом стуле, а теперь, как ни в чем не бывало, только успевает – в роли чего-то вроде народной стражи – выхватывать из ниоткуда и ножи, и топоры всякие, и петли.
Но новички просто расталкивают старичков локтями, словно врываются в город из какого-то другого фильма, смысл и сюжет которого зрителей просят не волноваться.
А вот и бессовестно прерванный авторами на самом интересном моменте рассказ об особо удачливом игроке Джонни (Джозеф Гордон-Левитт).
Есть история непристойно-фригидной Авы Лорд (Ева Грин) и Дуайта (Джош Бролин), который по какой-то причине мстит ей.
Но эта неразбериха, в которой, скажем, Дуайта не отличить на вид от Джонни — тем более, что их лица, как и другие части тела персонажей, сносятся с неумолимой регулярностью, — не является чем-то большим и даже небольшая проблема.
Это не настоящие люди, мы, конечно, понимаем, что это архетипы жанра нуар: стерва-фаталистка, самоуверенный игрок, детектив, попавший в сексуальную «медовую ловушку», продажный сенатор-тунеядец.
Но когда архетип вальсирует с архетипом и вытесняется архетипом, то это уже не совсем фильм, а почти абстрактная картина.
И просто смешно задавать абстрактной картине вопросы о логике ее сюжета.
К тому же, даже в этом беспокойном мире есть вещи, которые остаются неизменными.
Боевые проститутки из первого «Города» до сих пор держат периметр безопасности вокруг родных трущоб, от осаждающих сил тьмы.
И хотя поначалу призрака детектива Хартигана нигде не видно, позже он присоединяется к вечеринке, и всегда приятно посмотреть на Брюса Уиллиса.
Основная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был великолепен в том, что как иллюстратор умело соединил комиксы с нуарной фантастикой, а как режиссер — в том, как он заново изобрел наше понимание того, как переносить комиксы со страницы на экран.
Комиксы и нуар — две диаметрально противоположные «реальности».
Феномен комикса в его современном контексте зародился в конце 1920-х годов, когда романы Дэшила Хэммета «Красный урожай» (1929), «Мальтийский сокол» (1930) и «Стеклянный ключ» (1931) создали нуарную пушку, которая в то время называлась крутая школа.
Или криминальное чтиво.
Комиксы дали Голливуду десятки персонажей: от Моряка Попая, который ел шпинат, чтобы придать себе героическую силу, Супермена, Бэтмена и камыша Дика Трейси, до Халка, Тора, Человека-паука и других подобных «мстителей».
Но в каждом фильме по комиксу всегда чего-то не хватало: проиллюстрированные персонажи упорно отказывались оживать на экране, продолжая оставаться самозванцами в окружающем их так или иначе «настоящем» мире.
Проще говоря, они были полностью лишены «существования».
С другой стороны, нуар — самый экзистенциальный жанр в мировой литературе.
После мировых войн традиционный роман с его дилеммами, персонажами, семейными скандалами и историческим фоном потерял всякую убедительность.
Какие Форсайты, какие Тибо, или Ругон-Маккары, или даже Болконские или Ростовы вообще мыслимы после Вердена, Освенцима или Хиросимы?
Роман такого типа легко можно было бы превратить в мыльную оперу, но криминальный роман — по определению маргинальный — поднялся до уровня философской прозы.
Хэммет из первых рук узнал, каково это работать санитаром на фронте.
Он был коммунистом.
Между прочим, другие столпы жанра, такие как писатели Хорас Маккой и Джим Томпсон, режиссеры Жюль Дассен, Жозеф Лоузи и Эдвард Дмитрик, также были близки к коммунистической партии, хотя и в меньшей степени.
Вот почему нуар и созданный им архетип, во-первых, груб и циничен, а во-вторых, сугубо социален.
Это почти как американская версия соцреализма.
Первый «Город грехов» был примечателен тем, что в нем парадоксально, но органично смешались комиксы и нуар.
Это был самый первый раз, когда комиксы оживали на экране, ничуть не стыдясь своей иллюстративности и не претендуя на «настоящий» фильм.
Мрак коррумпированного мира, где кардинал приказывает убить, а сенатор покрывает своего чудовищного сына-садиста, вполне достоин пера Хэммета.
В то время как живописные детали, вроде отрубленных голов, которыми садист украсил свою квартиру, словно вышли из-под пера гения Джеймса Эллроя, автора «Черного георгина», и лучше всего, то есть декларативно животно- поворот – представитель жанра нео-нуар.
«Город грехов 2» — это не просто отступление, а полная капитуляция радикального стилистического дополнения Миллера-Родригеса к комической традиции.
Вероятно, многое из этого является результатом 3D-технологий.
Когда смотришь второй «Город грехов», кажется, будто ты заключен в стеклянную сферу, внутри которой снег покрывает выгребную яму размером с игрушку.
Впрочем, чаще всего это вовсе не снег, а кровавые обрывки, впрочем, по большому счету, какая разница?
О социальном здесь и говорить нечего.
Ведь такое возможно только тогда, когда где-то, в каком-то месте у нас в то или иное время есть, пусть даже на окраинах грязного болота, нормальный существующий мир, к которому девушка, пошла по кривой дорожке, может вернуться, или, скажем, где можно сказать своим опустошенным родителям, что тот, кто ее погубил, наказан.
Когда в городе грехов нет места ни для чего, кроме греха, тогда грех уже не грех, а просто норма.
Это скучно, как и любая другая норма.
Хаос в Sin City 2 просто скучен.
Справедливости ради следует отметить, что отечественный релиз добавил немного пикантности этому отвратительному греху.
Надписи на экране предупреждают, что в фильме есть вредные сцены курения.
По отношению к спектаклю, где в наименее кровавой сцене показано, как человеку ломают плоскогубцами пальцы, это читается как адский юмор.
Хэммету это понравилось бы.
Французские социалисты должны «заткнуться и разобраться во Франции», говорит ключевой союзник Франсуа Олланда
Г-н Валлс призвал глубоко расколотых левых «показать свою привязанность» к находящемуся в бою президенту-социалисту, чьи перестановки не получили одобрения подавляющего большинства французов.
Президент заслуживает всеобщего уважения, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
«Наш долг — оставаться рядом с ним», — сказал он под аплодисменты.
В качестве умиротворяющего жеста премьер-министр настоял на том, что его правительство не будет ставить под сомнение противоречивую 35-часовую рабочую неделю во Франции, несмотря на подстрекательские предложения нового министра экономики Эммануэля Макрона ослабить правила ранее на этой неделе.
В субботу Олланд умолял своих товарищей-социалистов оставаться «едиными» с правительством.
Но Кристиана Таубира, министр юстиции, вмешалась в работу, явившись на собрание мятежных депутатов-социалистов и раскритиковав Социалистическую партию за то, что она позволила французам «потерять веру в свое будущее».
Марин Ле Пен, крайне правый лидер Национального фронта, высмеяла постоянную борьбу социалистов, заявив, что она не видит, что новое правительство Вальса продержится дольше нескольких месяцев.
У императора Франсуа Олланда нет одежды, как и у принца Мануэля Вальса, вынужденного сформировать новое правительство, когда предыдущее не пережило даже лета.
«Новый тоже не переживет ни осень, ни зиму», — заявила сторонникам госпожа Ле Пен.
Она повторила призыв своей партии к роспуску парламента, заявив, что уверена, что партия может победить на досрочных выборах, и готова править.
Правящая партия Франции потерпела поражение на мартовских муниципальных выборах, а ультраправый Национальный фронт победил на выборах в ЕС в мае.
Опрос, проведенный в воскресенье в Journal du Dimanche, показал, что 76% французов считают, что Социалистическая партия рискует распасться на несколько соперничающих фракций до окончания президентского срока Олланда в 2017 году.
Паскаль Перрино, политолог из Университета Sciences Po, предупредил, что французы быстро потеряют терпение, если новому социалистическому правительству не удастся улучшить экономику и установить рекордную безработицу.
«У него есть небольшое окно возможностей, но общественное мнение должно быстро почувствовать, что ситуация меняется», — предупредил он.
В противном случае ситуация может еще больше ухудшиться.
«Город без наркотиков» остался без костюма
Свердловский арбитражный суд оставил без рассмотрения иск Административного управления областного министерства по управлению государственным имуществом к фонду &quot;Город без наркотиков&quot;.
Агентство намеревалось взыскать более 7 млн. грн. рублей в счет оплаты аренды здания в центре Екатеринбурга.
Однако дважды истец не являлся в суд.
Сегодня Арбитражный суд Свердловской области безоговорочно отклонил иск Административного управления Министерства по управлению государственным имуществом (МУГИСО) к фонду «Город без наркотиков» (одним из учредителей которого является мэр Екатеринбурга Евгений Ройзман).
Представители региональных властей намеревались собрать 7,3 млн. грн. рублей от организации в качестве платы за аренду здания.
Сегодня выяснилось, что истец дважды не являлся в суд, в связи с чем было принято решение об отказе в рассмотрении дела.
Уточнить причину отсутствия представителей Дирекции МУГИСО не удалось, так как начальник Юридического управления Максим Титов не отвечал на телефонные звонки.
Нам также не удалось связаться с представителями Фонда.
Напомним, что речь идет об особняке на улице Белинского, 19 в центре города, где Фонд находится на безвозмездной основе с 2011 года.
Такое решение принял предыдущий губернатор Александр Мишарин.
В ноябре 2012 года Административное управление Министерства по управлению государственным имуществом по Свердловской области обратилось в Свердловский арбитражный суд с иском о выселении Фонда из здания.
Согласно иску, агентство добивалось через суд признания договора безвозмездного пользования помещениями исторического особняка недействительным.
По информации дирекции МУГИСО, существенные условия аренды объекта культурного наследия в договоре не прописаны.
Свердловский арбитражный суд отказал в удовлетворении иска, после чего была подана апелляционная жалоба в 17-й арбитражный суд г. Перми, которая была удовлетворена.
Затем в тот же суд Фонд подал кассационную жалобу на решение, которое не было принято; Затем это решение было обжаловано Фондом в Высшем арбитражном суде, но суд встал на сторону Дирекции.
В 2013 году был заключен новый договор аренды, по которому Фонд начал платить арендную плату; Об этом рассказал глава города Евгений Ройзман.
Арендная плата была установлена в размере 300 тыс. рублей в месяц.
Предыдущая областная администрация предоставила нам это здание в безвозмездное пользование в знак признания наших достижений в борьбе с наркотиками и в знак уважения к Фонду.
Нынешняя администрация решила иначе», — заявил он.
Татьяна Дрогаева, Екатеринбург
Почему мэра Екатеринбурга попросили уйти в отставку по собственному желанию
24 июля депутат Екатеринбургской городской думы от «Единой России» Александр Косинцев предложил подать в отставку мэру, спикеру городской думы Евгению Ройзману.
Поводом для этого стало уголовное дело в отношении депутата гордумы Олега Кинева, задержанного по подозрению в убийстве пенсионерки и считающегося приближенным мэра.
Как нашли уголовное дело против Евгения Ройзмана
1 июля стало известно о возбуждении уголовного дела по факту «клеветы» (ст. 128.1 УК РФ) в блоге мэра Екатеринбурга Евгения Ройзмана.
Об этом сообщили в ГУ МВД по Свердловской области, куда с подтверждающими документами обратилась генеральный директор Центра защиты прав Анна Филатова.
По ее словам, господин Ройзман в своих записях в блоге обвинил ее в причастности к преступлениям, которые якобы были совершены ее бывшим супругом.
Мэр Екатеринбурга уверен, что «это очередная попытка отомстить за правду».
iPhone превратят в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе стало появляться больше утечек о том, чего ожидать от презентации.
Со ссылкой на источники, американские СМИ сообщают, что iPhone шестого поколения будет оснащен функцией мобильного кошелька в результате совместного проекта Apple и платежных систем Visa, MasterCard и American Express.
По информации Bloomberg и специализированного интернет-ресурса Re/code, на презентации новинок 9 сентября, среди прочего, может быть анонс совместного проекта с Visa, MasterCard и American Express, результатом которого стало в наличии функции мобильного кошелька на новом смартфоне iPhone 6.
Сами компании отказываются давать какие-либо комментарии по этому поводу.
Эта функция позволит совершить транзакцию в кассе с помощью смартфона.
Пользователь завершит авторизацию платежа по отпечатку пальца с помощью функции TouchID.
Сообщается, что этот iPhone будет самым первым со встроенной технологией NFC (коммуникация ближнего поля), которая позволяет совершать бесконтактные платежи с помощью смартфона и соответствующего считывающего устройства на кассе.
Сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
Впервые функция NFC была представлена в 2004 году в рамках сотрудничества между Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, входящих в так называемый NFC Forum — объединение для дальнейшего развития технологий. эта технология.
Nokia выпустила первый телефон с NFC в 2006 году.
Первым Android-смартфоном с функцией NFC стал Samsung Nexus S, представленный в 2010 году.
В мае 2011 года Google представила систему Google Wallet, которая позволяет пользователям привязывать банковские карты к своему профилю Google и совершать платежи с помощью смартфона Android.
Однако американские эксперты подчеркивают, что, несмотря на масштабные инвестиции высокотехнологичных компаний в технологию NFC, американские ритейлеры по-прежнему настороженно относятся к инновациям и не очень рады тратить деньги на оснащение своих магазинов этими системами.
Таким образом, наблюдатели теперь надеются, что выход Apple на этот рынок заставит ритейлеров поторопиться и быстро внедрить эту технологию в свои розничные магазины.
МИД Франции: позиция Парижа по поставке «Мистралей» в Россию остается неизменной
Официальный представитель МИД Франции Роман Надаль прокомментировал неизменную позицию Парижа по поставке России вертолетоносцев класса «Мистраль».
«Я могу вспомнить заявление президента республики (Франсуа Олланда) о них, сделанное в интервью газете LeMonde 20 августа: «Сегодня уровень санкций не мешает доставке.
Это решение европейцев, а не Франции», — цитирует Надаля РИА Новости.
Так представитель французского дипломатического ведомства ответил на вопрос о том, может ли ухудшение ситуации в Украине стать причиной изменения позиции Парижа по выполнению требований контракта
Подробнее о поставке кораблей-вертолетоносцев в Россию читайте в журнале «Огонек» «Мистраль почти наш».
Совбез Украины: за последние сутки в зоне конфликта погибли семь военнослужащих
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны погибли семь украинских военнослужащих и еще 25 получили ранения.
Ситуация за пределами Иловайска крайне сложная.
Пока не будет завершена операция по выводу войск из зоны окружения, более подробно говорить не смогу.
После завершения операции будет доступна информация о потерях и причинах сложившейся ситуации.
Виновные в создании такой ситуации будут привлечены к ответственности», — добавил г-н Лысенко, отказавшись при этом более подробно обсуждать ситуацию за пределами Иловайска, где несколько украинских батальонов попали в окружение.
По словам представителя CNSD, «делается все возможное для возвращения военнослужащих, попавших в плен», сообщает ИТАР-ТАСС.
Г-н Лысенко также отметил, что украинские военные отступили из Луганского аэропорта в сторону поселка Георгиевка.
Подробнее о ситуации на Украине читайте в материале «Коммерсанта»: Арсен Аваков, «Первые украинские солдаты вышли из окружения за пределами Иловайска».
Norwegian Cruise близка к сделке с Prestige Cruises на 3 миллиарда долларов
По словам людей, знакомых с этим вопросом, Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине круизный оператор в мире, ведет предварительные переговоры о приобретении Prestige Cruises International Inc примерно за 3 миллиарда долларов.
Сделка предоставит Norwegian Cruise, компании с рыночной стоимостью 6,8 миллиарда долларов, доступ к роскошным круизным лайнерам Prestige Cruises и богатой клиентуре, поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N). ).
О соглашении может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупредив, что переговоры могут потерпеть неудачу.
Владелец Prestige Cruises, частная инвестиционная компания Apollo Global Management LLC (APO.N), также владеет 20-процентной долей в Norwegian Cruise.
Источники попросили не называть их имен, поскольку переговоры не являются публичными.
Представители Norwegian Cruise и Prestige Cruises не ответили на запросы о комментариях, а представитель Apollo отказался от комментариев.
Компания Norwegian Cruise, базирующаяся в Майами, управляет 13 круизными лайнерами, курсирующими по маршрутам, охватывающим Северную Америку, Средиземное море, Балтику, Центральную Америку и Карибский бассейн.
В 2013 году выручка компании составила 2,57 миллиарда долларов, что на 13 процентов больше, чем в 2012 году.
Prestige Cruises, также базирующаяся в Майами, работает под брендами Oceania и Regent, которые вместе имеют восемь круизных лайнеров, путешествующих в Скандинавию, Россию, Средиземное море, Северную Америку, Азию, Африку и Южную Америку.
В 2013 году выручка компании составила 1,2 миллиарда долларов, что на 6% больше, чем годом ранее.
Ожидается, что в ближайшие годы круизная индустрия стоимостью 29 миллиардов долларов выиграет от роста среднего класса в странах с развивающейся экономикой, таких как Китай и Индия.
Компании стремятся позиционировать себя как предпочтительные круизные операторы для этих новых клиентов.
Prestige Cruises зарегистрировалась в регулирующих органах США для первичного публичного размещения акций в январе 2014 года.
Apollo стал мажоритарным акционером компании после сделки на 850 миллионов долларов в 2007 году.
В своем нынешнем виде Norwegian Cruise была создана в 2000 году в результате слияния с круизным оператором, принадлежащим Genting Bhd (GENT.KL), конгломерату развлечений и казино, контролируемому малазийским миллиардером Лимом Кок Тай.
В 2008 году Apollo инвестировала 1 миллиард долларов в Norwegian Cruise.
Компания Norwegian Cruise стала публичной в январе 2013 года.
Genting владел 28-процентной долей, Apollo — 20-процентной долей, а частная инвестиционная компания TPG Capital LP — 8-процентной долей в компании по состоянию на конец июня, согласно документам регулирующих органов.
Carnival, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процента вместимости круизных пассажирских причалов в Северной Америке, согласно регистрационному документу Prestige Cruises по первоначальному публичному предложению.
Телерадиокомпания «Крым» может получить 250 млн. грн. рублей субсидий
Минкомсвязи России предлагает выделить 250 млн. грн. рублей государственной телерадиокомпании, Крым, в 2014 году.
Как следует из проекта приказа Минкомсвязи, размещенного на едином портале раскрытия информации о нормативных документах, субсидия предназначена для «покрытия затрат на создание условий для широкого информационного социально-экономическая ситуация и развитие современного информационного пространства в Республике Крым».
Деньги также пойдут на приобретение оборудования и оплату ремонта кровли и электросети здания телерадиокомпании, основанной в 1959 году, сообщает РИА Новости.
Гонконгские продемократические активисты критикуют чиновника Китая на следующий день после решения о голосовании
Группа сторонников Пекина стояла рядом, размахивая флагом Китая.
Постоянный комитет ВСНП в воскресенье одобрил структуру, позволяющую только двум или трем кандидатам участвовать в голосовании за лидерство в Гонконге в 2017 году.
Все кандидаты должны сначала получить поддержку большинства в комитете по выдвижению кандидатур, который, вероятно, состоит из сторонников Пекина.
Это решение делает практически невозможным участие оппозиционных демократов в избирательных бюллетенях, что побудило продемократических активистов возобновить свое обещание остановить финансовый центр Гонконга протестами «Захвати Централ».
Политическая реформа была основным источником напряженности в Гонконге, поскольку партийные лидеры Китая опасались распространения призывов к демократии на другие города.
После публикации Пекином в июне Белой книги, в которой излагалась власть Китая над Гонконгом, активисты-демократы провели неофициальный референдум о голосовании в особом административном районе, и сотни тысяч людей прошли маршем в деловой район города и устроили сидячую забастовку.
Брифинг Ли организован правительством Гонконга и китайским офисом связи в Гонконге.
Заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Жуншунь и заместитель директора Управления по делам Гонконга и Макао Госсовета Фэн Вэй также должны были выступить на серии брифингов в течение дня.
Студенческие активисты заявили, что во второй половине дня соберутся возле офиса исполнительного директора Гонконга.
Великобритания не упоминала о демократии в Гонконге до последних дней примерно 150-летнего колониального правления.
Израильские власти полны решимости аннексировать 400 гектаров земли, принадлежащей Палестинской автономии.
Израильские власти объявили, что полны решимости аннексировать 400 гектаров земли на западном берегу реки Иордан, которая принадлежит Палестинской автономии.
Как сообщает BBC, решение об аннексии земель Южного Вифлеема связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом.
По словам представителя сектора Газа Саеба Эреката, мировое сообщество должно призвать Израиль к ответу за «продолжающуюся поселенческую деятельность на Западном берегу Иордана и в Восточном Иерусалиме».
Путин требует от Киева начать переговоры о государственности с востоком Украины
Президент России Владимир Путин в воскресенье потребовал, чтобы правительство Украины прекратило борьбу с сепаратистами на востоке страны и немедленно начало переговоры о «государственности» сепаратистского региона, согласно сообщениям российских СМИ о его выступлениях.
Его пресс-секретарь Дмитрий Песков позже пояснил, что Путин не имел в виду, что восточная украинская территория, находящаяся под контролем сепаратистов, станет частью России, но что ее статус в составе Украины должен быть пересмотрен, чтобы дать русскоязычному региону право защищать свои права и интересы.
Но призыв Путина к киевскому правительству вести переговоры с пророссийскими повстанцами на равных соответствовал очевидной стратегии, которой он следовал с начала насилия пять месяцев назад: помочь сепаратистам захватить территорию и заставить украинское правительство предоставить недавно провозглашенную Новороссию. виртуальную независимость, чтобы присоединиться к России, а не к Западу.
В интервью государственному Первому каналу Путин осудил украинскую военную кампанию по возвращению удерживаемых сепаратистами территорий в восточной части Донецкой и Луганской областей, которые были захвачены в марте и апреле после того, как 18 марта Москва аннексировала украинский Крымский полуостров.
Кремль и сепаратисты недавно заклеймили захваченную территорию «Новороссией» или «Новой Россией» — термином, восходящим к дореволюционным дням славы Российской империи.
Путин сказал, что любой, кто верит, что мирные переговоры не за горами, поскольку украинские политики начинают кампании по парламентским выборам 26 октября, а правительственные войска атакуют гражданские населенные пункты в удерживаемых сепаратистами регионах, является «заложником иллюзий», сообщает ИТАР-ТАСС.
&quot;Мы должны немедленно начать предметные переговоры, и не только по техническим вопросам, но и по политическому устройству общества и статусу государственности юго-востока Украины, чтобы служить интересам живущих там людей&quot;, - сказал он.
Песков сказал, что ссылка Путина на государственность имела в виду более широкую автономию, которая уже несколько месяцев обсуждается с киевским руководством, пытающимся развеять опасения в русскоязычных районах по поводу того, что их культурные и языковые права находятся под угрозой.
Песков заявил, что только украинское правительство может предоставить восточным регионам необходимую автономию.
По словам Пескова, это не вопрос переговоров между Украиной и Россией, «потому что это не конфликт между Россией и Украиной, а внутриукраинский конфликт».
Заступничество официального представителя Кремля с целью исправить «неправильное толкование» высказываний Путина подчеркнуло, что подход российского руководства к борьбе с сепаратистским мятежом на востоке отличается от его прямого захвата Крыма, где большинство двухмиллионного населения составляют этнические русские.
Москве будет гораздо сложнее бороться за аннексию даже Донецкой и Луганской областей на востоке Украины, поскольку большинство из 6,5 миллионов жителей не являются русскими, а довоенные опросы показали широкую поддержку того, чтобы остаться в составе Украины.
Автономия, которую российские дипломаты обсуждали на международных форумах, предоставит региональным властям в Украине полномочия определять свои собственные торговые соглашения и международные отношения, фактически передав Кремлю фактический контроль над территорией, которая свяжет материковую часть России с Крымом.
Полуостров в Черном море, аннексированный пять месяцев назад, является домом для основного военно-морского флота России, а также коммерческих морских объектов и исторических прибрежных курортов.
В регионах между Ростовской областью России и Крымом также расположены шахты, фабрики и литейные заводы, которые производят жизненно важные компоненты для российской армии.
Президент Украины Петр Порошенко во время своей инаугурационной речи 7 июня предложил украинским законодателям - после новых выборов - взвесить конституционные поправки, чтобы дать разрозненным регионам больший контроль над своими финансами и статусом языков.
Но его видение автономии, похоже, резко отличается от взглядов Кремля и сепаратистских повстанцев, в вооружении и подстрекательстве которых обвиняется Москва.
Последний призыв Путина к Киеву вести себя с сепаратистскими лидерами на равных последовал за новыми достижениями повстанцев на прошлой неделе после того, как российские войска и танки вошли на восток Украины из ранее мирного района вдоль Азовского моря.
Поддерживаемые Россией сепаратисты взяли под контроль город Новоазовск в ходе наступления, которое, по мнению украинских силовиков, является началом кампании по захвату стратегической прибрежной территории вплоть до Крыма.
Это стимулировало масштабные гражданские и военные усилия по укреплению Мариуполя, сталелитейного порта с 500-тысячным портом, расположенного между Новоазовском и узкими воротами на Крымский полуостров.
Порошенко в субботу выступил на встрече лидеров Европейского Союза в Брюсселе, чтобы призвать к действиям по предотвращению дальнейшей агрессии России против Украины, бывшей советской республики, которая была независимой в течение 23 лет.
«Мы близки к точке невозврата», — предупредил Порошенко.
Тысячи иностранных военнослужащих и сотни иностранных танков сейчас находятся на территории Украины.
Саммит ЕС не предпринял решительных действий; лидеры призвали к разработке более строгих санкций в отношении России, которые будут введены в случае неустановленной эскалации украинского кризиса.
Украинские солдаты были вынуждены отступить со своих позиций в Иловайске после того, как две колонны российской бронетехники и 1000 военнослужащих на прошлой неделе двинулись в Донецкую область, чтобы поддержать осажденных сепаратистов, сообщил журналистам пресс-секретарь Совета национальной безопасности и обороны Украины полковник Андрей Лысенко. Киев в субботу.
Лысенко заявил в воскресенье, что первые из 63 украинских солдат, которые оказались в ловушке в Иловайске в результате российского вторжения, были заменены в воскресенье на 10 российских десантников, захваченных на территории Украины неделю назад.
Скандал с обнаженными фото затронул австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выразил свое отвращение к хакерам, которые, возможно, украли обнаженные изображения невесты Габи Греко и кто есть кто из звезд Голливуда.
Тинселтаун потрясен после того, как серия откровенных фотографий, на которых обнаженная Дженнифер Лоуренс попала в Интернет в рамках крупного хакерского скандала со знаменитостями.
У хакера есть 60 обнаженных фотографий звезды «Голодных игр» Лоуренса и суперзвезд, включая моделей Кейт Аптон и Кару Делевинь, певиц Рианну, Ариану Гранде и Леа Мишель, а также актрис Кирстен Данст.
У австралийских актеров Терезы Палмер, Эмили Браунинг, Ивонн Страховски и Греко из Мельбурна также были изъяты личные фотографии из-за утечки информации из iCloud.
В списке 101 имя знаменитости.
Эдельстен, который сделал предложение Греко в прошлом месяце, сказал Confidential: «Это отвратительно».
Вся личная переписка и изображения должны оставаться конфиденциальными.
Позорно, что личные данные могут быть украдены и переданы другим.
Греко, который находится в Нью-Йорке, как сообщается, сказал новостному веб-сайту, что взлом был «постыдным», и те, кто стал жертвой, «почувствуют себя оскорбленными».
Считается, что у хакера есть 30 изображений Палмер с бывшим бойфрендом Скоттом Спидманом, в том числе два кадра, на которых она бездельничает в бассейне топлесс.
Среди фильмов Палмера «Любовь и честь» с Лиамом Хемсвортом.
Палмер, звезда Чака Страховски и актриса Sucker Punch Браунинг вчера никак не прокомментировали взломанные фотографии.
Представитель Лоуренса сказал TMZ: «Это вопиющее нарушение конфиденциальности».
Актер Сет Роген обрушился на хакера, написав в Твиттере: «Публикация фотографий, взломанных с мобильного телефона, на самом деле ничем не отличается от продажи украденных товаров».
С юридической точки зрения, недопустимо сообщать о украденных фотографиях.
Обнаружен потенциальный способ кражи фотографий обнаженных знаменитостей
Не исключено, что массовый взлом аккаунтов знаменитостей был осуществлен с помощью уязвимости в приложении «Найти телефон».
Веб-ресурс Next описал возможный сценарий развития событий.
На ресурсе GitHub был опубликован написанный на языке Python скрипт, позволяющий собирать пароли к сервису Find My Phone от Apple.
Этот сервис позволяет следить за местоположением iPhone.
Для доступа к нему используется та же комбинация логина и пароля Apple ID, которая используется для доступа к Apple iCloud, откуда были украдены фотографии знаменитостей.
Скрипт позволял использовать метод грубой силы для вычисления пароля Find My Phone.
При таком подходе последовательно вводятся все возможные комбинации символов, начиная с наиболее часто используемых паролей.
Создатель скрипта подтвердил, что сервис «Найти телефон» имеет бесконечное количество вариантов ввода пароля.
При правильной работе система безопасности должна заблокировать учетную запись после нескольких неудачных попыток входа и предупредить пользователя о попытке атаки.
В результате уязвимости пользователи не получали никаких сообщений о попытке подобрать пароль к своей учетной записи.
Хакеры вычислили пароль от Apple ID, а затем использовали его для получения доступа к iCloud.
Согласно сообщению Hackapp в Twitter, уязвимость была обнаружена два дня назад, в субботу, после чего для нее была написана программа-скрипт для сбора паролей.
На данный момент уязвимость устранена: после пяти неудачных попыток входа сервис блокируется.
Ресурс связался с пользователем Hackapp, и он отметил, что упомянутая уязвимость характерна для многих сервисов; однако он также отметил, что у него нет доказательств того, что именно эта уязвимость использовалась для получения доступа к аккаунтам «звезд».
Это не я, пожалуйста RT
В очередной раз в твиттер-аккаунте премьер-министра появились несанкционированные сообщения.
Хотя нет веских доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже произошла волна вредоносных действий, совершенных с использованием этого сервиса.
Хакеры перехватили управление устройством и приказали владельцам заплатить выкуп.
При этом Apple сообщила СМИ, что безопасность облака в этом инциденте не была нарушена, однако они не проводили расследование того, как пользователи потеряли свои учетные записи.
В России ранее также был взломан твиттер-аккаунт премьер-министра РФ Дмитрия Медведева.
Если хакеры получили доступ к iCloud вышеописанным способом, то пароль от аккаунта главы правительства также может храниться в сервисе микроблогов.
Ресурсу Next Web не удалось получить комментарий Apple по поводу уязвимости Find My Phone.
Путин предоставил российское гражданство украинской спортсменке
Президент России Владимир Путин предоставил российское гражданство известной украинской спортсменке Анне Буряк.
Соответствующий приказ опубликован на интернет-портале правовой информации.
В начале этого года спортсменка переехала в Россию на постоянное жительство и обратилась в Федерацию современного пятиборья с просьбой разрешить ей присоединиться к сборной России.
В 2013 году она выиграла две серии Кубка мира, взяла серебряную медаль на чемпионате Европы в личном зачете и стала чемпионкой мира в смешанной эстафете, которая является одним из новых видов программы в этом виде спорта.
В этом сезоне она занимает лидирующие позиции.
По правилам, для участия в Олимпиаде-2016 в Рио-де-Жанейро ей необходимо получить специальное разрешение Олимпийского комитета Украины.
Анна Буряк — не первая украинская спортсменка, сменившая гражданство.
В июле Владимир Путин распорядился о выдаче российского паспорта шахматистке Екатерине Лагно, уроженке Львова, двукратной чемпионке Европы (2005, 2008), чемпионке мира по блицу (2010), чемпионке мира по блицу (2010). быстрые шахматы (2014).
В составе женской сборной Украины спортсменка стала победительницей шахматной олимпиады в Турине (2006), командного чемпионата мира в Астане (2013), командного чемпионата Европы в Варшаве (2013).
СКР прекратил расследование катастрофы Ту-204 во Внуково
Следственный комитет России (СК России) прекратил уголовное дело по факту авиакатастрофы с участием самолета Ту-204 авиакомпании Red Wings.
Об этом сообщает пресс-служба агентства.
Решение принято в связи с гибелью капитана и бортмеханика.
Судебно-медицинская экспертиза показала, что причиной аварии стал ускоренный заход на посадку, несоблюдение экипажем стандартных процедур посадки, а также непреднамеренное увеличение тяги двигателей вперед.
Самолет Ту-204 авиакомпании Red Wings, следовавший из Праги в Москву, разбился 29 декабря 2012 года при посадке в московском аэропорту Внуково.
Самолет вылетел за взлетно-посадочную полосу и загорелся.
Капитан, второй пилот и бортмеханик погибли на месте аварии.
Две бортпроводницы были отправлены в лечебные учреждения, где позже скончались от полученных травм.
Еще трем бортпроводникам, госпитализированным с тяжелыми телесными повреждениями, была оказана длительная медицинская помощь.
Кроме того, тяжкие телесные повреждения получил водитель автомобиля, который в момент аварии ехал по Киевскому шоссе.
Пассажиров на борту самолета не было.
Транспортная прокуратура провела расследование в отношении Red Wings по факту аварии, в ходе которого были обнаружены многочисленные нарушения.
В феврале 2013 года действие лицензии авиакомпании было приостановлено.
Компания возобновила работу летом 2013 года.
Александр Емельяненко приступил к тренировкам в СИЗО
Известный российский боец смешанных единоборств 33-летний Александр Емельяненко, который сейчас находится в СИЗО по обвинению в сексуальных домогательствах к своей домработнице, полностью оправился от травмы и приступил к тренировкам.
Об этом сообщает Чемпионат.
В мае этого года Следственный комитет России предъявил Александру Емельяненко обвинение в изнасиловании.
Обвиняемый был объявлен в розыск и арестован 9 мая в Тамбове после совершения дорожно-транспортного происшествия, в котором он сломал бедро.
Емельяненко-младший находился под арестом до 31 августа, а вынесение приговора по уголовному делу было назначено на 1 сентября.
Однако суд был отложен, в связи с чем потребовал продления содержания под стражей до 30 сентября.
Если вина спортсмена будет доказана, ему грозит до шести лет лишения свободы.
В чем сила, брат?
«Лента.ру» вспоминает самые скандальные истории из карьеры Александра Емельяненко
Его последний бой состоялся в январе этого года, где он проиграл в результате технического нокаута своему сопернику Дмитрию Сосновскому.
Александр — младший брат более известного бойца Федора Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным единоборствам, а также четырехкратным чемпионом мира и семикратным чемпионом России по боевому самбо.
Гнев оказался наиболее универсальной и функциональной из человеческих эмоций.
Гневное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мышца, участвующие в создании этого выражения, не случайность, а скорее дополнительное средство выражения силы и устрашения, считают ученые из Австралии и США. обнаруженный.
Они обсуждают свои открытия в журнале Evolution and Human Behavior, но краткое их изложение можно прочитать в пресс-релизе Калифорнийского университета в Санта-Барбаре.
Гневное выражение лица — сдвинутые и опущенные брови, губы, вытянутые в тонкую линию, раздутые ноздри — одинаково во всех культурах, и даже слепые от рождения дети, никогда раньше не видевшие его, делают это, отмечает ведущий автор исследования Аарон Селл. .
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была разработана для эффективного управления спорами во время конфликта.
Чем больше у человека возможности причинить другому телесные повреждения, тем больше у него возможностей диктовать свои условия, и человек способен через гнев передать это своему собеседнику.
Исследователи нашли подтверждение и другой своей гипотезы: физически сильные люди чаще злятся и чаще прибегают к физической силе, считают себя вправе диктовать другим невыгодные условия, предпочитают силовые, а не мирные средства разрешения конфликтов.
Исходя из представления о том, что гнев — это, прежде всего, «эмоция торга», ученые решили, что движение каждой из семи групп мышц, создающих гневное выражение лица, должно делать разгневанного человека более сильным и опасным в глазах собеседника. , тем самым вынуждая как можно быстрее согласиться с требованиями разгневанного человека, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютеризированную модель лица, к которой добавили или удалили каждый из семи элементов сердитого лица, а затем показали ее своим испытуемым.
Хотя опущенные брови или выпяченный подбородок сами по себе не придавали лицу злобного вида, участники исследования единодушно признали образ более физически сильного человека с такими же характеристиками, как таковой.
Человеческий гнев, как и у животных, выражает угрозу: преувеличенное выражение личной силы, которое заставляет других соглашаться и подчиняться.
Человек раздувает ноздри и сжимает губы по той же причине, по которой лягушка надувается или бабуин скалит зубы.
«Злость «срабатывает», когда собеседник отказывается принять ситуацию, и лицо тут же приобретает форму, максимально эффективную для демонстрации противоположной стороне последствий такого отказа.
Но что самое удивительное, ни один из компонентов сердитого лица не является произвольным, все они выражают одно и то же сообщение», — отмечает антрополог Джон Туби.
Минкомсвязи предложило выделить крымской телерадиокомпании 250 млн рублей
Минкомсвязи предложило выделить 250 млн рублей из федерального бюджета в 2014 году автономной некоммерческой организации «Крымская телерадиокомпания».
Об этом говорится в проекте постановления правительства, подготовленном агентством, с которым ознакомилась «Лента.ру».
Согласно пояснительной записке к проекту, субсидия из федерального бюджета будет направлена «на покрытие расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым, в том числе приобретение оборудования».
Часть денег была выделена на модернизацию студии вещания, видеостен, главной диспетчерской и комнаты с видеоаппаратурой.
Также планируется приобретение мобильной телевизионной станции и спутникового передатчика.
Кроме того, выделенные средства компания направит на оплату использования ВОЛС и ремонт энергосистемы.
Субсидии будут предоставляться за счет средств федерального бюджета, выделяемых Министерству связи.
Государственная телерадиовещательная компания «Крым», основанная в 1959 году, ведет вещание на семи языках: украинском, русском, крымскотатарском, немецком, греческом, болгарском и армянском.
В настоящее время телевизионный сигнал телерадиокомпании охватывает более 75 процентов территории полуострова.
В 2011 году Крымская телерадиокомпания получила лицензию на цифровое телевещание.
