Премьер-министры Индии и Японии встретились в Токио
Новый премьер-министр Индии Нарендра Моди встречается со своим японским коллегой Синдзо Абэ в Токио, чтобы обсудить экономические связи и связи в области безопасности, во время своего первого крупного зарубежного визита после победы на выборах в мае.
Моди находится в пятидневной поездке в Японию, чтобы укрепить экономические связи с третьей по величине экономикой в мире.
На повестке дня стоят планы по расширению ядерного сотрудничества.
Сообщается, что Индия также надеется на сделку по оборонному сотрудничеству между двумя странами.
ФАНО России проведет итоговую экспертную сессию
Федеральное агентство научных организаций (ФАНО Россия) в сотрудничестве с РАН проведет третью Экспертную сессию «Оценка эффективности деятельности научных организаций».
Собрание станет заключительным в серии встреч, проводимых агентством в течение года, сообщает пресс-релиз, переданный в редакции "Лента.ру".
На третьем совещании планируется представить результаты работы, проводимой Сессией экспертов за прошедший год, и что будет разработан окончательный контрольный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертной группы, которая отвечает за оценку работы научных групп, а также критерии проведения оценок.
Третья экспертная сессия станет заключительным заседанием в серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев нам удалось добиться этого, и окончательная версия нормативных документов проходит одобрение.
В соответствии с планами на предстоящую сессию, мы должны завершить разработку процедур наукометрического и экспертного анализа, а также прийти к согласию по этапам и срокам процесса оценки», — отметила начальник экспертно-аналитического отдела ФАНО Елена Аксенова.
В мероприятии примут участие представители более ста российских научных институтов.
Ожидается, что резолюция будет принята по ее итогам.
Заседание начнется в 10 утра по московскому времени 16 сентября 2014 года по адресу: ул. Солянка, д. 14, Москва.
Ученые нашли способ обнаружить родственные звезды
Астрофизики из Калифорнийского университета в Санта-Крус изучили турбулентное смешивание и его влияние на химическую однородность в звездных скоплениях.
Ожидается, что открытие экспертов позволит искать звезды, которые связаны друг с другом, то есть те звезды, которые возникли из одного и того же скопления.
Авторы опубликовали результаты своего исследования в журнале Nature, но можно кратко ознакомиться с ними на сайте университета.
Причиной однородного химического состава соседних звезд оказывается турбулентное смешение в газовых облаках, где создаются звезды.
Даже если вновь образованная звезда позже покинет звездное скопление, ее химический состав позволит определить место ее рождения и область, где образовались родственные звезды.
Ранее у ученых были сомнения в том, что эволюция звезды вне скопления может привести к различиям в ее химическом составе по сравнению с родственными звездами в скоплении.
Результаты симуляций, проведенных астрофизиками, доказывают, что таких различий не должно происходить.
Эксперты использовали суперкомпьютер в своих исследованиях для моделирования двух потоков межзвездного газа, которые объединились, образуя облако.
В течение нескольких миллионов лет и под действием собственной гравитационной тяги объект превратился в скопление, в котором начали образовываться протозвезды.
Ученые добавили, указывая на краситель, к исходным газовым потокам и определили, что высокий уровень химической однородности был результатом быстрого бурного смешивания в облаке.
Астрофизики считают, что их исследование доказывает, что можно искать родственные звезды на основе химического состава, а также определять возможные области, где образовались эти объекты.
Полиция Карратхи задержала 20-летнего подростка после погони на мотоцикле
Мотоцикл был захвачен после того, как он проехал со скоростью 125км/ч в зоне 70км/ч и через кустарник, чтобы скрыться от полиции в Пилбаре.
Дорожная полиция на патрулировании в Карратхе сегодня утром попыталась остановить синий мотоцикл, когда они заметили, что он достиг 125 км/ч, когда он выехал со станции технического обслуживания на Батгейт-роуд.
Полиция говорит, что гонщик затем не остановился и продолжил путь на Берджесс-роуд, прежде чем превратиться в кустарник, в результате чего офицеры потеряли его из виду.
Мотоцикл и человек, соответствующий описанию гонщика, были замечены в доме на Уолкотт-Уэй в Булгарре.
Полиция Карратхи предъявила обвинение 20-летнему мужчине в неспособности остановиться и безрассудном вождении.
Он должен предстать перед магистратским судом Карратхи 23 сентября.
Мотоцикл был изъят и конфискован на три месяца.
Учебный учебный год в ДНР начнется не раньше октября
Учебный учебный год в ДНР не наступит 1 сентября, учитывая, что в регионе находятся только 10% детей.
Об этом сообщил министр образования и науки по самопровозглашенной республике Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины, а 20% - в Россию.
Обучение в школах в пределах территории, подконтрольной ДНР, начнется не ранее 1 октября.
Однако учителя приступят к работе 1 сентября.
Завершено расследование аварии ТУ-204 во Внуково в 2012 году
Следственный комитет России завершил уголовное расследование авиакатастрофы Ту-204 в аэропорту Внуково в декабре 2012 года.
Об этом сегодня сообщил МКРД.
"Московское межрегиональное следственное управление по транспорту Следственного комитета России завершило уголовное расследование обвинений, возбужденных в связи с крушением самолета Ту-204, принадлежащего авиакомпании "Ред Уингз" в аэропорту Внуково, 29 декабря 2012 года, за правонарушение по статье 263 Уголовного кодекса Российской Федерации: нарушение правил безопасности ПДД и эксплуатации воздушного транспорта, связанное с небрежностью", - говорится в сообщении.
Несоблюдение экипажем стандартных процедур и скоростного подхода на посадку оказалась причиной крушения.
Джорджа Уэбстера обвинили в изнасилованиях в отеле Nairn и Pitlochry
Мужчина предстанет перед судом по обвинению в изнасиловании женщин в двух отелях.
28-летнему Джорджу Уэбстеру были предъявлены обвинения во время слушаний в Высоком суде в Глазго.
Утверждается, что он изнасиловал женщину в отеле Шотландии в Питлохри в Пертшире 7 июня 2013 года.
Утверждается, что Вебстер напал на нее, когда она была «бессознательной, спящей и неспособной дать согласие».
Уэбстер обвиняется в изнасиловании второй женщины в отеле Golf View в Нэрне в Хайлендсе, 4 мая 2014 года.
Судья Леди Рэй назначила дату судебного разбирательства на 17 ноября в Высоком суде в Эдинбурге.
Лавров: Россия не будет "хлопать дверью" перед лицом новых санкций и не выйдет из ВТО
Россия не будет "хлопать дверью" перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров во время выступления перед студентами и преподавателями в университете МГИМО.
Я даже не буду излагать или предаваться фантастическим размышлениям о наших контрмерах в случае новой волны антироссийских санкций, потому что все должно быть специально просчитано, - сказал он.
И когда мы поймем, чего достойны наши европейские и американские партнеры на этот раз, тогда мы примем решение о том, как реагировать.
Это не будет связано с захлопыванием дверей или какими-то ложно понятными обидами, подчеркнул министр.
Мы, в первую очередь, будем руководствоваться нашими интересами, интересами для защиты нашей экономики, социальной сферы, наших граждан, нашего делового сектора, и мы будем делать выводы из действий наших партнеров на основе их уместности, способности прийти к соглашению, надежности.
На основе шагов, которые были предприняты в сфере санкций, можно обоснованно судить о том, чего пытаются выполнить наши партнеры», — продолжил глава МИД России.
Если они кричат в верхней части своих легких, что «они также будут санкциями для нас, но мы должны принять такие меры, чтобы наказать Россию», это, вероятно, не очень уместно».
Что касается выхода России из ВТО в ответ на потенциальные новые санкции, ответ - нет.
Наоборот, мы хотим более активно осваивать инструменты ВТО, в том числе, когда речь идет о торговых разногласиях, - заявил Лавров.
Мы уже использовали этот инструмент для того, чтобы преодолеть то, что мы считаем дискриминационной политикой ЕС в области антидемпинговых процедур.
По словам министра, Россию обвиняют в демпинге, и, как таковые, были приняты антидемпинговые меры в отношении секторов российской экономики.
«Мы также готовы использовать механизмы ВТО для того, чтобы отстаивать свою позицию от введения норм третьего энергопакета ЕС задним числом», — сказал Лавров.
Как эффективно использовать сирену в дизайне сада?
Ирина Окунева отвечает на наши вопросы:
Поскольку сиренья теряет свой приятный внешний вид после того, как они уронили свои цветы, рекомендуется посадить их вместе с другими кустами.
Они очень хорошо сочетаются со многими растениями.
Кроме того, можно и нужно сажать сирень рядом с растениями, которые цветут в разное время, так и с теми, которые цветут одновременно с ним.
Еще один бонус сирени заключается в том, что они предлагают так много возможностей для творчества.
Вы можете превратить их в стандартное дерево различной высоты, привлекательный куст, куст с широким основанием или даже во что-то, напоминающее садовое дерево бонсай с причудливым изогнутым запасом.
Просто выберите форму, которая лучше всего работает с дизайном вашего сада.
Житель Ленинградской области осужден за передачу поддельных денег в Карелии
В МВД республики сообщают, что мужчина вел свое криминальное дело в Олонецком и Сегежском районах.
Помимо Карелии, он совершил аналогичные преступления в других регионах страны.
Примечательно, что обвиняемому уже удалось оставить следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам лишения свободы.
Позже мужчина предстал перед Олонецким районным судом.
По окончании расследования преступлений, совершенных в нашей республике, его отправили на перевозке заключенных в Сегежу.
В ходе расследования в течение лета 2013 года в ряде случаев выдачи поддельных денег была установлена вина.
В конце июня этого года в суд было направлено уголовное дело с обвинительным заключением.
В пятницу, 29 августа, суд объявил о решении изменить срок лишения свободы на четыре года, отбытых в колонии стандартного режима.
Приговор не вступил в законную силу.
Напомним, на прошлой неделе были осуждены два других человека, которые передавали поддельные деньги, которые использовались ими для оплаты вещей в магазинах в Петрозаводске.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них получил тюремный срок в пять лет, а другой - четыре года.
Каждого из них обязали выплатить штраф в размере 500 тысяч рублей.
Приговор также еще не вступил в законную силу.
В Архангельске отметили 73-ю годовщину прибытия первого Дервишского конвоя
Митинг, который прошел в областном центре, был посвящен первому арктическому доставщику.
Дервиш доставлял военную помощь из США и Великобритании в СССР.
Церемония памяти в Архангельске состоялась у фундамента будущего памятника участникам северных конвоев, который расположен на набережной Седов в Соломбале.
На мероприятии собрались представители ветеранских организаций Архангельска и дети из кадетской труппы.
Мы впервые собрались вместе двадцать три года назад, когда был заложен первый камень.
При этом сегодняшние события - это не празднование, а скорее день памяти для тех, кто так и не вернулся из моря", - отметил председатель Совета ветеранов Северной судоходной компании Борис Карпов.
После этого на мероприятии выступил военный оркестр города, а участники из кадетских трупп подарили ветеранам цветы и прошли с российским флагом и Знаменем Победы.
Митинг завершился размещением цветов у фундамента.
Сам транспорт состоял из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10,000 тонн натурального каучука, 1,500 тонн регулирующих сапог, оловянный металл и шерсть, а также множество других снаряжений и оборудования).
Более того, на борту судов также находилось военное снаряжение и вооружение – 3800 глубинных зарядов и магнитных мин и 15 разобранных истребителей ураганов.
Таким образом, транспортное сопровождение состояло из 16 кораблей британского флота, в том числе двух авианосцев.
Колонна судов не была перехвачена врагами и благополучно добралась до места назначения — Архангельска.
Из 848 кораблей, принимавших участие в эксплуатации этих жизненно важных конвойных миссий, было уничтожено 126 транспортных судов и около 50 военных кораблей.
Фестиваль любительского кино пройдет в составе Амурской осени
KinAmur, фестиваль любительского кино, пройдет с 10 по 12 сентября в Благовещенске, в рамках фестиваля Амурская осень.
Местные киноэнтузиасты смогут принять участие в мастер-классах и показах на фестивале театра и кино.
10 сентября участники KinAmur примут участие в семинаре по известным режиссерам, творческим встречам, показу шортов: «Goodman» (Chelovek-dobro), «Heading into the Orange» (Ukhodya v oranzhevy) и «Mother Lynx» (Arys-pole).
11 сентября состоится специальный показ «Пламя под доской» (Ogon’ pod doskoi) режиссера «Амур» Семена Руденко.
12 сентября состоится гала-закрытие фестиваля KinAmur, где будет представлена сводка и будут объявлены победители фестиваля.
Любительский конкурс фильмов будет состоять из нескольких категорий.
Первыми, кто будет соревноваться, будут анимационные фильмы: для фестиваля было выбрано 3 анимационных фильма.
Всего в фестивале примут участие 11 авторов.
В следующем году участники планируют выступить на национальном уровне, сообщает пресс-служба администрации города.
Воссоединение с очень американским идеалом, что трудовые права являются правами человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законопроект о защите профсоюзной организации как гражданского права.
«Как и профсоюзы, так и идут рабочие места среднего класса», — говорит Эллисон, демократ из Миннесоты, который является сопредседателем Прогрессивного кокуса Конгресса.
Вот почему я горжусь тем, что представлю Закон о расширении прав и возможностей сотрудников с иконой гражданских прав Джоном Льюисом.
Это новаторское законодательство предоставит работникам те же юридические возможности для профсоюзной дискриминации, что и для других форм дискриминации - прекращение антипрофсоюзных сил на их пути.
Внесение поправок в Национальный закон о трудовых отношениях, чтобы позволить работникам, которые сталкиваются с дискриминацией за участие в профсоюзной организации, подавать в суд на правосудие в гражданских судах - и взыскать компенсационные и штрафные убытки - является разумной и необходимой инициативой.
Но это, конечно, не радикальная инициатива - по крайней мере, по американским меркам.
Действительно, лучший способ понять, что предлагают Эллисон, Льюис и соавторы их законодательства, - это воссоединение с очень американской идеей.
Несмотря на избиения, которые профсоюзы предприняли в последние годы - в Висконсине, Мичигане и штатах по всей стране - американцы когда-то призывали страны по всему миру принимать, расширять и уважать трудовые права.
Было время, в живой памяти миллионов американцев, когда эта страна отстаивала демократию, свободу слова, свободу прессы и право на организацию в то же время.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную гарантировать, что милитаризованная автократия Хидэки Тодзи будет заменена демократией.
Полностью осознавая, что рабочие и их профсоюзы должны сыграть свою роль в формировании новой Японии, они включали формулировки, в которых прямо признавалось, что «право работников на организацию, ведение переговоров и действий коллективно гарантировано».
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвали немцев написать конституцию, которая гарантировала бы, что фашизм Адольфа Гитлера был заменен мускулистой демократией.
Признавая, что рабочие должны будут организоваться и сделать так, чтобы их голоса были услышаны в новой стране, немцы включили положение, в котором прямо говорилось: «Право создавать ассоциации для защиты и улучшения рабочих и экономических условий должно быть гарантировано каждому человеку и каждой профессии или профессии.
Соглашения, которые ограничивают или стремятся ущемить это право, являются недействительными; меры, направленные на это, являются незаконными.
Когда бывшая первая леди Элеонора Рузвельт возглавляла Международную комиссию по правам человека, которая разработала Всеобщую декларацию прав человека, которая в 1948 году будет принята Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и составители включили гарантию того, что «каждый имеет право формировать и вступать в профсоюзы для защиты своих интересов».
На протяжении многих поколений американцы принимали основную предпосылку о том, что трудовые права являются правами человека.
Когда эта страна консультировала другие страны о том, как создавать гражданские и демократические общества, американцы объяснили, что право на организацию профсоюза - и на то, чтобы этот профсоюз участвовал в коллективных переговорах в качестве равноправного партнера с корпорациями и правительственными учреждениями - должно быть защищено.
Теперь, когда эти права подвергаются нападкам в Америке, действительно разумно подтвердить свою приверженность американскому идеалу, что трудовые люди должны иметь право организовываться и делать так, чтобы их голоса были услышаны в свободном и открытом обществе.
Как сказал преподобный Мартин Лютер Кинг-младший пятьдесят лет назад:
История – великий учитель.
Теперь все знают, что рабочее движение не уменьшило силу нации, а увеличило ее.
Повысив уровень жизни миллионов, труд чудесным образом создал рынок для промышленности и поднял всю нацию до неосведомленных уровней производства.
Те, кто нападает на труд, забывают эти простые истины, но история помнит их.
История помнит, как и мы.
Официальное признание трудовых прав в качестве прав человека - и расширение защиты гражданских прав для предотвращения дискриминации в отношении организации труда - давно назрело.
Кит Эллисон и Джон Льюис обновляют идеалы, которые исторически расширяли Америку и дали реальным обещание демократии.
Судья временно заблокировал закон, который может закрыть все клиники абортов в Луизиане
Федеральный судья США в воскресенье временно заблокировал исполнение закона Луизианы, который, по словам адвокатов, скорее всего, закрыл бы все пять клиник абортов в штате.
Эта мера, подписанная губернатором Луизианы Бобби Джиндалом в июне и должна вступить в силу в сентябре. 1, потребуется, чтобы врачи, которые делают аборты, имели привилегии пациентов в больнице в пределах 30 миль от их практики.
Тем не менее, решение судьи означает, что в настоящее время врачи могут продолжать делать легальные аборты, добиваясь таких привилегий.
"Истцам будет разрешено действовать на законных основаниях, продолжая при этом свои усилия по получению привилегий", - написал в своем решении федеральный судья Джон де Гравельс.
Слушание будет назначено в течение месяца, чтобы судья вынес более постоянное решение по закону.
Активисты за права на аборты приветствовали это решение, последнее в ряду постановлений против аналогичных мер, заявив, что это даст врачам больше времени для поиска больничных привилегий.
«Сегодняшнее решение гарантирует, что женщины Луизианы защищены от закулисного закона, который стремится лишить их здоровья и прав», - сказала Нэнси Нортап, президент и исполнительный директор Центра репродуктивных прав, который подал в суд, чтобы заблокировать закон от имени трех из пяти клиник штата.
Не сразу стало ясно, распространялось ли это решение на врачей из двух клиник, которые не были истцами по иску, а также подали заявку на получение привилегий.
Луизиана входит в число 11 штатов, которые приняли аналогичные законы, а суды недавно постановили, что такие меры неконституционны в Алабаме и Миссисипи.
Ключевые части закона Техаса, который закрыл бы большинство оставшихся клиник в этом штате, были заблокированы федеральным судьей в пятницу.
Борцы за права на аборты, наряду с Американским колледжем акушеров и гинекологов и Американской медицинской ассоциацией, говорят, что законы о привилегиях налагают ненужные с медицинской точки зрения требования на врачей.
Сторонники борьбы с абортами возразили, что меры направлены на защиту здоровья женщин, хотя некоторые также хвалили их эффект закрытия клиник.
Только один врач, который делает аборты в Луизиане, имеет привилегии госпитализации, сообщил Центр репродуктивных прав.
Если все другие врачи в штате будут вынуждены прекратить делать аборты, этот врач, опасаясь за свою безопасность, прекратит проводить процедуру, говорится в сообщении группы.
Выступая против этого решения, чиновники Луизианы заявили, что не будут наказывать врачей, делающих аборты, пока их заявления о привилегиях находятся на рассмотрении.
Какое влияние будет вводить квоты на отечественные товары
Не менее половины товаров всех видов товаров, доступных в розничных сетевых магазинах, должны быть произведены в России, считает депутат Госдумы Олег Нилов из фракции «Справедливая Россия».
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ все равно подвергнется пересмотру, чтобы избежать негативного воздействия на потребителей.
Речь идет о товарах, которые не производятся в России [...]. Для других видов товаров, тех, которые производятся в России, ритейлеры будут обязаны сделать доступными отечественным производителям не менее половины своих полок», — сказал Нилов.
Наряду с изменениями в законе «На основании государственного регулирования коммерческой деятельности в Российской Федерации» законопроект требует внесения изменений в налоговый кодекс, путем снижения ставки НДС до 10% при продаже товаров, произведенных в России.
Идея ввести 50% квоту в розничных сетевых магазинах является частью пакета стимулирующих мер для российских производителей.
Количество бытовых товаров, которые появятся на полках магазинов, увеличится в разы.
Однако инициатива может иметь как положительный, так и отрицательный эффект, считают эксперты.
По словам юриста компании «Налоговик» и независимого экспертного центра «Общественной Думы» Сергея Литвиненко, влияние на российскую экономику, а также на отечественный сельскохозяйственный и пищевой промышленности будет положительным и приведет к росту.
Сельскохозяйственные производители, фермеры и небольшие магазины выиграют.
Они смогут продавать больше, а это значит, что их прибыль будет увеличиваться.
Кроме того, они получат право диктовать свои цены и условия розничным торговцам, поскольку розничные торговцы будут обязаны покупать их товары.
Российские производители смогут увеличить масштабы своей деятельности и объемы своих продаж, что приведет к уплате более высоких налогов, чем раньше.
Это увеличит фискальные доходы и создаст новые рабочие места, определенные отрасли начнут расширяться, некоторые найдут свои ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания будет снижаться в несколько раз, но, конечно, не сразу», — отмечает эксперт.
Ранее российские предприятия часто не могли доставить свои товары на прилавки местных магазинов в результате высокого уровня конкуренции со стороны иностранных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и можно дышать немного легче.
Но не следует забывать, что после того, как все необходимые соглашения и санитарные проверки будут завершены, продовольственные товары, произведенные в Латинской Америке, Турции и Сербии, попадут на российский рынок.
Другими словами, под рукой «момент спокойствия», когда предыдущие игроки уже ушли, а новые еще не наступили.
Спустя почти месяц можно говорить о повышенном спросе на отечественное сырье, а также о более высоких ценах на готовую продукцию», - сказала AiF.ru Тамара Касьянова (PhD Econ.), первый вице-президент Всероссийской общественной организации, Российского клуба финансовых директоров.
Без сомнения, идея продажи минимум 50% российских продуктов питания в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят дешевле в результате субсидий из другого государства.
Другими словами, конкуренция за потребителей будет иметь место между компаниями, которые ведут бизнес в соответствии с теми же отраслевыми законами.
С другой стороны, отмечает Касьянова, российские производители далеки от того, чтобы удовлетворить 50% внутренних потребностей своих соотечественников во всех отношениях.
И в такой ситуации розничным сетевым магазинам придется «стремиться» к тому, чтобы по крайней мере половина их ассортимента состояла из российских товаров.
Соответственно, растет опасение, что некачественная продукция попадет на полки магазинов.
Не исключено, что иностранные товары, которые перемаркированы, чтобы они выглядели так, будто они были сделаны в России, будут поставлены», — добавил эксперт.
Крупные розничные сети ощутят на себе негативный эффект от введения квот, особенно те, кто считает выгодным сотрудничество с импортерами.
Логично, что в такой ситуации пострадают и сами иностранные поставщики, так как спрос на их продукцию снизится.
Литвиненко не сбрасывает со счетов, что закон о квотах также может оказать влияние на потребителей.
Дело в том, что некоторые товары российского производства могут быть более низкого качества, чем их импортные эквиваленты, и, как таковые, магазины могут поднять цены на последнюю продукцию, как если бы они были дефицитными товарами.
Об импортозамещении, о которой забыли с начала 2000-х годов, в очередной раз говорили экономисты в феврале этого года, в результате неустанной девальвации рубля.
Сейчас на фоне непростых отношений с Западом вопрос отказа от импортных товаров становится все более актуальным.
Закон призван потребовать от ритейлеров считаться с отечественными производителями при размещении заказов у поставщиков.
Таким образом, мы будем на пути к импортозамещению гораздо быстрее и с большей уверенностью, и в более короткий период времени будет создана система планирования производства основных видов товаров», — говорит депутат Олег Нилов.
Механизм квот будет особенно эффективен для тех сельскохозяйственных секторов, где потенциал особенно велик, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры вполне способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядина поддерживает самый высокий уровень импорта – от 30 до 35%.
Это означает, что 65-70% по-прежнему поступает из российского производства», — объясняет Касьянова.
Эксперты поддерживают мнение, что введение квот на отечественные товары будет способствовать импортозамещению и может ускорить процесс.
Однако эта инициатива сама по себе не поведет к импортозамещению, учитывая, что для этого нужен целый набор мер, Литвиненко уверен.
В любом случае, эта инициатива по-прежнему позволяет импортировать 50% продаваемых товаров из-за рубежа, а это значит, что оптовая импортозамещения не состоится, но значительный шаг в этом направлении будет сделан.
В конце концов, недостаточно установить квоты; нам также нужно вернуть производство отечественных товаров в этой стране в нужное русло, чтобы выполнить эти квоты.
Эти квоты фактически обеспечат такие гарантии», — утверждает эксперт.
Отсроченный диагноз и неспособность получить доступ к лучшему лечению означают, что рак яичников убивает больше в сельских районах
Анджелина Джоли и ее брат Джеймс опубликовали видео, посвященное их покойной матери, которая умерла от рака яичников в 2007 году.
Женщины, живущие в сельской Австралии, подвергаются более высокому риску смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские записи более 1100 австралийских женщин с диагнозом рак яичников в 2005 году, обнаружив, что только 35 процентов жили в течение пяти лет после постановки диагноза.
Ведущий исследователь Сьюзан Джордан из Медицинского исследовательского института QIMR Berghofer сказала, что те, кто живет в региональных и отдаленных районах штата, примерно на 20 процентов чаще умирают во время исследования, чем в городских районах.
НЕБельКОЕ ИССЛЕДОНИЕ: новые лекарства могут замедлить рак легких и яичников
Исследователи отслеживали медицинские поездки женщин в течение семи лет.
Доктор Джордан сказал, что возраст женщины на момент постановки диагноза, тип рака яичников, наличие существующих заболеваний и социально-экономического статуса также влияют на шансы на выживание.
Пожилые женщины и те, у кого рак был более развитым на момент постановки диагноза, имели самые низкие показатели выживаемости.
Те, кто живет в региональных и отдаленных районах штата, имели примерно на 20 процентов больше шансов умереть во время исследования, чем те, кто живет в городских районах.
Хотя исследование не было разработано, чтобы определить, почему женщины, живущие за пределами города, чаще умирают от рака яичников, доктор Джордан предположил, что отсроченная диагностика и неспособность получить доступ к наилучшему лечению могут быть факторами.
«Эту болезнь лучше всего лечить хирургами-гинекологами, и они в основном базируются в крупных городах», — сказала она.
Несмотря на улучшение услуг телемедицины, чтобы уменьшить тирании расстояния, она предложила больше услуг по вылету, чтобы позволить специалистам лечить женщин ближе к дому, и программы поддержки людей в лечении вдали от своих общин могли бы помочь.
Доктор Джордан сказал, что независимо от географического статуса, исследование показало, что долгосрочная выживаемость среди женщин с раком яичников была плохой, что усиливает необходимость в лучших стратегиях лечения и профилактики.
Исследование, финансируемое Rio Tinto Ride to Conquer Cancer, будет опубликовано сегодня в Медицинском журнале Австралии.
В марте 2012 года, в 33 года, молодой маме Голд-Кост Элише Нив сказали, что у нее агрессивная форма рака яичников.
Двери в новый сельский медицинский и акушерский центр в Куженерском районе откроются в сентябре
Строительство медицинского учреждения в сельской общине Токтайбеляк началось в апреле текущего года и осуществлялось по стандартному плану.
Стоимость проекта составила чуть более 10 млн рублей.
Как сообщил отдел коммуникаций начальника Марий Эл, финансирование строительства проекта осуществлялось за счет средств из бюджета республики в соответствии с целевой инвестиционной программой.
Общая площадь готового профилактического и лечебного учреждения составляет почти 230 квадратных метров.
Медицинская помощь будет оказана здесь жителям восьми жилых общин: сельской общины Токтайбеляк и сел Дементево, Пюнчымумал, Тунья, Фомити, Торабеляк, Шинур и Чашкайал.
Новый сельский медицинский и акушерский центр заменит существующий центр; старое здание было возведено в 1918 году и уже давно исчерпало свою ценность, фактически интерьер не отвечает санитарным требованиям.
Новый объект откроется в ближайшее время.
Жительница Новочебоксарска, убившая своего четырехмесячного сына в пьяном виде, предстанет перед судом
Женщина-жительница Чувашии появится на скамье подсудимых за убийство собственного сына.
В Чебоксарах завершено уголовное расследование в отношении 31-летней жительницы Новочебоксарска, которой было предъявлено обвинение в небрежном убийстве.
Следствие установило, что 26 июля этого года обвиняемая и ее четырехмесячный сын прибыли на день рождения ребенка крестной матери в Чебоксарах.
После продолжительного застолья жительница Новочебоксарска решила остаться на ночь и уложить ребенка спать.
Когда ребенок проснулся и начал плакать посреди ночи, пьяная женщина положила его рядом с собой на кровать, чтобы ухаживать за ним, однако она быстро заснула.
Пока она спала, женщина покатилась на сына, в результате чего он умер от удушья.
Уголовное дело направлено в суд, сообщает пресс-служба Управления расследований Следственного комитета по Чувашии.
Инфляция вернулась из отпуска.
Почувствуют ли российские граждане резкий рост цен
Инфляция в России ускорится и превысит предыдущий прогноз правительства, в результате взаимных санкций между Россией и Западом убеждены аналитики из ВТБ Капитала.
По мнению экспертов, отсроченные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года, пишет РБК Daily.
Согласно последнему прогнозу Минэкономразвития и торговли, инфляция в 2014 году составит 6,5-7,5%, а в следующем году будет еще меньше, на уровне 6,5%.
Однако, по информации газеты «Коммерсантъ», МЕДТ должен внести «небольшие, но фундаментальные» коррективы в свой макроэкономический прогноз вплоть до 2017 года.
По информации издания, агентство может снизить инфляционную оценку на 2015 год, что позволит устранить ожидаемый нулевой рост доходов домохозяйств.
В прогнозе предполагалось, что санкции России в отношении продовольственных товаров продлятся в течение одного года, вплоть до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в такой ситуации?
Нынешняя ситуация предполагает разовый шок, но общая тенденция к снижению инфляции остается неизменной", - утверждает источник газеты в Минфине.
Экономисты из ВТБ Капитала не разделяют ожидания финансового экономического блока правительства в отношении инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основное влияние запретов на продукты питания вступит в силу одновременно с возможным введением в 2015 году налога с продаж на всей территории РФ, убеждены эксперты.
Инфляционный пик в 9% наступит в феврале, после чего годовой темп инфляции начнет падать, предполагают эксперты.
Кстати, на прошлой неделе Росстат подвел первые данные по инфляции с тех пор, как Россия ввела свои «измеренные санкции».
AiF.ru опросил экспертов и выяснил, каковы их ожидания от инфляции.
Артем Деев, руководитель аналитического отдела финансовой компании, AForex:
Рост цен уже можно увидеть в основном сегменте товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры по систематическому мониторингу ценовой стабильности, чтобы избежать риска необоснованого роста цен в краткосрочной перспективе.
Поставщики и розничные торговцы уже ежедневно отчитываются перед регулирующими органами, чтобы власти точно знали, кто вызывает рост цен, когда это происходит, и на каких основаниях.
Коложный темп бегства капитала, непомерное рефинансирование российского банковского сектора российским мегарегулятором, внутренняя конвертация в результате набега населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, присоединившихся к санкциям против России, продолжают оставаться ключевыми факторами роста индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной корзины товаров не подскочила бы на 12% всего за один квартал.
Эмбарго на импорт продуктов питания спровоцировало шок предложения на внутреннем рынке и привело к совершенно рациональному увеличению конечных затрат.
Поскольку на данном этапе мы не сможем в полной мере реализовать план импортозамещения или повысить самодостаточность российского рынка за счет внутреннего производства, взаимные санкции будут по-прежнему нести риск увеличения инфляционных элементов.
Если мы тогда включим фискальные факторы, связанные с недоверием к национальной валюте, а также ухудшением перспектив экономического роста, то к концу текущего года инфляция вполне может превысить 8%.
Александр Разуваев, директор аналитического отдела Alpari
В 1990-х годах инфляция иногда достигала 20-30% в месяц, а в 2000-х годах она все еще была выше нынешнего уровня, но это было совсем другое дело, учитывая, что инфляция была компенсирована быстрым экономическим ростом.
Думаю, что к концу года инфляция будет на уровне 8-8,5%.
Платон Магута, управляющий активами управляющей компании Maguta Fund
Внешний фактор, связанный с санкциями против России, до сих пор сдерживался, но если дальнейшее давление будет применено, что наиболее критично, к финансовому сектору, то это может привести к значительным трудностям и увеличению инфляционных ожиданий общественности, которые обычно и традиционно проявляются при покупке валютных наличных денег для защиты своих сбережений.
Можно ожидать, что правительство, российский Центробанк и Минфин попытаются смягчить непрерывное ослабление рубля, используя рыночные меры и государственное регулирование.
Но цены традиционно начинают расти после летнего затишья, и не исключено, что этой осенью оно станет еще более ощутимым.
Целевой уровень потребительской инфляции в России в 7,5%, скорее всего, останется в силе, учитывая, что в распоряжении РФ все еще есть финансовые сбережения.
Садовые центры руда падают у домовладельцев
Падение в сочетании с особым снижением числа домовладельцев в возрасте до 35 лет может привести к тому, что садовые центры потеряют десятки миллионов фунтов в год, когда сегодняшние молодые потребители достигнут «основной возрастной группы садоводства», согласно исследованию HTA, о котором сообщила Financial Times.
Согласно отчету, люди, арендующие недвижимость, тратят в среднем 55 процентов от суммы, которую те, у кого есть свои дома, тратят на свои сады.
Он сослался на рост числа людей, живущих в высоко урбанизированных районах без садов, популярность мощения над палисадниками для парковки и сокращение размера сада, как другие факторы, угрожающие отрасли, которая оценивается в 5 миллиардов фунтов стерлингов продаж каждый год.
Большой Лондон, где домовладение упало с 61% до 43% за шесть лет, имеет самые низкие расходы Великобритании на домашнее хозяйство на продукты для садоводства.
HTA и Королевское садоводческое общество заявили, что аренда недвижимости или нехватка садовых площадей не означает, что люди не могут выращивать растения.
Гай Бартер, главный советник по садоводству RHS, сказал: «Контейнерное садоводство, например, особенно популярно среди арендаторов, которые могут перемещать свои растения, когда они переезжают».
В отчете HTA указан период между 1997 и 2005 годами «золотой век» сектора розничной торговли сада в результате увеличения домовладения и экономического процветания с конца 1980-х до середины 1990-х годов.
Он также предсказал улучшение рынка в этом году из-за лучшей погоды после неблагоприятных условий в марте и апреле прошлого года.
Министерство сельского хозяйства Болгарии провело массовую чистку Сельскохозяйственного фонда
Трое из четырех боссов Сельскохозяйственного фонда уже были заменены к пятнице.
В общей сложности трое из четырех начальников Сельскохозяйственного фонда уже были заменены к пятнице.
Министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении от должности исполняющего обязанности директора Атанаса Добрева.
Лозан Василев заполнил свою должность.
Выяснилось, что двое из трех заместителей исполняющих обязанности директоров Фонда были незаметно заменены в пятницу.
Заместитель исполняющего обязанности директора Татьяна Ангелова, которая до этого времени отвечала за государственную помощь и программу SAPARD, была освобождена от своих обязанностей, сообщает БГНЕС со ссылкой на газету "Труд".
Я не был частью Совета директоров Фонда, потому что, согласно закону, мы не руководители высшего звена, но позже мне сообщили, что я освобожден от обязанностей.
Не могу сказать, почему, ничего не говорится о моем увольнении на сайте фонда.
Сейчас я в отпуске.
Надеюсь, что смогу узнать больше в понедельник", - сказала Ангелова изданию.
Ее должность займет Иванка Багдатова, которая ранее была руководителем подразделения инвестиционных кредитов в центральном фонде Сельскохозяйственного фонда в Софии.
Заместитель исполняющего обязанности директора Николай Дачев также был освобожден от своих обязанностей.
Вплоть до настоящего времени он отвечал за прямые субсидии для областей, которые были оплачены ЕС.
Его должность займет Живко Живков, который до января 2014 года был начальником областной дирекции Сельскохозяйственного фонда в городе Велико-Тарново.
Только заместитель главы фонда Атидже Алиева-Вели сохранила свою должность.
В настоящее время она отвечает за осуществление программы развития сельских районов.
Официальные причины всех изменений в агентстве не объявлены.
Турция Вызвала Американского Дипломата Из-за Шпионажа
Министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснения доклада об американском и британском шпионаже в Турции.
Заместитель премьер-министра Бюлент сказал, что поверенный в делах США и турецкие официальные лица обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн-журнал The Intercept сообщили, что документы предоставлены бывшими США. Аналитик Агентства национальной безопасности Эдвард Сноуден показывает, что Турция была высокоприоритетной целью разведки для американских и британских спецслужб.
Согласно турецким новостным сообщениям, президент Турции Реджеп Тайип Эрдоган преуменьшил важность доклада, заявив, что все крупные страны шпионили друг за другом.
Более раннее сообщение о том, что главное разведывательное агентство Германии также нацелилось на Анкару, вызвало более гневную реакцию со стороны турецкого правительства.
Крупнейшие китайские компании объединили усилия против Alibaba
Китайские компании, в том числе крупнейший девелопер коммерческой недвижимости в Китае, Dalian Wanda Group, а также интернет-гиганты Tencent Holdings (социальные сети, мессенджер и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на рынке онлайн-ритейла с Alibaba.
Однако догнать чудо китайского интернета будет непросто, которое уже превзошло даже своих американских конкурентов – eBay и Amazon.com.
Союз крупнейшего
Компании планируют инвестировать в свое совместное предприятие 5 млрд юаней ($814 млн.), из которых 70% будут принадлежать Wanda и 15% принадлежать каждой из интернет-компаний, говорится в заявлении Wanda Group.
Зарегистрировать фирму в Гонконге планируется.
Совместное предприятие объединит поисковые сервисы Baidu с популярной социальной платформой Tencent, WeChat (крупнейшая социальная сеть в Китае, с почти 438 миллионами пользователей) и инфраструктурой Wanda.
В дополнение к своей сети из 40 фешенных отелей Wanda Group контролирует как минимум 49 объектов коммерческой недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд юаней (более $8 млрд.) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект будет привлекать более 1 млн. посетителей каждый год и получит прибыль в размере около $960 млн.
В дополнение к этому Wanda владеет американской сетью кинотеатров AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатров в мире.
К 2015 году Wanda планирует оснастить все свои торговые центры, отели и рекреационные объекты услугами электронной коммерции, в разработке которых Alibaba, теперь признанная в качестве конкурента, также будет заниматься.
По словам Дун Цзэ, возглавляющего новую компанию, в результате слияния Wanda сможет увеличить количество пользователей для своих услуг электронной коммерции с нынешних 40 млн. физических лиц до уже 100 млн.
Новая фреймворк должна стать крупнейшей онлайн-оффлайн-платформой в мире, отмечает Dun Tse.
Суть онлайн-офлайновой (O2O) торговли заключается в привлечении онлайн-покупателей, чтобы они ходили в обычные оффлайн магазины или покупали другие традиционные услуги.
Классический пример O2O включает в себя купонные розничные услуги, такие как Groupon или Vigoda.ru.
«O2O — самый большой «пирог» в онлайн-торговле», — заявил председатель Wanda Ван Цзяньлинь (цитата в Bloomberg).
«В настоящее время в Китае нет реальной платформы O2O, и в такой ситуации все шансы в значительной степени равны», — считает он.
Китайский рынок интернет-продаж является крупнейшим в мире, и, согласно анализу McKinsey & Co., его стоимость вырастет в три раза к 2015 году по сравнению с 2011 годом, до 395 миллиардов долларов.
Число китайских интернет-пользователей выросло до 632 млн., информацию, которую Bloomberg приводит из официальной статистики, которая больше, чем население любой страны мира, кроме Индии.
Кроме того, по прогнозам, к 2015 году это число уже может вырасти до 850 млн. человек.
Союз самых богатых
До недавнего времени глава Tencent Ма Хуатенг был самым богатым человеком в Китае, однако, согласно индексу миллионеров Bloomberg, основатель Alibaba Джек Ма уже превзошел его на $5,5 млрд.
Богатство Джека Ма оценивается в $21,8 млрд, $11 млрд. из которых можно отнести к его доле в Alibaba.
Глава Baidu Робин Ли в настоящее время занимает третье место среди самых богатых людей в Китае, а Ван Цзяньлинь занимает четвертое место в рейтинге.
«Действительно интересно следить за этой битвой: три самых богатых человека объединяют усилия, чтобы пройти через перчатку с еще более богатым человеком», - сказал Bloomberg директор Китайского исследовательского центра электронной коммерции в Ханчжоу, Цао Лэй.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу после ее создания: «Рим не был построен за один день».
Тот факт, что Alibaba не так просто конкурировать, не только за новые компании, но и за устоявшихся лидеров в глобальной электронной коммерции, подтверждается опубликованным вчера отчетом о финансах Alibaba за последний квартал.
Alibaba часто описывается как нечто между eBay и Amazon.com, но с апреля по июнь китайская компания заработала больше, чем обе американские компании вместе взятые.
Чистая прибыль Alibaba за этот период почти в два раза выше аналогично обобщенных показателей их конкурентов - она выросла почти втрое в годовом исчислении и составила $1,99 млрд.
«Alibaba по-прежнему обладает огромным потенциалом для получения денег, во многом благодаря своим мобильным приложениям», — прокомментировал аналитик гонконгской службы исследований Arete.
Согласно обновленному проспекту Alibaba на сайте Комиссии по ценным бумагам и биржам США, в июле было 188 млн активных пользователей мобильных сервисов компании, что существенно превышает показатели за март (163 млн. человек).
Более того, 32,8% всех транзакций Alibaba за последний квартал были совершены через мобильные приложения.
Alibaba должна будет установить цену своих акций перед IPO.
По средней оценке 11 аналитиков, опрошенных Bloomberg, компания может быть оценена в $187 млрд. после продажи ее акций.
По информации источников Bloomberg, дебют Alibaba на Нью-Йоркской фондовой бирже (NYSE) может произойти уже 16 сентября.
Роуд-шоу компании в преддверии этого мероприятия начнется 3 сентября.
Ожидается, что IPO Alibaba установит рекорд на NYSE и позволит компании привлечь около $20 млрд.
До сих пор рекорд по наибольшему объему инвестиций, привлеченных на фондовую биржу США, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году, заработав 17,9 миллиарда долларов на сделке.
Не менее половины продуктов питания в розничных сетях должны производиться в России, считают депутаты Госдумы.
Они разработали законопроект по этому вопросу.
Вопрос касается внесения изменений в статью 8 Федерального закона «О принципах государственного регулирования коммерческой деятельности в Российской Федерации» и в Налоговый кодекс.
Цель документа - введение протекционистских мер для российских производителей продуктов питания.
Важная спецификация, согласно законопроекту, заключается в том, что не менее 50 процентов каждого типа товара в магазинах должны производиться внутри страны.
Однако в документе будет учтено, что есть продукты, которые не производятся в России, например, фрукты и овощи зимой, и, как таковые, к ним будет применена "скидка", чтобы избежать причинения возможного дискомфорта потребителям.
Законопроект одновременно внесет изменения в Налоговый кодекс России, понизив ставку НДС до 10% при продаже всех продуктов питания, которые имеют Россию в качестве страны своего происхождения, сообщает газета «Воительские».
27 августа в нижней палате парламента был внесен законопроект о внесении изменений в Федеральный закон "О розничных рынках", который предлагает вновь ввести фермерские рынки в России, где мелкие производители смогли бы продавать свою продукцию.
Начальнику полиции Магалуфа предъявлены обвинения в коррупции
Заявители представили доказательства вымогательства со стороны полицейских и государственных служащих ратуши Кальвиа в прокуратуре Майорки в пятницу.
Глава полиции Кальвиа на курортном острове Майорка был арестован после обвинений в коррупции, поданных бизнесменами и владельцами баров в печально известной горячей точке выпивки Магалуф.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после обвинений в коррупции, выдвинутых против него несколькими бизнесменами из Пунта-Баллена, улицы, где расположено большинство баров и ночных клубов Магалуфа.
По данным онлайн-журнала Майорки Диарио, заявители представили доказательства вымогательства со стороны полицейских и государственных служащих ратуши Кальвиа в офисе антикоррупционного прокурора Майорки в пятницу.
Двое других местных полицейских были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны будут быть допрошены судьей вместе с Наварро.
Испанская национальная ежедневная газета ABC сообщила, что недовольные владельцы ночных клубов заявили, что фаворитизм со стороны властей оказывает серьезное влияние на их бизнес.
"Речь идет не о зарабатывании денег, а о выживании", - сказал суду один из бизнесменов.
Ты не испортишь наши средства к существованию.
Нам нечего терять.
Этим летом Магалуф попал в международные заголовки в результате вирусного видео на YouTube, в котором 18-летний британский отдыхающий исполняет фелля на 24 мужчинах во время ползания в пабе.
С тех пор островные власти пытались подавить пьяное и беспорядочное поведение праздничных гуляк Магалуфа, сводя к минимуму цифры на пресловутых платах, подпитываемых алкоголем.
Кроме того, клуб Playhouse, где произошел инцидент с фельдацией, был вынужден закрыться на год, в то время как Playhouse и организаторы барного ползания Carnage были совместно оштрафованы на € 55,000 ($73,000).
Туристический курорт Магалуф, в основном популярный среди молодых британских отдыхающих, также видел многочисленные несчастные случаи, вызванные алкоголем, связанные с увлечением, известным как «балконинг», когда люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
Первый день весны отмечен влажными и бурными условиями, влияющими на рейсы аэропорта Аделаиды
SPRING преподнесла зимний сюрприз на юге Южной Австралии, принеся сильные ливни и сильный ветер, которые повлияли на рейсы в аэропорту Аделаиды.
Еще 5 мм дождя выпало на город вечером до 9 вечера, после 6,6 мм, которые выпали ночью в воскресенье.
Последний дождь пришел благодаря нескольким коротким, бурным ливням, в том числе всплеску, которая началась незадолго до 8 вечера, которая сбросила почти 4 мм примерно за 10 минут.
После того, как зима принесла раннюю дозу весны на прошлой неделе, температура снова упала в понедельник до максимума всего 15,8C в городе.
Считается, что шквалы способствовали задержке посадки рейса Virgin Airlines из Мельбурна в Аделаиду.
Самолет должен был приземлиться сразу после 7:30 вечера, но был поражен сиянием ветра - внезапное изменение скорости ветра или направления на короткое расстояние - и был вынужден вытащить.
Порывы ветра достигали около 50км/ч на земле в аэропорту Аделаиды в то время.
Полетные данные показали, что самолет должен был выехать из второй посадки, и самолет в конечном итоге приземлился около 8:40 вечера.
Задержка этого рейса вызвала последующую задержку нескольких других рейсов, включая рейс Emirates из Дубая и рейс Qantas из Сиднея.
Вершина 16C прогнозируется для Аделаиды во вторник, с вероятностью ливня или двух.
Расчет бюджетов на строительные проекты в России будет производиться по-другому
Федеральная антимонопольная служба осуществляет особый контроль над вопросами, связанными с определением цен и регулированием строительной отрасли, а также проблемами подключения к сетям.
В рамках АМС создан экспертный совет по развитию конкуренции в сфере строительства.
На совещании начальник управления по контролю за жилищным и коммунальным хозяйством, строительством и природными ресурсами АМС Вадим Соловьев заявил, что «нынешний метод расчета бюджетов на строительные проекты абсолютно непонятный».
Нормативно-правовая база делает определение цен непрозрачными и может привести к необоснованным затратам на строительство, считает AMS.
Они предлагают, чтобы расходы на строительство государственных объектов определялись на этапе проектирования на основе рыночных цен на концепций проектирования, а не применяемых в настоящее время сметных стандартов и удельных затрат на операции.
Эти предложения сформулированы в качестве «дорожной карты», которая в настоящее время находится на рассмотрении министерства строительства.
«Замена традиционных документов по оценке затрат в строительстве расчетами структурных компонентов должна привести к меньшей коррупции в отрасли, пояснил РБГ Вадим Соловьев.
Ведь прямо сейчас в расчете каждый болт и ярмарка вычисляется, и не всегда удается все это проверить, и, как таковые, время от времени, неэтичные строительные компании могут захоронить в документах «целый трактор».
Министерство строительства находится в согласии с AMS.
«Первые достижения в переходе на расчеты затрат на структурные компоненты уже готовы: разработаны методики расчета затрат на проектные концепции и процесс составления бюджета с использованием этих показателей», - сказала РГБ начальник управления по городской строительной деятельности и архитектор Минстроя Елена Жукова.
Для пилотного проекта выбрана индустрия дорожного строительства.
Однако эксперты считают, что проблема гораздо серьезнее.
Как сказал RGB руководитель строительной компании Profi-Invest Анатолий Демьянко, оценочная норма устарела уже довольно давно, но до сих пор бизнесу не предлагался никакой другой механизм.
«Что касается предлагаемого расчета стоимости структурных компонентов, то реализовать на практике будет сложно, поскольку строительство зданий часто требует использования совершенно иных технологий», — заявляет он.
Не секрет, что строительная отрасль развивается во многом благодаря госконтрактам.
По словам Екатерины Лезины, председателя правления НПО, Экспертного сообщества государственных контрактных профессионалов, прямо сейчас государство является самым платежеспособным клиентом.
Заместитель директора по инжинирингу Центра экспертизы капитальных проектов «Росатом» Владимир Малахов обратил внимание на то, что сегодняшний рынок в основном разделен на компании, имеющие доступ к портфелю контрактов, и те компании, которые обладают монопольным направлением экспертизы и отказываются пускать в эту сферу конкурентов.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от чужого контроля.
В Экспертном совете было предложено создать систему государственных заказов, с тем чтобы этому же подрядчику не было разрешено получить более 1 млрд. рублей или несколько контрактов на сумму более 1 млрд. рублей.
Министерство строительства находится под впечатлением, что этот подход необходимо оценивать с точки зрения его влияния на бизнес и эффективности управления строительством.
Как пояснила Елена Жукова, в таком случае необходимо было бы доверить клиенту функции генерального подрядчика, что привело бы к увеличению численности персонала для клиента, а также к увеличению бюджетных расходов на их содержание.
Кроме того, специалисты клиента должны обладать знаниями, необходимыми для оценки качества работ, выполненных контрактными организациями, а также ее безопасности.
Зачастую при таком типе настройки необходимо будет определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированных кадров из договоров о государственных закупках в результате отсутствия интереса к получению госзаказа только на часть проекта и контракта с низкой стоимостью.
Заместитель руководителя экспертно-консалтингового центра Института государственных закупок Александр Евсташенков считает, что именно сейчас порядок заключения госконтрактов превратился в профессиональную проверку внимания подрядчика к деталям.
Он предложил следующий пример: «При заполнении заявки на тендер участник должен предоставить «конкретные показатели» без использования слов: «или эквивалент», «должен быть», «вплоть до», «больше», «меньше», «аналог», «или», «тип», «подобный тип», «не ниже», «ниже», «выше», «может быть», «может быть».Не выше, чем», «не допускается» и так далее.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию для заявки, предоставляемой подрядным организациям.
Еще одной проблемой Федерального закона 44, по мнению Евсташенкова, было требование еще раз оценить качество работы на этапе подачи заявки через «бумажное» предложение участника.
Но при рассмотрении заявки участника действительно можно только оценить квалификацию подрядчика, а не качество работ, которое еще даже не началось, считает эксперт.
Качество работы может быть оценено только после ее завершения.
В Совете экспертов было также предложено перевести предельные поступления из верхнего эшелона в нижний эшелон, с тем чтобы уволить временных подрядчиков.
Председатель Экспертного совета, официальный секретарь и заместитель директора АМС Андрей Цариковский считает, что этого делать не надо, потому что генеральный подрядчик должен отвечать за проект.
В противном случае получится строчка из знаменитого сатирического скетча Аркадия Райкина «У ноговарик»: «У вас есть жалоба на пуговицы?»
Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулись в школу в понедельник после того, как провели лето в бомбоубежищах, когда ракеты и минометы обрушились на их общины во время 50-дневной войны между Израилем и ХАМАСом, в то время как школы в Газе оставались закрытыми, поскольку территория оправилась от боевых действий.
Начало школы принесло чувство радости и волнения в пострадавшие от ракет общин на юге Израиля, но признаки боевых действий остались свежими.
В южном городе Ашдод сотрудники детского сада "Пашшш", который был поражен ракетой, сняли шрапнельные следы со стен и скользят перед приездом учеников.
«Мы немного напуганы, но мы взволнованы», - сказал Ронит Барт, житель кибуца Саада и учитель английского языка в его школе.
Многим детям в нашем районе действительно нужно вернуться к рутине.
Ее 11-летняя дочь Шани Барт сказала, что это было «немного странно», чтобы внезапно вернуться в школу.
"Были некоторые трудные времена, и мы вообще не покидали наши дома", - сказала она.
Президент Реувен Ривлин посетил кибуц, который расположен недалеко от границы с Газой, чтобы предложить свою поддержку.
До тех пор, пока прекращение огня не остановило войну на прошлой неделе, тысячи жителей приграничных общин, таких как Саад, оставались в помещении или уходили из своих домов в более безопасные районы дальше от Газы, чтобы избежать ракетного и минометного огня.
Многие жители Нахаль-Оз, общины недалеко от границы с Газой, где 4-летний мальчик был убит палестинским минометным снарядом, не решаются вернуться.
Министерство образования заявило, что около десятка семей до сих пор не вернулись.
Их дети уже давно помещены в альтернативные школы.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, приграничном городе Газы, который сильно пострадал от палестинского огня.
Он призвал детей усердно учиться и сказал: «Мы обязательно предоставим вам знания и обеспечим безопасность».
Израиль и ХАМАС договорились о бессрочном перемирии в прошлый вторник.
Прекращение огня немедленно положило конец боевым действиям, но оставило нерешенными ключевые вопросы, такие как требование ХАМАСа об отмене израильско-египетской блокады Газы и возобновлении работы воздушных и морских портов Газы.
Израиль хочет, чтобы ХАМАС разоружился и вернул тела двух израильских солдат, погибших в войне.
Ожидается, что новый раунд непрямых переговоров начнется в конце этого месяца в Египте.
В результате войны погибли более 2100 палестинцев, три четверти из которых были гражданскими лицами и по меньшей мере 494 ребенка, по оценкам палестинцев и ООН.
Израиль оспаривает цифры и оценивает, что по крайней мере половина убитых были боевиками, хотя он не предоставил убедительных доказательств в поддержку своих утверждений.
С израильской стороны погибли 66 солдат и шесть гражданских лиц, в том числе тайский рабочий.
ХАМАС и другие боевики Газы выпустили 4591 ракету и минометы по израильским городам во время боевых действий, в основном на юге.
Израильские военные тем временем нанесли более 5000 авиаударов и других атак.
Израильские атаки повредили или разрушили тысячи домов в Газе, и, по оценкам, 250 тысяч человек укрылись в более чем 100 школах ООН, превращенных во временные убежища.
Поскольку десятки тысяч людей все еще находятся в приютах и все еще бушуют, чиновники образования отложили начало учебного года на прошлой неделе.
«Я надеюсь, что школа скоро откроется для завершения нашего образования, как и дети мира и еврейские дети», - сказал Мохаммад Амара, 13-летний мальчик, оставшийся в школе города Газа.
Цены на жилье показали самый сильный зимний прирост за семь лет, согласно широко просматриваемому показателю.
Индекс стоимости жилья RP Data CoreLogic Hedonic в австралийских столичных ценах на жилье вырос на 1,1% в августе, сообщили в понедельник данные RP.
Рост привел к тому, что общий прирост за июнь, июль и август составил 4,2 процента, что является самым большим ростом за зимние месяцы с 2007 года.
Годовой рост цен составил 10,9 процента, что более чем в два раза превышает прирост за 12 месяцев до августа 2013 года, но рост не был равномерно распределен по всей стране.
Директор по исследованиям RP Data Тим Лоулесс сказал, что Сидней и Мельбурн управляют рынком двухуровневого уровня.
Данные RP показывают, что цены на жилье в Сиднее выросли на 16,1% в прошлом году, в то время как в Мельбурне выросли на 11,7%.
Следующими самыми сильными рынками были Аделаида, Брисбен и Дарвин, с ростом цен в среднем от пяти до шести процентов.
На другом конце шкалы была Канберра, пострадавшая от сокращения государственных расходов, где цены выросли всего на 1,4 процента в течение года.
Г-н Лоулесс сказал, что теперь, когда началась весна, в течение ближайших нескольких месяцев будет рост листинга недвижимости для продажи, что станет «настоящим испытанием» для рынка.
«Учитывая продолжающуюся высокую ставку аукционного оформления, в целом быструю скорость продажи и продолжающуюся среду с низкими процентными ставками, вполне вероятно, что стоимость жилья будет расти еще больше в течение следующих трех месяцев», - сказал он.
Как живут люди в старейшем доме в Уфе
В бывшем доме производителей золота и владельцев рудников Евдокима и его сына Ивана Демидова находятся 18 квартир, расположенных по адресу 57/1 Октябрьская улица революции (бывшая Большая Казанская).
Дом XVIII века практически не изменился с тех пор, как он был построен, за исключением аварий, который есть.
Незнакомцы приезжают сюда как бы на экскурсию, но жители страдают больше, чем довольны своей привилегией: правом жить в старейшем доме в Уфе, стены которого помнят таких, как генерал Александр Суворов.
Точная дата строительства дома не ясна, но историки указывают на две даты: 1730 и 1737.
В любом случае, получается, что здание просто стесняется 300 лет.
Есть старый двор, всегда открытая дверь, скрипучая лестница.
Двери квартиры находятся близко друг к другу, стены треснули, а улица видна через случайные промежутки в разрушающаяся штукатурка.
Кажется, все висит на волоске.
Но местные жители настаивают: «Вам это не просто кажется таким — так оно и есть».
Сложно жить в деревянном доме XVIII века, говорит Татьяна Лукьянова, жительница квартиры No3.
Здание находится в списке охраняемых сооружений государства, но на его содержание уже несколько десятилетий не выделяется никаких денег, и мы чувствуем, что мы части в музее, о которых власти просто забыли.
Последняя реконструкция состоялась 40 лет назад.
Стены все еще держатся вместе, но фундамент полностью сгнил.
Многим жителям еще приходится выходить на улицу, чтобы воспользоваться туалетом, и они моются раз в неделю в общественной бане.
Как можно быть довольным такими условиями?!
Дорога проходит прямо за окнами, нет даже пешеходной зоны.
Татьяна передвигает шторы в сторону.
Теперь можно увидеть, что раньше было только слышно: прямо за окнами мимо проносится трафик.
Видите ли, стекло постоянно гремит, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему угодно, к хорошему и к плохому.
Наша квартира на самом деле является ярким примером, благодаря моему мужу; он хорош своими руками.
Кроме того, у нас есть две комнаты, и только мы втроем с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не намного больше полутора метров высотой.
Ради контраста, Татьяна предлагает навестить своего соседа из квартиры No. 6, Людмила Старостина.
Дружелюбная и гостеприимная женщина сразу же предлагает нам чашку кофе и, с грустной улыбкой, рассказывает:
У нас есть однокомнатная квартира, 14,5 м2 на четыре человека – так мы живем: я и мой муж, дочь и внучка.
Я живу здесь с самого рождения, у нас никогда не было другого жизненного пространства, Людмила дает нам экскурсию по комнате глазами: антресолы, два секционных дивана, ее внучка сидит со своим ноутбуком на одном из них.
Он очень тесный и вряд ли отличается от типичного бытового интерьера: только потолки красивые, «исторические».
Но потолки часто просачиваются – сантехника находится в болячем состоянии.
Людмила говорит как в обыденной, так и в чудесной манере о своей квартире, как итальянец, чей дом стоит на римских руинах.
То есть, расчесывая очень старое и недавнее, повседневное и легендарное, в одно и то же:
Сантехника была установлена около 40 лет назад во время последней реконструкции.
Это было также, когда они сделали нам кухню в кабинке и туалет из бывшего шкафа.
Мы на самом деле живем там, где жили Демидов и его семья, а слуги жили на втором этаже.
Наша квартира не приватизирована, но в чем разница?
Они говорят, что нет смысла приватизировать недвижимость в центре Уфимы.
Мы все еще получали только однокомнатную квартиру; мы не могли искать больше, чем это.
Всего четыре месяца назад они обещали переселить нас, но это не пошло дальше, чем просто обещания.
Я не привыкла жаловаться и не буду этого делать.
В этой квартире (комнате!) жила целая династия: бабушка и дедушка, мама и папа, мы с мужем, и моя дочь и внучка.
За это время так много всего произошло.
Например, были огромные крысы, которые бегали по всей кухне.
Посмотрите на стены крыла – они толщиной в метр!
Говорят, что смесь была сделана из яиц, и именно поэтому она так долго стояла.
Дом был построен хорошо, благодаря Демидовым!
Это, вероятно, единственная причина, по которой никто еще не был убит рухнувшим потолком или столбом.
Только здание все еще медленно умирает прямо на наших глазах: деревянные доски и балки дома гниют, полы несколько раз обваливались, мы наливали цемент, но все безрезультатно - смесь просто просачивается в землю, как выливая ее в люк.
Говорят, что именно так и есть – под нашей комнатой находится секретный проход и выход к реке Белая, которая была специально построена некоторыми старообрядцами, которые жили здесь в свое время, чтобы они могли укрыться в случае опасности.
Их преследовали.
Людмила Старостина вспоминает, как пришел какой-то историк и умолял их впустить его, чтобы он мог начать раскопки в квартире.
А потом он попытался уговорить их отдать ему свою квартиру в обмен на его однокомнатную квартиру на Октябрьской авеню.
Людмила отклонила предложение историка:
Что бы мы вчетвером сделали в однокомнатной квартире?
И здесь, по крайней мере, есть проблеск надежды, что они дадут нам более просторные удобства.
Вы должны согласиться с тем, что мы вышли бы проигравшими, если бы согласились на этот обмен.
Однако семья Старостинов тоже ничего не выиграла.
Самая большая мечта Людмилы - переехать, и чтобы ее дочери с 16-летней внучкой была предоставлена собственная комната.
Другими словами, двум семьям выделяется двухкомнатная квартира вместо менее величественных руин, в которых в настоящее время проживают два поколения.
Маленькая, симпатичная молодая леди, Олеся Карсакова из Apartments No. 11 и нет. 12, показывает нам второй рассказ о доме.
Там, в двух тесных маленьких комнатах, называемых квартирами, общей площадью 23 м2, живет ее большая семья.
В общей сложности нас семеро, двое из которых дети.
Вы сами можете увидеть, каковы условия.
Штукатурка падает на куски, а оконные рамы так же плохи, стены на кухне и в других комнатах имеют отверстия, которые доходят до внешней стороны.
Вода из крана охлаждается круглый год.
Пройдясь по квартирам старейшего дома в Уфе, видно, что пара Лаврентьев из квартиры No. 4 - самые счастливые из всех.
Они находятся в самых просторных комнатах на первом этаже.
Вы правы, там много места!
Три человека зарегистрированы в этом 75-метровом помещении.
Мы живем в тех же комнатах, где, как гласит легенда, Суворов остался во время своего пребывания в Уфе, - говорит глава семьи Александр Дмитриевич Лаврентев.
Потолки высокие и просторные.
Единственный минус: все вокруг нас разваливается по швам, рушится, рушится.
Соседи, наверное, уже рассказали вам об этом!
Самое большое дело для нас - это полы: деревянные доски гнилые, почва буквально поднимается под ногами.
Я установил реквизит и клинья; зал не так уж и плох, но когда мы ходим в других комнатах, это похоже на то, что мы едем на качелях, потому что это так шатко.
Александр Дмитриевич может рассказать о доме купца Евдокима Демидова лучше любого гида.
Он относится к производителю золота, как к родственнику, и с восхищением говорит о нем.
Действительно, у этого персонажа было много дел: владелец Кагинского и Узянских заводов строил дома, бросал каноны и колокола, и держал Уральские рудники.
Наследники купеческой недвижимости гордятся своим предком, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда был еще ребенком, в 1940-е годы, - говорил Александр Дмитриевич.
Тогда вокруг были деревянные конструкции, для кареты, конюшни и сторожевые дома, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то встало на пути.
История повторилась в 2014 году: вновь манил новый дом.
Мы, как бы по команде, собрали все документы, побежали ко всем необходимым властям, а потом вдруг узнали, что переезд откладывается до 2015 или 2016 года.
Есть что-то, во что мы больше не верим во все это...
Два года назад Лаврентев отправился в Министерство культуры Республики Башкортостан для того, чтобы узнать о судьбе дома.
Бюрократы не видят жителей.
Они прислали меня с одного стола на другой, а потом, словно в насмешку, выдали мне лист бумаги без подписи или штампа, на котором было написано: "Министерство культуры не является противником переселения жителей".
У меня даже есть ощущение, что наш дом уже довольно давно не был в плане города, в конце концов, поначалу это было "Нет". 57, а потом стало 57 А, а теперь 57/1.
Как будто они уже снесли его в 1970-х годах.
«Русская планета» связалась с начальником секции информационно-аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем.
Дом по адресу 57/1 October Revolution Street включен в программу по расселению ветхого жилья.
Я не могу ответить за действия бюрократов в 1970-е годы, я только знаю, что тогда был план снести все старые дома, независимо от их исторической важности.
К счастью, этого не произошло, и есть указ от нынешних властей о восстановлении всех исторических зданий на Октябрьской улице Революции, которые имеют архитектурные достоинства, которые успешно реализуются.
В ближайшее время планируется переселить жильцов в новые квартиры.
По словам Барабаша, итальянские специалисты, участвовавшие в реставрации зданий в Венеции, восстановят Демидовский дом.
Прямо сейчас в Италии идет архитектурная биеннале, и проект «Старая Уфа» представлен там вместе с другими.
Я надеюсь, что к 2016 году вся бывшая улица Старая Казанья будет полностью закрыта, - говорит бюрократ.
Домам будет предоставлен соответствующий вид, который соответствует тому, как они выглядели бы раньше, три столетия назад.
Демидовский дом, скорее всего, станет музеем, который будет открыт для публики.
Кроме того, на правительственном уровне было принято решение сделать улицу пешеходной зоной в выходные дни.
К сожалению, это не сработает в течение недели, так как улицы города слишком перегружены.
Владимир Барабаш обещает, что переселение тех людей, которые живут в будущем музее, произойдет в 2015 году.
Однако маловероятно, что они в конечном итоге будут удовлетворены: их новые квартиры будут такого же размера, как и их нынешние.
Но они будут из другой эпохи.
Лесной пожар в Приморье вспыхнул в результате грозы
Сухая гроза стала причиной начала лесного пожара на территории Охотничей местного лесного массива в Пожарском районе Приморского края.
На месте пожара ведется организация целевой группы и ресурсов.
По информации от органов власти областной специальной государственной организации, Приморской авиабазы, условия на земле, созданные огнем, требуют использования авиацией.
Василий Медведев, заместитель начальника авиабазы:
Пилот-наблюдатель на борту патрульного самолета Ан-2 обнаружил пожар, который начался в труднодоступном районе, на площади 3 гектара.
Древесные обломки горят на остатках старого выжженного леса.
Подавляющее количество мусора в этом районе и уклон градиент более 45 градусов, а также отсутствие подходящей зоны для посадки пожарных-десантников создают значительные препятствия для тушения пожара.
Нужен вертолет Ми-8.
Поставкам сил серьезно мешает тот факт, что в распоряжении авиабазы имеется только вертолет Ми-2 и самолет Ан-2.
После обнаружения пожара на месте пожаротушения были стратегически сброшены 4 пожарных-десантных войска.
Основной задачей специалистов является потушить огонь и подготовить район к доставке дополнительных сил и противопожарных ресурсов.
Около обеда вертолет дополнительно доставил 3 пожарных-десантных в район вокруг деревни Охотничи.
Как только вертолетная площадка посадки в районе пожара будет готова, специалисты будут передислоцированы на место пожаротушения, сообщается на сайте администрации Приморского края.
Ленни Генри: Мой отец никогда меня не обнимал.
Никогда не говорил "Я люблю тебя"
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Мидлендсе в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на фабрике, и их отношения были ограничены.
Генри репетирует комедию «Редкие пластинки Руди», которая частично основана на воображаемом разговоре с отцом и выросла из серии Radio 4.
Саундтрек представляет собой смесь регги и рэпа, а мелодии оптимистичны.
Но Генри пришлось пережить некоторые трудные воспоминания о детстве.
Было «много» терапии после того, как его мать умерла, и Генри размышляет о своих отношениях с отцом.
Он был очень непознаваем.
Вы никогда не видели его лица, вы просто слышали его голос: «Остановите шум.
Оставь свою сестру в покое.
Двигайся!
Я хочу посмотреть на крикет.
Мои старшие братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, ходили с ним в паб и говорили о таких вещах, как форма пивного бокала, красота удара в крикете.
У меня никогда не было такого разговора с ним.
Он был этим неулыбчивым парнем в углу, читая газету большую часть моей жизни.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем во времена его отца, он получил снимок того, какой должна была быть жизнь для него.
Сейчас немного ярче, но они темные, дымные, стигийские лабиринтные глубины с всплесками пламени и дыма и большим количеством сажи.
Мой отец обычно садился в ванну и просто лежал там, и вы слышали, как он медленно начал петь про себя, потому что он стирал литейный завод с него.
Когда я ходил вокруг него, я понял, что он делал это в течение многих лет, чтобы положить еду на стол, и моя оценка его выросла.
Тем не менее, Генри вышел из детства, лишенного родительской привязанности.
Мой отец никогда не обнимался, никогда не говорил: «Я люблю тебя».
Только когда моя мама была плохо близка к концу своей жизни, мы начали говорить: «Я люблю тебя, я люблю тебя, я люблю тебя.
Имея собственную дочь, Билли, с Доун Френч, позволила ему разделить любовь, которую он пропустил в детстве.
Не могли бы вы остановиться на "Я люблю тебя"?
Просто перестань меня обнимать!
Пап, мне 22!
С Доун Френч.
Почему я не дружу с ней?
Она отличная мама.
Он до сих пор очень дружит с французом, на котором был женат 25 лет.
Дон - хороший человек.
Почему я не дружу с Дон?
Она отличная мама.
Мать Генри была диабетиком.
Это была одна из вещей, которая убила ее.
Поэтому, когда у меня появился очень, очень избыточный вес и я начал получать диабетические симптомы, мой врач сказал: «Вы должны быть радикалом.
Поэтому я пошел на большую фитнес-вещь, и мне также пришлось перейти на радикальные диеты, чтобы обратить вспять симптомы.
Это очень тяжело.
И это утомительно.
Никто не любит есть морковь.
Изменение карьерной траектории Генри, возможно, отражено в его выдающейся, тесно обрезанной бороде.
С тех пор, как он получил признание критиков за свой Отелло, он был поглощен театром.
За ним последовала комедия ошибок, как и заборы Августа Уилсона.
Это другой опыт из ситкомов и комедий, которые обили его занятую трудовую жизнь.
Он начал, когда ему было всего 16 лет, и работал на фабрике.
Диджей заметил его на сцене, делая впечатления, и написал в New Faces о нем.
Его телевизионная карьера была начата в середине семидесятых: «В течение довольно долгого времени я был единственным чернокожим импрессионистом / комиком по телевизору».
Он учился на работе.
Мало того, что я должен был расти в глазах общественности, я должен был узнать, как быть эффективным механизмом доставки шуток между 1975 и 1985 годами, будучи звездой, будучи на телевидении, и это было действительно трудно.
Ленни в фильме «Новые лица» в 1975 году
Поскольку его менеджер владел сценическими правами на «Шоу черных и белых менестрелей», легкую развлекательную программу, в которой люди «закрылись», Генри обнаружил, что исполняет свою комедию в ней в течение пяти лет.
Моей семье было очень некомфортно из-за этого.
Я хотел бы, чтобы этого никогда не произошло, но я не жалею, что сделал это.
Хотя это было странное, предосудительное положение, я работал в огромных местах и учился работать с толпой.
Но то, что было «отмеченным наградами легким развлекательным продуктом британского телевидения в течение многих лет», также было «гротескной пародией на чернокожих людей».
Представляя персонажей, которые высмеивали и прославляли черную британскую культуру, Генри работал над альтернативной комедией в восьмидесятых годах.
Первая серия «Шоу Ленни Генри» вышла в эфир в 1984 году, а в девяностых он был известен, среди прочего, как шеф-повар Гарет Блэклок в комедийном сериале «Шеф-повар!».
Рекламные роли, документальные фильмы, сериалы и роли в фильмах заняли его следующее десятилетие, но после его сериала BBC 2008 года, LennyHenry.tv, он подумал: «Что ты собираешься делать дальше, Лен, потому что все это немного похоже на то, что ты отмечаешь время или немного идешь в сторону».
Что дальше было в документальном сериале «Радио 4» под названием «Что такое великое в...?»
Первый был на Шекспира.
У меня была настоящая аллергия на Шекспира.
Меня на самом деле не учили этому в школе должным образом, и я думал, что это был запас белых людей среднего класса с колготками и капустой спереди.
Так что я был очень напуган этим.
Все, у кого мы брали интервью на этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказали: «Вы должны попробовать.
Не отшлепывайте, если не знаете, о чем говорите.
Вставьте некоторые слова в рот, и тогда вы поймете, почему мы все так любим Шекспира.
Генри произнес 20 строк последней речи Отелло для документального фильма, и он был зацеплен.
Это дало мне ощущение, что я могу это сделать.
Это почти как если бы мне надели голову прямо на меня.
«Вот о чем речь, это серьезная вещь, отнеситесь к этому серьезно, изучите свои строки, проведите некоторые исследования.
Так что репетиционный процесс был жестоким, и я читал эту пьесу в течение нескольких месяцев, прежде чем мы это сделали.
И это был успех.
Они, казалось, ожидали автомобильную аварию, и это не совсем произошло.
Вскоре он снялся в комедии ошибок.
Внезапно я в Национальном театре, и я просто не мог в это поверить.
Был один момент, когда я подумал: «О, ты изменился».
Была техническая ошибка, и Генри инстинктивно чувствовал, что его работа заключается в том, чтобы развлекать аудиторию.
Маленький голос внутри меня сказал: «Вам придется сделать 10 минут, пока они починят компьютер».
Вместо этого менеджер сцены объявил, что выступление возобновится, как только проблема будет решена.
Я ушел со сцены, и что-то во мне сказало: «О, слава Богу».
Это не моя ответственность.
Я могу позволить кому-то другому разобраться.
"Ты в спектакле, оставайся в характере".
Генри появляется в «Заборах» в театре герцогини
Изучение его линий для Fences было сложной задачей.
Паника довольно хороша, она затвердевает сухожилия.
Это тоже было хорошо воспринято, так что это похоже на большой знак от богов, говорящий: «Это то, что вы должны делать».
Он говорит это, конечно, БУМ.
Так что я придерживаюсь этого.
Мне это очень нравится.
Мне нравится находиться в репетиционной комнате.
У Генри все еще есть мозг комика, хотя - на протяжении всего времени наш разговор разорван вспышками его юмора, когда он вскакивает и выходит из впечатлений.
Я просто предпочитаю не делать стендап, потому что эта вещь получения мгновенного удовлетворения из комнаты, полной незнакомцев, я думаю, опасна.
Если вы постоянно ищете, это может привести к кирпичной стене.
Я живу в Аполлоне иногда, когда хочу, но, как правило, он не плавает на моей лодке, как раньше.
Я спрашиваю, будет ли он когда-нибудь делать еще один стендап-тур.
Радость сидеть в комнате с режиссером, который помогает сформировать начало, середину и конец путешествия - я не думаю, что когда-нибудь захочу отказаться от этого.
Так это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это весело.
Ты всегда рассказываешь историю, и это отличное место.
Я люблю истории.
Люди любят истории.
Кения зарегистрировала госслужащих для преследования «работников-принцов»
Кения начала биометрическую регистрацию всех государственных служащих в попытке удалить «работников-призраков» из правительственной платежной ведомости.
Сотрудникам, которые не зарегистрировались в течение следующих двух недель, больше не будут платить, говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплаты после ухода с госслужбы.
Президент Ухуру Кениата пообещал обуздать коррупцию на государственной службе после вступления в должность в 2013 году.
Проверка, проведенная ранее в этом году, показала, что по крайней мере 1 миллион долларов (700,000 фунтов стерлингов) в месяц было потеряно в выплатах «работникам-призракам» и другим финансовым злоупотреблениям.
Правительство подозревает, что зарплаты продолжают вноситься на банковские счета, даже после того, как человек умирает или покидает государственную службу, передает корреспондент Би-би-си Ваньяма Чебусири из столицы Найроби.
Все государственные служащие должны явиться в течение следующих двух недель в центры идентификации, чтобы убедиться, что их данные будут собраны через биометрическую регистрацию, говорится в заявлении правительства.
Любой, кто не сделает этого без уважительной причины, будет исключен из платежной ведомости, говорится в сообщении.
«Это мероприятие внесет значительный вклад в рационализацию государственной службы путем определения фактического числа государственных служащих, а также будет использоваться для очистки заработной платы на обоих уровнях правительства, что приведет к прекращению проблемы «работников-призраков», - сказала Энн Вайгуру, секретарь кабинета министров в Министерстве деволюции и планирования.
Десятки турецких полицейских арестованы за «заговор» против правительства
В общей сложности 33 полицейских были задержаны в Турции по подозрению в «заговоре против правительства», сообщают местные СМИ.
Сотрудники полиции не сразу прокомментировали ситуацию.
Среди задержанных было 14 высокопоставленных офицеров, сообщает Hurriyet Daily News.
Некоторые из них были вовлечены в коррупционные расследования, направленные против правительственных чиновников, в том числе четырех правительственных министров.
В июле несколько турецких полицейских были арестованы по обвинению в том, что они создали организованную преступную группировку и прослушивали номер телефона.
Президент Турции Реджеп Тайип Эрдоган (который тогда был премьер-министром) описал их действия как часть деятельности, проводимой исламистским священнослужителем Фетхуллахом Гюлленом против него и других лиц, находящихся у власти.
Не все дети вернулись в школу в Украине
Школы на большей части Украины вновь открыли свои двери в понедельник (1 сентября), после летних каникул.
Этот день традиционно большой для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк взял дочь в школу.
Находясь там, он сказал ожидающим журналистам, что не все школы вновь открылись, но что он привержен защите страны для будущих поколений:
Церемония первого сентября проходила не во всех школах.
Нет мирного неба над каждой частью Украины.
Мы должны бороться за мирное небо.
Вся Украина, огромный совместный украинский народный фронт, должна бороться за мирное небо.
Александр Пастухов, завуч Славянской школы, в котором училась дочь Яценюка, говорил по-русски.
Мы надеемся, что здесь, наконец, будет установлен мир и что дети получат знания, которые будут полезны в их будущей жизни.
Первый день в школе традиционно отмечают дети в вышитых рубашках, неся воздушные шары и дарят цветы своим учителям.
В Роне Фэрхед Би-би-си, возможно, нашла грозного шефа, в котором она нуждается
Она выходит за облаками славы из мира банковского дела, управления СМИ и внутренних конклавов партии тори.
Действительно, у нее был собственный опыт на передовой.
Ее карьера началась в глобальных консультантах по управлению Bain and Co, затем прогрессировала через Morgan Stanley, Bombadier, ICI и медиа-мир Пирсонов.
Она была исполнительным директором Financial Times в течение семи лет, уволившись, когда высшая должность в ее материнской компании Pearson's досталась младшему коллеге-мужчине.
Говорят, что ее выплата близка к 1 миллиону фунтов стерлингов.
Ее политический рейтинг тоже крепкий.
Она была рекомендована Дэвидом Кэмероном лордом Брауном, бывшим главой BP, когда он хотел привлечь частный опыт в Уайтхолл: она стала советником кабинета министров.
Ее муж - бывший член совета тори.
Еще в мае я охарактеризовал работу председателя как отравленную чашу.
Би-би-си не только является обширным и сложным существом в центре общественной жизни, но есть внутренний парадокс в ее структуре.
Доверие смотрит в двух направлениях: внутрь как верхний ярус собственной иерархии управления Би-би-си, но также и вовне как голос общественного беспокойства и беспокойства, когда все идет наперекосяк.
Это почти несостоятельная дуополия, требующая полной коренной реформы.
Но что вступающий в должность председатель рискует войти, разбиться и демонтировать такое сложное учреждение, как китайская династия, в случае, если они оставят себя без работы в этом процессе.
Это трудный звонок.
Если это не было достаточно жестким, многие люди хотят, чтобы Би-би-си сократилась в размерах - ее власть, ее финансы и ее статус изменились.
По мере того, как конкуренты все ближе и новые технологии бросают вызов уютной старой определенности, предстоящие переговоры о лицензионном сборе чреваты особой опасностью для Би-би-си.
За скромную сумму в 145,50 фунтов стерлингов в год британская публика покупает то, что, безусловно, является величайшим медиа-предприятием в мире.
Би-би-си рассказывает хорошую историю: она утверждает, что ее производство достигает 96 процентов домашних хозяйств и обходится каждому из них всего в 40 пенсов в день.
Более того, по-видимому, популярность Beeb растет: 53% поддерживают сегодня по сравнению с 31% 10 лет назад.
Мотивы просмотра и использования BBC изменились: в эти дни я получаю заголовки новостей на свой мобильный телефон и догоняю пропущенные программы с iPlayer.
Но она остается очень любимым и грозным институтом.
Ему нужен грозный председатель - я надеюсь, он его нашел.
Техасский Перри заявил, что пренебрежительный твит несанкционирован
Твит от республиканского губернатора Техаса. Проверенный аккаунт Рика Перри в воскресенье вечером включал пренебрежительное изображение окружного прокурора-демократа, который находится в центре своего уголовного обвинения по обвинению в злоупотреблении властью.
Позже твит был удален, а затем еще один из аккаунта Перри, который дезавуировал пост.
Из моего аккаунта только что вышел твит, который был несанкционирован.
"Я не одобряю твит, и я удалил его", - говорится в более позднем посте.
Помощники Перри не сразу ответили на сообщения с просьбой прокомментировать ситуацию.
Хотя твиты были отправлены с проверенного аккаунта Перри, было неясно, кто делает фактическую публикацию для ленты.
В более раннем твите было опубликовано нелестное изображение окружного прокурора округа Трэвис Розмари Лемберг, которая была осуждена за вождение в нетрезвом виде в апреле 2013 года.
Перри наложила вето на средства в ее офис, когда она отказалась уйти в отставку, что привело к тому, что большое жюри в Остине в этом месяце предъявило обвинение Перри, который является потенциальным кандидатом в президенты в 2016 году.
Подпись на твите гласит: «Я не всегда езжу пьяным в 3x законный лимит алкоголя в крови ... но когда я это делаю, я обвиняю губернатора. Перри за то, что позвал меня об этом».
Я самый пьяный демократ в Техасе.
Офис Лемберга не руководил расследованием большого жюри в отношении Перри.
Этим занимался Майкл Маккрам, специальный прокурор из Сан-Антонио, который был назначен республиканским судьей.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его влиятельная юридическая команда попросила судью, курирующего дело, отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования самого долгоживущего губернатора в истории Техаса, является неконституционно расплывчатым.
Перри отрезал 7,5 миллиона долларов в государственных фондах для подразделения общественной честности штата, которое базируется в округе Трэвис и преследует коррупцию в Техасе, когда Лемберг отказался уйти в отставку.
Это вето вызвало официальную жалобу со стороны левой наблюдательной группы.
Вертоверная учетная запись Перри часто обновляется - и иногда знаменито.
После того, как он занял пятое место на кокусах в Айове во время своей президентской кампании 2012 года, Перри обратился к спекуляциям о том, что он может уйти, с твитом фотографии себя, бегающего трусцой возле озера, и словами: «Вот мы идем в Южную Каролину!»
Беркли говорит, что рынок жилья вернулся к «нормальному»
Один из самых известных застройщиков Лондона предупредил, что рынок жилья на юго-востоке Англии «вернулся» к нормальному уровню активности.
Дома в столице были предметом раскаленных спроса и растущих цен, с широко распространенными опасениями кредитного пузыря, побуждающим Банк Англии ввести ограничения на ипотечные заимствования в июне.
Тони Пиджли, основатель и председатель элитного домостроителя Беркли, в понедельник сказал: «С начала текущего финансового года рынок вернулся к нормальным уровням транзакций с максимума в 2013 году», добавив, что это предложило «стабильную операционную среду».
Рынок недвижимости Лондона преуспел во время спада, поскольку иностранные покупатели свалились в столицу.
Цены в городе подскочили на 18,5% только за последний год, согласно данным Земельного кадастра, намного превысив средний показатель в 6,7% для Англии и Уэльса в целом.
Средние отпускные цены на частные, доступные и студенческие схемы Беркли выросли примерно на пятую часть в прошлом году, достигнув £423,000 в конце апреля.
Тем не менее, укрепление фунта в последние месяцы сделало лондонскую недвижимость менее привлекательной для иностранных покупателей, некоторые из которых также были отпугнуты введением новых налогов на недвижимость и политической риторики вокруг потенциального «налога на особняки» в преддверии всеобщих выборов в мае следующего года.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что апрельский обзор ипотечного рынка, который ввел более жесткие правила кредитования, также вызовет более низкие темпы роста рынка как в сделках по продаже недвижимости, так и в ценах во второй половине года.
Свежие данные Банка Англии в понедельник показали падение числа одобрений ипотечных кредитов в июле, что еще раз говорит о том, что рынок жилья охлаждается.
Хэмптонс Интернэшнл, еще один агент по недвижимости, снизил свой прогноз роста цен на недвижимость в Лондоне на 2015 год до 3 процентов на том основании, что настроения цен на жилье уже начинают ослабевать.
Объемы транзакций, тем временем, упали на четверть в годовом исчислении в самых дорогих почтовых индексах Лондона, таких как Челси, Мейфэр и Кенсингтон, по словам агента WA Ellis.
Тем не менее, аппетит к домам в столице был благом для Беркли, увеличив наличные деньги, причитающиеся за форвардные продажи, до более чем 2,2 млрд фунтов стерлингов.
Г-н Пиджли добавил: «Спрос на правильный продукт с хорошим дизайном в лучших местах остается устойчивым, и, отражая это, форвардные продажи поддерживались».
В июне компания сообщила, что продала 3742 новых дома в год к концу апреля - почти на треть больше, чем докризисный пик в 2007 году.
Годовая прибыль до налогообложения выросла на 40 процентов в годовом исчислении до 380 миллионов фунтов стерлингов, а выручка выросла на 18 процентов до 1,6 миллиарда фунтов стерлингов.
Выступая в понедельник перед ежегодным собранием компании, г-н Пиджли сказал, что прибыль Berkeley за год, как ожидается, будет соответствовать текущим рыночным ожиданиям.
Аналитик-консенсус заключается в годовой прибыли до налогообложения в размере 450 миллионов фунтов стерлингов.
Акции Berkeley остались на уровне 23,96 фунтов стерлингов на дневных торгах в Лондоне.
Обнаженные фотографии Дженнифер Лоуренс просочились в интернет хакером
Дженнифер Лоуренс прибывает на 85-ю ежегодную премию "Оскар".
Обнаженные фотографии оскароносной актрисы Дженнифер Лоуренс просочились в интернет хакером, который утверждал, что у него есть «главный список» изображений 100 других звездочек.
Представитель звезды «Голодных игр» подтвердил, что фотографии Лоуренса были реальными, и раскритиковал хакера за «вопиющее нарушение конфиденциальности».
С властями связались и будут преследовать всех, кто выложит украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте обмена изображениями 4chan, были предположительно получены из-за слабости в системе онлайн-хранилища Apple iCloud, а предполагаемый «главный список» жертв взлома включает имена десятков женщин-звезд, включая Рианну, Ким Кардашьян, Мэри Элизабет Уинстед и Мэри-Кейт Олсен.
Неясно, сколько изображений являются подлинными, хотя звезда «Скотт Пилигрим против мира» Уинстед также написал в Твиттере, чтобы осудить взлом.
«Тем из вас, кто смотрит на фотографии, которые я сделала с мужем много лет назад в уединении нашего дома, надеюсь, вы прекрасно относитесь к себе», — написал Уинстед в Twitter.
Тем не менее, Виктория Джастис из серии Nickolodeon «iCarly» и «Victorious» отрицала, что фотографии были ее, написав в Твиттере: «Эти так называемые обнаженные люди из меня — фальшивые люди.
Позвольте мне пресечь это в зародыше прямо сейчас. *pun chedr if*.
Buzzfeed сообщил поздно вечером в воскресенье, что представитель поп-звезды Арианы Гранде отрицал, что предполагаемые ее фотографии были подлинными.
Эксклюзивный отрывок из нового романа Говарда Джейкобсона о любви и букве «J»
Они растворились, это был лучший способ поставить его, они постепенно развалились, как картонная коробка, которая была оставлена под дождем.
Просто иногда женщина говорила ему, что он слишком серьезен, труден, интенсивен, отстранен и, возможно, немного колючий.
А потом пожал ему руку.
Он признал колючий.
Он был колючим, как еж, да.
Последней жертвой этой хитрости был эмбрион-роман, который дал больше, чем обычно, обещанием облегчить одинокую скуку его жизни и, возможно, даже принести ему некоторое содержание.
Айлинн Соломонс была дикой, трепетно нежной красавицей с трепещущим сердцем из северной островной деревни, более отдаленной и прочной даже, чем Порт-Рубен.
Она приехала на юг со старшим компаньоном, которого Кеверн взяла, чтобы быть ее тетей, последний был оставлен в мокрой, но райской долине, называемой, счастливо, Райской долиной.
Никто не жил в доме в течение нескольких лет.
Трубы просочились, в ваннах все еще были пауки, слизни подписали свои подписи на всех окнах, полагая, что место принадлежит им, сад был зарос сорняками, которые напоминали гигантскую капусте.
Это было похоже на детский сюжетный коттедж, угрожающий и очаровательный одновременно, сад, полный секретов.
Авторская точка зрения: Говард Джейкобсон, чей роман «J» включен в лонг-лист Букеровской премии 2014 года.
Шорт-лист будет объявлен на следующей неделе
Кеверн сидел, держась за руки с Айлинн на сломанных шезлонгах в длинной траве, наслаждаясь неожиданно теплым весенним днем, пара из них рассеянно подключилась к служебной консоли, которая снабжала страну успокаивающими и успокаивающими новостями, когда вид ее скрещенных коричневых ног напомнил ему старую песню давно забытого черного артиста, которого его отец любил слушать с коттетом.
Твои ноги слишком большие.
Из-за их врожденной агрессивности песни такого рода больше не играли на консоли.
Не запретили - ничего не было запрещено точно - просто не играли.
Поощряется впадать в запусть, как слово desuetude.
Популярный вкус сделал то, что указ и запрет никогда не могли сделать, и так же, как, когда дело дошло до книг, люди выбирали мемуары от тряпки к богатству, кулинарные книги и романы, поэтому, когда дело доходило до музыки, они выбирали баллады.
Унесенный днем, Кеверн начал играть на воображаемом фортепиано и в грубо комическом голосе серенада Эйлинна.
Айлинн не поняла.
"Это была популярная песня джазового пианиста по имени Фэтс Уоллер", - сказал он ей, автоматически приложив два пальца к губам.
Это его отец всегда делал, чтобы задушить букву, прежде чем она покинула его губы.
Это началось как игра между ними, когда он был маленьким.
Его отец играл его с собственным отцом, он сказал ему.
Начните слово с j, не забывая положить два пальца на рот, и это стоило вам копейки.
Это было не очень весело тогда, и сейчас это было не очень весело.
Он знал, что от него этого ждут, вот и все.
Он должен был объяснить, что такое джаз.
Айлинн никогда не слышала ничего.
Джаз тоже, не будучи точно запрещенным, не играл.
Импровизация вышла из моды.
В жизни было место только для одного «если».
Люди хотели быть уверенными, когда началась мелодия, именно там, где она должна была закончиться.
Остроумие, то же самое.
Его непредсказуемость расстроила нервы людей.
И джаз был остроумным, выраженным в музыкальном плане.
Хотя он достиг 10 лет, не слыша о Сэмми Дэвисе Джуниоре, Кеверн знал о джазе из полусекретной коллекции старых компакт-дисков своего отца.
Но, по крайней мере, ему не нужно было говорить Эйлинну, что Фэтс Уоллер был черным.
Учитывая ее возраст, она вряд ли помнила время, когда популярные певцы не были черными.
Опять же, никаких законов или принуждения.
Соответствующее общество означало, что каждая его часть соглашалась с благодарностью - благодарностью провиденциально спасенных - на принцип групповых способностей.
Люди афро-карибского происхождения подходили по темпераменту и телосложению для развлечений и легкой атлетики, и поэтому они пели и бегали.
Люди родом с индийского субконтинента, одаренные в электронном виде, как будто по своей природе, обязались обеспечить, чтобы ни одна семья не была без функционирующего служебного телефона.
То, что осталось от польской общины, свалилось; то, что осталось от греческих разбитых пластин.
Те из государств Персидского залива и Леванта, чьи бабушка и дедушка не быстро покинули страну, пока ЧТО произошло, ЕСЛИ БЫ ЭТО СЛУЧИЛСЯ, они боялись, что их обвинят в том, что они разожгли пламя, опасаясь, действительно, что пламя поглотит их в следующий раз - открыли рестораны ламне и шиша-трубы, опустились и впали в бездель.
Каждому по его дарам.
Услышав только баллады, Айлинн было трудно понять, как оскорбительные слова, которые Кеверн только что спел ей, могли быть когда-либо подыгрываны на музыку.
Музыка была выражением любви.
"Они на самом деле не оскорбительны", - сказал Кеверн.
За исключением, может быть, людей, чьи ноги слишком большие.
Мой отец никогда никого не оскорблял, но он в восторге от этой песни.
Он говорил слишком много, но пренебрежение сада создавало иллюзию безопасности.
Ни одно слово не может выйти за рамки звукоизоляции гигантских листьев, похожих на капусту.
Айлинн до сих пор не поняла.
Почему твой отец любил что-то подобное?
Он хотел сказать, что это шутка, но не хотел, в ее компании, снова прикладывал два пальца к его губам.
Она уже думала, что он странный.
«Это показалось ему смешным», — сказал он вместо этого.
Она покачала головой в недоумении, стирая видение Кеверн.
Нечего смотреть во всем мире, кроме ее стога сена из черных волос.
Больше ничего он не хотел видеть.
"Если вы так говорите", - сказала она, не убежденная.
Но это все еще не объясняет, почему ты поешь мне.
Она казалась в настоящем бедствии.
Мои ноги слишком большие?
Он снова посмотрел.
Твое ноги конкретно, нет.
Твои лодыжки, может быть, немного...
И ты говоришь, что ненавидишь меня, потому что мои лодыжки слишком толстые?
Ненавидишь тебя?
Конечно, я не ненавижу тебя.
Это просто глупая песня.
Он мог бы сказать: «Я люблю тебя», но для этого было слишком рано.
"Ваши толстые лодыжки - та самая причина, по которой меня привлекает ты", - попробовал он вместо этого.
Я извращенец таким образом.
Это вышло неправильно.
Он хотел, чтобы это было смешно.
Смысл быть смешным часто приводил его в беспорядок, потому что, как и его отцу, ему не хватало обнадеживающего очарования, необходимого для того, чтобы умерить жестокость, которая скрывалась в шутках.
Может быть, его отец хотел быть жестоким.
Может, он, Кеверн, сделал это.
Несмотря на его добрые глаза.
Айлинн Соломонс покраснела и поднялась со своего шезлонга, опрокинув консоль и пролила вино, которое они пили.
Вино из бузины, так что выпивка не была его оправданием.
В своей агитации она, казалось, дрожал, как ветви пальмы в шторм.
"И твоя толстая голова - это та самая причина, по которой меня извращенно привлекает ты", - сказала она...
За исключением того, что я не такой.
Он жалел ее, как из-за ненужной недоброжелательности его слов, так и из-за страха, который проявился в ее глазах в тот момент, когда она противостояла ему.
Она думала, что он ударит ее?
Она не говорила с ним о жизни на холодном северном архипелаге, где она выросла, но он не сомневался, что это было во всех предметах первой необходимости, подобных здесь.
Один и тот же обширный и ледяной океан врезался в них обоих.
Те же озадаченные мужчины, еще более худощавые и раздражительные после того, ЧТО СЛУЧИЛСЯ, чем их контрабандисты и вредители, гневно бродили из паба в паб, готовые поднять руку на любую женщину, которая осмелилась отказаться или подергать их.
Толстая голова?
Они бы показали ей толстый кулак, если бы она не была осторожна!
Спог ее первый - песнь стала наиболее распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие от мягких баллад любви, выкачанных консолью - поцелуй ее в первую очередь и надручит ей позже.
Ненужное утончение, по мнению Кеверн, поскольку поцелуй сам по себе был актом бандитства.
Айлин Соломонс сделала знак своим телом, чтобы он ушел.
Он вылез из шезлонга, как старик.
Она чувствовала себя ведущей, но тяжесть его горя удивила ее.
Это был не конец света.
Они почти не знали друг друга.
Она наблюдала, как он шел - когда у окна наверху ее спутник наблюдал, как он идет - человек, тяжелый тем, что он навлек на себя.
Адам покидает сад, подумала она.
Она чувствовала боль для него и для мужчин в целом, независимо от того, что некоторые подняли руки к ней.
Мужчина отвернулся от нее, его спина согнулась, стыдилась, побеждена, вся борьба в нем просочилась - почему это зрелище, которое она так хорошо знала, когда она не могла вспомнить ни одного случая, до сегодняшнего дня, когда она видела его?
В одиночестве Айлин Соломонс снова посмотрела на свои ноги.
Оценка или около того лет до событий, связанных выше, Эсме Нуссбаум, умный и восторженный 32-летний исследователь, нанятый Ofnow, неуставным монитором Общественного настроения, подготовила краткий документ о продолжании насилия на низком и среднем уровне в тех самых районах страны, где его сокращение, если не его прекращение, было наиболее ожидаемым, учитывая деньги и энергию, потраченные на его выкорчевку.
«Многое было сделано, и многое еще предстоит сделать, — писала она, — чтобы успокоить местную агрессивность народа, который вел тысячу войн и выиграл большинство из них, особенно в тех извращенных рыцах и узких расщелинах страны, где, хотя шпили церквей парят над изгородями, сладкое дыхание человеческой доброты исторически редко ощущалось.
Но некоторые качества оказываются неискоренимыми.
Чем выше шпиль, казалось бы, тем ниже страсти, которые он идет, порождает.
Население плачет до сентиментальных баллад, ущеливает истории о невзгодах и исповедует горячую веру в добродетели брака и семейной жизни, но и старая жестокость не только сохраняет пагубное удержание в равной степени на сельских общинах, как и на наших городских агломерациях, данные свидетельствуют о появлении новой и порочной ссоры в доме, на рабочем месте.
«Вы имеете неудачную тенденцию перезаписывать», - сказал ее руководитель, когда он прочитал весь отчет.
Могу я предложить вам прочитать меньше романов.
Эсме Нуссбаум опустила голову.
Я также должен спросить: вы атеист?
"Я считаю, что я не обязана говорить", - ответила Эсме Нуссбаум.
Вы лесбиянка?
Эсме снова протестовала против своего права на неприкосновенность частной жизни и молчание.
Феминистка?
Молчание еще раз.
«Я не спрашиваю, — сказал наконец-то Лютер Рабинович, — потому что у меня есть возражения против атеизма, лесбиянства или феминизма.
Это безпредвзятое рабочее место.
Мы — слуги общества, свободного от предрассудков.
Но определенные виды гиперчувствительности, хотя и полностью приемлемы и похвальны сами по себе, могут иногда искажать результаты, подобные тому, что вы мне представили.
Вы, очевидно, сами предвзяты к церкви; и те вещи, которые вы называете «порочными» и «жестокими», другие могли бы как можно скорее интерпретировать как выражения естественной энергии и жизненной силы.
По-прежнему говорить о том, ЧТО СЛУЧИЛСЯ, ЕСЛИ БЫ ЭТО СЛУЧИЛИСЬ, как будто это произошло, если это произошло вчера, значит истощить страну ее сущностной жизненной силы.
Эсме Нуссбаум огляделась вокруг, пока Рабинович говорил.
За его головой фламинго-розовый светодиодный свиток повторил совет, который Ofnow раздавал стране в течение последней четверти века или более.
Улыбайтесь соседу, дорожите своим супругом, слушайте баллады, ходите по мюзиклам, пользуйтесь телефоном, общайтесь, объясняйте, слушайте, соглашайтесь, извиняйтесь.
Разговор лучше, чем тишина, спетое слово лучше написанного, но нет ничего лучше любви.
«Я полностью понимаю моменты, которые вы делаете, — ответила Эсме Нуссбаум тихим голосом, как только она была уверена, что ее руководитель закончил говорить, — и я говорю не более того, что мы исцеляемся так же эффективно, как мы обманываем себя.
Я беспокоюсь о том, что, если нас не предупредят, мы будем повторять ошибки, которые привели к тому, ЧТО СЛУЧИЛОСЬ, ЕСЛИ ЭТО СЛУЧИЛОСЬ, в первую очередь.
Только на этот раз не будет на других, что мы выплескиваем свой гнев и недоверие.
Лютер Рабинович сделал пирамиду из своих пальцев.
Это должно было привести к бесконечному терпению.
«Вы заходите слишком далеко, — сказал он, — описывая как «ошибки», которые наши бабушки и дедушки могли или не могли предпринять.
Вы также заходите слишком далеко, говоря о том, что они выражают свое «гнев» и «недоверие» к «другим».
Не нужно было бы напоминать кому-то в вашей позиции, что, понимая прошлое, как при защите настоящего, мы не говорим о «нас» и «их».
Не было никакого "мы" и не было "других".
Это было время беспорядка, это все, что мы знаем об этом.
«В котором, если мы честны с собой, — осмелилась вмешаться Эсме, — ни одна часть общества не может утверждать, что хорошо себя оправдала.
Я не выдвигаю никаких обвинений.
Было ли это сделано плохо или сделано хорошо, то, что было сделано, было сделано.
Потом было тогда.
Больше не нужно говорить - на это мы согласны.
И так же, как нет никакой вины, которую нужно распределить, так и нет никаких исправлений, были ли они соответствующими поправками и были ли какие-либо способы их внесения.
Но для чего же прошлое, если не учиться на нем -
Прошлое существует для того, чтобы мы его забыли.
Если я могу добавить к этому одно слово -
Лютер Рабинович разрушил свою пирамиду.
"Я рассмотрю ваш доклад", - сказал он, уволив ее.
На следующий день, явившись на работу, как обычно, она была сбита мотоциклистом, который смонтировал тротуар в том, что прохожие описали как «злобную ярость».
Случаи совпадения случаются.
Военные Лесото говорят, что никакого переворота не планируется; премьер-министр остается в Южной Африке
Военные чиновники Лесото отрицают, что инсценировали переворот, чтобы свергнуть правительство, заявив, что они действуют против полиции, подозреваемой в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные страны окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр отвез свою семью в соседнюю Южную Африку после того, как сказал, что ему угрожали убийством.
Военный представитель майор Нтлеле Нтои сказал, что на самом деле не было никакого переворота, но что военные реагируют на угрозу со стороны «политических фанатиков», которых полиция пыталась вооружить.
«То, что произошло сегодня утром, заключалось в том, что командование Сил обороны Лесото действовало после получения нескольких разведывательных отчетов о том, что среди полицейской службы есть некоторые элементы, которые на самом деле планируют вооружить некоторых политических, партийных политических фанатиков, которые были на грани хаоса», - сказал он «Голосу Америки».
Представитель правительства ЮАР Клейсон Моньела заявил, что действия военных появились при свержении.
«Хотя никто не утверждал, что взял на себя правительство с помощью силы, по общему мнению, деятельность сил обороны Лесото до сих пор несло в себе признаки государственного переворота», — сказал он.
Военные чиновники Лесото заявили, что солдаты вернулись в свои казармы в воскресенье, и в столице было спокойствие.
Тем временем вице-премьер Мотетхоа Метсинг контролирует правительство в отсутствие Табане.
Табане сказал, что, по его мнению, он стал мишенью из-за его попытки бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табане приостановил заседания парламента из-за вражды в его правительстве единства.
Он сказал, что его действия не подорвали правительство, несмотря на обвинения в обратном.
Полузащитник "Челси" Марко ван Гинкель проведет предстоящий сезон на правах аренды в "Милан", передает Milan Channel.
21-летний голландец прибудет в Италию в ближайшие несколько часов, чтобы пройти медицинское обследование.
В прошлом сезоне он только трижды выходил на поле в составе лондонского клуба.
Напомним, что "Милан" ранее арендовал нападающего Фернандо Торреса из "Ливерпуля".
Производство в еврозоне на 13-месячном минимуме
Рост производства в еврозоне замедлился до 13-месячного минимума в августе, согласно тщательному опросу.
Окончательный индекс менеджеров по закупкам в еврозоне (PMI) упал до 50,7 в августе по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новые заказы сократились, и заводы пострадали на фоне растущей напряженности между ЕС и Россией из-за Украины.
Цифры предшествуют заседанию Европейского центрального банка (ЕЦБ) в четверг.
Рынки будут искать четкий план от банка по борьбе с застопорившимся восстановлением еврозоны, а также с угрозой дефляции с инфляцией, составляющей всего 0,3%.
Есть предположение, что глава ЕЦБ Марио Драги может предложить дополнительные признаки позже на этой неделе, что он рассматривает схему количественного смягчения для еврозоны, аналогичную той, которую взяли Великобритания и США во время финансового кризиса.
«Хотя некоторый рост лучше, чем отсутствие роста вообще, влияние торможения растущей экономической и геополитической неопределенности на производителей становится все более заметным», - сказал Роб Добсон, старший экономист Markit.
Заводской PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума в 51,4.
Между тем, во второй по величине экономике блока, Франции, PMI упал до 46,9.
Франция остается реальной проблемой, как и спуск Италии от солидного расширения к стагнации.
Признаки того, что импульс роста ослаб в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах, также не обнадеживают", - сказал Добсон.
Замедление в промышленности, вероятно, еще больше подогреет огонь для аналитиков, ожидающих, что будут реализованы дополнительные монетарные или фискальные стимулы.
Одна положительная записка была сделана из Ирландской Республики, в которой PMI вырос до 57,3, что является самым высоким уровнем с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: «Лучшее, что можно сказать для августовского опроса менеджеров по закупкам в еврозоне, заключается в том, что он указывает на то, что сектор все еще растет».
Он добавил: «Производители еврозоны явно находят жизнь очень трудной в настоящее время, поскольку нынешняя повышенная геополитическая напряженность, особенно связанная с Россией / Украиной, добавляет неопределенности в все еще сложные условия во многих странах.
Эта повышенная неопределенность явно ударила по бизнесу - особенно по доверию потребителей, и это, вероятно, приводит к задержке или даже отмене некоторых заказов, особенно заказов с большими билетами.
Он сказал, что «все более вероятно», что ЕЦБ в конечном итоге придется провести какую-то форму QE, «хотя мы подозреваем, что она будет ограничена».
Жители Мариуполя установили живую цепь против повстанцев
В Мариуполе все было спокойно до прошлой недели — никто не горел желанием создать Мариупольскую народную республику – люди в городе на Азовском море были заняты работой и жизнью.
Теперь жители в ужасе ждут прибытия «повстанцев».
По мнению политологов, сепаратисты спускаются на Мариуполь, чтобы попасть в Азовское море - недавно был захвачен город Новоазовск, который также ранее не входила в состав самопровозглашенных республик.
Жители Мариуполя решили, что, хотя украинская армия будет защищать их, ее сила не может сравниться с хорошо оснащенными представителями ДНР и ЛНР, и поэтому они решили помочь своим солдатам.
Они роют траншеи и строят блокпосты и подкрепления.
В субботу вечером несколько тысяч жителей прибыли на восточную границу города и стояли там как живая цепь, исполняя национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Добровольцы собирают и доставляют боеприпасы и продукты питания, собирают лекарства и распространяют газеты.
Постепенно по всему городу закрываются магазины, а банки и банкоматы закрываются.
Десятилетие ада выживших в Беслане: десять лет после ужасной школьной осады, как дети, оказавшиеся в ней, все еще страдают
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане, на юге России
Более 330 человек, более половины из которых дети, были убиты в результате трехдневного испытания, которое потрясло мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманули смерть в классе.
Ровно через десять лет после ужасной осады школы в Беслане, в которой погибли 334 человека, в том числе 186 детей, героические выжившие предупредили вчера вечером о новом апокалипсисе в Украине.
Когда 1 сентября 2004 года фанатичные исламские террористы похитили и убили детей и родителей, это казалось надиром всего зла.
Трагедия объединилась на восток и запад в отвращении, которое удивительно затем превратилось в действие и надежду на будущее в самых страшных страданиях.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманули смерть в классе.
Мы обнаружили удивительных молодых людей, которые бросили вызов невзгодам, хотя память об этом террористическом аде будет жить с ними вечно.
Их самая большая надежда?
Что война, которая сейчас наносит ущерб Украине, в которой гибнут такие дети, как они, теперь прекратится.
Девочка пыталась забраться обратно в блиц-школьный спортзал
Она была лихо сфотографирована ведущим российским фотографом Дмитрием Беляковым, одетым только в нижнее белье, когда она пыталась забраться обратно в громоздкий школьный спортзал после того, как взорвалась мина.
Сбитая с толку, Аида отчаянно искала свою мать, Ларису, которой сейчас 40 лет.
Обоих боялись смерти, но на самом деле они выжили.
«Женщина сказала мне бежать за моей жизнью, но я не могла», — сказала Аида в то время.
Мои ноги были покрыты кровью.
Я встал и забрался обратно, чтобы найти свою маму.
Солдат вытащил ее в безопасное место.
После серии операций она думала, что полностью выздоровела, но сказала вчера: «Три месяца назад боль вернулась.
Боюсь, мне понадобится больше операций.
Некоторые шрапнельные куски все еще в моем колене.
Теперь ее цель состоит в том, чтобы стать стоматологом, чтобы помочь людям, поскольку ей помогали медики.
«Эта трагедия изменила мою жизнь, но она, безусловно, не сломала ее», — сказала она демонстративно.
«Это случилось со мной, и вы не можете изменить этот факт.
Раз в год я всегда хожу в спортзал, чтобы вспомнить тех, кто остался там.
Мы с друзьями стараемся не говорить об этом в другие дни.
Боль слишком много.
Там была убита моя лучшая подруга и будущая моя однокурсница Дзера Гапоева.
Мы играли вместе, когда были маленькими, и мечтали вместе ходить в школу.
«Я не хочу выходить замуж, пока не закончу учебу и не начну свою карьеру.
Я подумаю о семье позже.
Она говорит, что осада остается с ней, хотя воспоминания немного угасают каждый год.
Я рад, что многие люди в мире до сих пор помнят наши проблемы, и мы так благодарны за помощь, которую мы получили от людей в Великобритании и везде.
Когда я вижу в Интернете фотографию, на которой я забираюсь в окно школы, я думаю, что многие люди увидят это в первый раз, поймут о нашей катастрофе и предотвратят это.
Мальчик, который бежал через град пуль, полагая, что его мать мертва
Он был в свой первый день в школе (русские начинают школу в возрасте 7 лет) и пережил трехдневную осаду, обняв свою маму Тамару.
Затем он сказал: «Мамочка сказала мне лечь, если будет взрыв, и держать ее за руку».
После одного взрыва он думал, что она умирает.
Она сказала ему: «Сбей».
Опасаясь, что она умерла, он скрылся и по пути увидел плачущий малыш, схватил ребенка за руку и скрылся через град пуль.
Его отец Владимир, который вытащил своего сына на улице, сказал: «Дамир сказал мне, что его мать умерла.
Он сказал: «Я не смог спасти ее».
На самом деле, Тамара споткнулась и попала в больницу с ранами ног, в свою очередь, полагая, что ее сын погиб.
После их воссоединения она сказала: «Я плакала от радости.
Я не мог в это поверить.
Он вбежал и обнял меня.
Позже Дамир был доставлен в Лондон (теперь ныне несуществующей газетой News of the World), чтобы стать чемпионом по детям Барнардо тогдашним премьер-министром Тони Блэром и женой Шери.
«Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать его», — сказал он вчера.
Все еще могу сказать, что в моем сознании это угасает.
Я помню, как сразу после этого выбросил все свои игрушечных пистолетов.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
Я не боюсь возвращаться в спортзал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые так и не вышли.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что они остались в спортзале.
Я так хорошо помню свою поездку в Лондон, особенно магазин игрушек, где мне разрешалось выбирать все, что я хотел, и ездить на открытой машине.
Но теперь он опасается за такие места, как Украина, где войны причиняют страдания, которые он и его друзья испытывали.
Этот ужас возвращается к тебе каждый день, но я хотел бы перестать вспоминать об этом.
«Мне очень жаль всех тех, кто страдает от этих ужасов», — сказал Дамир, который на прошлой неделе занимался добровольной работой в женском монастыре.
Я так хочу помочь.
Я хочу служить в полиции в один прекрасный день и надеюсь, что они запишут меня в тренировочную академию в следующем году.
Его мать Тамара, 48 лет, сказала: «37 детей были убиты в нашем районе, вы можете себе представить?
Я помню ужасную тишину сразу после осады, просто не было детей, чтобы кричать и бегать вокруг, и эта тишина длилась много месяцев.
Она живо вспоминает свою поездку с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказала нашу историю.
Тогда я понял, как люди на другом конце света могут понять наши чувства, могут показать свою поддержку.
Она была благодарна Шери Блэр и ее фонду за эту награду и возможность поехать в Лондон осенью 2004 года.
Я хотел бы позвонить Шери и просто сказать, что прошло 10 лет, но я до сих пор помню, как встретил ее и ее мужа в Лондоне, и как это помогло Дамиру и мне.
Помню, когда Дамир захотел съесть борщовый суп, они называли все местные русские рестораны.
Я помню, как он играл с официантами в ресторане, Дамир стрелял в них из своего водяного пистолета, и они убежали и поиграли с ним.
И тогда мы были всего в одном месяце от нашего ужаса.
Я был поражен тем, что британский народ был так готов разделить нашу боль и поддержать нас.
Она сказала: «Я продолжаю думать, что этот мир не стал лучше в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я считаю, что многие дети были убиты и будут убиты.
Они такие же дети, как и наши.
Я думаю, что для многих людей война - это новостной репортаж, который они слушают, когда им скучно или они заняты чем-то другим.
Я просто знаю, что чувствуют эти люди, ужас от этого.
И я не могу перестать чувствовать это.
Ничего не изменилось, люди все еще хотят убивать друг друга, и это так грустно.
Дамир вырос и стал очень нежным и спокойным мальчиком, он совсем не агрессивен и не зол.
Он не ищет мести, например, он не озабочен этим прошлым ужасом.
Я знаю, что он не любит вспоминать это, но он очень близок с шестью одноклассниками, и они время от времени ходят в спортзал и зажигают там свечи.
Когда он был меньше, он страдал от этого - я помню, он лежал на диване с отвернутым от нас лицом, в течение нескольких часов.
Не спал, глаза были открыты.
Я также помню, как он выбросил все свои пушки и другие игрушки армейского типа.Дамир сейчас 17 лет, выше меня, красиво выглядящий, умный и здоровый.
Я с трудом могу поверить, что в течение нескольких часов я был так уверен, что он мертв, и я никогда не увижу его снова.
Когда мне удалось восстановиться после взрыва и встала на ноги, я оглянулся, я увидел ад вокруг себя, когда части тела лежали повсюду.
Я был абсолютно уверен, что мой маленький мальчик не мог выжить в этом аду.
«Помню, я кричал ему: «Дамир, беги, беги», но я снова был так уверен, что он меня не слышал.
Но он услышал, и он убежал.
Так что жизнь продолжается для нас, в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чей шокирующий образ после осады стал определять ужас Беслана
Комфорт: выживший Беслан Джорджи Ильин со своей мамой Фатимой после осады в 2004 году, в то время как справа - Георгий сегодня
Его окровавленное лицо было выгравировано страхом, когда он бежал за свою жизнь, когда чеченские террористы расстреливали его одноклассников.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать, 54-летняя Фатима, старший врач общей практики, бросила его на первый день в школе, прежде чем поспешить отвезти своего старшего сына Владимира в университет.
«Я ушла за две минуты до того, как террористы бросились во двор, поэтому мой маленький мальчик остался там один на три дня ужаса», — вспоминает она.
Не совсем один, у нас там была семья родственников, но все они были убиты.
Только моему Георгию удалось выжить.
Чем ближе эта дата, тем сложнее думать и говорить об этом.
Нет ни одного дня, когда мы не помним эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это произошло вчера, некоторые сцены из тех дней приходят мне на ум все время.
Никто никогда не забудет, я обещаю тебе.
Изображение Георгия (слева) было одним из самых шокирующих из нападения и было увековечено в статуе (справа)
Я помню, что Георгий так хотел пойти в школу в тот день, он сказал, что хочет обнять своего учителя.
Я узнала, что он жив, только когда увидела его телевизор.
И теперь есть даже статуя, чтобы плакать Георгий в Сан-Марино.
Георгий не любит смотреть на эту картину и она спрятана в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этой картине люди со всего мира чувствуют нашу боль.
Джорджи говорит: «Важно, чтобы это никогда не повторилось.
«Я сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать подобные трагедии и никогда не узнают правду.
Сейчас они расследуют эту катастрофу Boeing на Украине.
Мы когда-нибудь узнаем, что его вызвало?
Этот мир движется к чему-то очень плохому.
«Я не могу понять, как это происходит, потому что, если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет - это ничто для такой боли.
Нам нужно пройти десятки лет, чтобы немного забыть об этом.
Это повлияло на мое здоровье, и я до сих пор чувствую это.
Около трех-четырех лет мне снились кошмары из-за осады, но потом стало лучше.
Я вернулся в школу позже в 2004 году, я был очень напуган каждый день.
Я думал о своих друзьях и одноклассниках, которые были убиты.
Вот почему я продолжаю ходить в спортзал по мере приближения каждого 1 сентября.
Хочу отдать дань уважения моим старым друзьям детства.
Мне трудно ходить в спортзал, но я должен это сделать.
Я не чувствую себя жертвой, эта история - часть моего прошлого сейчас.
Я не забуду этого, но я не жалею себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступление в медицинский вуз во Владикавказе.
Я научусь быть кардиохирургом.
Моим первым выбором было пойти в армию.
Я хотел быть военным, но мое здоровье не позволяло мне.
Я хотел бороться за свою страну, но этого не произойдет.
Георгий Фарниев, 20 лет
Мальчик, который выжил, несмотря на то, что был пойман в ловушку у ног террориста-убийцы
Чудесный: Георгий Фарниев оказался в ловушке у подножия террориста-убийцы во время осады, но все же сумел выжить
Когда началась осада, он был сфотографирован в ловушке в тренажерном зале, сидя рядом с бомбой у подножия террориста-убийцы.
Это действительно чудо, что он не был убит.
«Мы чувствуем, что это было только вчера», - сказал Георгий, который хотел тренироваться в качестве офицера разведки в ФСБ, но не смог из-за повреждения его здоровья в осаде.
Это все еще со мной, это не то, что я оставил позади.
Я сейчас старше, и люди говорят, что дети легко справляются с плохим опытом - я должен сказать, что это неправда.
В 2006 году я работал с психологами, и после этого я чувствовал себя немного лучше, но я не могу этого забыть.
И я хотел бы забыть.
2005 год - год спустя - был первым и последним разом, когда я снова зашел в спортзал.
Я потерял сознание.
Я никогда больше не поеду туда, и, пожалуйста, не просите меня показать, где я сидел на этой известной картине.
Выживший: Георгий Фарниев сфотографирован сегодня, с фотографией его в больнице после осады на своем ноутбуке
Моя боль огромна, и я ношу ее с собой каждый день.
Мои друзья знают, что я не люблю думать или обсуждать это, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния я здоров.
Я должен быть осторожен с коленом, которое было травмировано, но сейчас я хорошо хожу.
Тем не менее, мое здоровье не отпустило меня и не училось в академии секретной службы ФСБ в Санкт-Петербурге, как я хотел.
Я отправил свои документы, в том числе медицинские документы, и они ответили, что это невозможно.
Моей второй страстью были животные, поэтому я пошел в ветеринарный институт.
Там я проработал два года.
Он учится лечить всех животных «от кошек до коров».
Он сказал: «Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно, не то, что они должны испытывать.
Его мать, 42-летняя Марина, сказала: «Эта боль никогда не покидает меня.
Это в моей душе, хуже, когда юбилей приближается.
Я пойду и посещу церемонии, проводимые, чтобы отметить это.
Я знаю, что Джорджи не уйдет.
Это должно быть еще сильнее для него, потому что он был там, а я нет.
Я ждала его дома, не в состоянии помочь.
Я так благодарна Богу, что он был возвращен мне. Здесь, в Беслане, отпечаток на всех.
Он остается с нами.
Георгий теперь взрослый, но этот ужас все еще с ним.
Трудно принять это, когда с вами происходит что-то ужасно несправедливое.
Он мальчик, он любит спорт, но он не может принять участие из-за колена.
Он перенес несколько операций, он ходит, но не может заниматься спортом.
Я бы сказал, что он на 50% преодолел этот ужас, но никогда не сможет полностью преодолеть и забыть его.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это только добавляет мне боли.
Я потерял много людей, которых я хорошо знал, и они были дороги для меня.
Мой сын со мной, и это величайший дар, который Бог мог сделать для меня, но мое сердце болит о тех, кто был убит.
Я знаю семьи, где родились новые дети, а также вдов, которые больше никогда не вступают в брак.
Трудно принять, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду, как мое сердце выпрыгивало из груди в тот момент, когда я увидела его в больнице.
Сейчас я смотрю на то, что происходит в мире - войны в разных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас очень близка к нашей стране, и я с трудом могу в это поверить.
Мы были одной дружественной страной в прошлом, как получилось, что мы боремся сейчас?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы могли только схватить всех повстанцев и выбросить их - как можно дальше.
Алена Цкаева, 10
Младенец, которого пронзительно вынес в безопасное место спецназовец
Спасено: Алена Цкаева уносит в безопасное место российским спецназовцем (слева).
Сейчас ей десять (справа) и у нее нет воспоминаний о злодеянии.
Мир ахнул в 2004 году, когда малышку Аленье вынесли из осады Беслана, обняв российского полицейского.
Террористы отпустили ее, но жестоко держали ее 30-летнюю мать, десятилетнюю старшую сестру Кристину и брата Махара в школьном спортзале.
Махар, которому тогда было три года, сбежал, но мать и сестра Алёны погибли в кровавой бойне.
Ее отец Руслан с тех пор снова женился, и со своей новой женой Светланой у него есть девочка, которую он назвал Кристиной в честь дочери, которую он потерял.
Алена, которой сейчас десять лет, не помнит об осаде и расцвела в светлую и счастливую девушку, говорят соседи.
«Теперь они большая счастливая семья, и Алена и Махар — отличные дети», — сказал близкий друг.
Руслан - фантастический папа и хочет увести их от всех воспоминаний, поскольку отмечается десятая годовщина.
Вы можете понять, почему.
Полузащитник Синдзи Кагава, возвращающийся в дортмундскую "Боруссию" из "Манчестер Юнайтед", отмечает, что ему не терпится вернуться на поле в форме немецкого клуба.
По его словам, этот трансфер - радостное событие в его карьере.
Конечно, я очень рад, что снова буду играть за "Боруссию", - приводит слова Байда Кагавы.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться возвращения на поле в форме "Боруссии".
Напомним, Кагава был переведен в MU из "Боруссии", летом 2012 года, за 16 миллионов евро.
Однако он не смог найти себе место в английском клубе, появившись всего в 38 матчах в чемпионате английской лиги за два сезона, забив 6 голов и 8 результативных передач.
Мужчину обвинили в том, что он сбил девушку на переправе с пеликаном Файф
78-летний мужчина предстанет перед судом по обвинению в наезде на трехлетнюю девочку на пеликане в Файфе.
Гордон Стюарт, как утверждается, сбил девушку на переправе в Питтенвине в Восточном Нойке.
Прокуроры заявили, что Стюарт проехал на своем Audi Q3 без должной заботы и внимания и сбил девушку до травмы.
78-летний Стюарт из Анструтера отрицал обвинение в суде шерифа Данди.
Шериф Чарльз Макнэйр QC назначил дату судебного разбирательства в январе.
Не будет никаких покупок для Обамы, Меркель и Олланда во Владивостоке
Магазин Duty Free в аэропорту Владивостока вывесил табличку, запрещающую нескольким мировым лидерам совершать покупки в магазине.
Они не смогут запастись духами, водкой и коньяком.
Руководство магазина решило, что президенту США Бараку Обаме, канцлеру Германии Ангеле Меркель, президенту Франции Франсуа Олланду, Виталию Кличко, Юлии Тимошенко, премьер-министру Японии и нескольким другим известным товарищам не разрешат запастись водкой, коньяком и духами в своем магазине.
И вот, они разместили на двери применимую табличку.
Ранее Обама получил запрет на въезд из места, которое он с меньшей вероятностью посетит, учитывая его должность: Диетические столовые Московского государственного университета, как сообщается на сайте продовольственных услуг учреждения.
Неясно, принимал ли американский президент когда-либо идею еды в диетическом столовом в России, но авторы запретов явно считают себя ужасно остроумными.
Будет ли сыр после эмбарго: Медведев советовал аграрий
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго российские аграрии должны внедрять новые технологии для производства ассортимента сыров, востребованных потребителями.
Совет был даен во время посещения завода «Югптицпром», принадлежащей компании «Агрокомплекс».
Глава правительства также посоветовал рестораторам перейти на российское мясо, которое соответствует всем необходимым стандартам качества.
Годовое эмбарго на импорт продуктов питания было введено в России 7 августа.
Главный тренер сборной России Валентин Маслаков доволен результатами на турнире DecaNation.
По словам специалиста, третье место - хороший результат, учитывая отсутствие адресной подготовки к соревнованиям.
Наши спортсмены выступили прямо на цель, передает Ves Sport слова Маслакова.
Третье место - подтверждение значительно высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют лишь небольшое преимущество перед нами.
Нужно учитывать, что мы не готовились к этим соревнованиям.
Сезон закончился, и мы не хотели заставлять наших лучших спортсменов соревноваться в DecaNation.
За последние несколько лет мы заняли второе место на этом турнире, но в этом году у нас новая команда.
Французы, с другой стороны, пришли в него с достойной битвой командой, включающей 13 чемпионов Европы.
Они не скрывали своего намерения победить в этом году, несколько раз публично.
Но даже принимающая команда такого калибра не могла противостоять американцам.
Вот почему я предлагаю россиянам, учитывая конкуренцию, выступили на хорошем уровне.
Но результаты в определенных категориях были на уровне ниже, чем в Бриллиантовой лиге.
Сезон закончился.
Очевидно, что результат больше не важен для спортсменов, особенно в командных соревнованиях.
Самое главное здесь - рейтинг.
Глядя на результаты, нужно согласиться, все достигло точки абсурда, когда в гонке на 1500 м мужчины так увлеклись тактическими тонкостями бега, что окончательные результаты упали ниже среднего ... для женских гонок.
4 совета для лучших подводных фотографий и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть множество вариантов оборудования.
Самый дешевый вариант - это водонепроницаемая точка и съемка, такая как Nikon Coolpix AW120 или экшн-камера, такая как GoPro Hero3 + Silver Edition, которые стоят около 300 долларов.
Я снимал эти фотографии на семейной вечеринке, используя несколько камер, все по цене менее 350 долларов.
Независимо от того, какое снаряжение вы используете, несколько правил применяются для получения наилучших результатов.
Дважды проверьте свое снаряжение.
Даже если у вас есть водонепроницаемая камера, убедитесь, что батарея камеры и другие отсеки плотно закрыты.
Кроме того, установите камеру в соответствии с типом фотографий или видео, которые вы будете снимать.
Некоторые камеры и видеокамеры имеют режимы сцены или съемки, которые оптимизируют экспозицию для тусклых подводных настроек.
И прежде чем прыгнуть, знайте, насколько глубоко может зайти ваше оборудование.
Некоторые камеры рассчитаны всего на 5 футов, другие до 50 или 60 футов.
Ознакомьтесь с нашим руководством по покупке и рейтингами цифровых камер как для обычных, так и для водонепроницаемых моделей.
Сделайте несколько снимков - потому что многие из них не сработают.
У камер Point-and-shoot есть ЖК-дисплеи, которые помогут вам составить фотографии, в то время как экшн-камеры, как правило, этого не делают.
Даже если у вас есть ЖК-дисплей, его будет трудно увидеть под водой, и сочинение вашего выстрела будет процессом наезда или промаха.
Так стреляйте по кратным.
Кроме того, если ваша камера имеет режим кронштейна, который снимает всплеск снимков при немного разных настройках экспозиции, воспользуйтесь этим.
Оставайтесь рядом с поверхностью.
Свет резко падает, чем глубже вы ныряете под воду.
Если возможно, оставайтесь близко к поверхности, когда вы стреляете в бассейне, озере или океане.
Это также позволит вам запечатлеть больше цвета на ваших фотографиях; чем глубже вы идете, тем меньше цвета вы увидите.
Приблизьтесь к своим подданным.
Это отличный совет для стрельбы на суше, но это еще более важно под водой из-за тусклых условий освещения.
Это особенно важно, если вы снимаете с помощью экшн-камеры: эти устройства часто имеют фиксированный широкоугольный объектив, что означает, что вы должны приблизиться к своим объектам, если вы хотите, чтобы они заполнили рамку изображения.
Бронзовый призер Олимпийских игр 2012 года по вольной борьбе Биляль Махов может переключиться на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, главный тренер фристайл-рестлинга Team Dagestan.
Эксперт не исключил возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Бильяль Махов входит в состав «классической» команды, передает Сажид Сажид Сажидов.
На самом деле, Биляль соревновался в обоих стилях на юниорском уровне.
На юниорском чемпионате мира в 2005 году он выиграл турнир по фристайлу и занял третье место в греко-римских соревнованиях, а также принял решение сконцентрироваться на вольной борьбе.
Давно ведутся разговоры о том, что следующим шагом в карьере нашего тяжеловеса станет переход к греко-римской борьбе.
Пойду еще дальше: Махов может даже выступить на чемпионате мира в Ташкенте, если выиграет в пробах.
Но последнее слово всегда будет идти в тренерский штаб, возглавляемый Гоги Когуашвили.
Эндрю Лоусон был человеком, чья сила личности могла встряхнуть вещи, даже в такой гигантской организации, как NHS.
Консультант-анестезиолог, он посвятил свою карьеру тому, чтобы щадить больных как агонии болезни, так и мучений лечения.
Среди тех, кто искал его, помнит его жена, был офицер MI6, которому пришлось жить с калечащими последствиями пыток.
Лоусон понимал, что в то время как врачи очарованы диагнозами и заболеваниями, те, кто лечится, в подавляющем большинстве обеспокоены чем-то совершенно другим: болью.
Однажды в 2007 году, однако, он был тем, кто начал страдать.
"Я себя не чувствовал", - написал он в мае того же года.
Мне было трудно зарядиться энергией.
Борясь с гриппоподобными симптомами, он обнаружил, что нетерпеливо ругает свою жену Джульетту.
"Я хочу, чтобы все произошло скорее раньше, чем позже", - отметил он.
Когда Джульетта ушла по делам на неделю, Лоусон оказался необычно и безотчетно расстроен.
Что-то случилось.
Он заставил коллегу сделать рентген грудной клетки.
Всего за две недели до этого он катался на лыжах во французских Альпах.
Результаты рентгеновского снимка вернулись.
У него была мезотелиома, неизлечимый рак, который влияет на плевру или слизистую оболочку легких.
С большинством видов рака трудно понять точную причину.
Хотя некоторые курильщики заболевают раком легких, например, не все больные раком легких курили.
Но мезотелиома бывает разной.
Почти в каждом случае причиной является воздействие асбеста - волокнистого строительного материала, который когда-то называли «чудесным», но теперь известно, что он смертельно опасен.
Для большинства из нас мезотелиома была легкой болезнью для игнорирования.
Асбест, в конце концов, является продуктом прошлого.
Самый опасный вид асбеста не использовался в Британии с 1960-х годов, когда вступил в силу добровольный отраслевой запрет.
Даже когда он использовался, с ним тесно сотрудничали только люди в конкретных отраслях - например, трубные лаггеры, строители, плотники и работники верфи.
Промышленный токсин из другой эпохи, вряд ли он повод для беспокойства сегодня.
Но такая самоуспокоенность неуместна.
Британия, оказывается, сегодня находится на пике эпидемии мезотелиомы.
Здесь больше смертей от мезотелиомы, чем в любой другой стране на планете.
С ежегодным числом около 2,500, более чем в два раза больше людей умирает от этой болезни, чем погибает в авариях в транспортных средствах.
Ежегодная смертность от мезотелиомы с 1980 года и прогнозируемая будущая смертность в Великобритании
Причина, по которой мы чувствуем его смертельные последствия сейчас, заключается в том, что, хотя использование асбеста было незаконным в течение многих лет (все виды асбеста были в конечном итоге запрещены законом в 1999 году), обычно для развития мезотелиомы требуются десятилетия.
И бедствие мезотелиомы не ограничивается ветеранами рабочих мест в промышленном строительстве.
Асбест был и во многих случаях до сих пор встроен в дома, в которых мы живем, в офисах, в которых мы работаем, школах, в которых мы обучаемся, и в магазинах, в которых мы делаем покупки.
В результате мезотелиома не является уважением к классу, богатству, профессии или возрасту.
Бастионы привилегий, от умных лондонских универмагов до государственных школ, оказались не убежищем.
Здания парламента пронизаны асбестом.
Даже больницы, которые призваны сделать нас лучше, были резервуарами этого смертельного канцерогена.
Эндрю Лоусон не был старым.
Он также не был лагером трубки.
На самом деле, он изо всех сил пытался думать, где он мог вступить в контакт с асбестом.
Затем он положил на него палец.
«Похоже, что в туннелях в больнице Гая, возможно, было много асбеста, где я провел шесть лет, тренируясь», — написал он.
Все - студенты, медсестры, врачи и носильщики - использовали туннели.
Интересно, сколько моих современников заболеют той же болезнью?
Это был вопрос, на который, к сожалению, он смог дать частичный ответ.
«Из четырех врачей, которые обучались в больнице Гая и у которых впоследствии развилась мезотелиома за последние пять лет, — отметил он в письме в 2010 году. — Я единственный, кто остался в живых».
Сколько из нас заболеют этой болезнью?
У Эндрю Лоусона была диагностирована мезотелиома, когда ему было 48 лет.
Когда он умер, 17 февраля этого года, ему было 55 лет.
Прожить так долго – необычно.
Пятьдесят процентов страдающих мезотелиомой умерли через 8 месяцев после постановки диагноза.
Это всегда фатально.
Так что теперь мы можем только повторить вопрос Лоусона: "Сколько из нас заболеет одной и той же болезнью?"
По словам ведущего британского эксперта по мезотелиоме профессора Джулиана Пето, мы лучше всего догадываемся, что между 1970 и 2050 годами, когда эпидемия асбеста в Британии должна была разыграться, погибло около 90 000 человек.
Большинство из них не знают, что они умрут таким образом.
Асбестовый рудник в Квебеке, Канада Алами
Быстрый взгляд на отчеты из судов, где пострадавшие часто обращаются за компенсацией, показывает, как далеко распространился бич мезотелиомы.
В июне этого года, например, Marks & Spencer призналась, что небрежно подвергала Дженис Аллен воздействию асбеста.
Она работала в сети в течение девяти лет, с 1978 по 1987 год, наблюдая за секциями одежды на двух площадках - одним из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен было всего 18 лет, когда она начала работать в M&S.
Сейчас у нее двое детей в возрасте двадцати лет.
«До того, как это произошло, — говорит она, — я никогда не слышала о мезотелиоме, я едва знала об асбесте.
Я никогда не мечтал, что это затронет меня.
Мало кто знает об асбесте.
На самом деле, асбест описывает не одно вещество, а группу из шести минералов.
Они получают свое название от слова «асбестивформ», которое описывает волокнистую структуру, которая наделяет их силой и гибкостью.
Из шести, три обычно использовались в строительной торговле.
Хризотил, широко известный как белый асбест, на сегодняшний день является наиболее часто встречающимся в зданиях.
Он использовался в кровельных панелях, напольной плитке, изоляции труб, уплотнениях котлов, даже тормозных накладках в автомобилях.
Он менее смертоносный, чем другие формы асбеста, но он по-прежнему считается «серьезной опасностью для здоровья», которая может убить ЕС и ВОЗ.
Однако более опасными являются коричневый асбест (амозит) и синий асбест (кроцидолит).
Британия когда-то была крупнейшим в мире импортером коричневого асбеста, и эксперты предполагают, что «есть веские, но косвенные доказательства того, что это было основной причиной уникально высокого уровня мезотелиомы [в Великобритании]».
Сотрудник Marks & Spencer подвергся воздействию асбеста в своем флагманском магазине на Оксфорд-стрит, Лондон Алами
Дженис Аллен, возможно, не считала себя типичной жертвой мезотелиомы, но работа Джулиана Пето предполагает, что ее история далека от редкости.
Он провел исследование страдающих, которое предполагает, что «значальная доля мезотелиомы без известного профессионального или домашнего воздействия, вероятно, была вызвана воздействием асбеста на окружающую среду».
Большая часть этой экспозиции, по его словам, связана с «нормальным занятием и выветриванием» наших зданий.
Никто, кажется, не может быть уверен, что они в безопасности.
Отчет Goddard Consulting, в котором рассматривался Вестминстерский дворец, показывает, как люди, даже в самом сердце правительства, могли быть разоблачены в неведении.
В 2009 году Годдард сообщил, что служебные шахты и трубопроводы за комнатами парламентского комитета были загрязнены асбестом, смертельные волокна которого могли быть нарушены чем-то столь же безобидным, как «сильные потоки воздуха».
Депутатов часто обвиняют в том, что они заботятся о своих собственных интересах, но в этом случае, возможно, все было наоборот.
В то время как Управление парламентских работ настаивало на том, что Вестминстерскому дворцу был предоставлен «чистый счет здоровья», теперь принято, что для капитального ремонта парламента требуется 1 миллиард фунтов стерлингов работы, которая длится несколько лет, модернизация электрики и удаление асбеста, и что после всеобщих выборов 2015 года депутаты могут заседать в близлежащем конференц-центре QE2, а не на зеленых скам в Вестминстере.
В докладе Годдарда отмечается, что «присутствие асбеста не управлялось в соответствии с различными правилами».
Невозможно узнать, будет ли эта бесхозяйственность стоить жизни.
Все, что каждый может сделать сейчас, это подождать.
Один человек, который никогда не мог точно определить свое воздействие асбеста, - это Грэм Эбботт, врач общей практики.
Как и Эндрю Лоусон, 50-летний Эбботт подозревает, что он подвергался воздействию асбеста во время работы в больницах.
«Я работал в больнице, где были сделаны положительные заявления об асбесте, — говорит он, — но я не могу доказать это в своем случае.
Так трудно вспомнить все места, где работал, и даты.
Что он хорошо помнит, так это день в начале декабря 2009 года, когда он был охвачен тем, что казалось лихорадкой.
Ему было 45 лет, и он был в середине поздней вечерней операции.
Внезапно я начал чувствовать дрожь.
Это произошло очень быстро.
Я чувствовал себя ужасно.
Я не думал, что смогу проехать всю дорогу домой.
Будучи врачом, Эбботт знал, что боль исходит от плевры, оболочки вокруг его легких.
Но, как и у Дженис Аллен, у него просто не было причин подозревать мезотелиому.
В итоге он провел месяц без работы.
Озадаченные врачи давали ему рентген грудной клетки и вводили плевральные катетеры, чтобы вытащить жидкость из легких и отправить ее на оценку.
Тем не менее, состояние осталось не диагностированным.
Постепенно его здоровье улучшилось, и он вернулся к работе.
Но время от времени одни и те же симптомы возвращались, часто после того, как он тренировался и тяжело дышал.
В 2011 году один из пациентов Эбботта прибыл в хирургию своего врача с аналогичными симптомами, и впоследствии был диагностирован с мезотелиомой.
Но даже тогда Эбботт не установил связь со своим делом.
В конце концов, его пациент был на десятилетия старше и работал непосредственно асбестом.
Связь в этом деле была ясна.
В сентябре 2011 года состояние Эбботта снова ухудшилось, и его консультант сделал компьютерную томографию и рентген группе экспертов.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, зонд, оснащенный камерой, был подан в полость между слизистой оболочкой его груди и слизистой оболочкой его легкого.
Я оптимист.
Я, как правило, просто ладю", - говорит он.
Я не слишком беспокоился об этом, если честно.
Но Рэйчел, моя жена, волновалась.
Результат биопсии пришелся на неделю между Рождеством и Новым годом: «Мне сказали, что это мезотелиома».
Грэм Эбботт: диагностирована мезотелиома
Внезапно Эбботт погрузился на встречи с медсестрами Макмиллана, одна из которых предложила ему связаться с адвокатом.
Именно тогда он понял масштабы эпидемии.
«Получается, что асбест широко использовался, особенно в больших общественных зданиях, в которых довольно часто был асбест, отставал на трубах», — говорит он.
Люди, которые подвергались воздействию асбеста в этих зданиях, теперь страдают от этой болезни.
Таким образом, мезотелиома в настоящее время влияет на молодых людей, не находящихся в типичной профессии.
Самые опасные асбестовые трубы в больницах были ниже уровня земли, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, гуляющие по пешеходным туннелям, чтобы добраться из одного здания в другое (например, Эндрю Лоусон), или еда в подвальных столовых (как это часто делал Грэм Эбботт), почти наверняка вступали в контакт с токсичным веществом.
Оказывается, в течение нескольких десятилетий после войны больницы были потенциально спасающими жизнь местами для пациентов, но опасными для жизни местами для врачей, которые их лечили.
Он все еще удаляется и сегодня.
Ученики сидели на своих горелках Бунзена на асбестовых ковриках
И это не только больницы.
Асбест часто использовался в офисах, магазинах, библиотеках и ратушах из-за его изумительных изоляционных и огнезащитных свойств.
Школы тоже.
На самом деле, многие люди впервые подверглись воздействию асбеста в классе.
Вверх и вниз по стране, на бесчисленных уроках химии, ученики сидели на своих горелках Бунзена на асбестовых ковриках.
Появились веб-сайты для решения проблемы асбеста в школах.
Между тем, в наших домах предметы, такие безобидные, как напольная плитка или сараи, обычно содержали асбест.
«Это промышленный яд, встроенный в большое количество нашего жилищного фонда», — отмечает Эндрю Морган, адвокат, который представлял Эндрю Лоусона в его деле против больницы Гая.
В одном случае единственный контакт, о котором могла подумать женщина, - это снести садовый сарай в 1970х годах.
Так что будьте осторожны, как вы спускаете садовый сарай.
Влияние диагноза, зная, что болезнь неизлечима, огромно.
«Требуется некоторое время, чтобы погрузиться», — говорит Грэм Эбботт.
Я вернулся к работе и попытался продолжить, но понял, что не могу сосредоточиться на том, что я делаю.
Я был на операции в течение двух недель.
Потом я поняла, что мне придется уйти и разобраться в себе.
Ну, я больше не увижу Рождество
Одна из самых сложных вещей заключалась в том, чтобы перейти от положения врача к положению пациента.
Как и бесчисленное количество пациентов до него, он помнит, как чувствовал себя сбитым с толку количеством информации, с которой можно справиться.
«Было трудно принять все», — говорит он.
"Я спросил своего консультанта "Сколько мне осталось?"
Меня цитировали около 12 месяцев.
Помню, я подумал: "Ну, я больше не увижу Рождество.
Вот и все".
Мезотелиома особенно пагубна, потому что именно механика того, как мы остаемся в живых - сам акт дыхания - вызывает рак, который убивает.
Большинство случаев мезотелиомы вызваны воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест нарушается и волокна вдыхаются, они могут встраиваться в плевру, слизистую оболочку легких.
Асбестовые волокна раздражают плеву и могут вызывать мутации клеток.
«Проблема возникает из-за вдыхаемых волокон асбеста в форме иглы», — говорит профессор Том Трейсер, кардиоторакальный хирург, который переехал в 2001 году в больницу Гая.
Та самая больница, где Эндрю Лоусон подозревал, что он подвергался воздействию асбеста, теперь, по иронии судьбы, является ведущим центром по лечению мезотелиомы.
Сокровище знал Лоусона и лечило некоторых других, которые, вероятно, были разоблачены во время обучения в больнице.
Как только асбестовые иглы попадают в легочную ткань, говорит Сокровище, «акт дыхания толкает их на периферию, где находится слизистая оболочка.
Она по своей природе инвазивна с самого начала.
Нормальные варианты лечения других форм рака менее хорошо работают при мезотелиоме.
Эффективность хирургии, например, горячо обсуждается.
Некоторые считают, что стоит попробовать.
Сокровище не согласуется.
"Нельзя искоренить плеву", - говорит он.
Ты не можешь достать свой нож.
Между тем, рак «не очень реагирует на химиотерапию», которая «имеет эффект», но не излечивает.
«Время от времени вы получаете выживших», — говорит Сокровище.
Но в итоге все они умирают.
К счастью, некоторые пациенты живут далеко, намного превосходя ожидания.
Автор Стивен Джей Гулд умер через 20 лет после постановки диагноза.
Спустя два с половиной года после собственного диагноза Грэм Эбботт все еще борется.
После контакта с мезотелиомой Эбботт связался с Эндрю Лоусоном, который через четыре года после постановки диагноза стал единоличным бюро поддержки и консультирования для других страдающих.
«Привет, Рак Централ», — радостно объявлял он, когда они звонили.
«Он был очень позитивен», — говорит Эбботт.
Он был диагностирован 4 года назад и был очень активен.
Первоначально Эбботту было предложено шесть циклов химиотерапии, которые заняли бы четыре месяца и, вероятно, продлят его жизнь всего на один месяц.
«Я чувствовал себя отчаянно», — говорит он.
Мне хотелось сдаться.
Лоусону, однако, "удалось наложить немного лучший оттенок на вещи".
Увидев нескольких консультантов, Эбботт решил продолжить лечение у профессора Лоика Ланг-Лаздунски, профессора торакальной хирургии в Guy's.
"У нас было преимущество в том, что меня не нужно было называть, я просто позвонил им, и они увидели меня", - признается Грэм.
Средний пациент должен был бы получить направление и получить одобрение финансирования.
Деньги имеют решающее значение для людей с мезотелиомой, чтобы проводить наилучшие доступные методы лечения.
Но когда эти методы лечения в конечном итоге неизбежно потерпят неудачу, многие страдающие сталкиваются с еще одним финансовым беспокойством - о будущем семей, которые они оставят позади.
И поэтому они обращаются в суды в погоне за компенсацией.
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP.
«Было известно, что асбест вреден для здоровья с 1898 года», — говорит Морган.
Но что изменилось в шестидесятых годах, так это то, что было осознано, что даже очень низкие уровни могут быть риском для здоровья.
Вот тут-то и возникла небрежность компании.
Больница Эндрю Лоусона и Гая в конечном итоге урегулировала их дело, но это было не то, что Морган называет «полной стоимостью», поскольку Лоусон не смог окончательно доказать, что его мезотелиома была вызвана воздействием асбеста у Гая.
После расследования его смерти представитель Гая подтвердил, однако, что «асбест в подвале был удален в 1990х годах».
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
Фактически, прикрепление смертельного воздействия асбеста на одну компанию или место работы - обычно спустя десятилетия после этого - оказалось огромной проблемой для страдающих мезотелиомой, ищущих компенсацию.
Многие из их бывших работодателей перешли из рук в руки или вышли из бизнеса.
Страховые записи, возможно, были утеряны.
И те, кто защищается от претензий, знают, что у них есть время на их стороне, чего истцы, конечно, не делают.
В ответ на это в этом году появилось новое законодательство, которое облегчает тем, кто имеет мезотелиому, требование компенсации, даже если их бывшие работодатели больше не могут быть прослежены.
Закон создал банк денег в размере 350 миллионов фунтов стерлингов, финансируемый страховой отраслью, для тех, кто был диагностирован после июля 2012 года, кто может доказать, что подвержен риску, но не на кого подать в суд.
В этих случаях страдающим будет присуждено 80 процентов того, что суд мог бы присудить по обычному делу о компенсации - около 120,000 фунтов стерлингов.
Ежегодно ожидается около 300 успешных претензий к этой схеме.
Эндрю Морган, как и многие, связанные с страдающими мезотелиомой, считает, что 350 миллионов фунтов стерлингов представляют собой «очень хорошую работу» для страховой отрасли.
«Это сделка, написанная страховщиками для страховщиков», - говорит он, предполагая, что сумма составляет четверть от того, что страховщики должны были бы заплатить, если бы течение времени не вмешалось, и страдающие мезотелиомой смогли выследить компании и подать на них в суд обычным способом.
Даже Майк Пеннинг, тогдашний министр труда и пенсий, признал, что закон «не был идеальным».
Но и Пеннинг, и Морган признают, что с семью жертвами, умирающими каждый день, необходимы быстрые действия.
«Люди так страдают и нуждаются в помощи сегодня», — сказал Пеннинг во время второго чтения законопроекта о мезотелиоме в декабре прошлого года.
К тому времени Грэм Эбботт был в руках профессора Лоика Ланг-Лаздански в течение 19 месяцев.
После их первоначальных консультаций Ланг-Лаздунский посоветовал операцию, которая, в отличие от Тома Трезва, по его мнению, имеет положительный эффект.
За этим последовали лучевая терапия и химиотерапия - три-терапия, для которой Ланг-Лаздунский может похвастаться пятилетней выживаемостью до 40 процентов.
Эбботт чувствовал себя уполномоченным.
«Конечно, это одна из самых важных вещей», — говорит Эбботт.
Вы видите это у пациентов все время.
Есть какой-то драйв, который заставляет вас двигаться вперед.
Когда вы сдаетесь, вы можете очень быстро ухудшиться.
Грэм Эбботт пошел на операцию в марте 2012 года.
К концу августа он завершил последний из своих шести циклов химиотерапии.
Последующее сканирование не выявило никаких признаков заболевания.
Затем у меня было сканирование в марте [2014].
Было несколько обнаружений [рака] вокруг моей груди.
Мне как раз вот-вот исполнится 50.
Это не угрожает жизни.
Это конец жизни.
В очередной раз Эбботт прошел через шесть циклов химиотерапии.
Теперь нет никаких признаков опухолей.
Но процесс как физически, так и эмоционально изнурительный.
Вы должны думать о практических вещах - о финансах, когда я ухожу, например, или показывать моей жене, как работает таймер котла.
Когда вы получаете плохие новости, вы начинаете становиться негативным.
Вы должны смотреть вперед.
Как отец Элли, 16 лет, и Тамсин, 14 лет, это не всегда легко.
"Это тяжело как родитель", - говорит он.
Трудно понять, что сказать и сколько сказать.
Когда мне впервые поставили диагноз, я сказала девочкам, что у меня есть состояние, которое означает, что я не состарюсь.
Они реагировали совсем по-другому.
Тамсин очень общительный и шумный.
Она рассказала своим друзьям, и мы получили много звонков очень быстро.
Элли была более сдержанной.
Она мало что сказала.
Такие разговоры - это то, с чем должны столкнуться все больные раком.
Но для страдающих мезотелиомой такие дискуссии не заквашены надеждой, даже проблеском возможности выживания.
Болезнь несет с собой (даже как это было, в конечном итоге, для Стивена Джея Гулда) мрачную уверенность.
Как говорит Эндрю Морган, «мезотелиома не угрожает жизни.
Тела забальзамированных фараонов завернуты в асбестовые ткани.
Асбестовые волокна используются для укрепления кухонных горшков и обеспечения большей термостойкости.
Плиний Старший описывает асбест.
В настоящее время изобретено белье, которое не горючее.
Я видел салфетки, сделанные из него, светящихся на очагах на банкетах
Современное использование асбеста начинается в Италии, где он используется для изготовления бумаги (даже банкнот) и ткани.
Крупные асбестовые рудники открываются в Канаде и Южной Африке, а вскоре после этого в Америке, Итла и России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Мировое производство асбеста возрастает до более чем 30 000 тонн в год.
Статистики с Prudential идентифицируют преждевременную смертность среди тех, кто работает с асбестом, которым впоследствии отказывают в страховании жизни.
Нелли Кершоу умерла в Рочдейле.
Доктор Уильям Кук свидетельствует, что частицы асбеста в легких «были вне разумных сомнений основной причиной смерти».
Это первый случай такого рода.
Работодатели Кершоу, Turner Bros Assbesto, не признают ответственности.
Никакая компенсация не выплачивается.
Вторая мировая война видит интенсивное судостроение, одну из самых смертоносных профессий для воздействия асбеста.
Запрет на добровольную промышленность на импорт голубого асбеста
Апелляционный суд подтверждает первый успешный иск о телесных повреждениях в Великобритании в результате воздействия асбеста.
Мировое производство асбеста возрастает до более чем 4,213,000 тонн в год.
Великобритания импортирует 139,000 тонн.
Управление по охране здоровья и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, были лицензированы.
Импорт и использование синего и коричневого асбеста, запрещенного законом в Великобритании.
Все использование асбеста запрещено в Великобритании.
Закон о мезотелиоме принят в Великобритании.
Объявлена схема компенсации в размере £350m.
Асбест запрещен более чем в 50 странах, но белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство колеблется около двух миллионов тонн в год.
Китай отказывается предоставить Гонконгу право выбирать лидеров; протестующие обещают отомстить
Парламент Китая решил в воскресенье не позволять гонконгским избирателям выдвигать кандидатов на выборах 2017 года, несмотря на растущую агитацию за демократические реформы.
Этот шаг, вероятно, вызовет давно обнародованные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизовываться в течение нескольких часов после объявления.
Решение Всекитайского собрания народных представителей, по сути, позволяет коммунистическим лидерам отсеивать любых кандидатов, не лояльных Пекину.
"Это не неожиданно, но это все еще бесит", - сказала законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они солгали жителям Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защищая решение Китая, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей Ли Фэй заявил, что разрешение публичных выдвижений на выборах лидера Гонконга будет слишком "хаотичным".
С 1997 года, когда Великобритания вернула контроль над Гонконгом Китаю, Пекин обещал разрешить жителям региона голосовать за главу исполнительной власти, начиная с 2017 года.
Китайские лидеры представили воскресное решение как демократический прорыв, потому что оно дает гонконгцам прямое голосование, но решение также ясно дает понять, что китайские лидеры сохранят твердую хватку в процессе через комитет по выдвижению кандидатов, жестко контролируемый Пекином.
И, согласно новому пункту, будут допущены только кандидаты, которые "любят страну, и любят Гонконг".
Решение было принято после лета, в котором были проведены одни из крупнейших и самых громких протестов в Гонконге за последние годы.
За большей частью продемократической кампании в Гонконге стоит движение Occupy Central With Love and Peace, организаторы которого пригрозили закрыть финансовый район, если Пекин не предоставит подлинное всеобщее избирательное право.
В воскресенье вечером, в течение нескольких часов после объявления, сотни сторонников Occupy Central собрались под дождем возле штаб-квартиры правительства Гонконга.
На демонстрации организаторы заявили, что их движение вступает в новый этап гражданского неповиновения и что в ближайшие недели они будут нарастать волнами протестов.
Однако они не сообщили подробностей, по-видимому, стремясь избежать проблем с властями.
В онлайн-заявлении организаторы заявили, что движение «рассматривает занятие Центрального только как последнее средство, действие, которое должно быть предпринято только в том случае, если все шансы на диалог были исчерпаны, и нет другого выбора.
Мы очень сожалеем о том, что сегодня все шансы на диалог исчерпаны и оккупация Центрального точно произойдет.
Власти Гонконга готовились к объявлению Пекина в течение нескольких дней, и в воскресенье в штаб-квартире правительства была усилена охрана, когда были развернуты полиция и баррикады.
Вождение беспорядков - это ощущение среди многих в Гонконге, что они медленно теряют контроль над своим городом.
Приток жителей материка подпитывает конкуренцию за продукты и услуги.
Растет также опасение, что ценности Гонконга, такие как демократия и свобода слова, начинают склоняться под растущим давлением со стороны Пекина.
Некоторые критиковали движение Occupy Central, заявляя, что его демонстрации ставят под угрозу бизнес - жизненную силу Гонконга.
"Протест, о котором они говорят, может привести к большому экономическому ущербу, в зависимости от того, сколько вовлечено и как долго", - сказала законодатель Регина Ип, которая давно критикует движение.
Мы не хотим, чтобы распространялось беспокойство о том, что Гонконг выходит из-под контроля.
Это восприятие, которое плохо сказывается на инвестициях.
Государственные СМИ Китая также в последние дни выпускают истории, изображающие демократических активистов Гонконга как агентов подрывной деятельности, управляемых западными державами.
Этим летом активисты организовали неофициальный референдум по избирательным правам, который собрал 780 тысяч участников - более пятой части гонконгских избирателей.
А в июле десятки тысяч явились на одну из крупнейших продемократических демонстраций в истории региона.
Американская культура выпускного вечера бьет по университетской жизни с новичками, предлагаемыми частными входами на самолеты
Мы рады ответить на этот вопрос, запустив первый в Великобритании роскошный туристический сервис для студентов сегодня.
Чтобы добиться максимального эффекта прибывающих в университет, компания также предлагает варианты транспорта, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что у службы был аспект безопасности.
Услуга является идеальной альтернативой для студентов, которым обычно приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле.
В паре с нашими новыми вариантами VIF мы с нетерпением ждем, чтобы в этом году студенты достигли университета с минимальной суетой и максимальной роскошью.
Представитель компании сказал, что, поскольку сервис только что запущен, бронирования еще не было, но добавил, что «студенты будут бронировать услугу в течение следующих нескольких недель».
Компания также заявила, что, несмотря на то, что студенты сталкиваются с платой за обучение в размере 9,000 фунтов стерлингов в год, она все еще ожидает найти рынок для этой услуги.
Сегодняшние студенты совершенно разные с точки зрения ожиданий и стремлений, по сравнению со студентами 10, 20, 30 или 40 лет назад - как никогда важно произвести отличное первое впечатление, и VIF - это просто способ сделать это.
Тем не менее, Национальный союз студентов раскритиковал службу как оторванную от жизни.
Меган Данн, вице-президент NUS по высшему образованию, сказала: «Эта схема кажется невероятно оторванной от жизни большинства студентов.
Многие студенты, начинающие университет в этом месяце, сталкиваются с кризисом стоимости жизни, с доступной финансовой поддержкой в кредитах и грантах, которые не успевают за растущими счетами за основные предметы первой необходимости, прежде чем они могут даже начать думать о том, чтобы раскошелиться на тысячи фунтов за что-то простое, прибывая в свои общежития.
Феминистки берутся за расу и полицейское поведение после Фергюсона
Безоружный подросток был убит полицейским в Фергюсоне, штат Миссури, в начале этого месяца.
Присутствующие поднимают руки, скандируя: «Руки вверх, не стреляйте», ожидая в очереди перед похоронами.
После двух недель протестов в Фергюсоне, штат Миссури, из-за расстрела безоружного подростка Майкла Брауна, блогер Мириам Зойла Перес заметила сдвиг в онлайн-разговоре среди белых феминисток.
По ее опыту, белые феминистские комментаторы отдавали приоритет полу выше расы, когда дело доходило до продвижения репродуктивных прав и неравенства в доходах.
Но по мере того, как напряженность на Среднем Западе росла и привлекала общенациональный охват, Перес видел ответы от белых женщин, которые на 100 процентов сосредоточились на расе.
По сравнению с ответами чернокожих женщин вскоре после съемок 9 августа, личные эссе с такими названиями, как «мысли о Фергюсоне как о белой женщине» и «Феминизм — это не только о женском угнетении», пришли относительно поздно.
Но для Переса это продемонстрировало значительный сдвиг.
«В феминизме я не думаю, что многие люди говорят о белизне и привилегиях таким высоким образом», — сказала она.
Люди чувствовали, что призваны озвучить что-то о том, что произошло.
Это очень символично для кризиса, с которым мы сталкиваемся, и поскольку [ситуация в Фергюсоне] настолько расистская, они должны это назвать.
Для профессора английского языка Университета штата Огайо Кориты Митчелл Фергюсон высветил проблемы, с которыми чернокожие американские женщины сталкиваются каждый день, но которые не рассматриваются как «женские проблемы» в культурной сфере.
«Я могу опубликовать что-то смешное в Facebook о том, что происходит со мной и моим партнером, и это получит 150 лайков со всего места», - сказал Митчелл.
Когда я пишу что-то о том, как цветные люди находятся в осаде в своей собственной стране, тишина оглушительна.
«Как женщинам безопасно публично говорить об отношениях, но не о безопасности в публичной сфере?» — спросила она.
Для чернокожих женщин, таких как Митчелл, которые изучали расу, пол и сексуальность в истории США, нет дихотомии между вопросами, касающимися расы и пола.
Для нее черные женщины не имели роскоши аккуратно разделять проблемы; они живут в общей реальности каждый день.
В то время как белые женщины в настоящее время сочетают вопросы расы и пола в основных феминистских сферах, Анджела Хэттери, профессор по гендерным исследованиям в Университете Джорджа Мейсона, говорит, что их предшественники сделали обратное.
«В период с 1865 по 1890 год было линчено по меньшей мере 10 000 чернокожих мужчин, и оправданием почти всегда было изнасилование белой женщины», — сказал Хэттери.
Вам нужно было, чтобы белая женщина была замешана в повествовании, чтобы оправдать линчевание.
Для Hattery разрыв между белыми и черными женщинами произошел, когда белые суфражистки, такие как Сьюзан Б. Энтони исследовал пейзаж в конце 1800-х годов и увидел, что борьба за избирательные права будет работать только для одной группы за раз: женщин или чернокожих.
«Они приняли решение положить свои яйцеклетки в корзину для голосов за женщин, и голоса за чернокожих придут позже», - сказал Хэттери.
Оглядываясь на такие вещи, мы можем понять, почему цветные женщины не доверяют белым женщинам.
Мы не проделали хорошую работу.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как женщины выиграли право голоса в 1920 году, белым женщинам потребовалось десятилетие, чтобы организоваться против линчевания в качестве Ассоциации южных женщин по предотвращению линчевания.
Группа появилась почти через 40 лет после того, как чернокожие женщины первоначально обратились за помощью, сказал Митчелл.
Для Митчелла, рост белых феминистских ответов на вопросы, поднятые Фергюсоном - поведение полиции, расовая дискриминация - отражают времена, когда белые феминистки должны были играть в «догоняющих» на вопросы, с которыми черные женщины боролись на протяжении поколений.
«Разве не было бы здорово, если бы активисты, у которых есть эти [традиционные феминистские] платформы, так же серьезно восприняли право воспитывать ребенка, как и свое право на контроль над рождаемостью?»
Феминистки второй волны, которые сделали карьеру из борьбы за репродуктивные права и доступ к контролю над рождаемостью, теперь выясняют, что это значит.
Известная белая феминистская активистка Глория Стайнем обратилась в Facebook через две недели после стрельбы Майкла Брауна, чтобы опубликовать острую колонку обозревателя Guardian Ребекки Кэрролл, которая потребовала больше протеста от белых американцев по вопросу расизма.
"Я надеюсь, что женщины, у которых есть другая, но параллельная причина для понимания опасности, которая находится в организме, - и расовые мнения, которые измеримо отличаются в общественных опросах, - возглавят изменения", - написал Стайнем.
Хотя Стайнем поручилась за более интерсекциональный феминизм, который включает в себя вопросы расы, а также пола, ее комментарии о расе в Америке все еще озадачивают некоторых.
Ученый Американского института предпринимательства Кристина Соммерс, автор книги «Кто украл феминизм?», сказала She The People, что молодые люди в Соединенных Штатах, особенно цветные молодые люди, «гораздо более уязвимы, чем их сестры», но замечания Стейнема о Фергюсоне противоречат критике, которую она начала в прошлом.
У нас сейчас сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу «Хранитель моего брата», чтобы помочь уязвимым чернокожим и латиноамериканским молодым людям, была гневная реакция со стороны многих феминисток, включая Глорию Стайнем.
Отношения полиции с черной общиной - не единственная проблема, выдвигающая на передний план основного феминизма.
После того, как пограничный патруль США задержал почти 63 тысячи несопровождаемых несовершеннолетних на юго-западной границе страны в этом году, иммиграционная реформа снова всплыла - на этот раз как женская проблема.
Андреа Меркадо, сопредседатель We Belong Together, организации, мобилизующей женщин для иммиграционной реформы, сказала, что для того, чтобы переименовать этот вопрос как необходимый для женщин, все, что ей нужно сделать, это поделиться историями женщин-иммигрантов.
«Они говорят сами за себя», — сказал Меркадо.
Когда подавляющее большинство трудовых виз выдается [мужчинам-иммигрантам], женщины, которые приходят с ними, остаются в положении, уязвимом для домашнего насилия и эксплуатации.
"Эти истории резонируют с женскими организациями", - сказала она.
Ипсвич 'свинь в резиденции' дом для продажи
Картина для дома, выставленного на продажу в Саффолке, была удалена агентами по недвижимости, когда выяснилось, что в гостиной изображена большая свинья.
Продается за £120,000, отдельно стоимостная недвижимость с одной спальней находится на частной дороге в Ипсвиче.
В деталях была изображена гостиная дома, в которой была свинья с головой, покоившейся на диване.
Агенты по недвижимости Коннеллс сказали, что свинья на фотографии была домашним животным владельца дома.
"Однако фотография была выставлена по ошибке и с тех пор была удалена", - сказала пресс-секретарь компании.
В деталях для собственности Коннеллс описал бывший дом собраний как «уникальный отдельно стоящий дом с одной спальней».
Хотя агентство удалило изображение со своего веб-сайта, оно все еще появляется в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые поинтересовались, включена ли свинья в продажу.
Российская теннисистка Мария Шарапова, проигравшая Каролине Возняцки в матче четвертого круга на US Open, считает, что ей не хватило последовательности.
По словам спортсменки, она хочет хорошо закончить год и постараться выйти на новый уровень, передает из Нью-Йорка Василий Осипов.
Как бы вы оценили свои результаты на турнирах "Большого шлема" в этом году?
Конечно, я счастлив, что мне удалось победить на "Ролан Гаррос".
Но что касается трех других турниров, то у меня не было достаточной последовательности, особенно к концу некоторых матчей.
Сейчас, конечно, я расстроен.
В конце концов, я даже не попал в четвертьфинал.
Какие цели вы поставили перед собой на оставшуюся часть сезона?
После этого горького поражения у меня есть огромная мотивация выйти на новый уровень.
Мне есть над чем работать, и я намерен сделать все возможное, чтобы хорошо закончить год.
Азиатская серия турниров стартует всего через пару недель.
Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев предложил предложить бонусы при поступлении в высший институт за достижение стандартов «Готов к труду и обороне» (GTO).
По его словам, цели будут в целом такими же, как и в советское время: отдельные лица должны будут пройти квалификационный стандарт в подтягиваниях, беге и других учениях.
Напомним, что 12 субъектов российской территории начнут вводить стандарты ГТО в своих регионах, начиная с 1 сентября.
Я также предложил предложить школьникам, прошедшим ГТО, бонусы при поступлении в высший институт, отметил Валуев.
Например, несколько пунктов могут быть добавлены к их Объединенному государственному экзамену.
Существует также предложение предложить дополнительные дни отпуска тем в составе рабочей силы, кто завершает тот же спортивный экзамен.
В городе Харви появился новый миллионер после победы в лотерее
Игрок лотереи Harvey находится в этом месяце.
В настоящее время ведутся поиски нового миллионера на юго-западе Перта, и один счастливчик заберет домой почти 1,1 миллиона долларов с розыгрыша лотереи в субботу вечером.
Информационное агентство «Гарви» завоевало золото в первом розыгрыше дивизиона во второй раз за пять лет, последний из которых составил 1 миллион долларов в ноябре 2009 года.
Однако счастливому победителю еще предстоит выступить.
Владелец магазина Стив Форвард сказал, что победа создала шум вокруг небольшого городка на юго-западе Перта.
Это разговоры о городе, и все очень взволнованы.
Мы думали, что такая победа может быть близкой.
Восемь победителей WA отпраздновали победу в первом дивизионе в прошлом месяце, завершив несколько счастливых недель для игроков штата.
На прошлой неделе игрок Canning Vale стал одним из пяти августовских миллионеров, после огромной победы пары Бельмонта в 7,5 миллионов долларов всего за несколько недель до этого.
Победившая пара играла в игру в течение двадцати лет и сказала, что победа дала им возможность путешествовать по миру и купить новый дом.
Миллионер Харви доводит WA до 59 победителей первого дивизиона за год, в общей сложности почти 85 миллионов долларов.
Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития представит правительству план развития экологически чистого транспорта в России, сообщил заместитель директора департамента министерства Олег Плужников на круглом столе, организованном "Ведомостями" в московском автосалоне в 2014 году.
План был разработан по распоряжению правительства, и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября или начале октября, говорит Плужников, предлагаемые меры касаются электромобилей и гибридов – план развития транспортных средств, использующих газовое моторное топливо, уже существует в России.
План (Ведомости имеют копию) рассчитан на 2014-2017 годы.
Впереди еще впереди разработка критериев оценки для электрических и гибридных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств.
Доклад правительству, который будет включать налоговые и таможенные меры по поддержке электротранспорта, будет подготовлен к декабрю 2014 года; к апрелю 2015 года появится план льготного финансирования и льготного лизинга; и предложения о снижении цен на автомобили, стимулировании локализации и создании сервисной инфраструктуры будут подготовлены к октябрю 2015 года.
В 2014-2015 годах ожидается, что будут внесены изменения в законы и нормативные акты для упрощения условий строительства зарядной инфраструктуры (на парковках, на автозаправочных станциях и так далее).
Более того, федеральные государственные служащие намерены в течение 2015 года формулировать предложения для региональных властей, чтобы они также могли стимулировать использование экологически чистых перевозок – в части обеспечения таких видов транспорта льготным режимом на дорогах и для парковки; и к февралю 2016 года - предложения по расширению государственных закупок этого вида транспорта.
Наконец, Минэкономразвития, уже к октябрю 2014 года, представит перечень критериев оценки деятельности региональных органов власти, отражающий эффективность поддержки производства экологически чистого транспорта и развития зарядной инфраструктуры.
Рынок электромобилей в России только развивается – в 2013 году по всей стране было продано около 100 электромобилей.
В начале 2014 года импортная пошлина на электромобили была снижена до нуля, и, как таковой, продажи составят примерно 500 единиц, прогнозирует главный исполнительный директор Mitsubishi Motors в России Андрей Паньков.
Но даже пятикратный рост не сделает электромобили более заметными: по данным Ассоциации европейского бизнеса, в 2013 году в России было продано 2,78 млн. легких автомобилей и легких коммерческих автомобилей.
Пока только Mitsubishi Motors импортирует электромобили в Россию.
Renault готовится к запуску импорта – компания ориентируется в первую очередь на корпоративных клиентов, говорит директор по стратегическому планированию и партнерству Renault в России Николай Ремиз.
Большинство других производителей электромобилей заняли выжидательную позицию в отношении России.
Даже российские производители разработали электромобили – ГАЗ – но выпуск жалок.
Например, по данным холдинга ASM, в период с января по июль 2014 года «АвтоВАЗ» выпустил 30 электромобилей.
Спрос низкий из-за высокой стоимости электромобилей, признает директор по машиностроению «АвтоВАЗ» Сергей Аманов, без господдержки прорыва в этом сегменте не будет.
Развитие российского рынка электромобилей, помимо высокой стоимости автомобилей (электромобили, которые продаются в России, в среднем в два раза дороже, чем их аналоги с двигателями внутреннего сгорания), сдерживается недоразвитием зарядной инфраструктуры (зарядных станций мало и далеко друг от друга), вздыхает генеральный директор «Автостата» Сергей Целиков.
Из-за высокой стоимости и медленных темпов, с которыми снижаются производственные затраты, электромобили останутся нишевым сегментом в течение следующих 3-4 лет, прогнозирует главный редактор «АвтоОбзор» Михаил Подорожанский и Целиков.
Автопроизводители, с другой стороны, говорят, что некоторые модели электромобилей уже близки по цене к обычным.
Российский рынок электромобилей имеет хорошие перспективы, самое главное - довести доверие у потребителей, что электромобиль является реальностью; это отчасти будет достигнуто появлением всех новых зарядных станций, подчеркивает президент BMW Group в России Вольфганг Шлимме.
Такие инфраструктурные проекты уже реализуются, например, госкомпанией "Россети": в Москве уже построено несколько станций, а скоро будет еще 80 или около того.
В настоящее время ведутся переговоры о строительстве сети зарядных станций в других регионах.
По словам директора департамента "Россети" Владимира Софина, компания верит в рынок электромобилей и готова строить зарядные станции по всей стране, но есть некоторые проблемы: небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех марок электромобилей.
Более того, как распределительная компания, Rosseti не имеет права продавать электроэнергию, и возможность сделать это с точки зрения зарядки электромобилей все еще прорабатывается.
Панков считает, что наиболее эффективной государственной мерой поддержки развития рынка электромобилей в России является отмена таможенных пошлин.
Нулевая ставка пошлины будет действовать до конца 2014 года, и разрабатывается возможность ее продления, а также продления списка субсидий.
Замена транспортного налога на экологический (идея обсуждается и касается всех транспортных средств) также поддержит рынок, но не так существенно, как таможенные преференции, считает Панков.
Транспортный налог в России не очень высок, говорит Панков, в отличие от Норвегии, например, где снижение налога привело к быстрому росту продаж электромобилей - сейчас на них приходится 12% рынка.
В России также необходимы меры стимулирования для владельцев автомобилей; например, бесплатная парковка в центре города (как уже было сделано в Москве), Панков уверен, или способность электромобилей путешествовать по специально обозначенной полосе, чего у России до сих пор нет.
Частный самолет разбился в Колорадо
Одномоторный самолет Piper PA-46 разбился в американском штате Колорадо.
Трое из пяти человек на борту погибли, передает ИТАР-ТАСС.
Выжившие были отправлены в больницу.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту города Денвер.
Причины трагедии в настоящее время устанавливаются.
Пленные бойцы батальона «Донбасс» разбираются в Донецкой области.
Нападавшие были окружены за пределами Иловайска.
Их собственные командиры предали их, и десятки силовиков были убиты под обстрелом.
Говорят, что те, кто выжил, не пошли бы воевать, если бы знали о реальной ситуации на юго-востоке Украины.
Вы можете назвать 108 пленников счастливчиками.
Нападавшие из батальона "Донбасс" были еще живы после "кровавой бани", в которую они наткнулись за пределами Иловайска.
Они провели несколько дней в окружении бойцов из армии Донецкой Народной Республики, в основном брошенных их командирами и властями на Украине.
Когда командный штаб объявил, что можно покинуть "кольцо" через якобы предоставленный коридор, колонна сделала ход.
Но всего через несколько минут звук снарядов и пуль был слышен со всех сторон.
"Судя по информации, которую они мне дали, у нас был коридор, по которому они собирались отпустить нас", - вспоминает временный заместитель командира батальона, который идет по номинанту-де-герру, "Лермонтов".
Но когда мы начали спускаться между Многополье и Червоносельском, начался перекрестный огонь, идущий от противотанковых управляемых ракет, реактивных артиллерийских систем «зушки», 30мм гранатометов, автоматических орудий БМД и стрелкового оружия.
Передо мной ехали четыре машины и три сзади, но когда все было сказано и сделано, осталось только два автомобиля.
Офицер, называющий себя «Лермонтовым», вспоминает, как почти сразу же погибло не менее 60 человек, десятки были ранены, многие из которых позже погибли.
Выжившие бойцы в настоящее время получают медицинскую помощь от тех, кто пришел убить их.
Теперь пленники удивлены, что эти так называемые «террористы» хорошо их лечат, давая им еду и лекарства.
Принимая во внимание, что, напротив, их собственные командиры по существу обманывали их, приговорив их к верной смерти.
Нас просто предали, говорят они.
Колонну, весь батальон, отправили на бойню.
Алексей, как и многие его товарищи, вызвался присоединиться к батальону «Донбасс», учитывая, как украинские новости описывали зверства, которые якобы были вызваны «сепаратистами» на юго-востоке Украины.
Здесь Алексей наконец-то увидел совсем другую картину.
Его мать была убита в Луганске не просто кем-то, а украинскими солдатами.
Мне позвонил друг и сказал, что идет минометный обстрел, и что это, скорее всего, украинские вооруженные силы, рассказывает один из солдат, Алексей.
После этого я хотел покинуть батальон.
Они не позволили нам покинуть Иловайск, они сказали, что нас окружили.
Я уже пришел к соглашению с моим командиром, и уже написал отчет об увольнению.
Они перевезли всю нас прямиком из Зурахово в Иловайск.
По словам пленников, 300-350 человек застряли в "ловушке" за пределами Иловайска.
Теперь некоторые из выживших признают, что если бы они могли повернуть время вспять, они бы ни при каких обстоятельствах не присоединились к батальону по борьбе с повстанцами.
Повстанцы передали всех пленных силам безопасности ДНР.
Каждого из них проверяют на участие в военных преступлениях.
В регионе создан головной офис по ограничению цен на продукты питания
В Красноярском крае создан головной офис, который ограничит рост цен на продукты питания на региональном рынке в случае, если такие действия станут необходимыми.
Распоряжение о создании этой структуры уже подписано.
В состав головного офиса входят члены регионального правительства и представители правительственных и надзорных органов.
Они будут коллективно следить за ценами на сельскохозяйственные товары в регионе.
Vesti Economics — Возместит ли Киев «Роснефти» убытки в размере $140 млн?
Глава "Роснефти" Игорь Сечин сообщил, что компания оценивает ущерб от обстрела Лисичанского нефтеперерабатывающего завода в Украине в $140 млн.
Об этом он рассказал в интервью Spiegel.
«Мы оцениваем ущерб в $140 млн, и мы будем вести переговоры с украинским правительством о выплате компенсации», — сказал Сечин.
По его словам, на 2014 год была запланирована модернизация Лисичанского нефтеперерабатывающего завода.
Однако часть завода была уничтожена украинской артиллерией.
«В этом районе не было сражений, не было «укоренившихся повстанцев», но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, была потеряна технологическая нефть, которая была закачана в трубопровод», — сказал он.
Подробнее, 18 июля были сожжены два нефтехранилища и разрушены два складских здания в связи с обстрелом завода Лисичанского нефтеперерабатывающего завода.
Лисичанский нефтеперерабатывающий завод является основным нефтеперерабатывающим заводом в Украине, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общая добыча для Лисичанского нефтеперерабатывающего завода составляет почти 7 млн тонн нефти в год.
Завод способен производить стандартное топливо Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставки нефти на завод по переработке Лисичанского был остановлен из-за ее убыточности.
Было принято решение начать реконструкцию на объекте.
Через год «Роснефть» получила Лисичанский нефтеперерабатывающий завод вместе с другими украинскими активами ТНК-ВР.
КНДР осуществила пуск ракеты малой дальности в сторону Японского моря.
По данным южнокорейских СМИ, это произошло около 10:30 утра по местному времени со стороны провинции Чаган, которая находится на границе между Северной Кореей и Китаем.
Южнокорейский Объединенный комитет начальников штабов сказал «Интерфаксу», что ракета, предположительно, упала в Японское море после того, как она пролетела примерно 220 километров.
Рубль падает на фоне геополитического давления
Доллар вырос на 3 копейки до 37,15 на открытии Московской биржи; рубль ослабел по отношению к бивалютной корзине на фоне геополитической напряженности.
Торги долларом за единую торговую сессию начались с сделок в диапазоне 37,11-37,2 руб./$1, при этом средний курс за двухминутный период был зафиксирован на уровне 37,16 руб./$1, что на 4 копейки выше уровня предыдущего закрытия.
Курс евро составил 48,79 рубля за евро, что на 3 копейки выше уровня предыдущего закрытия.
Цена бивалютной корзины выросла на 3,5 копейки и составила 42,395 рубля.
Доллар США торгуется на уровне 23 копеек выше официального обменного курса, евро на 16 копеек выше официального обменного курса.
29 августа российский рынок продолжил стремительное снижение, однако на этот раз признаков паники не было.
Рубль продолжил девальвацию и даже достиг нового исторического минимума по отношению к доллару.
Прямо сейчас инвесторы упреждающе делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России.
Однако на данный момент это больше похоже на искусственно сфабрикованную истерию, раздуваемую средствами массовой информации, особенно западными СМИ.
Вариантов введения новых санкций против России не очень много.
TeleTrade «На открытии Московской биржи рубль продолжил резкое снижение по отношению к бивалютной корзине.
Геополитический фон остается движущим фактором.
Однако, если мы не увидим новых негативных факторов в ближайшем будущем, российские индексы и позиция национальной валюты могут исправиться.
Авиакомпания Orenburg Airlines подала в суд на Ideal Tour
Авиакомпания Orenburg Airlines подала иск против Ideal Tour на общую сумму 4,7 млрд рублей.
Вопрос касается двух дел, слушания по которым начнутся в октябре.
Решения будут проходить под председательством различных судей.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Его сумма несколько превышает 425 млн рублей.
Слушания по этому делу назначены на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 млрд рублей.
Слушания по этому делу назначены на 2 октября.
Российский союз туриндустрии проинформировал журналистов о том, что по каждому делу назначаются отдельные судьи.
В июле в СМИ появилась информация о долгах Ideal Tour перед авиакомпаниями «Оренбург» в размере 1,5 млрд рублей.
Генеральный директор авиакомпании Виктор Зюкин говорит, что сумма составляет 1,6 млрд рублей.
Генеральный директор «Аэрофлота» Виталий Савелев называет еще большую сумму в два миллиарда рублей.
Twitter постарался стать интереснее для новых пользователей
Сервис микроблогов Twitter изменил процесс регистрации пользователей, чтобы быстрее вовлекать новых участников в активное взаимодействие с платформой.
Эта мера должна снизить число людей, отказывающихся от своих микроблогов.
Теперь новые пользователи Twitter увидят большое количество аккаунтов, рекомендованных сервисом во время регистрации, чтобы сразу создать свой кружок чтения.
Рекомендации создаются на основе интересов, выбранных при регистрации.
Кроме того, Twitter автоматически ставит галочки в подписных коробках для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную отстегнуть коробки, чтобы не прочитать то, что неинтересно ему или ей.
Если раньше пользователи сервиса микроблогов видели только пользовательскую фотографию рекомендуемых пользователей, то теперь Twitter будет включать в себя пример одного из самых популярных твитов блогера, чтобы помочь создать впечатление о том человеке.
Это самое большое изменение на странице регистрации Twitter за последние три года.
В последнее время Twitter активно работает над модернизацию своего сервиса.
Этот активизм в первую очередь связан с продолжающимися усилиями попытаться достичь точки безубыточности.
В 2014 году сервис микроблогов пострадал от замедления роста размера своей пользовательской базы и падения активности читателей.
В настоящее время компания отчаянно нуждается в большом количестве более лояльных потребителей, которые, зарегистрировавшись в один раз, решают остаться надолго.
Это единственный способ обеспечить постоянный поток рекламы.
День знаний будет холодным и мокрым в Москве
В первый день в Московской области будет холодно и дождливо, сообщают метеорологи.
Температура воздуха в Москве будет между 16-18 ° C и между 13-18 ° C в большей Москве.
Там будут очаги дождя, смешанные со сломанными облаками, и довольно слабый ветер из восточного квадранта - всего 3-8 метров в секунду.
Программа утилизации транспортных средств возобновится 1 сентября
С 1 сентября возобновятся мероприятия по программе утилизации транспортных средств в России.
К 31 декабря 2014 года на эти цели будет выделено 10 млрд рублей.
Как пояснил глава Минпромторга Денис Мантуров, деньги будут направлены из средств, которые уже переданы Минпромторгу России, за счет передислокации из других областей поддержки.
Программа будет применяться ко всем автотранспортным средствам, которым более шести лет.
Размер компенсации составит от 40 тысяч за легкомоторное транспортное средство до 350 тысяч для грузового транспортного средства.
Ранее аналогичная программа утилизации транспортных средств осуществлялась в России.
Главное отличие от текущего проекта, пояснил министр, заключается в том, что утилизация транспортных средств не только предлагается для получения последующей скидки, но есть также возможность, если транспортному средству более шести лет, купить новый со скидкой, когда старый торгуется в дилерском центре, сообщает "Интерфакс".
Предыдущая федеральная программа утилизации продолжалась с 1 января 2010 года по 31 декабря 2011 года и стоила более 16 миллиардов рублей.
В результате осуществления программы объем производства легковые автотранспортные средства в 2010 году составил примерно 1,2 млн. единиц (на 101,4% больше по сравнению с 2009 годом).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Геймдизайнер Ники Кейс, известный по Coming Out Simulator, решил выпустить игру о современной журналистике.
О своем проекте он рассказал в интервью Kill Screen.
Кейс начал работать над игрой несколько недель назад, но о ней стало известно только сейчас.
Вдохновение для игры пришло из событий в Фергюсоне, где в настоящее время проходят протесты, начавшиеся после того, как полицейский убил безоружного темнокожего подростка.
Основное внимание в проекте, который до сих пор не имеет названия, будет посвящено тому, как освещение историй в новостях влияет на их последствия.
Главному герою игры, гражданскому журналисту, нужно будет фотографировать события в районах, где ведутся столкновения между полицией и населением.
Главный герой может сфотографировать происходящее по-разному, что повлияет на то, как разворачиваются события.
Если они стреляют в сцену таким образом, чтобы полиция выглядела как герои, а протестующие любят бандитов, то полиция начнет относиться к ним лучше и позволит им входить в места, куда обычному человеку не разрешается входить.
Если они представят события по-другому, их фотографии могут превратить мирные протесты в массовый бунт.
Очки в игре придется зарабатывать с помощью Twitter-аккаунта главного героя, который привлечет новых подписчиков, если опубликованные там фотографии станут популярными.
Игра, на данный момент, не имеет названия.
Дата выхода и платформы, на которых он будет доступен, неизвестны.
Кейс, однако, опубликовал изображение, показывающее, как событие может меняться в зависимости от того, как вы делаете и обрабатываете его фотографию.
В интервью Kill Screen Кейс объяснил, как он придумал идею этой игры довольно давно, однако изначально он хотел основывать ее не на протестах в США, а на событиях в секторе Газа.
Начав собирать информацию для игры, гейм-дизайнер признался, что у него не было достаточно знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как СМИ представляют события в Фергюсоне, он решил сделать игру, основанную на инциденте.
Ники Кейс - независимый дизайнер, который производит браузерные игры.
Coming Out Simulator, который вышел в 2014 году, стал его самым известным проектом.
Эта игра, в которой рассматриваются события из собственной биографии Кейса, фокусируется на том, как бисексуальный подросток пытается рассказать своим гомофобным родителям о своих отношениях.
Heletey втягивает Украину в продолжение кровопролития
Призывая подготовиться к следующим «десяткам тысяч» жертв, министр обороны Украины Валерий Гелетей втягивает народ в продолжение кровопролития, говорится в заявлении МИД РФ.
«В Москве, конечно, мы приняли к сведению заявления главы украинского военного ведомства Валерия Гелетея, который говорил о «завершении операций по освобождению Востока Украины от террористов» и о начале «Великой Отечественной войны», потери которой будут засчитаны в «десятки тысяч».
Степень уместности главы украинского военного ведомства, опубликовавшего вышеупомянутый пост на своей странице в Facebook, является предметом для анализа специалистами вне военной сферы», — говорится в заявлении российских дипломатов.
Им трудно поверить, что министр обороны цивилизованного государства мог сделать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook: «Согласно неофициальным каналам, российская сторона уже несколько раз угрожала применить тактическое ядерное оружие против нас, если мы продолжим сопротивляться».
Более того, он заявил, что "операция по освобождению востока Украины" завершена.
Перес Хилтон удалил все интимные кадры знаменитостей и извинился
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакерам удалось взломать слабые пароли для iCloud (сервиса хранения данных) на смартфонах, после чего их интимные фото появились на сайте блогера Переса Хилтона.
Хотя, ненадолго.
Напомним, что официальный представитель звезды «Голодных игр» Дженнифер Лоуренс уже сообщила о краже фотографий со своего мобильного телефона, а также подтвердила, что все кадры, которые «взорвутся» в Интернете, на самом деле являются подлинными.
Перес Хилтон, основатель одноименного таблоидного сайта, принес извинения актрисе Дженнифер Лоуренс и ее коллегам за публикацию их откровенных снимков, пишет The Independent.
Нет, никто не заставлял меня это делать.
Их агенты ко мне не подходили.
Но теперь я удалю откровенные фотографии Дженнифер Лоуренс и Виктории Джастис", - написал блогер в Twitter.
Однако все откровенные фотографии звезд уже были распространены по всему Интернету.
Дэвид Бекхэм попал в автомобильную аварию при попытке скрыться от папарацци
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спастись от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист легко отделался только сотрясением мозга и вывихнутой правой рукой.
Бекхэм оставил тату-салон, где папарацци разбили лагерь, ожидая его.
Пытаясь избежать их преследования на мотоцикле, он потерял управление на углу и упал, пишет TMZ, со ссылкой на источники, близкие к футболисту.
В общем, Бекхэм получил сотрясение мозга, вывих правой руки и царапины.
Тони Стюарт разбился в ответ на трассу
Вернуться Тони Стюарт на трассу закончилось немногим более половины его гонки на трассе Atlanta Motor Speedway.
Стюарт ударился о стену во второй раз после того, как его правая передняя шина взорвалась на круге 172, заканчивая свою ночь.
Стюарт отвез свою потрепанную машину в гараж, а затем вышел, не поговорив с журналистами.
Его начальник экипажа Чед Джонстон сказал, что команда из 14 человек разочарована, но теперь начнет фокусироваться на гонке в следующие выходные в Ричмонде, штат Вирджиния.
"Я бы хотел, чтобы у нас были лучшие усилия и лучший финиш для него", - сказал Джонстон.
Мы отправимся в Ричмонд и надеемся, что сможем сделать там лучше.
Стюарт впервые вошел в стену в воскресенье вечером после столкновения с Кайлом Бушем, требуя работы с правой стороной его машины.
«Я вошел сегодня с довольно хорошими надеждами на хорошее завершение», — сказал Джонстон, добавив: «Это просто не сработало».
Вскоре после второй аварии машина Стюарта была загружена на вывоз, и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его автомобиль сбил и убил коллегу-водителя в гонке на грунтовой трассе в северной части штата Нью-Йорк.
Он решил вернуться на этой неделе, нуждаясь в победе либо в Атланте, либо в следующей гонке в Ричмонде, чтобы претендовать на место в Чейзе.
Он вернулся к работе в качестве расследования трагического инцидента, который привел к смерти 20-летнего Кевина Уорда-младшего, который ступил на трассу, чтобы противостоять Стюарту во время гонки.
Власти заявили в пятницу, что расследование причины крушения продлится еще как минимум две недели.
Не было принято никакого решения о том, будут ли предъявлены обвинения Стюарту.
Трехкратный чемпион получил большое приветствие, когда его представили перед гонкой.
Стартовав на 12-м месте, Стюарт бежал в топ-10 в начале гонки, заняв четвертое место.
Затем, на круге 122 после перезапуска, Буш - нет.
18 машина вышла из поворота 2 и ударила в Стюарта, отправив обе машины к стене.
Стюарт продолжал, но опустился на 21-е место.
Собчак и Виторган завтракают сигаретами с Жванецким в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, о чем телеведущая не забыла упомянуть в своем Instagram-аккаунте.
Однако одна фотография шокировала и совершенно сбила с толку поклонников пар.
Выстрел был сделан у Жванецкого.
«Во время завтрака у Михаила Михаила Жванецкого Максим объясняет, что именно представляет собой Instagram :)) #odessa», — написала под фотографией Ксения Собчак.
Однако, кроме сигарет, на столе ничего не было.
Ни кофе, ни роллов, ни масла, ничего подобного...
Поклонники пары решили, что Ксения тоже должна быть курильщицей, и они судили ее за это.
«Но чьих сигареты такие?», «Купление убивает!», «Какой-то сигаретный завтрак»), «Предположительно, это завтрак, но на столе есть только сигареты))), «Ксения, ты тоже куришь?» — подписчики ее блога все-подозрительно отозвались о своем любимом человеке.
Напомним, Собчак недавно похвастался тем, как был для нее самый вкусный первый ужин, который когда-либо готовил в своей жизни Максим Виторган.
«Счастье приходит на дачу, и ваш муж уже приготовил ужин, чтобы он был готов к вам, когда вы приедете (это первый раз, когда он сделал это в нашей супружеской жизни вместе, но какой вкусный ужин это был. Самое главное, чтобы он не повернулся ко мне в конце ужина и не произнес тире из этой шутки: «теперь убедитесь, что это так каждый день», — похвасталась Ксения Собчак о своем муже.
На картинке видно, что Максим от всего сердца что-то готовит, в то время как маринованные овощи и жареная курица уже выложены на стол.
Тюремные Офицеры Болгарии устроили национальный протест
Сотни тюремных рабочих со всей Болгарии провели общенациональную акцию протеста перед министерством юстиции в столице Софии.
В ходе мирной демонстрации они вновь призвали к восстановлению старых условий труда, которые недавно были изменены.
Повышение зарплат также входит в список запросов, которые должны быть обсуждены с временным министром юстиции Христо Ивановым.
В течение месяца офицеры символически протестовали против нового рабочего времени, требуя вернуться к старым 24-часовым сменам.
Несмотря на встречи между профсоюзом сотрудников тюрьмы и представителями Министерства юстиции, соглашение не было достигнуто, сообщает Болгарское национальное радио (БНР).
Переговоры продолжаются, сообщил БНР начальник Главного управления по исполнительному взвинчению Розен Желязков.
Ожидается, что к протесту профсоюза работников тюрьмы присоединятся члены Федерации профсоюзов работников Министерства внутренних дел.
Армия контролирует новое правительство Таиланда
Генерал Прают (справа) назначил Правита Вонгсувана (слева) на должность министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прают Чан-Оча объявил состав нового кабинета министров страны, в котором более трети должностей занимают либо генералы, либо отставные генералы.
Военнослужащих получили ключевые должности: министры обороны, финансов, иностранных дел и торговли.
В понедельник Прают Чан-Оча был официально утвержден на должность премьер-министра, после официального утверждения королем Таиланда назначения главы временного военного правительства на этот пост.
60-летний военный, захвативший контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был избран премьер-министром во время сессии парламента.
Ранее армия назначила членов парламента.
По словам Праюта Чан-Оча, переворот был единственным способом обеспечить стабильность.
Ей предшествовали шестимесячные демонстрации, в ходе которых протестующие требовали отставки премьер-министра правительства Йинглак Чинават.
Официально Прают Чан-Оча будет временным премьер-министром, поскольку армейские лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военачальники планируют консолидировать свою власть над страной.
Армия пришла к власти 22 мая
На фоне полностью парализованного гражданского правительства.
Временный арест были подвергнуты лидерам основных политических партий.
Сразу после захвата власти военачальниками они начали временный арест ведущих политиков страны, в том числе премьер-министра Йинглак Чинават.
Среди арестованных было несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит своими корнями в 2006 год, когда армия сняла брата Йинглак Чинават, Таксина, с поста премьер-министра.
Оба они пользуются популярностью у сельского населения, особенно в северных районах страны, что принесло им несколько успехов на выборах.
Однако многие представители среднего класса и элиты в столице присоединились к антиправительственному движению, которое практически парализовало страну с ноября 2013 года.
Никто не говорил вам, что мидии будут лучше в салате, я вам этого не обещал, пошутила официантка из новой пивной Palm.
Надо официально признать, что это действительно так, но ум и желудок остаются непреклонными.
В конце концов, все знают, что когда мы говорим «Бельгия», мы имеем в виду мидии, а когда мы говорим «мидии», мы имеем в виду «Бельгия».
Рестораны любят проницательно провозглашать, что успех заведения зависит от трех факторов: местоположения, местоположения и, опять же, местоположения.
Есть определенные места, которые не просто хорошо, но и довольно великолепно расположены, и все же им все еще не повезло.
Словом, сел за столик в Palm, я вспомнил, как некоторое время назад это было место кафе под названием «Городок» (в честь одноименного телевизионного шоу), тогда там были Одесса Мама, а также ресторан «Божолис» и пивной зал «Дружба».
Сейчас здесь еще один пивной зал, но на этот раз это не ностальгический в соцтил-стиле, а бельгийский.
Над землей находится только верхушка айсберга — барная стойка и несколько столов — остальная часть пространства лишена даже намека на солнечный свет.
Но все же здесь приятно, как детская спальня: красные, желтые и зеленые стены, разные цветные стулья и, вместо окна, телевизор, который показывает русалок, плавающих.
Бельгийские заведения далеко не новые в Санкт-Петербурге, поэтому есть с чем сравнить это.
Здесь есть восемь видов пива (260-300 рублей на 0,5 л) и бесчисленное количество бутилированных (170-1550 рублей).
Общительная и дружелюбная официантка с радостью представляет мне меню, при этом рассказывая, что "мидии - это большие семена наполнения", и здесь следует отметить, что сервис, несмотря на другие недостатки, является лучшей особенностью Palm.
В меню содержится то, что можно было бы ожидать, но приготовление блюд часто бывает довольно неожиданным.
Например, кто мог бы предсказать, что мясной рулон с валлонскими сливами (280 рублей) на самом деле был карпаччо, который, к тому же, был настолько тонко нарезан, что пергаментная бумага, казалось бы, была возмутительно толстым материалом в сравнении.
Единственный способ обнаружить какой-то вкус — засунуть половину тарелки в рот сразу.
Салаты еще хуже.
Было бы справедливо назвать классический салат Liegamoise (260) преступлением против бельгийского народа: какой-то увядший салат айсберг, картофель, который был сварен очень давно, сырые кенийские бобы, чрезмерно твердые куски бекона, плюс, по какой-то причине, маринованный лук.
Вы бы не пожелали этого салата слиянию своему злейшему врагу!
Список ингредиентов для бельгийского салата был немного другим, но впечатление, которое он произвел, не было более положительным.
Если можно было закрыть глаза на несозренные четвертованные помидоры черри и жареные грибы, невозможно было игнорировать мидии, которые выглядели так, как будто их варили и заморозили несколько раз в течение жизни!
В конце концов, я уже знаю, что абсолютно нормальные беломорские мидии доступны здесь!
Их подают в небольших горшках «с вашим выбором соуса» (490-560 за 0,5 кг).
Из полудюжины соусов, сделанных с белым вином, сельдереем и морковью, честно говоря, не увенчалась успехом.
В соусе были овощи, но никакого аромата, и действительно ли в соусе было какое-либо вино, остается загадкой.
С другой стороны, фриты с домашним майонезом, подаваемые рядом с мидиями, были хороши.
Куриный Waterzooi, подаваемый здесь, не бульон, а настолько густой, что, в зависимости от вашего настроения, вы можете решить, что перед вами есть либо первое, либо основное блюдо - это просто хороший сливочный суп.
Было заявлено, что местный шеф-повар готовит кролика в пивном соусе, но о розмарине ничего не было сказано.
На самом деле ситуация оказалась диаметрально противоположной: розмарин взял на себя все блюдо.
У меня сложилось впечатление, что этот кролик исключительно кормили кустами розмарина на протяжении всей своей жизни, и в результате его мясо приобрело весьма необычный аромат.
Но, в то же время, кроличьей ноге подавали с замечательной - нет, совершенно выдающейся - грушей в карамелизированной корке.
Пальма предлагает не только сладкие, но и пикантные вафли с говядиной, курицей или беконом и сыром (220-280).
Кленовый сироп оказался слишком насморк, а вафли были немного сухими.
Однако менеджер подошел ко мне и довольно небрежно спросил о моих впечатлениях от еды.
Это означает, что стоит прийти в другое время.
Курс доллара на МВБ вырос до более чем 37 рублей на новостях о новых санкциях, готовящихся Западом в отношении России.
Это новый исторический рекорд.
Курс доллара для «завтрашних» расчетов вырос на 26,9 копейки до 37,02 рубля к 10:29 (МСК), в то время как курс евро вырос на 30 копеек до 48,73 рубля, свидетельствуют данные Московской биржи.
Двухвалютная корзина подорожала на 28 копеек до уровня предыдущего закрытия и составила 42,28 рубля.
До событий в Крыму доллар достиг своего пика 19 февраля 2009 года, когда он составлял 36,43 рубля, но 3 марта 2014 года он был уже на уровне 37,005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля по отношению как к евро, так и к доллару происходит в долгосрочной перспективе.
Долгосрочный прогноз предполагал эту отметку, говорит Анна Бодрова, старший аналитик Alpari.
Так или иначе, все, что связано с Украиной, повлияет на курс обмена.
Пока это будет продолжаться, инвесторы будут реагировать на это.
Сегодня шли слухи о военном вторжении, которые ни одна сторона не обосновала, но рынок оказался очень эмоциональным.
Все разговоры о том, что он сопротивляется таким новостям, вчера оказались неверными.
По мнению экспертов, неделя закроется на уровне 36,90 и 37,05 рубля за доллар.
Налоговый сезон закончился, цена на нефть слаба, политика, санкции и трудности с поставкой газа через Украину – все это часть одной цепи.
Также ожидается, что инфляция взлетит: к осени текущие цены поднимутся на 5-10%.
Кроме того, сезон для овощей и фруктов скоро закончится, и появится своего рода вакуум, в то время как сеть переориентируется на альтернативных поставщиков.
«Доллар поднялся до отметки 37 рубля, перешел через него, а затем вернулся на прежнюю позицию — здесь нет подавляющей истерии, — комментирует Константин Бушуев, руководитель отдела анализа рынка «Открыть Брокера».
Все также будут следить за тем, будут ли обещанные санкции введены в субботу, так как будет встреча НАТО.
рубль, по его словам, резко ослабел после окончания налогового сезона, затем пришли новости об Украине, и, в довершение всего, Центральный банк объявил на прошлой неделе, что к концу года он перейдет к полностью плавающей ставке и откажется от любого вида валютной интервенции.
Если вы посмотрите на ежедневные колебания, они никоим образом не отличаются от тех, которые ранее наблюдались в течение этого месяца; все были напуганы отметкой в 37 рублей, продолжил аналитик.
Но, с точки зрения объема, ничего зрелищного не произошло.
Напомню вам тревожные времена на валютном рынке в конце января, когда был повышен спрос на иностранную валюту, а также на третье марта, когда ЦБ распродал рекордный объем иностранной валюты.
Но UFC Investment Company видит положительную сторону ослабления рубля.
В первую очередь это означает рост доходной части бюджета от экспортных операций, а также улучшение конкурентного преимущества отечественных производителей в результате роста стоимости импорта, говорит главный аналитик UFC Investment Company Алексей Козлов.
С другой стороны, это может означать повышение цен на импортные товары и услуги.
Резкие колебания российской валюты значительно снижают привлекательность инвестирования в российскую экономику и провоцируют рост инфляционного давления, что, как следствие, стало поводом для повышения стоимости заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если мы говорим о фондовом рынке, то обесценивание рубля несколько смягчает снижение цены акций, выраженных в рублях.
Например, в ходе торговой сессии в четверг индекс МВЦ упал на 1,67%, но РТС потерял 3,27%.
Столь существенная разница в относительной величине снижения индексов объясняется ослаблением рубля более чем на 1,5% в течение суток.
Ослабление рубля имеет в себе эмоциональный элемент, что объясняет повсеместную спешку с покупкой иностранной валюты.
Опыт показывает, что эмоции будут медленно исчезать, и указанная в рубле цена либо частично, либо полностью восстановит свои потери.
«Мы подозреваем, что в ближайшее время мы увидим соотношение между долларом и российской валютой ближе к уровню 36 рублей за доллар», — отмечает Алексей Козлов.
Генетическое расстройство часто неправильно диагностируется
Британка говорит, что она провела много лет, думая, что умрет после неправильного диагноза.
Карин Роджерс провела большую часть своей подростковой жизни, полагая, что ей осталось жить только годы после того, как у нее было диагностировано другое заболевание.
На самом деле у нее была болезнь Шарко-Мари-Тут (CMT) - группа наследственных расстройств, которые повреждают нервы вне мозга и позвоночника.
Благотворительная организация CMT UK заявила, что ошибочный диагноз является распространенной проблемой среди людей с CMT, потому что так мало известно о состоянии.
Считается, что около 23,000 человек в Великобритании имеют CMT, который может вызвать двигательные симптомы, такие как мышечная слабость, неловкая походка и свернутые пальцы ног.
Страдающие также могут испытывать онемение или боль, и состояние неизлечимо и прогрессирует, что означает, что симптомы ухудшаются с течением времени.
Когда Роджерсу было 13 лет, у нее сложилось впечатление, что она страдала от атаксии Фридрейха (FA) - состояния, которое имело очень плохой прогноз.
Роджерс думала, что она будет привязана к инвалидной коляске к тому времени, когда ей исполнится 18 лет, и она умрет, прежде чем ей исполнится 30 лет.
Мать двоих детей, которой сейчас 51 год, сказала: «В детстве я знала, что не могу делать то же самое, что и другие.
Я падала каждый день, и все заняло у меня больше времени.
Я никогда не мог кататься на роликах или скейтборде с другими детьми, и над мной много издевались в школе из-за того, как я ходил и бегал.
Роджерс сказала, что когда ей было 13 лет, после нескольких операций по освобождению ахиллова сухожилия и выпрямлению ног, она сделала пик своих медицинских записок, когда ее консультант покинул комнату, в которой говорилось, что она страдала от FA.
«Я чувствовала себя виноватой, потому что я была любопытной, и поэтому я никому не сказала, но я пришла домой, посмотрела состояние в библиотеке и написала в Ассоциацию FA», - сказала она.
Когда я получил информацию, я был ошеломлен и в худшем состоянии паники.
Я думал, что буду в инвалидном кресле в 18 лет и умру к тому времени, когда мне будет 25 лет, и между ними постепенно потеряю все свои способности.
Я проходил через это сам и планировал свои собственные похороны.
Она сказала, что к тому времени, когда ей исполнилось 17 лет, она поняла, что ее способности ходить не ухудшились так сильно, как она думала, и спросила своего хирурга об этом.
Он просто встал, обнял меня и сказал: «Дорогая, я не думаю, что у тебя это есть, так как теперь ты был бы в инвалидном кресле».
Я думаю, у вас есть что-то гораздо менее опасное для жизни.
После некоторого генетического тестирования у нее был обнаружен CMT.
«Когда он объяснил, что такое CMT, я подумала, что нарисовала счастливую соломинку», — сказала она.
Благотворительная организация CMT UK запустила месяц осведомленности CMT, чтобы попытаться привлечь внимание к этому состоянию.
Владельцы бизнеса в Вашингтоне растут по мере восстановления экономики
Восстанавливая экономика означает больше клиентов, более высокие продажи и новые рабочие места.
Это также означает более высокие налоги.
Государственные и местные налоговые счета для компаний по всей стране скромно выросли в прошлом году, поскольку восстановление экономики ускорилось, согласно новому исследованию, опубликованному на прошлой неделе, и фирмы в районе Вашингтона не стали исключением.
В 2013 финансовом году предприятия, занимающиеся округом, Мэрилендом и Вирджинией, в общей сложности заплатили 27,6 миллиарда долларов государственной и местной казне, что на 3,8 процента больше, чем в 2012 году.
Государственное и местное налоговое бремя предприятий в прошлом году увеличилось на 4,3 процента, до 671 миллиарда долларов, по сравнению с 3,9 процента годом ранее, и это был третий год подряд роста после нескольких лет сокращения счетов в 2009 и 2010 годах.
Государственные налоги выросли быстрее, на 4,3 процента, чем местные сборы, 3,9 процента, согласно исследованию, которое было проведено фирмой профессиональных услуг Ernst & Young и Центром государственного налогообложения, группой налоговой политики.
Более половины налоговых поступлений округа, 56 процентов, поступает от налогов на бизнес, в то время как 36 процентов доходов Мэриленда поступает от фирм.
Вирджиния, с 28 процентами, генерирует наименьшую сумму налоговых поступлений, пропорционально, от бизнеса.
Исследователи говорят, что большая часть роста налоговых поступлений обусловлена отскоком стоимости недвижимости компаний, что привело к росту налогов на недвижимость на 3,7 процента в этом году после трех лет подряд роста ниже 1 процента.
В то время как большая часть этих прибылей пришла из крупных штатов, таких как Калифорния, Нью-Йорк и Техас, похоже, что это та же история и в районе Вашингтона.
Компании в округе, Мэриленде и Вирджинии в совокупности потратили более 10 миллиардов долларов на государственные и местные налоги на недвижимость в прошлом году, по сравнению с 9,6 миллиардами долларов в 2012 году - рост в годовом исчислении на 4,2 процента.
Но очевидный отскок в стоимости недвижимости не делает почти столько же, чтобы раздуть государственные и местные налоговые поступления в Мэриленде, где налоги на недвижимость составляют чуть более пятой части налоговых счетов компаний.
Фирмы Вирджинии и округа Колумбия оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на имущество.
«То, что происходит в Мэриленде, заключается в том, что большая часть их собственности, особенно налоговая база, окружающая округ Колумбия, принадлежит либо правительству, либо некоммерческим организациям, которые не платят налоги на имущество», - сказал Дуглас Линдхольм, исполнительный директор Центра государственного налогообложения.
Таким образом, Мэриленд вынужден гораздо больше полагаться, например, на свои подоходные налоги, чтобы платить за те же услуги, которые у вас есть в других штатах.
Недавнее восстановление налоговых поступлений для бизнеса не может быть связано с восстанавливающимся рынком недвижимости.
Доходы бизнеса также, по-видимому, идут на поправку, согласно данным.
Компании в регионе сообщили о государственных корпоративных подоходных налогах в размере 2,3 миллиарда долларов по сравнению с 2,1 миллиарда долларов в 2012 году.
Мэриленд собрал 1 миллиард долларов доходов от корпоративного подоходного налога, больше всего в регионе.
Несмотря на тенденцию в том же направлении, местная налоговая нагрузка на предприятия не растет одинаковыми темпами во всех трех местах.
Темпы роста в округе были равны средним по стране, составив 4,3 процента, в то время как рост Мэриленда был значительно быстрее на уровне 4,9 процента.
Только Вирджиния опубликовала налогообложение ниже среднего в 4,1 процента.
В Вирджинии самый низкий корпоративный подоходный налог на сегодняшний день из трех юрисдикций (все из которых имеют фиксированные корпоративные ставки) в 6%.
Корпоративная ставка Мэриленда составляет 8,25%, в то время как в округе - относительно высокие 9,97%.
Аналогичное исследование, проведенное США. Торговая палата в начале этого года показала, что в Вирджинии были более низкие налоги на государственный и местный бизнес и в целом лучший климат для налогообложения бизнеса, чем в Мэриленде.
Район не был оценен в исследовании.
Несмотря на свое преимущество, Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юге.
Северная Каролина недавно подписала закон о снижении корпоративной ставки в этом году с 6,9 процента до 6 процентов, в соответствии с Вирджинией, и ставка снизится до 5 процентов в следующем году.
Если государство продолжит достигать целей по доходам в следующем году, закон может подтолкнуть ставку налога на прибыль для бизнеса штата до 3 процентов к 2017 году.
Между тем, малые предприятия в регионе Вашингтона, похоже, живут лучше и, таким образом, платят больше государственных и местных налогов, согласно недавнему исследованию.
Налоги на бизнес, уплачиваемые в качестве личных подоходных налогов владельцами малого бизнеса - сквозная структура, с помощью которой организовано большинство небольших фирм, - в округе, Мэриленде и Вирджинии выросли на 20 процентов в прошлом году до 2,4 миллиарда долларов, что намного быстрее, чем общие налоги на бизнес.
Исследователи говорят, что эта тенденция и увеличение налогов на бизнес по всей стране, вероятно, сохранится в этом году, при этом общие поступления от налога с продаж для государственных и местных органов власти выросли на 6,2 процента в первые три квартала 2014 года по сравнению с аналогичным периодом прошлого года.
Тем не менее, область Вашингтона может отставать, поскольку замедление федеральных расходов сказывается на рынке труда региона.
Бронзовый век русского дзюдо
Чемпионат мира по дзюдо, проходивший на родной земле, принес сборной России две серебряные и семь бронзовых медалей.
Учитывая эти результаты, россияне уступили место только главным фаворитам соревнований - команде Японии.
Турнир в Челябинске стартовал в понедельник, первый день уже принес сборной России серебряную медаль.
Лауреатом премии стал Беслан Мудранов, который соревновался в классе 60кг.
Кроме того, в ничейном финальном бою с Болдбатаром Ганбатом из Монголии результат матча был решен всего одним пенальти, полученным россиянином.
Но второй день турнира оказался самым успешным для команды России – только во вторник были завоеваны три медали.
Михаил Пуляев, выступающий в мужском классе 66кг, добился серебряной медали, а бронза досталась Камалю Хану-Магомедову.
В финальном поединке россиянин вышел на японского чемпиона мира 2011 и 2013 годов Масаси Эбинуму.
Хан-Магомедов, проиграв в четвертьфинале своему земляку, успешно прошел через упрек и завоевал бронзовую медаль.
В женском турнире на 52 кг Наталья Кызутина пробилась на третье место на подиуме.
Она проиграла полуфинал действующей чемпионке мира Маджлинде Кельменди из Косово, которая выступала под флагом Международной федерации дзюдо в этом соревновании и успешно защитила свой титул.
В борьбе за бронзу Кызутина победила Ма Иннань из Китая, но после турнира она призналась, что третье место было совсем не тем, чего ожидала.
В очередной раз Кельменди, ранее обыгравший Кузутину в финальном матче чемпионата Европы, стоял в качестве препятствия на пути россиянина к золоту.
На третий день турнира в Челябинске Муса Могушков, соревнуясь в классе 73кг, добавил еще одну бронзу в коллекцию сборной России.
Его соперником в четвертьфинале стал Виктор Сковорцов, бывший представитель Молдавии, который сейчас выступает за сборную ОАЭ.
Но затем россиянин выиграл два боя и стал медалистом.
Могушков вошел в домашний чемпионат с травмированной лодыжкой, которую он планирует реабилитировать в ближайшее время, и именно поэтому он возьмет перерыв в соревнованиях.
Что касается экс-молдавского конкурента, Скворцова, то он выиграл себе бронзовую медаль на этом турнире.
Интересно, что его другой соотечественник, Иван Ремаренко, который также получил спортивное гражданство из ОАЭ, также закончил свое соревнование в классе 100кг с бронзовой медалью.
Четвертый день ТК 2014 года также принес россиянам одну бронзу, завоеванную Иваном Нифонтовым в классе 81 кг.
В сложном полуфинальном бою он выиграл у француза Алена Шмитта в результате пенальти против своего соперника.
В пятницу три группы медалей были готовы к захвату на турнире, но россияне, по традиции, были ограничены только одной бронзой в мужском турнире 90кг.
Получательом стал Кирилл Вопросов, но сборная России гарантированно завоевала эту медаль: его соперником в финале был земляк Кирилл Денисов.
Однако фактический бой так и не состоялся: соперник Вопросова не смог выйти на коврик дзюдо в результате травмы.
Мужскую бронзу также выиграла домашняя команда на шестой день соревнований – ее добавил в коллекцию команды Ренат Саидов, который соревновался в классе более 100кг.
Он добился чистой победы в финале упрека против бразильца Дэвида Моуры.
Так закончилась индивидуальная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях были готовы к захвату.
Обе российские команды - мужская и женская - были одними из главных претендентов на награду, но, как и в индивидуальных соревнованиях, для представителей представительства слабого пола ничего не получилось - они не добились никаких медалей.
А вот российские мужские дзюдоисты завоевали команде серебро.
В решающем матче упорной борьбы со счетом 2-3 они уступили первое место фаворитам соревнований – команде Японии.
Более того, команда России вела 2:0 после чистого боя победы Хана-Магомедова и победы на возвращении Дениса Ярцева (в классе 73 кг).
Однако в более тяжелых весовых категориях Мурат Хабачиров (81), Магомед Магомедов (90) и Аслан Камбиев (100) не смогли победить своих японских противников.
Такой же сценарий разыгрался в матче за бронзу женского турнира, где сборная России, ведя 2:0, в итоге проиграла 2-3 японцам.
Президент России Владимир Путин посетил командные соревнования в Челябинске и поздравил мужскую команду с серебряной медалью после закрытия турнира.
«Второе место очень почетно, но я хочу сказать, что было очевидно, что вы можете стать чемпионами», — сказал Путин.
Проиграть японцам, пионерам дзюдо – в этом нет ничего постыдного.
Но я уверен, что вы также способны победить их.
Выступление сборной России на чемпионате мира на родной земле было намного лучше, чем прошлогоднее выступление на соревнованиях аналогичного калибра, проходивших в Рио-де-Жанейро.
На тот момент сборной России удалось получить только три медали за свой пояс – одну серебряную и две бронзовые.
Более того, этот турнир прошел без олимпийских чемпионов, Арсена Галстяна и Мансура Исаева.
Конечно, мы все большие максималисты.
Мы хотим золотые медали.
Но давайте помнить, что если человек попадает в первую восьмерку олимпийского цикла, то его считают претендентом на олимпийскую медаль.
Тем более, в таком виде спорта, как дзюдо», — сказал министр спорта России Виталий Мутко, подводя итоги турнира, как сообщает пресс-служба чемпионата.
Как и прогнозировалось, сборная Японии вышла на первое место в Челябинске, выиграв 11 медалей различной стоимости, пять из которых оказались золотыми.
Следующий чемпионат мира пройдет следующим летом в Астане.
Вы можете найти больше информации, новостей и статистики на странице «Летние виды спорта».
Семья Джоан Риверс «Скрестив пальцы»
Джоан Риверс была без сознания с момента ее прибытия три дня назад в нью-йоркскую больницу, но ее дочь выразила надежду, что 81-летний комик оправится от ее болезни.
"Спасибо за вашу постоянную любовь и поддержку", - говорится в заявлении Мелиссы Риверс.
Мы держим пальцы скрещенными.
Ее мать прибыла в больницу Маунт-Синай в четверг после экстренного вызова о том, что у нее была остановка сердца в клинике Верхнего Ист-Сайда, Йорквилл Эндоскопия, сообщили источники.
Врачи намеренно держат ее под приставанием и под пристальным наблюдением, пока они не будут более довольны ее состоянием, которое остается «серьезным».
Реакция была широко распространена, в том числе подавляющая онлайн-поддержка со стороны таких, как Дональд Трамп, Монтел Уильямс и Келли Рипа.
Короли могут сделать все
Дебютный альбом группы Royal Blood — новая надежда для британского рока — перенес рок-дуэты из ночных клубов прямо на стадионы.
Дуэт Royal Blood был на сцене только в течение года, но им уже удалось заработать номинацию на музыкальную премию BBC, тур в качестве вступительного акта для Arctic Monkeys и получить визит от единственного и единственного Джимми Пейджа в гримерке на их нью-йоркском концерте.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов за несколько месяцев до его выпуска, а контракт на его распространение принадлежит одному из крупных лейблов – Warner Music.
Учитывая плачевное состояние нынешней музыкальной индустрии, эта ситуация довольно примечательна; в конце концов, мы говорим не о следующей Лане Дель Рей или о вашем заурядном, сладко звучащем представителье «нового R & B», а о капризно выглядящем дуэте британцев, который играет с таким уровнем громкости и интенсивности, который не был в моде в течение нескольких десятилетий.
В целом, учитывая все вышесказанное, ожидания от первого альбома были особенно высокими - и они уже полностью оправданы.
Дуэт выбрал свое имя, которое до сих пор можно было ожидать только от отчаянных длинноволосых металлистов, по уважительной причине: ясно, что они чувствуют, как будто кровь королей течет в их венах.
Здесь мы, конечно, говорим в первую очередь о героях с прежнего уровня, Led Zeppelin: так же, как и великая четверка, Royal Blood поставила перед собой цель встряхнуть застойную кровь британского рока, подняв ее на новые высоты.
Хотя, вероятно, еще слишком рано прогнозировать успех этого предприятия, еще не слишком рано делать некоторые прогнозы.
Десять песен, выложенных за тридцать с чем-то минут, являются не столько демонстрацией феноменального композиционного таланта, сколько уверенной и сильной декларацией такого намерения.
Невозможно отрицать достоинства некоторых треков: например, ведущий сингл «Out Of The Black» выделяется тем, что помнит его не за мелодичную линию, а за барабаны.
Музыканты в шутку говорят, что эту песню легче нажать на удар, чем петь.
Также стоит выделить столь же мощный «Маленький монстр» и заключительную композицию альбома «Better Strangers» с шекспировской ссылкой в ее названии.
Хотя есть правда в том, что каждая из этих песен будет отлично звучать на вечеринке для поклонников хард-рока, когда они играют их спина к спине, они начинают сливаться в более или менее однородное полотно.
Это не обязательно плохо, а скорее наоборот.
Сила Royal Blood заключается в том, что они не пытаются стать следующими Ленноном или Маккартни (они, скорее всего, будут названы преемниками Motörhead), но они вывели много рок-дуэтов из гетто инди-клуба.
Их музыка, несмотря на некоторое разнообразие, сделана для стадионов, тогда как в местах, которые предназначены менее чем для пары тысяч человек, она чувствует себя заметно тесной.
Секрет, в частности, заключается в умном использовании баса, который вытесняет традиционное место гитары - техника, которая была впервые предложена The White Stripes в начале 2000-х годов.
По общему признанию, речь идет не только об инструментах, но и в самом подходе к сочинению песен.
Члены ретро-рок-движения в 2000-х годах с большим трудом вытолкнули себя за пределы постмодернистской парадигмы, и, с большим нежеланием, перешли к тому, чтобы называть себя не просто подражателями, а независимыми творческими сущностями.
Royal Blood уже звучит настолько наглой и мощной, что такой драйв помогает успешно скрыть часть повторяемости и бычьей головокруженности музыкального материала.
В конце концов, кто сказал, что рок должен быть умным?
Amazon покупает Twitch за $1,04 млрд
AMAZON только что подтвердил то, что сообщила в понедельник утром: онлайн-ритейлер - и видеопродюсер, и сто других вещей - покупает сервис потокового видео Twitch за 1,04 миллиарда долларов (970 миллионов долларов).
Объявление стало неожиданностью не потому, что никто не ожидал, что Twitch будет куплен, а потому, что YouTube, как ожидалось, будет покупателем.
Три месяца назад продажа Twitch видеосервису Google за крутой миллиард выглядела завершенной, и спаривание казалось естественным.
Twitch, основанный всего три года назад как Justin.tv, задался целью стать общим стриминговым сервисом - живой версией YouTube.
Вместо этого он быстро стал платформой для геймеров, чтобы транслировать свои игровые подвиги; «YouTube для живых игр», по словам Business Insider.
Интерфейс Twitch.
И «давайте играть», жанр видеороликов, в которых мудрецы дают (в основном более старые) игры обработке Mystery Science Theater, уже популярны на YouTube.
Дело в том, что YouTube часто появляется при описании Twitch, поэтому новость о том, что YouTube приобретает Twitch, была встречена зевотой, хрестоматийным примером укоренившейся технологической компании, выкупающей потенциального конкурента.
Загадка заключается в том, почему сделка с YouTube сорвалась, учитывая, что она, как сообщается, была готова заплатить не меньше, чем Amazon.
Все, что у нас есть на данный момент, это заявление генерального директора Twitch Эммета Шира: «Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам быстрее добраться туда».
Еще одна загадка, честно говоря, - невероятный успех Twitch.
Для таких снобов, как я, которые заявляют, что они предпочли бы заниматься спортом, чем смотреть их, трудно увидеть привлекательность просмотра игр, а не браться за контроллер сам.
Одно дело оглянуться через плечо своей подруги в 3 часа ночи, когда она ползет через Resident Evil, и совсем другое - посмотреть, как какой-то рандо получает 20 выстрелов подряд в Call of Duty.
Все игры, которые вы можете посмотреть прямо сейчас.
Другая проблема заключается в том, что многие из самых популярных сегодня игр являются от первого лица, поэтому просмотр их кадров, не контролируя точку зрения самостоятельно, может быть достойным рецептом для головной боли.
Я признаю, что спидраны, в которых Роджер Баннистерс нашего электронного возраста завершает целые игры в рекордное время, развлекают.
Но если кто-то не является виртуозом в играх или юморе, его канал Twitch вряд ли будет таким интересным.
Но что знают такие скептики, как я?
Twitch имеет 55 миллионов уникальных посетителей ежемесячно и является четвертым по величине источником пикового интернет-трафика.
Как именно Amazon извлечет из этого выгоду?
Трудно представить, что Twitch будет сложен в Amazon Instant Video так же элегантно, как YouTube мог бы просто проглотить Twitch.
Но у Twitch есть то, что любая компания хотела бы привлечь: орды желанных рекламодателем молодых людей.
Как сказал глава Twitch Шир, Amazon и Twitch «обе верят в будущее игр», и среда не показывает никаких признаков сокращения, даже - глапа - как зрелищный вид спорта.
Более 330 человек, в том числе 186 детей, погибли в результате теракта, совершенного в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы поговорили с выжившими заложниками – большинство из них сейчас студенты вузов, с родителями погибших, с смотрителем кладбища Город Ангелов Рамоном Касполатовым и с руководителем комитета «Матери Беслана» Сюзанной Дудиевой, которая принимала участие в спецоперации с членами МЧС, говорит наш корреспондент нашего отдела «Общество» Елизавета Антонова.
Уже вернувшись в Москву, мы встретились с Асламбеком Аслахановым, который 10 лет назад был советником президента по Северному Кавказу и вел переговоры с террористами, а также с офицером из отдела «V» ФСБ Вячеславом Бочаровым.
Что особенно шокировало меня во время моей работы над этим вопросом, так это то, что казалось, что эти десять лет не сбылись в Беслане.
Этот вопрос чрезвычайно болезненный для всех, кто имеет с ней хоть малейшую связь, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожные.
Но мы не можем забыть Беслана, и я надеюсь, что мы преуспели в своей задаче», — сказала Антонова.
Специальный проект подготовила инфографика дизайн-студия холдинга Rambler & Co, которая работает в составе компании с весны этого года.
Предыдущие спецпроекты были посвящены Первой мировой войне и 15-летней годовщине пребывания Владимира Путина у власти.
КНДР запускает ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море, сообщает Renhap.
Запуск был проведен около 10:30 утра по местному времени со стороны провинции Чаган, расположенной на границе между Северной Кореей и Китаем.
Якобы ракета упала в Японское море после того, как пролетела примерно 220 км, объявил Объединенный комитет начальников штабов Южной Кореи.
Депутаты предложили ускорить вступление в силу закона о персональных данных
В случае успеха инициативы хранение персональных данных граждан России на серверах за пределами страны не будет разрешено с 1 января 2015 года
В Госдуму внесен законопроект, который направлен на изменение даты вступления в силу уже утвержденного закона о персональных данных граждан России с 1 сентября 2016 года по 1 января 2015 года.
Инициатива находится в законодательном списке нижней палаты.
Его авторы - депутаты Госдумы Вадим Денгин, Ярослав Нилов (ЛДПР), Евгений Федоров ("Единая Россия"), Владимир Парахин ("Справедливая Россия") и Александр Ющенко (КПРФ).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременному и эффективному обеспечению соблюдения прав граждан России в части хранения персональных данных и конфиденциальности частной переписки по информационно-телекоммуникационным сетям.
Закон, вступление которого в силу парламентарии пытаются ускорить, требует, чтобы персональные данные российских граждан, созданные он-лайн, хранились в пределах Российской Федерации.
Он также требует, чтобы запись, категоризация, накопление, хранение, обновление и извлечение персональных данных граждан России были в базах данных, расположенных на территории Российской Федерации, и чтобы информация о местонахождении таких баз данных предоставлялась.
Более того, закон предоставляет Роскомнадзору полномочия, основываясь на постановлении суда, ограничивать доступ к информации, собранной в нарушение российского законодательства в области персональных данных.
В законе также предлагается создание так называемых "черных списков" сайтов, нарушающих автоматизированную информационную систему: "Список нарушителей прав субъектов персональных данных".
Государственный дума приняла этот закон летом.
Авторами законопроекта были Андрей Луговой и Вадим Денгин из ЛДПР и Александр Ющенко из КПРФ.
Денгин и Ющенко также являются двумя авторами действующего законопроекта, целью которого является продвижение даты вступления в силу уже принятого закона.
Те, у кого нет дата-центров в России, должны будут их арендовать
Комментируя внесенный сегодня в Госдуму законопроект, заместитель главы комитета Госдумы по информационной политике Леонид Левин заявил, что не видит проблем с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, те компании, которые не будут иметь собственных средств для хранения персональных данных граждан России в пределах Российской Федерации к 1 января 2015 года, смогут арендовать их, например, «у «Ростелекома», которые много раз говорили, что готовы предложить свои серверы в аренду и которые уже сделали свои серверы доступными, или у Mail Group, или у западных компаний, которые в настоящее время уже делают свои серверы доступными».
«Кроме того, есть несколько независимых центров обработки данных, которые готовы сотрудничать в этой области», — добавил он.
«Если компании решат соблюдать закон и продолжат работать в пределах Российской Федерации, то я не вижу никаких проблем с этим — они получат необходимые им технические возможности для функционирования», — резюмировал Левин.
Спорный законопроект
Сразу после публикации законопроекта Российская ассоциация электронных коммуникаций предупредила, что если законопроект будет принят, российские граждане больше не смогут пользоваться многими глобальными интернет-сервисами.
Отчасти это относится к услугам онлайн-бронирования авиабилетов и отелей.
По мнению Ассоциации, «законопроект отказывает субъектам персональных данных — гражданам Российской Федерации — контроль над собственной личной информацией, в обязательном порядке определяя, что запись, категоризация и т. д. этой информации должны иметь место только в базах данных, расположенных в пределах Российской Федерации».
В своем объявлении RAEC подчеркивает, что более эффективной мерой было бы создание механизма информирования пользователя о том, где осуществляется запись, категоризация и т.д. его личной информации.
Таким образом, человек мог выбрать для себя, где будет проводиться операция, о которой идет речь.
Принимание аналогичных законопроектов о «локализации» персональных данных в других странах привело к уходу глобальных поставщиков услуг и экономическим потерям.
Участник Ice Bucket Challenge вывихнул челюсть
Изабель Робертс из Великобритании так сильно кричала, пока на ее голову хлынула холодная вода, что она повредила костную структуру своего лица.
Этот Ice Bucket Challenge пошел болезненно неправильно.
Женщина была госпитализирована после того, как так сильно кричала во время Ice Bucket Challenge, что она вывихнула челюсть.
Изабель Робертс кричала так сильно, когда на ее голову хлынула ледяная вода, что она повредила структуру своего лица.
«Вода была такой холодной, что я закричала, но когда я это сделала, моя челюсть просто начала прилипать», — сказала она The Mirror.
Ледяную воду обливают на 20-летнего парня.
Изабель Робертс за несколько минут до аварии
Я пытался закрыть рот, но он не был закрыт, он был заперт, а затем я пришел к осознанию того, что что-то не так.
Затем мои мама и сестра пришли к осознанию, и они начали мочиться, но мне пришлось спешить в A & E.
20-летняя девушка из Великобритании была доставлена в больницу, чтобы переместить ее челюсть после участия в вирусном повальном увлечении во вторник.
Клип стал интернет-сенсацией, которым тысячи раз делились в Facebook и Twitter.
Повстанцы передали украинским войскам более 400 пленных
Новороссийская армия подтвердила, что сбила украинский Су-27, и обвиняет противника в нарушении соглашения о прекращении огня
В 10:00 1 сентября повстанцы перебросили на украинскую сторону 402 пленных, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Об этом "Интерфаксу" сообщил представитель пресс-службы армии Новороссии.
Он добавил, что: «Су-27, нарушавшая соглашение о прекращении огня, был сбит под Мерешкой силами противовоздушной обороны».
По словам информатора агентства, украинская сторона использовала кассетные боеприпасы, которые запрещены международными конвенциями, во время бомбардировки Луганского аэропорта.
Представитель пресс-службы отметил, что в течение ночи повстанцам удалось повредить два вертолета ВВС Украины на одной из взлетно-посадочных полос, а также уничтожить две бронетехники и два тайника с оружием.
«Вражеские потери составили до ста убитых и раненых, а 13 сдались в плен», - проинформировал представитель штаба.
"Интерфакс" не может подтвердить эту информацию украинскими источниками.
В воскресенье вооруженные группировки "народных республик" Донбасса объявили о переводе на украинскую сторону 223 пленных военнослужащих и солдат Национальной гвардии Украины в соответствии с рамками прекращения огня.
В то же время той же ночью, по информации от армии Новороссии, армия ДНР «сорвала попытку членов Национальной гвардии в нарушение ранее достигнутых договоренностей вывезти тяжелую технику из окруженного района».
Далее повстанцы сообщили об уничтожении двух танков и двух боевых машин пехоты, захвате шести танков и разоружении 198 военнослужащих в битве.
По информации из штаба штаба, общие потери противника в ту ночь на всех фронтах (Донецк, Луганск, Мариуполь) составили пять танков, восемь вооруженных машин и более 120 убитых и раненых.
В конце прошлой недели повстанцы окружили большую группу украинских военнослужащих близ Иловайска в Донецкой области.
Президент России Владимир Путин попросил руководство "народных республик" выпустить обслуживающий персонал из окружения.
ДНР согласилась на эту уступку при условии, что противник сдаст оружие и боеприпасы.
Первые несколько десятков военнослужащих начали сбрасывать оружие в общины в субботу утром.
По словам командира, который был окружен батальоном украинской территориальной обороны Донбасса, Семеном Семенченко, еще 14 человек сбежали из «лововки» в ночь на воскресенье.
Семёнченко написал на своей странице в Facebook, что пострадавшие украинцы "находятся в плену у 137-го полка 32-й дивизии и 9-й танковой бригады РФ", где с ними хорошо обращаются.
При этом МИД России и Министерство обороны отрицают заявления украинских солдат и НАТО о присутствии российских отрядов в Украине.
МИД РФ: Россия примет контрмеры в случае введения новых санкций со стороны ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту ее законных интересов в случае введения новых антироссийских санкций, сообщает МИД России.
В заявлении российского дипломатического агентства говорится, что "выводы" Европейского совета, сделанные 30 августа, демонстрируют неспособность стран-членов ЕС преодолеть инерцию своей безрассудной поддержки киевских властей.
Брюссель продолжает настаивать на том, что Россия причастна к ситуации на востоке Украины, основываясь на "абсолютно неопровержимых утверждениях о присутствии российских вооруженных сил на территории этой страны", говорится на сайте агентства.
МИД России выражает сожаление, что Европейский совет, вопреки интересам его государств-членов, попал под влияние стран, стремяющихся к эскалации конфронтации с Россией.
Члены Европейского совета должны призвать к мирному разрешению конфликта на востоке Украины, а также оказать поддержку значимому «диалогу между противоборствующими сторонами», подчеркивает агентство.
Кроме того, на сайте ведомства отмечается, что в настоящее время нет объективных оценок гуманитарной ситуации в Донбассе, где разгорелся полномасштабный гуманитарный кризис, в сочетании с растущим числом жертв среди гражданского населения.
В течение предстоящей недели Европейский союз планирует разработать конкретное предложение по санкциям против Российской Федерации.
Более того, представители ЕС тесно сотрудничают с американскими официальными лицами.
Ожидается, что они будут работать вместе для координации установленных мер с точки зрения их продолжительности и степени тяжести.
Новые санкции Евросоюза могут повлиять на энергетический и финансовый секторы.
Кроме того, австралийское правительство объявило о расширении своих санкций против России в области обороны, финансов, нефтяной и газовой промышленности.
Умные способы сэкономить на учебниках колледжа
С учетом того, что стоимость учебников колледжа превышает 1000 долларов в год для многих студентов, будущий второкурсник Мэтт Шредер придумал умный способ обрезки расходов.
Он разработал систему заимствования книг у старшеклассников, предлагая номинальную компенсацию, чтобы заставить их отложить продажу обратно.
«Моя книга по исчислению, которая обычно стоит 180 долларов, я получил за семестр за 10 долларов и печенье Chick-fil-A», — говорит 19-летний Шредер, который учится в колледже Ковенант в Джорджии.
Требуемые тексты на последний семестр обошлись бы в 430 долларов, говорит он.
Он потратил 120 долларов.
Совет колледжа говорит, что средний студент будет тратить более 1200 долларов в год на учебники и школьные принадлежности, но у студентов есть множество вариантов управления этими расходами.
Интернет-магазины и творческие подходы, такие как Schroeder's, все чаще становятся выбором для студентов.
Аренда учебников находится на подъеме, что позволяет студентам использовать книгу в течение семестра, часто со значительной скидкой к покупке.
Neebo Inc, которая управляет более чем 250 книжными магазинами кампуса, говорит, что аренда учебников удвоилась с 2011 года.
Отраслевые исследования показывают, что около четверти книг в книжных магазинах колледжей в этом весеннем семестре были арендованы, говорит вице-президент Neebo Тревор Мейер.
Менее половины всех текстов покупаются в книжных магазинах кампуса, по данным Национальной ассоциации магазинов колледжей.
Вот 101 о лучших способах заключить сделку.
Купить онлайн
Некоторые новые цены на книги могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы зайдете в Интернет.
Девятое издание «Calculus» Рона Ларсона, Брюса Эдвардса и Роберта Хостетлера имеет прейскурантную цену почти 290 долларов, но его можно приобрести за 239,99 долларов в специализированном ритейлере учебников Chegg.com.
Покупка подержанных
Если вы не возражаете против чужих заметок или износа, использованные тексты являются хорошим вариантом.
"Calculus" продается за $93,49, использованный на Chegg.com.
25-летний Мэтт Кэзадей, старший в Университете Бригама Янга, говорит, что он заплатил 42 цента на Amazon.com за использованную копию «Стратегические решения в области средств массовой информации: понимание конца рекламного бизнеса».
Книга продавалась за 48 долларов.
Такие ученые, как Ингрид Брейси, директор Массачусетского университета в Амхерстском колледже без стен, предлагают студентам проконсультироваться со своими профессорами, чтобы узнать, приемлемы ли предыдущие издания.
Иногда обновления не имеют отношения к классной работе.
Если это так, старые версии часто можно найти за крошечную долю стоимости последней версии.
Помимо Chegg и Amazon, Half.com от eBay Inc является популярной альтернативой для подержанных книг.
Аренда
Аренда ваших учебников стоит рассмотреть, если вы разумно заботитесь о них, вы не забываете вернуть их, и вы не хотите владеть ими после завершения занятия.
Вы можете сэкономить более 80% стоимости покупки новой книги.
Например, студент мог арендовать «Calculus» на время семестра примерно за 20 долларов.
Знайте правила магазина, в котором вы арендуете, включая любые штрафы, которые вы можете оценить за несение заметок, выделение или износ.
Арендатор, будьте осторожны: если вы не вернете книгу, штрафы могут фактически превысить стоимость покупки ее новой.
Электронные книги
Получение электронных книг вместо традиционных текстов является еще одним вариантом.
Иногда эти книги по существу арендуются, предоставляя электронную лицензию на определенный период от дистрибьюторов, таких как Amazon.com, Chegg и Barnes & Noble Inc.
Чегг будет арендовать "Calculus" на полгода примерно за 61 доллар.
Брейси говорит, что студенты в классах литературы часто могут найти лучшие предложения, так как многие классики теперь доступны для бесплатного скачивания, в то время как научные и инженерные тексты могут быть чрезвычайно дорогими.
Несмотря ни на что, ходить по магазинам.
29-летний Джо Голт, который собирается поступить в юридическую школу Pepperdine, рекомендует использовать номер ISBN для ценовых книг, поскольку он гарантирует, что вы покупаете правильный текст.
Прежде чем заказывать онлайн, говорит Голт, обязательно проверьте, действительно ли книга есть в наличии.
Он усвоил этот урок трудным путем.
Книга, которую он купил, была заказана в течение четырех недель, и он в конечном итоге заплатил полную цену в книжном магазине колледжа.
Путин сделал заявление о полной неэффективности фонда развития для Дальнего Востока России
Президент России Владимир Путин на совещании, посвященном государственной поддержке приоритетных инвестиционных проектов и направлений развития на Дальнем Востоке, заявил, что бюджетный инвестиционный фонд развития Дальнего Востока, который был создан два года назад, неэффективен, сообщает "Интерфакс".
«На депозитном счете по-прежнему находятся 15 миллиардов рублей», — подчеркнул Президент.
В ходе встречи глава государства распорядился ускорить утверждение перечня приоритетных направлений развития на Дальнем Востоке.
Он указал, что законопроект, который необходим для создания приоритетных направлений развития, должен быть внесен в Госдуму этой осенью.
Федеральное Собрание, отметил Президент, до сих пор не утвердило перечень приоритетных направлений развития на Дальнем Востоке и их критерии к первому июля.
Владимир Путин также обозначил основные задачи по обеспечению развития Дальнего Востока.
Они включают в себя улучшение транспортной доступности в регионе и устранение инфраструктурных ограничений как на внутреннем рынке, так и на развитие экспорта.
Помимо прочего, необходимо создать предпосылки для привлечения дополнительных инвестиций в регион, а также формирования приоритетных направлений развития, которые должны стать конкурентоспособными по отношению к крупным бизнес-центрам в Азиатско-Тихоокеанском регионе, подчеркнул Президент.
В заключение сообщалось ранее, что приоритетная область развития может заменить ОЭЗ.
Почему Стражи Галактики не смогли спасти кассовые сборы
«Неудержимые 3» Сильвестра Сталлоне вернули менее 30 миллионов долларов из своего бюджета в 90 миллионов долларов в США, в то время как «Город грехов: дама, чтобы убить» вернул только 12 миллионов долларов из своего бюджета в 70 миллионов долларов.
Секс-видео «Секс-лента» «Кэмбер Диаз» собрала всего 14,6 миллиона долларов в первые выходные, в то время как детские фильмы, такие как «Как приручить дракона 2», также показывают разочаровывающие кассовые сборы.
Статья кинокритика «Телеграфа» Робби Коллина указывает на то, что, когда дело доходит до детских фильмов, виновато плохое качество самих фильмов.
Коллин назвал 2014 год «худшим» годом для детских фильмов и описал «Как приручить дракона 2» как просто «функциональное» фэнтезийное продолжение.
Но когда дело доходит до фильма, представленного на немного более старом рынке, кажется, что проблема не обязательно заключается в качестве самих фильмов.
В июле Entertainment Weekly сравнил средние рейтинги CinemaScore и Metacritic для каждого летнего релиза, играющего не менее 2000 экранов между праздником Дня памяти в мае и 20 июля, за 2013 год и в этом году.
Результаты, которые учитывают мнение как киноаудитории, так и кинокритиков, свидетельствуют о том, что урожай фильмов этого года имеет аналогичные калибр прошлогодние хиты.
Некоторые комментаторы предположили, что в этом могут быть виноваты изменения привычек просмотра и возросшая популярность потоковых веб-сервисов, таких как Netflix.
Режиссер Джон Фавро, который в настоящее время работает над фильмом Disney «Книга джунглей», сказал сайту Hollywood Reporter: «Я думаю, что времена меняются».
Мы должны признать это, а не пытаться преследовать то, что было раньше.
В отличие от текущего кассового спада в Голливуде, Netflix недавно увидел, что доход от своего сервиса потокового контента достиг $1,2млрд, почти удвоив прошлогодний показатель в $837млн.
Прошлым летом режиссер Стивен Спилберг раскритиковал студии за то, что они слишком полагались на франшизы комиксов, и предсказал голливудский «расплав».
В свете нынешнего спада некоторые комментаторы утверждают, что его ужасное пророчество, возможно, придало ему некоторую правду.
С летом 2015 года, который откроет список потенциальных больших кассовых хитов, в том числе «Мстители: Эра Альтрона», «Миньоны» и «Мир Юрского периода», другие фигуры в киноиндустрии чувствуют себя более оптимистично.
Продюсер «Людей Икс» Саймон Кинберг недавно назвал падение кассовых сборов просто «циклическим», сказав Hollywood Reporter: «Следующее лето будет самым большим кассовым летом в истории, и никто не будет беспокоиться о бизнесе».
Продовольственные санкции не пугают владельцев кавказских и центральноазиатских заведений, но для европейских и японских ресторанов российские поставщики - это кошмар.
В целом, индустрия общественного питания по-прежнему предпочитает заменять запрещенный импорт не товарами из России, а скорее из Латинской Америки, Израиля и Китая.
«Лучше есть слегка маринованные огурцы, чем плохую моцареллу», - сетует Мариано Валерио, исполнительный шеф-повар итальянского ресторана Barlotti, в отношении качества сыров, которые его поставщики предлагают ему вместо итальянских.
Сначала в ресторане закончился сыр моцарелла и буррата — у них короткий срок хранения.
Запасы пармезана должны прослужить еще пару месяцев.
Что делать?
Перейти на российскую продукцию?
В 2005 году я пошел на рынок Дорогомилоски.
Мариано Валерио делает такое лицо, что понятно: шокирующие воспоминания его никогда не покидали.
Мясо сидело на тележках всего в 30 сантиметрах от пола!
Там были кошки!
Крысы!
Именно тогда я сказал, что мы никогда ничего не купим для нашего ресторана с российских рынков.
Я не знаю, может быть, там все полностью изменилось.
Но на этой неделе мне прислали немного рыбы с Дальнего Востока.
И оказалось, что она гнилая!
Я сказал, что даже не хочу говорить с человеком, который послал его нам.
Валерио удивлен, что многие вещи, которые распространены в Италии, являются редкостью для российского производителя.
Несколько лет назад я был в положении, когда мне нужно было купить российскую говядину.
В Италии мясо висят в холодном помещении в течение 10 дней при температуре от 1 до 2 °C.
Его нужно повесить там, чтобы стать нежным, чтобы мышцы расслабились.
Я делал все это с местным мясом.
Тогда они спрашивали меня: где вы взяли такое нежное мясо?
Я бы сказал: это на самом деле ваше русское мясо!
Почему никто не делает этого здесь?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasserie Most, висит стоп-лист, который показывает, какие предметы не имеют стопки: французские устрицы, морской еж.
Исполнительный шеф-повар ресторана Brasserie Most и бара Strelka, Triguel Regis, не так пессимистичен, как Валерио: они уже заменили устриц из Франции устрицами из Турции, а вместо французских сыров ресторан купит швейцарские.
Однако Реджис становится более эмоциональным, когда разговор переходит к российским поставщикам: «200 рублей на цветную капусту!
Я спрашиваю: "Почему? На каком основании это должно стоить столько?»
Они отвечают мне: «Нам тоже нужно зарабатывать на жизнь».
Но эта цветная капуста не должна стоить более 80 рублей!
Мы покупаем устрицы с Дальнего Востока по весу, а они живут 15-20 лет, но можете ли вы себе представить, сколько весят их раковины?
По этой цене они действительно являются супер деликатесом.
Похоже, что российские поставщики являются одним из главных источников ужаса для иностранных шеф-поваров.
Типичная история: «Все было хорошо в течение первых трех месяцев, а затем качество резко снизилось».
Основные жалобы: российские поставщики не могут выдержать стабильные количества и качество.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра закончатся
Фото: Александр Миридонов, Коммерсантъ
Санкционное меню
6 августа Владимир Путин подписал указ о применении определенных экономических мер для обеспечения безопасности России, которые в основном касаются продовольственных санкций.
Импорт говядины, свинины, мяса птицы и побочных продуктов, мяса деликатесов, рыбы, моллюсков, молока, йогурта, творога, сыров, овощей, фруктов, орехов, кильбаса и сахарных сиропов в страну запрещен.
Между ресторанами и поставщиками началась игра на прыжки: цены на продукты питания выросли, и они должны срочно искать сопоставимые продукты из других стран.
Это наиболее значительно повлияло на дорогие рестораны, которые обслуживают исключительно французскую, итальянскую и испанскую кухню и импортируют свои товары непосредственно из своих «домашних» стран.
В прошлом индустрия общественного питания должна была принять альтернативные меры.
Например, в начале 2014 года Россельхознадзор запретил ввоз австралийской говядины, а, за год до этого, американского и канадского мяса.
Вместо этого поставщики установили поставки говядины из Аргентины, Уругвая и Новой Зеландии.
Но санкции лета 2014 года оказались намного серьезнее.
Однако 20 августа премьер-министр Дмитрий Медведев одобрил поправки к указу президента, который удаляет детеныша атлантического лосося и форели, безлактозного молока, посадку картофеля, сладкой кукурузы, гороха и лука для посадки из запрета.
Валерио итальянец надеется, что санкции будут ослаблены еще больше.
Пока же часть ресторанной индустрии ждет в состоянии неопределенности.
По данным компании, "Восток-Запад", одного из крупнейших поставщиков сектора HORECA, доля импортной продукции в премиальном сегменте рынка составила целых 70%.
«Дружественным ресторанам придется сменить меню, чтобы соответствовать тому, что производят местные фермеры и другие страны», — говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантлив, то это не должно быть проблемой для них.
Но, у нас только очень мало шеф-поваров, как этот, и подготовка нового меню может занять два или три месяца.
Тригел из ресторана Brasserie Most готов к этому: ему придется отказаться от 10-15% своих блюд, и все-таки переработать половину меню.
Рестораны, предлагающие фьюжн-кухню, уже начинают заменять свои блюда, например, говяжьей строгановской на месте мраморного бифштекса, говорит Сергей Миронов.
«Сыры из Европы могут быть заменены российскими и белорусскими сырами, а сыры из Сербии, Аргентины, Туниса и Чили, перечисляет Оксана Глибчук, представитель компании «Восток-Запад».
Кремовые и молочные продукты из Европы имеют эквиваленты в России и Беларуси.
Курица из США может быть заменена курицей из России и Беларуси, а также лососем и летним лососем из Норвегии — с лососем, летним лососем и форелью из Беларуси и Чили.
Отсутствие овощей и фруктов европейского производства может быть компенсировано товарами отечественного производства, а также предложениями из Сербии, Молдовы и Китая.
По словам Миронова, сетям ресторанов более низкого класса будет легче приспособиться, чем к премиальному сектору: сомнительно, что их часто посещают ценители продуктов питания, способные отличить итальянскую моцареллу от российской.
Хотя, это будет сложно для учреждений проекта Ginza, считает он.
Проект Ginza имеет несколько десятков ресторанов под разными брендами и с собственным меню.
Изменение этого займет огромное количество времени», — говорит Миронов.
Ginza отказалась от комментариев, сославшись на отсутствие владельцев в стране.
Владельцы кафе, которые предлагают кавказскую и среднеазиатскую кухню, подчеркивают, что продукты питания из бывших советских республик более ароматны, чем европейские.
Но есть много ресторанов, которые едва пострадали от санкций.
Сюда входят заведения с кухней из стран СНГ: грузинской, узбекской, армянской и азербайджанской.
«В грузинской кулинарии нет дорогих ингредиентов, говорит Хатуна Кольбая, владелец грузинского ресторана Saperavi и кафе Vai Me!.
Все наши сыры производятся в России, куриное филе является основой для многих наших блюд, и мы не используем экзотическую зелень».
До сих пор ни одно из заведений Кольбая не удалило ни одного блюда из своего меню.
Санкции также не беспокоят Тимура Ланского, владельца Chaikhona N1, которая подает узбекскую кухню: ему придется только переключиться на баранину из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, нам будет еще лучше, так как для нас это будет еще дешевле, чем импорт из Европы, говорит он.
Можно получить более дешевый филе стейк, баранину, помидоры, огурцы и фрукты из СНГ.
Более того, товары, импортируемые из Центральной Азии, намного лучше, чем «пластик» из Италии, Испании и Турции.
Всем известно, что узбекские помидоры вкусные и сладкие.
Никто так не говорит об испанских.
После введения санкций представитель Министерства сельского и водного хозяйства Узбекистана Олимбой Артыков объявил о планах удвоить экспорт плодоовощной продукции в Россию к 2016 году.
Белоруссия и Казахстан заявили о намерении заменить европейский импорт в Россию практически сразу после введения санкций.
Рестораны быстрого питания, которые ответили на опрос «Коммерсантъ-Денги», также были довольно спокойны в отношении ситуации.
Пресс-служба McDonald's сообщила, что их локализация превышает 85% и что сеть работает со 160 российскими поставщиками.
По словам начальника управления по снабжению Subway Russia Татьяны Богдановой, сеть закупает около 80% своих поставок продовольствия в России, хотя могут возникнуть временные трудности, связанные с поставками овощей и повышением цен на мясную продукцию, произведенную с использованием импортных материалов.
В Теремоке «санкционированные товары» обычно составляли не более 4%.
Санкции также не затронули Wokker Noodle House.
KFC, Burger King и Kroshka Kartoshka не ответили на опрос «Коммерсантъ-Денги», однако другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем у McDonald’s.
В отсутствие норвежской рыбы рестораторы с большей вероятностью будут покупать чилийскую рыбу, чем с Дальнего Востока России.
B(u)y собственный розовый лосось
Пока же рестораторы жалуются, что в результате роста спроса цены растут даже на местные товары.
"Цены на товары для Grabli выросли в среднем на 10-15%, а на итальянский ресторан Cherry Mio они удвоились", - говорит ресторатор Роман Рожниковский.
Даже в грузинских ресторанах стоимость блюд увеличится на 5-10%, признает Кольбая.
"Восток-Запад" не расходится: "Например, белорусская молочная продукция выросла в цене на 10-15% с начала августа".
"Бразильские поставщики повысили цены на свинину почти в два раза, жалуется Сергей Рак, помощник генерального менеджера Stardogs.
Куриные ножки подорожали на 35%.
Мы ждем цены из Китая; возможно, они охладят бразильские горячие головы.
В ближайшее время Stardogs продолжит запланированное повышение цен на 8%.
Прямо сейчас не очень желательное время для повышения цен, говорит Рак.
Согласно статистике, рост выручки в сфере общественного питания составил всего 1,8% за второй квартал 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены продолжат расти, признает он, но не ясно, как быстро: большинство рестораторов уже запаслись товарами в течение следующих двух месяцев, в надежде переждать колебания закупочных цен.
Но никто не знает, как все будет через два месяца.
На площади перед мэрией Москвы расположены десятки палаток, украшенных зеленью и деревьями.
В центре есть сцена, где музыканты играют вальс.
Это фестиваль региональной еды с забавным названием «Пришло время поесть».
«На самом деле, мы планировали праздновать местную еду в течение довольно долгого времени, и теперь, с санкциями, мы поспешили собрать фестиваль», — говорит один из организаторов.
На стороне сцены с музыкантами греческий шеф-повар Анастас готовит салат из макарон и домашних сладостей; в течение недели был семинар о том, как приготовить борщ с карамелизированными яблоками.
Все сделано из российских товаров, свидетельствуют организаторы.
В палатках проходит выставка о достижениях российской национальной экономики.
Мед из Башкирии, олени из Салехарда, овощи с государственного хозяйства Ленина за пределами Москвы, сыры у русифицированного итальянца, Джей Клуз.
«Лосось для ресторанов можно легко заменить другой рыбой из семейства лососей с Дальнего Востока», — говорит владелец рыбного ларька «Наш народ» Филипп Галкин.
Мы ловим все виды лосося: Sockeye, Chum, Coho, Pink и Chinook — «король лосося».
Конечно, они не такие жирные, как норвежский лосось, потому что они дикие рыбы.
Норвежский лосось на самом деле является продуктом аквакультуры.
Вы можете схватить его руками, и он даже не будет извиваться.
Но вы не сможете держать нашего лосося с Дальнего Востока в своих руках.
Только истеблишмент без каких-либо особых претензий был бы готов заменить итальянскую моцареллу отечественной.
В витрине в его палатке есть креветки с тегом с надписью «Магадан», треска, омуль, муксун и мидии из Крыма, а также гребешки с Дальнего Востока.
Галкин уверен, что пора переходить на рыбу с Дальнего Востока.
По статистике, годовой вылов рыбы в России за 2013 год составил более 4 млн тонн, причем значительная часть выловленной рыбы была отправлена в Японию, Корею и даже США.
Импорт рыбы за 2013 год составил около 800 тыс. тонн.
The Our People работает с 2012 года, продавая рыбу через свой интернет-магазин, и уже поставлял полтора десятка ресторанов, включая Simple Things, до введения санкций.
Теперь Галкин получил запросы еще от 15 ресторанов.
Вы можете сделать те же самые суши из нашей рыбы, говорит он взволнованно.
Мы ломали голову и пробовали различные рецепты.
Теперь мы продаем суши на миллион рублей в месяц через наш интернет-магазин.
Наша рыба в несколько раз дешевле и плата за доставку не более 15 рублей за килограмм.
Чтобы поручиться за свои товары, Галкин готовит ролл Филадельфии с лососем для меня, чтобы попробовать в его киоске.
В отличие от роллов, сделанных с атлантическим лососем, этим требуется больше времени, чтобы жевать, но знание того, что это наша рыба, наша собственная домашняя рыба, дает одну силу сделать это.
В интернет-магазине Our People есть даже рулоны, сделанные из палтуса и океанского окуня.
Суши-бары, однако, предпочитают заменить норвежского лосося чилийским сортом.
Галкин мелит это к поварам, которые слишком ленивы, чтобы придумывать новые рецепты с использованием рыбы с Дальнего Востока.
«До сих пор наши поставщики не предлагали нам российскую рыбу», — приводит свое объяснение владелец Killfish Bar Дмитрий Евсеев.
Аналогичная ситуация с другими продуктами питания: российские производители вполне могли бы заполнить эти теперь вакантные ниши, но этого не происходит.
По словам основателя и совладельца проекта LavkaLavka Бориса Акимова, прямо сейчас можно больше говорить о подмене импорта из Европы и Америки импортом из Китая, Израиля и Латинской Америки.
Там у них крупные транснациональные корпорации с сильными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро обеспечить заменители запрещенного импорта.
То есть крупные производители из других стран станут крупнейшими победителями запрета на импорт», — говорит Акимов.
Однако в прошлом месяце ресторанная индустрия получила предупреждающий сигнал, даже больший, чем продовольственные санкции.
По итогам массовых случайных проверок Роспотребнадзора были временно закрыты три заведения McDonald's в Москве и два его региональных заведения в Ставрополе и Екатеринбурге.
«Мы изучаем содержание поданных жалоб с целью максимально быстрого определения действий, необходимых для того, чтобы открыть наши рестораны для посетителей», — сообщили в пресс-службе McDonald’s «Коммерсантъ».
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается только продовольственными санкциями, то это вариант, который мы можем пережить, сказал сотрудник компании, занимающейся ресторанным консалтингом, на условиях анонимности.
Но если они начнут закрывать все McDonald's по всей стране, то это будет совсем другой случай.
«Эврототоколь» вместо сертификата от SSTI
Получать выплаты из полностью комплексных полисов страхования транспортных средств можно будет без справки от Государственной инспекции безопасности дорожного движения – Центробанк полон решимости стимулировать реализацию европейских отчетов о несчастных случаях или «евротоколов» в России с помощью таких средств.
Банк России разработал проект директивы, согласно которому с 1 сентября текущего года застрахованный водитель сможет получить выплату по полностью комплексному страховому полису без сертификата от СТСУ.
По правде говоря, этот вопрос касается только тех ситуаций, когда авария обрабатывается с помощью «европротокола» без участия дорожной полиции.
Другими словами, только в тех случаях, когда два транспортных средства попадают в автомобильную аварию, нет пострадавших лиц, повреждение не превышает установленного предела, и оба водителя достигли консенсуса относительно того, кто виноват в аварии.
Со 2 августа лимит выплат за несчастные случаи, обработанные с использованием «европротокола», составляет 50 тыс. рублей, тогда как 1 октября лимит будет повышен до 400 тыс. руб. в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема в том, что чаще всего даже в ситуации, когда есть только незначительные повреждения, и автомобильная авария может быть обработана с помощью «европротокола», водители, попавшие в аварию, все еще называют SSTI.
В конце концов, невозможно было получить погашение от полностью комплексного полиса страхования транспортных средств без сертификата от STSI.
Параметры, предписанные в проекте директивы, конкретно требуют снятия этого барьера на пути к реализации «европротокола» в России.
В соответствии с ними максимальная выплата по полностью всеобъемлющему полису страхования транспортных средств за дорожно-транспортное происшествие, которое обрабатывается без сотрудников СТСИ, не должна быть ниже предела для аварии, обработанной с помощью «европротокола».
Но, в то же время, он не может быть выше предела, установленного в договоре полностью всеобъемлющего полиса страхования транспортных средств.
Идея, без сомнения, полезна и, теоретически, может освободить как офицеров SSTI, так и дороги.
Но это вряд ли будет встречено с восторгом ни от водителей, ни от страховщиков.
Последние уже говорят о серьезной угрозе роста мошенничества, что может привести к введению новых правил о выплатах по полностью всеобъемлющим полисам страхования транспортных средств.
Что касается водителей, то трудно представить, какую работу придется проделать, чтобы преодолеть наш давний российский консерватизм.
Водитель, в большинстве случаев, будет ждать несколько часов, пока офицер обработает незначительную аварию, просто потому, что он более надежен.
До сих пор непонятно, что будет проще: победить мошенников или убедить водителей в надежности «евротокола».
Сберегательный сертификат будет сделан зарегистрированным и безотзывным
Минфин хочет запретить сберегательные сертификаты на предъявителя, но позволить банкам предлагать безотзывный депозит в качестве замены.
Министерство финансов готовит законопроект, который запретит сберегательные сертификаты.
В последнее время этот инструмент приобрел популярность, так как ставки выше, чем те, которые выплачиваются по банковским депозитам.
Проблема в том, что сберегательные сертификаты на предъявителя не покрываются системой страхования вкладов, и они дешевле для банка, поскольку он не должен вносить средства в Агентство по страхованию вкладов (DIA).
Острая ситуация заключается в том, что планы сделать этот шаг были сделаны в результате того, что малые и средние банки распространяют эти сертификаты, но именно Сбербанк и Банк Москвы, которые, по оценкам АСВ, контролируют 98% нишевого рынка, пострадают в результате.
Более того, доля Банка Москвы, по оценкам агентства, составляет около 3,5%.
Проблема, объясняет АСВ, заключается в том, что клиенты небольшого банка, которые приобрели этот сертификат, могут попытаться получить деньги от АСВ в случае, когда лицензия банка отозвана.
Некоторые инвесторы не имеют достаточного уровня финансового понимания и при покупке сберегательных сертификатов могут предположить, что их инвестиции застрахованы.
Законное отсутствие страхового возмещения таких сертификатов в случае аннулирования лицензии банка может привести к недопонимания и социальным волнениям.
Агентство имеет дело с реальными ситуациями, когда владельцы свидетельств о налицо пытались взыскать страховое возмещение через суды», — говорится в заявлении АСВ.
Проблема, конечно, надуманная.
В конце концов, никто никогда не будет платить покупателям таких сертификатов, поскольку в соответствии с законом они не имеют никаких прав требовать компенсации от государства.
Если бы проблема заключалась в том, что инструмент не застрахован АСВ, то они также запретили бы счета металлов, в которых богатство граждан регистрируется по граммам одного из четырех металлов: золота, серебра, платины и палладия.
Ведь эти счета тоже не покрываются системой страхования вкладов, но пока никто не пытается их подавить.
Скорее всего, проблема заключается в том, что эти сертификаты на предъявителя являются очень удобной ценной ценной ценной ценной ценной бумагой, которую в основном можно использовать в качестве квази-денег.
Более того, их передвижение практически неконтролируемо: любой клиент банка может купить сертификат и передать его любому другому гражданину, и, пока он не будет конвертирован в наличные, этот сертификат может перейти из рук в руки между множеством владельцев.
Не случайно формулировка законопроекта требует, чтобы сберегательный сертификат был зарегистрированным ценным бумагой, которая хранится в депозитарном учреждении.
Но, чтобы подсластить сделку для банков, эти сертификаты могут быть выданы без права на досрочное погашение.
Другими словами, банкиры наконец-то получат эквивалент безвозвратного депозита, о котором они давно мечтали.
Саммит НАТО: первые протесты в Ньюпорте и Кардиффе
В минувшие выходные прошли протесты со стороны тех, кто выступает против саммита НАТО в Ньюпорте.
В субботу сотни людей собрались в центре Ньюпорта на марш против НАТО.
А в воскресенье в Кардиффе около 150 человек собрались в окружном зале Кардиффа на то, что было описано как контрсаммит.
Стивен Фэрклаф следил за событиями для нас в минувшие выходные и говорил с протестующими, которые путешествовали из Бридженда в Бельгию.
Германия отправит в Ирак 30 противотанковых систем вооружения
Германия поставит оружие в Ирак в качестве контрмеры против боевиков из террористической группировки "Исламское государство", сообщила 31 августа ИТАР-ТАСС со ссылкой на решение, принятое по итогам встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
По имеющимся данным, Германия направит в Ирак 30 миланских переносных противотанковых управляемых ракетных пусковых установок, а также 500 снарядов, а также 8 тысяч штурмовых винтовок G3 и G36.
Доставка будет произведена до конца сентября.
Кроме того, было принято решение о выделении Ирака еще 50 млн. евро на оказание гуманитарной помощи.
1 сентября, г-жа. Меркель обратится к Бундестагу с речью по этому поводу.
До сих пор Германия никогда не поставляла свое оружие в «горячие точки».
Мнение людей, живущих в Германии об отправке иракцев оружия, разделилось.
Одна половина считает, что это единственный способ остановить боевиков "Исламского государства", в то время как другая половина выражает обеспокоенность тем, что это оружие может в конечном итоге оказаться в руках террористов.
Повстанцы сбили украинский патрульный катер в Азовском море
Донецкие повстанцы сбили украинский патрульный катер в Азовском море, сообщает ИТАР-ТАСС 31 августа.
По имеющейся информации, это произошло в заливе Таганрог недалеко от общин Широкино и Безйменное (10-20 км к востоку от Мариуполя).
Несколько украинских СМИ сообщают об обстреле двух патрульных кораблей береговой охраны.
Установлено, что инцидент произошел сегодня в районе 16:20 (МСК).
Подростков перевозки из Голубых гор
Двое подростков-пешеходов были спасены после того, как провели ночь в Голубых горах Нового Южного Уэльса.
16-летняя девушка и 18-летний мужчина отправились в поход сразу после полудня в воскресенье в Govetts Leap в Блэкхите.
Обеспокоенный родственник вызвал полицию около восьми вечера, когда они не вернулись домой.
Поисковая группа с участием местной полиции и спасательного отряда была отправлена, и пара была найдена около 11 вечера недалеко от водопада Свадьбы Вейл.
Девушка повредила колено, и мужчина упал и ударился головой.
Офицеры остались с парой на ночь, и они были выбиты в понедельник утром.
Они были доставлены на машине скорой помощи в стабильном состоянии в больницу Голубых гор.
Встретились два профсоюза
Переговоры на высоком уровне в Минске не смогли решить вопросы, по которым они были созваны, но они создали новый формат: высокопоставленные лица из Евросоюза встретились с высокопоставленными лицами из будущего Евразийского союза
Хотя, учитывая тревожные вопросы (ситуация вокруг Украины не потерпит задержек), лидеры ЕС и Таможенного союза сначала обсудили ряд «горячих тем».
Неясно, способна ли такая структура эффективно работать; однако очевидно, кто снял с крема с вершины этого саммита.
Любой вопрос об этом был поставлен на покой в вечер 26 августа, когда белорусы, а вслед за ними и другие евразийцы, увидели нового президента Лукашенко в телевизионной новостной передаче.
Белорусский лидер был образцом отполированной галантности, испускающей ману у человека, который только что сорвал джекпот и планирует провести старость на коленях роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных еврокомиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени, стало не только легитимизацией президента с 20-летней службой.
Это была декларация признания Минска полноценным членом европейской политики и главным посредником украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Меляньцов уверен, что отныне Брюссель не сможет говорить с Минском тем же тоном, что и раньше.
«Тот факт, что Кэтрин Эштон встретилась лицом к лицу с Лукашенко, дает основание предположить, что отношения с ЕС продолжат оттаивать», — сказал он «Огоньок».
Этот айсберг имеет скрытую часть: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского движения Майдана в Киеве.
«Результы с ЕС уже достигнуты: с США велись успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, списков источника «Огонёка» и переговоры по международной безопасности.
Штаты даже немного ослабили свои санкции.
Что касается украинских событий, то они сами, а также реакция белорусского руководства на них просто усилили процесс.
С одной стороны, Минску удалось сохранить свои отношения с Украиной довольно теплыми, чтобы не навредить взаимным товарооборотам, и президент Порошенко смог приехать в Белоруссию на переговоры.
С другой стороны, белорусский лидер, который де-юре не признал объединение Крыма с Россией и призвал наказать пророссийских повстанцев в Донбассе в полной мере, не поссорился с Москвой.
Минск не вышел из Таможенного союза или ОДКБ, а в Барановичах дислоцирована российская авиабаза.
Брюссель и Вашингтон заметили взвешенную позицию Минска по украинскому вопросу и подвели его итоги, убеждены белорусские эксперты.
Насколько успешным окажется движение Лукашенко к политической диверсификации, будет видно, как часто, в ближайшее время, у Минска есть возможность проводить встречи в формате ЕС-ГУ.
Пресс-служба Верховного представителя ЕС по внешним связям и дипломатии Кэтрин Эштон не смогла дать импровизированный ответ на вопросы о том, чего Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Эштона Майя Косьянчич лишь сказала Огоньоку, что в контексте решения вопросов войны и мира этот вопрос не является приоритетным.
Кроме того, вышло заявление, в котором говорится, что следующим местом встречи для переговоров по украинскому вопросу с участием высокопоставленных лиц в новом формате может стать Казахстан.
Муха в мази для Минска оказалась заявлением президента Нурсултана Назарбаева, в котором он признался, что представители Евросоюза, оказывается, лично его об этом спрашивали.
Тем не менее, на заключительном брифинге Александр Лукашенко дал понять, что все стороны не против того, чтобы Минск оставался главным форумом для встреч в формате Россия-ОБСЕ-Украина, а также для встреч глав государств и верховных комиссаров ЕС.
Это означает, что «последний диктатор Европы» достиг статуса европейского лидера, который помогает решать глобальную проблему.
Лучший друг европейского фермера
Позже сама делегация ЕС, в которую входили еврокомиссары по торговле и энергетике, пришла к выводу, что главным обоснованием саммита на самом деле была не трагическая ситуация в Донбассе, а скорее экономика.
По сути, подготовленный на встрече график предстоящих переговоров, на которых будет рассмотрен вопрос о поставках газа и преодолении опасений стран МУ в отношении соглашения об ассоциации Украины с ЕС, представляется гораздо более грандиозным достижением, чем мирные декларации, не имеющие конкретных дат и цифр.
Комиссар по торговле Карел Де Гюхт, тем не менее, указал, что представители ЕС "приехали в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот".
Однако, похоже, что даже с точки зрения экономики кризис на Украине «работает» для Беларуси.
Его последствия – в первую очередь взаимные санкции между Западом и Россией – предоставили Минску, который все еще испытывает давление санкций, долгожданное пространство для маневра.
По словам Ярослава Романчука, руководителя Научно-исследовательского центра «Мисеса» и бывшего кандидата в президенты Беларуси, европейские инвесторы остро заинтересованы в способности Беларуси поставлять России сельскохозяйственную продукцию в обход санкций.
Более того, структуры сети поставок, которые Владимир Путин предостерег Минск на саммите, продвигаются вперед.
«Цели инициаторов этих структур, — подчеркнул Романчук, — это не белорусские бизнесмены, а российские компании.
Они долго разрабатывали сети по поставке товаров, в том числе в Польше, Германии, Литве, и теперь эти сети разрушены.
Российский бизнес критически нуждается в их восстановлении, даже если это через белорусские структуры, выступающие в качестве посредников.
Вторая тема, продолжает эксперт, связана с тем, что многие украинские компании не прочь наладить производство в Беларуси, используя украинское сырье, которое предназначено для российского рынка.
Украинские производители делают в России около 4 млрд долларов, а белорусские производственные и торговые структуры теперь могут оказаться очень востребованными».
По словам Романчука, роль форума, принимающей переговоры между ЕС и ТС, идеальна для Лукашенко, а также в плане развития экономических отношений с Европой.
Он напоминает нам, что потери в аграрном секторе ЕС в результате санкций Москвы оцениваются в 5-10 млрд евро, и что Еврокомиссия в последнее время предложила аграриям только 125 млн евро в качестве компенсации.
Белорусский президент мог бы предложить Брюсселю возможность работать вместе, чтобы минимизировать влияние на европейских фермеров.
Это может поднять профиль Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за инициативу по проведению саммита.
Но парадокс заключается в том, что официальный Минск отрицает свою активную роль в создании формата CU+EU, а белорусский лидер на встрече со своим украинским коллегой подчеркнул, что только Киев был автором нового формата.
«Вы предлагали собраться вместе, без всех отвлекающих факторов, обсудить и принять решение, прямо после подписания Соглашения об ассоциации с ЕС, разобраться с ситуацией, которая развивалась в тот момент на Украине», — сказал он Петру Порошенко перед камерами.
Однако наблюдатели интерпретировали это как попытку успокоить Москву, которая, по слухам, изначально была против посредничества Минска, что значительно усилило его политическое влияние.
Белорусское дипломатическое агентство усердно подчеркивает, что у Беларуси нет скрытых мотивов в организации сотрудничества между ЕС и ПУ на своей земле, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока.
«Это абсолютно соответствует политике в других областях, в том числе в сфере безопасности, которые продвигаются и продвигаются руководством нашего стратегического партнера – Российской Федерации», — сказал Огонёк агентству Беларуси, которое в последнее время выбирает свои слова с умом.
В Москве могут ввести ввозные баллные зоны
Правительство Москвы рассматривает вариант введения входных взиманий вспомогательных падающих в качестве метода борьбы с заторами на дорогах в центре, аналогично другим крупным городам мира, сообщает M24.ru со ссылкой на заместителя мэра Москвы по вопросам транспорта Максима Ликсутова.
Одним из вариантов, который доказал свою эффективность, является входная плата.
Это экспертное мнение, которое мы обязательно рассмотрим и посмотрим на все положительные и отрицательные стороны.
Пока рано говорить, были ли приняты какие-либо решения по этому поводу", - сказал Ликсутов.
Заместитель мэра подчеркнул, что опыт азиатских городов, которые по структуре и заторам очень похожи на Москву, имеет особое значение для властей столицы.
Одним из решений, взятых у этих стран, является строительство центральной кольцевой дороги, которая уже реализуется, добавил Ликсутов.
Недавно начатое строительство Центральной кольцевая автодорога является одним из примеров того, как не обязательно, чтобы все движение проходило через Москву.
Если бы была на месте достаточная объездная инфраструктура, то в Москве не было бы необходимости в транзитных перевозках», — отметил заместитель мэра.
Максим Ликсутов также констатировал, что введение платной парковки значительно уменьшило заторы на улицах столицы.
По его словам, власти в столице не планируют останавливаться на том, что уже достигнуто.
26 августа мэр Москвы Сергей Собянин принял участие в церемонии закладки фундамента для стартовых объектов проекта «Центральная кольцевая дорога Москвы» (ЦКАД).
Скука - это грех
Фильм Фрэнка Миллера и Роберта Родригеса «Город грехов 2: Дама, ради которой нужно было убить», совершил совершенно другую революцию, чем можно было ожидать.
Первый Город Грехов (2005), снятый с минимальным, но символическим участием Квентина Тарантино, совершил революцию в отношениях между фильмом, комиксами и нуарной фантастикой.
Сиквел по-своему также революционен: в том смысле, что он разрушает фундаментальную для современного мышления формулу, «тезис – антитезис – синтез» (если мы понимаем тезис как подразумевающую вселенную нуара, а противопоказание означать космические комиксы).
Отныне его придется читать следующим образом: «тезис – антитезис – хаос».
Sin City 2 хаотична как на драматическом, так и на философском уровне: она хаотична в идиотском смысле этого слова на обоих счетах.
Да, некоторые персонажи знакомы с первого "Города", хотя, есть хулиган, Марв (Микки Рурк), который, если память служит, закончил свою жизнь на электрическом стуле, и теперь, как ни в чем не бывало, ему просто удается - в роли чего-то вроде народной охраны - вырвать из воздуха, ножи, и всякие топоры, и петли.
Но новички просто отодвигают старых парней в сторону локтя, как будто они вырываются в город из какого-то другого фильма, о смысле и истории, о котором зрители просят не беспокоиться.
Теперь, есть история, бесстыдно прерванная авторами в самый интересный момент, о дополнительном счастливом игроке, Джонни (Джозеф Гордон-Левитт).
Есть история непристойно фригидной Авы Лорд (Ева Грин) и Дуайта (Джош Бролин), которые по какой-то причине мстят ей.
Но эта путаница, в которой, скажем, Дуайт не может быть дифференцирован по зрению от Джонни - более того, поскольку их лица, как и с другими частями тела персонажей, снесены с неустанной регулярностью - не имеет большого значения или даже немного проблемы.
Это не реальные люди, конечно, мы понимаем, что это архетипы жанра нуара: фаталистическая сука, самоуверенный игрок, детектив, попадающий в секс-"медовую ловушку", и коррумпированный паразитический сенатор.
Но когда архетип вальсирует с архетипом и выгоняется архетипом, то это уже не фильм, а почти как абстрактная картина.
И просто смешно задавать абстрактную живопись вопросы о логике ее предмета.
Точно так же, даже в этом беспокойном мире есть некоторые вещи, которые остаются постоянными.
Боевые проститутки из первого "Города" до сих пор держат периметр безопасности вокруг родных трущоб, против осаждающих сил темноты.
И, хотя сначала призрака детектива Хартигана нигде не видно, он позже присоединяется к вечеринке, и всегда приятно смотреть на Брюса Уиллиса.
Главная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был великолепен в том, что, будучи иллюстратором, он умело сплавил комиксы с нуарной фантастикой, и, как режиссер, в том, как он заново изобрел наше понимание того, как брать комиксы со страницы на экран.
Комиксы и нуарная фантастика — это две диаметрально противоположные «реалии».
Феномен комиксов в своем современном контексте родился в конце 1920-х годов, когда романы Дэшила Хэмметта «Красный урожай» (1929), «Мальтийский сокол» (1930) и «Стеклянный ключ» (1931) создали нуарную пушку, которую в то время называли сваренной вкрутую школой.
Или художественная литература.
Комиксы дали Голливуду много десятков персонажей: от Попай, Моряка, который съел шпинат, чтобы придать себе героические силы, Супермена, Бэтмена и жевательной резинки, Дика Трейси, до Халка, Тора, Человека-паука и других подобных «мстителей».
Но в каждом фильме всегда было чего-то, чего не хватало на комиксе: проиллюстрированные персонажи упорно отказывались оживать на экране, и продолжали быть самозванцами в том или ином или нет "реальном" мире, который их окружал.
Проще говоря, они были полностью лишены «существования».
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман с его дилеммами, персонажами, семейными скандалами и историческим прошлым потерял всякую убедительность.
Какие Форсайты, какие Тибо, или Ругон-Маккарты, или даже Болконские или Ростовы, даже мыслимы после Вердена, Освенцима или Хиросимы?
Этот тип романа можно легко превратить в мыльную оперу, но криминальный роман - по определению на полях - поднялся до уровня философской прозы.
Хэмметт узнал из первых рук, каково это работать санитаром на фронте.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Хорас Маккой и Джим Томпсон, а также режиссеры, Жюль Дассин, Джозеф Лоузи и Эдвард Дмитрик, также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему нуар и созданный ими архетип, во-первых, грубый и циничный, и, во-вторых, особенно социальный.
Это почти как американская версия социалистического реализма.
Первый Город Грехов был замечательным, потому что он контринтуитивно, но органично смешивал комиксы с нуаром.
Это был первый раз, когда комиксы ожили на экране, не стыдясь их иллюстративного характера, и не претендуя на то, чтобы быть «настоящим» фильмом.
Мрак коррумпированного мира, где кардинал заказывает хит, а сенатор прикрывает для своего чудовищного садистского сына, был полностью достоин пера Хэммета.
В то время как живописные детали, такие как отрубленные головы, которые садист использовал для украшения своей квартиры, как будто из-за пера гения Джеймса Эллроя, автора «Черной георгины», и лучшие, то есть, декларативно переворачивающие желудок, представляют жанр нео-нуара.
Sin City 2 - это не просто отступление, а полная капитуляция радикального стилистического дополнения Миллера-Родригеса к комической традиции.
Вероятно, многое из этого является результатом 3D-технологий.
Когда вы смотрите второй Город Грехов, вы чувствуете, что находитесь в стеклянной сфере, внутри которой снег покрывает выгребную яму размером с игрушку.
Однако чаще всего это вовсе не снег, а кровавые обрывки, однако, в великой схеме вещей, в чем разница?
Здесь нечего сказать о социальности.
Ведь такое возможно только тогда, когда где-то, в каком-то месте, в то или иное время, имеем, даже если это на окраинах грязного болота, нормального мира, к которому может вернуться девочка, которая была на кривом пути, может вернуться, или, скажем так, где можно сказать своим опустошенным родителям, что тот, кто ее уничтожил, был наказан.
Когда в городе греха нет места для чего-либо, кроме греха, тогда грех уже не грех, а просто норма.
Это скучно, как и любая другая норма.
Хаос Города Грехов 2 просто скучный.
Справедливости ради, домашний релиз добавил немного дополнительной специи к этому сомнительному греху.
Подписи на экране предупреждают, что фильм содержит вредные сцены курения.
В отношении шоу, которое в своей наименее кровавой сцене показывает, что пальцы человека сломаны плотниками, это читается как адский юмор.
Хэммету бы понравилось.
Французские социалисты должны «заткнуться и разобраться во Франции», говорит ключевой союзник Франсуа Олланда
Г-н Вальс призвал глубоко разделенных левых «проявить свою привязанность» к президенту-социалисту, чьи перестановки не смогли удовлетворить одобрение подавляющего большинства французов.
Президент заслуживает уважения каждого, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
"Наш долг - оставаться на его стороне", - сказал он под аплодисменты.
В качестве умиротворительного жеста премьер-министр настаивал на том, что его правительство не будет ставить под сомнение спорную 35-часовую рабочую неделю во Франции, несмотря на подстрекательские предположения о том, что оно должно ослабить правила в начале недели Эммануэля Макрона, нового министра экономики.
В субботу Олланд умолял своих коллег-социалистов оставаться «объединенными» с правительством.
Но Кристиан Тобира, министр юстиции, поставила ключ в работу, явившись на встречу повстанческих депутатов-социалистов и раскритиковав Социалистическую партию за то, что она позволила французам «потерять веру в свое будущее».
Марин Ле Пен, лидер крайне правого Национального фронта, презирала постоянные боевые действия социалистов, заявив, что она не видела, чтобы новое правительство Вальса длилось более нескольких месяцев.
У императора Франсуа Олланда нет одежды, но и у принца Мануэля Вальса нет, вынужденного создать новое правительство, когда предыдущее даже не пережило лето.
"И новый тоже не переживет ни осень, ни зиму", - сказала мисс Ле Пен сторонникам.
Она повторила призыв своей партии к парламентскому роспуску, заявив, что уверена, что она может выиграть досрочные выборы, и готова управлять.
Правящая партия Франции пострадала от провала на муниципальных выборах в марте, а крайне правый Национальный фронт вышел на первое место на выборах в ЕС в мае.
Опрос, проведенный в воскресном журнале Journal du Dimanche, показал, что 76% французов считают, что Социалистическая партия рискует разойтись на несколько конкурирующих фракций до окончания президентского срока Олланда в 2017 году.
Паскаль Перрино, политолог из университета Sciences Po, предупредил, что французы быстро потеряют терпение, если новому социалистическому правительству не удастся улучшить экономику и зафиксировать безработицу.
"В нем есть небольшое окно возможностей, но общественное мнение должно быстро почувствовать, что все меняется", - предупредил он.
В противном случае ситуация может еще больше деградировать.
«Город без наркотиков» остался без костюма
Свердловский арбитражный суд без ущерба для иска Административного управления областного управления по управлению государственным имуществом против Фонда «Город без лекарств».
Агентство намеревалось взыскать более 7 млн руб. рублей путем оплаты аренды здания в центре Екатеринбурга.
Однако истец не явился в суд дважды.
Сегодня Арбитражный суд Свердловской области без ущерба для иска Административного управления Министерства по управлению государственным имуществом (МУГИСО) против Фонда «Город без наркотиков» (один из учредителей которого — мэр Екатеринбурга Евгений Ройзман).
Представители региональных властей намеревались собрать с организации 7,3 млн руб. в качестве оплаты за аренду здания.
Сегодня стало известно, что истец не явился в суд дважды, поэтому было принято решение отказать в слушании.
Мы не смогли уточнить причину отсутствия представителей дирекции МУГИСО, так как начальник юридического отдела Максим Титов не отвечал на телефонные звонки.
Мы также не смогли связаться с представителями Фонда.
Напомним, что речь идет об особняке на улице Белинского 19 в центре города, где Фонд находится на бесплатной основе с 2011 года.
Предыдущий губернатор Александр Мишарин принял такое решение.
В ноябре 2012 года Административная дирекция Министерства управления государственным имуществом Свердловской области подала иск в Свердловский арбитражный суд о выселении Фонда из здания.
Согласно иску, агентство запросило через суды заявление о том, что договор на бесплатное использование помещений исторического особняка является недействительным.
По данным дирекции МУГИСО, материальные условия аренды объекта культурного наследия не были записаны в договоре.
Свердловский арбитражный суд отклонил иск, а затем была подана апелляция в 17-й арбитражный суд Пермского суда, которая была удовлетворена.
Затем в том же суде Фонд подал кассационную жалобу на решение, которое не получило одобрения; это решение тогда было обжаловано Фондом в Высшем арбитражном суде, но суд встал на сторону дирекции.
В 2013 году был заключен новый договор аренды, согласно которому Фонд начал платить арендную плату; об этом говорил глава города Явени Ройзман.
Арендная плата была установлена в размере 300 тыс. руб. в месяц.
Предыдущая областная администрация дала нам свободное использование этого здания, в знак признания наших достижений в борьбе с наркотиками, и как знак уважения к Фонду.
Нынешняя администрация решила по-другому", - констатировал он.
Татьяна Дрогаева, Екатеринбург
Почему мэра Екатеринбурга попросили добровольно уйти в отставку
24 июля депутат от Екатеринбургской городской думы Александр Косинцев предложил мэру и спикеру городской думы Евгению Ройзману уйти в отставку.
Поводом для этого является уголовное дело в отношении депутата Госдумы Олега Кинева, который был арестован в качестве подозреваемого в убийстве женщины-пенсионерки, и который считается близким соратником мэра.
Как они нашли уголовное дело в отношении Евгения Ройзмана
1 июля стало известно, что возбуждено уголовное дело в связи с «клеветой» (ст. 128.1 УК РФ) в блоге мэра Екатеринбурга Евгения Ройзмана.
Об этом сообщило Главное управление МВД по Свердловской области, к которому обращалась генеральный директор Центра защиты прав Анна Филатова с подтверждающими документами.
По ее словам, г-н. Ройзман обвинил ее в своих записях в блоге в участии в преступлениях, которые якобы были совершены ее бывшим супругом.
Мэр Екатеринбурга уверен, что «это еще одна попытка отомстить за правду».
iPhone превратят в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе стали появляться новые утечки о том, чего ожидать от презентации.
Что касается источников, американские СМИ сообщают, что iPhone шестого поколения будет оснащен функцией мобильного кошелька в результате совместного проекта между Apple и Visa, MasterCard и платежными системами American Express.
Согласно информации от Bloomberg и специализированного интернет-ресурса Re/code, на презентации 9 сентября по новым продуктам, среди прочего, может появиться анонс о совместном проекте с Visa, MasterCard и American Express, который привел к доступности функции мобильного кошелька на новом смартфоне iPhone 6.
Сами компании отказываются давать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить транзакцию на кассе с помощью смартфона.
Пользователь завершит авторизацию платежа, используя свой отпечаток пальца с помощью функции TouchID.
Сообщается, что этот iPhone станет первым с встроенной технологией NFC (ближней полевой связь), которая позволяет завершить бесконтактные платежи с помощью смартфона и соответствующего устройства для чтения в кассе.
Сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
Функция NFC впервые была представлена в 2004 году в рамках сотрудничества между Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, включенных в так называемый NFC Forum – ассоциацию по дальнейшему развитию этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первым Android-смартфоном с функцией NFC стал Samsung Nexus S, представленный в 2010 году.
В мае 2011 года Google представила систему Google Wallet, которая позволяет пользователям связывать банковские карты со своим профилем Google и совершать платежи с помощью смартфона Android.
Тем не менее, американские эксперты подчеркивают, что, несмотря на огромные инвестиции, сделанные высокотехнологичными компаниями в технологии NFC, американские ритейлеры по-прежнему с осторожностью относятся к инновациям и не так уж рады тратить деньги на оснащение своих магазинов этими системами.
Таким образом, наблюдатели теперь надеются, что выход Apple на этот рынок заставит ритейлеров поторопиться и быстро внедрить эту технологию в свои розничные магазины.
МИД Франции: позиция Парижа по поставке "Мистралей" в Россию остается неизменной
Официальный представитель МИД Франции Роман Надаль прокомментировал неизменную позицию Парижа по поставке вертолетоносцев класса "Мистраль" в Россию.
«Я могу вспомнить заявление президента республики (Франсуа Олланда) о них, сделанное в интервью газете LeMonde 20 августа: «Сегодня уровень санкций не препятствует поставке.
Это решение европейцев, а не Франции», — сказал он. Надаль цитирует РИА Новости.
Именно так представитель французского дипломатического агентства ответил на вопрос о том, может ли ухудшение ситуации на Украине вызвать изменение позиции Парижа по заполнению требований контракта
Для получения дополнительной информации о поставке кораблей-носитерусов в Россию читайте «Мистраль почти наш» в журнале «Огоньок».
Совет национальной безопасности Украины: за последние несколько дней в зоне конфликта погибли семь военнослужащих
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны погибли семь украинских военнослужащих и еще 25 получили ранения.
Ситуация за пределами Иловайска крайне сложная.
Пока операция по выводу войск из района окружения не будет завершена, я не смогу говорить более подробно.
После завершения операции будет предоставлена информация о потерях и причинах текущей ситуации.
Те, кто виновен в создании этой ситуации, будут привлечены к ответственности», — сказал он. Лысенко добавил, отказываясь более подробно обсуждать ситуацию за пределами Иловайска, где несколько украинских батальонов оказались в окружении.
По словам представителя CNSD, "делается все возможное, чтобы вернуть захваченный обслуживающий персонал", сообщает ИТАР-ТАСС.
Мистер. Лысенко также отметил, что украинские солдаты отступили из Луганского аэропорта в направлении общины Георгиевка.
Для получения дополнительной информации о ситуации в Украине читайте материал в «Коммерсанте»: Арсен Аваков: «Первые украинские солдаты покинули окружение за пределами Иловайска».
Norwegian Cruise запустила сделку Prestige Cruises на $3 млрд
Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине круизный оператор в мире, ведет предварительные переговоры о приобретении Perry Prestige Cruises International Inc примерно за 3 миллиарда долларов, по словам людей, знакомых с этим вопросом.
Сделка даст Norwegian Cruise, компании с рыночной стоимостью $6,8 млрд, доступ к роскошным круизным лайнерам Prestige Cruises и богатым клиентам, поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупредив, что переговоры все еще могут развалиться.
Владелец Prestige Cruises, частной инвестиционной компании Apollo Global Management LLC (APO.N), также владеет 20-процентной долей в Norwegian Cruise.
Источники попросили не называть их, потому что переговоры не являются публичной.
Представители Norwegian Cruise и Prestige Cruises не ответили на запросы о комментариях, в то время как представитель Apollo отказался от комментариев.
Norwegian Cruise управляет 13 круизными лайнерами на маршрутах, охватывающих Северную Америку, Средиземноморье, Балтику, Центральную Америку и Карибский бассейн.
В 2013 году выручка составила 2,57 миллиарда долларов, что на 13 процентов больше, чем в 2012 году.
Prestige Cruises, также базирующаяся в Майами, работает под брендами Oceania и Regent, которые вместе имеют восемь круизных судов, путешествующих в Скандинавию, Россию, Средиземноморье, Северную Америку, Азию, Африку и Южную Америку.
Он опубликовал выручку в размере 1,2 миллиарда долларов в 2013 году, что на 6 процентов больше, чем годом ранее.
Ожидается, что круизная индустрия стоимостью 29 миллиардов долларов выиграет в ближайшие годы от роста среднего класса в странах с развивающейся экономикой, таких как Китай и Индия.
Компании стремятся позиционировать себя в качестве предпочтителей круизных операторов для этих новых клиентов.
Prestige Cruises зарегистрировалась в регулирующих органах США для первичного публичного размещения акций в январе 2014 года.
Apollo был мажоритарным акционером компании после сделки на 850 миллионов долларов в 2007 году.
Norwegian Cruise была создана в своем нынешнем виде в 2000 году путем слияния с круизным оператором, принадлежащим Genting Bhd (GENT.KL), конгломерату досуга и казино, контролируемому малайзийским миллиардером Лимом Кок Тхаем.
В 2008 году Apollo инвестировала 1 миллиард долларов в Norwegian Cruise.
Norwegian Cruise стала публичной в январе 2013 года.
У Genting было 28-процентная доля, у Apollo была 20-процентная доля, а частная инвестиционная компания TPG Capital LP имела 8-процентную долю в компании по состоянию на конец июня, согласно нормативной документации.
Carnival, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процента североамериканской пропускной способности круизных пассажиров, согласно первоначальному документу о регистрации публичного размещения Prestige Cruises.
Крымская телерадиовещательная компания может получить 250 млн рублей в виде субсидий
Министерство связи России предлагает выделить в 2014 году 250 млн рублей государственной телерадиокомпании «Крым».
Как следует из проекта указа Министерства связи, который доступен на едином портале для раскрытия информации о нормативных документах, субсидии предназначены для расходов «на покрытие расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым».
Деньги также пойдут на приобретение оборудования и оплату ремонта крыши и электрической системы здания телерадиовещательной компании, которая была основана в 1959 году, сообщает РИА Новости.
Гонконгские продемократические активисты высмеивают Китай на следующий день после голосования
Группа сторонников Пекина стояла рядом, размахивая флагом Китая.
Постоянный комитет ВСНП в воскресенье одобрил рамки, позволяющие только двум или трем кандидатам баллотироваться в голосовании руководства Гонконга в 2017 году.
Все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатов, которые, вероятно, будут сложены с лоялистами Пекина.
Это решение делает практически невозможным участие в голосовании, что побудило продемократических активистов возобновить свое обещание остановить финансовый центр Гонконга с протестами «Occupy Central».
Политическая реформа была основным источником напряженности в Гонконге, и лидеры партии Китая опасались призывов к демократии, распространяющихся на другие города.
После публикации Пекином белой книги, в которой излагается власть Китая над Гонконгом в июне, активисты демократии провели неофициальный референдум о голосовании в специальном административном районе, а сотни тысяч прошли маршем к деловому району города и устроили сидячую забастовку.
Брифинг Ли организуется правительством Гонконга и офисом связи Китая в Гонконге.
Заместитель председателя Комиссии по законодательным вопросам Постоянного комитета Чжан Жуншунь и заместитель директора Управления по делам Гонконга и Макао при Госсовете Фэн Вэй также должны были выступить на серии брифингов в течение дня.
Студенческие активисты заявили, что соберутся у офиса исполнительного директора Гонконга во второй половине дня.
Британия не упоминала о демократии для Гонконга до последних дней около 150 лет колониального правления.
Израильские власти намерены аннексировать 400 гектаров земли, принадлежащих Палестинской администрации
Израильские власти объявили, что они полны решимости аннексировать 400 гектаров земли на Западном берегу реки Иордан, которая принадлежит Палестинской администрации.
Как передает Би-би-си, решение об аннексии земли Южного Вифлеема связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом реки Иордан.
По словам представителя сектора Газа Саиба Эреката, мировое сообщество должно призвать Израиль к ответу за "продолжающуюся поселенческую деятельность на Западном берегу реки Иордан и в Восточном Иерусалиме".
Путин требует от Киева открытых переговоров о «государственности» с Восточной Украиной
Президент России Владимир Путин потребовал в воскресенье, чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно начало переговоры о «государственности» в сепаратистском регионе, согласно российским новостям.
Его пресс-секретарь Дмитрий Песков позже пояснил, что Путин не имел в виду, что восточная украинская территория, находящаяся под контролем сепаратистов, станет частью России, но что ее статус в Украине должен быть пересмотрен, чтобы дать русскоязычному региону власть защищать свои права и интересы.
Но призыв Путина к киевскому правительству вести переговоры с пророссийскими повстанцами на равных соответствовал очевидной стратегии, которой он следовал с тех пор, как пять месяцев назад началось насилие: помочь сепаратистам захватить территорию и заставить украинское правительство предоставить недавно провозглашенной Новороссийской области виртуальную независимость, чтобы согласовать Россию, а не с Западом.
В интервью государственному телеканалу «Первый канал» Путин осудил украинскую военную кампанию по возвращению удерживаемых сепаратистами территорий в восточных Донецкой и Луганской областях, которые были захвачены в марте и апреле после того, как Москва аннексировала украинский Крымский полуостров 18 марта.
Кремль и сепаратисты недавно заклеймили захваченную территорию «Новороссией» или «Новой Россией», термин, который восходит к дореволюционным славным дням Российской империи.
Путин сказал, что любой, кто верит в мирные переговоры, в ближайшее время, поскольку украинские политики начинают кампании в октябре. 26 парламентских выборов и в то время как правительственные войска нападают на гражданские общины в удерживаемых сепаратистами регионах, являются «заключенным к иллюзиям», сообщает ИТАР-ТАСС.
"Мы должны немедленно начать предметные переговоры и не только по техническим вопросам, но и по политической организации общества и статусу государственности юго-востока Украины, чтобы служить интересам проживающих там людей", - сказал он.
Песков сказал, что ссылка Путина на государственность была в контексте более широкой автономии, которая обсуждалась в течение нескольких месяцев с киевским руководством, поскольку оно изо всех сил пытается развеять опасения в русскоязычных районах, что их культурные и языковые права находятся в опасности.
Только украинское правительство может предоставить восточным регионам необходимую автономию, сказал Песков.
Это не вопрос, который должен быть согласован между Украиной и Россией, сказал Песков, "потому что это не конфликт между Россией и Украиной, а внутренний украинский конфликт".
Заступничество представителя Кремля, чтобы исправить «неправильную интерпретацию» высказываний Путина, подчеркнуло подход российского руководства к борьбе с сепаратистским восстанием на востоке иначе, чем его прямой захват Крыма, где большинство из 2-миллионного населения являются этническими русскими.
Москве придется гораздо сложнее бороться за аннексию даже Донецкой и Луганской областей на востоке Украины, поскольку большинство из 6,5 миллионов жителей не являются российскими, а предконфликтные опросы показали широкую поддержку пребывания в составе Украины.
Автономия, которую российские дипломаты обсуждали на международных форумах, предоставит региональным правительствам Украины полномочия определять свои собственные торговые соглашения и международные отношения, фактически передавая Кремлю фактический контроль над территорией, которая связывала бы российский материк с Крымом.
Черноморский полуостров, аннексированный пять месяцев назад, является домом для главного военно-морского флота России, а также коммерческих морских объектов и исторических прибрежных курортов.
Регионы между Ростовским районом России и Крымом также являются домом для шахт, заводов и литейных заводов, которые производят жизненно важные компоненты для российских военных.
Президент Украины Петр Порошенко предложил во время своей инаугурационной речи 7 июня, чтобы украинские законодатели - после новых выборов - взвесили конституционные поправки, чтобы дать больше контроля разрозненным регионам над своими финансами и статусом языков.
Но его видение автономии, по-видимому, резко отличается от видения Кремля, и сепаратистские повстанцы, которых Москва обвиняет в вооружении и подстрекательстве.
Последний призыв Путина к Киеву иметь дело с лидерами сепаратистов на равных последовал за новыми достижениями повстанцев на прошлой неделе после того, как российские войска и танки вошли на восток Украины из ранее мирного района вдоль Азовского моря.
Поддерживаемые Россией сепаратисты взяли под контроль город Новоазовск в стремлении, которое, по словам украинских силовиков, они опасаются, является открытием кампании по захвату стратегической прибрежной территории вплоть до Крыма.
Это стимулировало массовые гражданские и военные усилия по укреплению Мариуполя, сталелитейного порта в 500,000 человек, который находится между Новоазовским и узкими воротами на Крымский полуостров.
Порошенко в субботу выступил на встрече лидеров Европейского союза в Брюсселе, чтобы призвать к действиям по предотвращению дальнейшей российской агрессии против Украины, бывшей советской республики, которая была независимой в течение 23 лет.
"Мы близки к точке невозврата", - предупредил Порошенко.
Тысячи иностранных войск и сотни иностранных танков сейчас находятся на территории Украины.
Саммит ЕС не предпринял никаких решительных действий; лидеры призвали к введению более карательных санкций в отношении России в случае неустановленной эскалации украинского кризиса.
Украинским солдатам пришлось уйти со своих позиций в Иловайске после того, как две колонны российской бронетехники и 1000 военнослужащих на прошлой неделе вошли в Донецкую область, чтобы поддержать осажденных сепаратистов, полковника. Пресс-секретарь Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил журналистам в Киеве в субботу.
Первый из 63 украинских солдат, которые оказались в ловушке в Иловайске из-за российского вторжения, были обменены в воскресенье на 10 российских десантников, захваченных на украинской территории неделю назад, сказал Лысенко в воскресенье.
Обнаженный фотоскандал втянул австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выразил свое отвращение к хакерам, которые, возможно, украли обнаженные изображения невесты Габи Греко и кто есть кто из голливудских звезд.
Tinseltown колеблется после серии откровенных фотографий, на которых обнаженная Дженнифер Лоуренс попала в Интернет в крупном скандале со знаменитостями.
У ответственного хакера есть 60 обнаженных фотографий звезды «Голодных игр» Лоуренса и суперзвезд, включая моделей Кейт Аптон и Кару Делевинь, певиц Рианну, Ариану Гранде и Лию Мишель и актеров Кирстен Данст.
У австралийских актеров Терезы Палмер, Эмили Браунинг, Ивонн Страховски и Греко из Мельбурна также были личные фотографии, которые якобы были извлечены из-за утечки iCloud.
В списке 101 имя знаменитостей.
Эдельстен, который сделал предложение Греко в прошлом месяце, сказал Confidential: «Это отвратительно».
Вся частная корреспонденция и изображения должны оставаться частными.
Позор, что личная информация может быть украдена и рассредоточена по другим.
Греко, который находится в Нью-Йорке, как сообщается, сказал новостному сайту, что взлом был «позорным», и те, на кого напали, будут «чувствовать себя нарушенными».
Считается, что у хакера есть 30 изображений Палмера с бывшим парнем Скоттом Спидманом, в том числе два кадра, где она отдыхает топлесс в бассейне.
Фильмы Палмера включают «Любовь и честь» вместе с Лиамом Хемсвортом.
Палмер, звезда Чака Страховски и актриса Сакер Панч Браунинг вчера не прокомментировали взломанные фотографии.
Представитель Лоуренса заявил TMZ: "Это вопиющее нарушение неприкосновенности частной жизни".
Актер Сет Роген набросился на хакера, написав в Твиттере: «Публикация фотографий, взломанных с сотового телефона, на самом деле ничем не отличается от продажи украденных товаров».
С юридической точки зрения, не следует терпеть сообщать об украденных фотографиях.
Обнаружен потенциальный метод кражи фотографий обнаженных знаменитостей
Вполне возможно, что массовый взлом аккаунтов знаменитостей был осуществлен с использованием уязвимости в приложении Find My Phone.
Следующий веб-ресурс описал потенциальный сценарий событий.
На ресурсе GitHub был опубликован скрипт, написанный на языке Python, который позволил собирать пароли для сервиса Find My Phone от Apple.
Эта услуга позволяет следить за местоположением iPhone.
Чтобы получить доступ к нему, вы используете ту же комбинацию логина и пароля Apple ID, которая используется для получения доступа к Apple iCloud, где были украдены фотографии знаменитостей.
Сценарий позволил использовать метод вычислений с использованием грубой силы, чтобы выяснить пароль «Найди мой телефон».
При таком подходе последовательно вводится каждая возможная комбинация символов, начиная с наиболее часто используемых паролей.
Создатель сценария подтвердил, что служба Find My Phone имеет бесконечное количество вариантов ввода паролей.
Когда он работает должным образом, система безопасности должна заблокировать учетную запись после нескольких неудачных попыток входа в систему и предупредить пользователя о попытке атаки.
В результате уязвимости пользователи не получали никаких сообщений о попытке сопоставить пароль с их учетной записью.
Хакеры выяснили пароль от Apple ID, а затем использовали его, чтобы получить доступ к iCloud.
Согласно сообщению Хакппа в Twitter, уязвимость была обнаружена два дня назад, в субботу, и для нее была написана сценарная программа, чтобы собрать пароли.
В настоящее время уязвимость исправлена: после пяти неудачных попыток входа в систему сервис заблокирован.
Ресурс связался с пользователем Hackapp, и он отметил, что вышеупомянутая уязвимость распространена во многих сервисах; однако он также отметил, что у него нет доказательств того, что эта конкретная уязвимость использовалась для получения доступа к учетным записям «звезд».
Это не я, plz RT
В очередной раз несанкционированные сообщения появились в Twitter-аккаунте премьер-министра
Хотя нет никаких веских доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже была волна вредных действий, совершенных с использованием этого сервиса.
Хакеры перехватили контроль над устройством и приказали владельцам заплатить выкуп.
В этом случае Apple сообщила СМИ, что безопасность облака не была скомпрометирована в этом случае, однако они не проводили расследование того, как пользователи потеряли свои учетные записи.
В России ранее также был взломан Twitter-аккаунт премьер-министра РФ Дмитрия Медведева.
Если хакеры получили доступ к iCloud с помощью вышеописанного способа, то пароль к аккаунту главы правительства также может храниться в сервисе микроблога.
Следующий веб-ресурс не смог получить комментарий от Apple об уязвимости Find My Phone.
Путин предоставил российское гражданство украинской пятиборичке
Президент России Владимир Путин предоставил российское гражданство известной украинской спортсменке Анне Буряк.
Соответствующий заказ опубликован на интернет-портале для правовой информации.
В начале этого года спортсменка переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного пентатлона с просьбой разрешить ей присоединиться к российской команде.
В 2013 году она выиграла две серии Кубка мира, взяла серебряную медаль на чемпионате Европы в индивидуальных соревнованиях и стала чемпионкой мира в смешанной эстафете, которая является одним из новых видов программ в этом виде спорта.
Она занимает первое место в этом сезоне.
По правилам, чтобы выступить на Олимпиаде-2016 в Рио-де-Жанейро, ей придется получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк не первая украинская спортсменка, которая сменила гражданство.
В июле Владимир Путин распорядился выдать российский паспорт шахматистке Екатерине Лагно, уроженке Львова, которая является двукратной чемпионкой Европы (2005, 2008), чемпионкой мира по блиц-шахматам (2010), и в быстрых шахматах (2014).
В составе женской сборной Украины спортсменка стала победительницей шахматной Олимпиады в Турине (2006), командного чемпионата мира в Астане (2013) и командного чемпионата Европы в Варшаве (2013).
МЦР завершил расследование аварии Ту-204 во Внуково
Следственный комитет России (СВК) снял уголовные обвинения в связи с авиакомпанией Ту-204, принадлежащей авиакомпаниям "Ред Уингз".
Об этом сообщила пресс-служба агентства.
Решение было принято в отношении гибели капитана и бортового инженера.
Судебно-медицинская деятельность показала, что авария была вызвана ускоренным посадочным заходом, несоблюдением экипажа стандартными процедурами посадки, а также непреднамеренным повышением тяги двигателей.
Самолет Ту-204, принадлежащий авиакомпании Red Wings, который летел из Праги в Москву, разбился 29 декабря 2012 года при посадке в московском аэропорту Внуково.
Самолет перекрыл посадочную полосу и загорелся.
Капитан, второй пилот и бортовой инженер погибли на месте аварии.
Двух бортпроводников направили в лечебные учреждения, где позже скончались от полученных травм.
Еще трое стюардесс, которые были госпитализированы с тяжелыми телесными повреждениями, прошли долгосрочную медицинскую помощь.
Кроме того, водитель автомобиля, который ехал по Киевской автомагистрали в момент аварии, получил серьезные телесные повреждения.
Пассажиров на борту воздушного судна не было.
Транспортная прокуратура провела расследование в отношении Red Wings после аварии, в которой были обнаружены многочисленные нарушения.
В феврале 2013 года лицензия авиакомпании была приостановлена.
Компания возобновила свою деятельность летом 2013 года.
Александр Емельяненко приступил к обучению в СИЗО
Известный российский боец смешанных единоборств 33-летний Александр Емельяненко, который в настоящее время находится в следственном изоляторе в связи с обвинением в сексуальном насилии в отношении его домработницы, полностью оправился от травмы и приступил к тренировкам.
Чемпионат сообщает об этом.
В мае этого года Следственный комитет России предъявил Александру Емельяненко обвинение в изнасиловании.
Обвиняемый был объявлен в розыск, и он был арестован 9 мая в Тамбове после того, как стал причиной дорожно-транспортного происшествия, в котором он сломал бедро.
Емельяненко-младший содержался под арестом до 31 августа, а уголовное заключение было назначено на 1 сентября.
Однако суд был отложен и, следовательно, потребовал продления срока содержания под стражей до 30 сентября.
Если спортсмена признают виновным, ему грозит до шести лет лишения свободы.
Что такое сила, брат?
Lenta.ru вспоминает самые скандальные истории карьеры Александра Емельяненко
Его последний бой состоялся в январе этого года, где он проиграл в результате технического нокаута своему сопернику Дмитрию Сосновскому.
Александр - младший брат более известного бойца Федора Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным единоборствам, а также четырехкратным чемпионом мира и семикратным чемпионом России по боевому самбо.
Гнев оказывается самым универсальным и функциональным из человеческих эмоций
Разгневанное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мышцы, которые участвуют в создании этого выражения, не случайны, а скорее являются дополнительным средством выражения силы и запугивания, обнаружили ученые из Австралии и США.
Они обсуждают свои открытия в журнале Evolution and Human Behavior, но их резюме можно прочитать в пресс-релизе Калифорнийского университета в Санта-Барбаре.
Разгневанное выражение лица - вязаные и опущенные брови, губы, растянутые в тонкую линию, расклешенные ноздри - одинаково во всех культурах, и даже врожденно слепые дети, никогда не видя его раньше, делают это, отмечает ведущий автор исследования Аарон Селл.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была разработана для эффективного управления спорами во время конфликта.
Чем больше у человека способность причинить физический вред другому, тем больше возможностей у человека диктовать свои условия, и человек способен передать это своему собеседнику через гнев.
Исследователи также нашли подтверждение своей другой гипотезы: физически сильные люди становятся злыми чаще и с большей вероятностью прибегают к физической силе, они считают себя вправе диктовать неблагоприятные условия другим, и они предпочитают сильные, а затем мирные средства разрешению конфликтов.
Начав с представления о том, что гнев - это прежде всего "разменчивая эмоция", ученые решили, что движение каждой из семи групп мышц, которые создают гневное выражение лица, должно заставить разгневанного человека выглядеть более мощным и опасным в глазах своего собеседника, тем самым заставляя как можно быстрее соглашаться с требованиями разгневанного человека, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютеризированную модель лица, к которой они добавили или удалили каждый из семи элементов сердитого лица, а затем показали ее своим испытуемым.
Хотя подавленные брови или вытолкнутый подбородок сами по себе не заставляли лицо выглядеть злонамеренно, участники исследования единогласно признали изображение более физически сильного человека с теми же характеристиками, что и таковому.
Человеческий гнев, как и у животных, передает угрозу: преувеличенное выражение личной силы, которое заставляет других соглашаться и подчиняться.
Человек вспыхивает своими ноздрями и сжимает губы вместе по той же причине, по которой лягушка раздувается, или бабуин обнажает зубы.
Гнев «вызван», когда собеседник отказывается принять ситуацию, и лицо немедленно принимает форму, которая максимально эффективна, демонстрируя противоположной стороне последствия этого отказа.
Но самое удивительное то, что ни один из компонентов сердитого лица не является произвольным, все они выражают одно и то же сообщение», — отмечает антрополог Джон Туби.
Минкомсвязи предложило выделить 250 млн рублей крымскому телерадиовещательной компании
Министерство связи предложило выделить в 2014 году из федерального бюджета 250 млн рублей независимой некоммерческой организации «Крымянская телерадиовещательная компания».
Об этом говорится в подготовленном агентством проекте постановления правительства, с которым "Лента.ру" ознакомился.
Согласно пояснительным примечаниям проекта, субсидии из федерального бюджета будут выделены «для покрытия расходов на создание условий для широкого информационного освещения социально-экономической ситуации и развития современного информационного пространства в пределах Республики Крым, включая приобретение оборудования».
Часть денег была выделена на модернизацию вещательной студии, видеостен, главной диспетчерской и комнаты видеооборудования.
Планируется также закупка мобильной телевизионной станции и спутникового передатчика.
Кроме того, компания будет использовать выделенные средства для оплаты использования волоконно-оптической линии связи и ремонта энергосистемы.
Субсидии будут предоставлены в рамках ресурсов федерального бюджета, которые выделяются для Министерства связи.
Государственная телерадиовещательная компания «Крым», основанная в 1959 году, осуществляет трансляцию на семи языках: украинском, русском, крымско-татарском, немецком, греческом, болгарском и армянском.
В настоящее время телевизионный сигнал телерадиовещательной компании достигает более 75% территории полуострова.
В 2011 году крымская телерадиовещательная компания получила лицензию на цифровое телевизионное вещание.
