Премьер-министры Индии и Японии встретились в Токио
Новый премьер-министр Индии Нарендра Моди встречает своего японского коллегу Синдзо Абэ в Токио, чтобы обсудить экономические связи и связи в области безопасности, в его первом крупном зарубежном визите после победы на выборах в мае.
Моди находится в пятидневной поездке в Японию для укрепления экономических связей с третьей по величине экономикой в мире.
На повестке дня стоят высокоприятные планы по расширению ядерного сотрудничества.
Сообщается, что Индия также надеется на сделку по оборонному сотрудничеству между двумя странами.
FANO Russia проведет заключительную экспертную сессию
Федеральное агентство научных организаций (FANO Russia) в совместном сотрудничестве с РАН проведет третью экспертную сессию «Оценка эффективности деятельности научных организаций».
Собрание станет последним в серии встреч, проведенных агентством в течение года, сообщает пресс-релиз, доставленный в редакции Lenta.ru.
На третьем заседании планируется представить результаты работы, проведенной Экспертной сессией за прошедший год, и что будет разработан окончательный контрольный перечень для оценки эффективности научных организаций.
Кроме того, участники мероприятия планируют обсудить правила формирования экспертной группы, которая отвечает за оценку работы научных групп, а также критерии проведения оценок.
Третьей экспертной сессией станет заключительное совещание в серии мероприятий по формированию единого подхода для всех трех академий к оценке эффективности деятельности научных организаций.
За последние пять месяцев мы смогли добиться этого, и окончательная версия нормативных документов проходит одобрение.
Согласно планам предстоящей сессии, мы должны завершить разработку процедур для научно-экспертного анализа, а также прийти к соглашению о стадиях и сроках проведения процесса оценки», — отметила руководитель экспертно-аналитического департамента FANO Елена Аксенова.
В мероприятии примут участие представители более ста российских научных институтов.
Ожидается, что на основе ее результатов будет принята резолюция.
Встреча начнется в 10 утра по московскому времени 16 сентября 2014 года по следующему адресу: ул. Солянка, 14, Москва.
Ученые нашли способ обнаружения связанных звезд
Астрофизики из Калифорнийского университета в Санта-Крус изучили бурное смешивание и его влияние на химическую однородность в звездных скоплениях.
Ожидается, что открытие экспертов позволит искать звезды, которые связаны друг с другом, то есть те звезды, которые появились из того же кластера.
Авторы опубликовали результаты своего исследования в журнале Nature, но можно кратко познакомиться с ними на сайте университета.
Причиной однородного химического состава прилегающих звезд оказывается турбулентное смешивание в газовых облаках, где создаются звезды.
Даже если недавно сформированная звезда позже покидает звездное скопление, его химический состав позволит определить свое место рождения и регион, где образовались родственные звезды.
Ранее ученые сомневались, что эволюция звезды вне кластера может привести к различиям в ее химическом составе по сравнению с соответствующими звездами в кластере.
Результаты симуляций, проведенных астрофизиками, доказывают, что таких различий не должно происходить.
Эксперты использовали суперкомпьютер в своих исследованиях для имитации двух потоков межзвездного газа, которые в сочетании образуют облако.
В течение нескольких миллионов лет и под силой собственного гравитационного притяжения объект превратился в скопление, в котором начали образовываться протозвезды.
Ученые добавили, что указывает на краситель первоначальные газовые потоки и определили, что высокий уровень химической однородности был результатом быстрого бурного смешивания в облаке.
Астрофизики считают, что их исследование доказывает, что можно искать родственные звезды на основе химического состава, а также определить возможные области, где образовались эти объекты.
Полицейские Карраты арестовали 20-летнего мужчину после высокоскоростной погони за мотоциклом
Мотоцикл был изъят после того, как он был проехать со скоростью 125 км/ч в зоне 70км/ч и через кустарников, чтобы спастись от полиции в Пилбаре.
Дорожная полиция, патрулирующая в Карратхе сегодня утром, попыталась остановить синий мотоцикл, когда они заметили, что он достигает 125 км/ч, когда он выехал из станции технического обслуживания на Батгейт-роуд.
Полиция говорит, что гонщик не остановился и продолжился на Берджесс-роуд, прежде чем превратиться в кустаршин, в результате чего офицеры упустили его из виду.
Мотоцикл и человек, соответствующий описанию гонщика, были затем замечены в доме на Уолкотт-Уэй в Булгарре.
Полиция Карратхи предъявила обвинение 20-летнему мужчине в том, что он не смог остановиться и неосторожном вождении.
Он должен предстать перед магистратским судом Карратха 23 сентября.
Мотоцикл был изъят и конфискован на три месяца.
Академический учебный год в ДНР начнется не раньше октября
Академический учебный год в ДНР не будет 1 сентября, учитывая, что только 10% детей находятся в регионе.
Об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок.
По его словам, 11% школьников уехали в другие регионы Украины, а 20% - для России.
Инструкцию в школах в пределах территории, контролируемой ДНР, начнется не ранее 1 октября.
Однако преподаватели начнут возвращаться на работу 1 сентября.
Завершилось расследование аварии ТУ-204 в Внуково в 2012 году
Следственный комитет России завершил уголовное расследование авиационной аварии в аэропорту Т--204 в аэропорту Внуково в декабре 2012 года.
МККФ сообщил об этом сегодня.
«Московский межрегиональный следственный департамент транспорта Следственного комитета России завершил уголовное расследование по предъявленным обвинениям в связи с крушение самолета Ту-204, принадлежащим авиакомпании Red Wings в аэропорту Внуково, за нарушение пункта 3 статьи 263 Уголовного кодекса Российской Федерации: нарушение правил безопасности движения и эксплуатацию воздушного транспорта, связанное с небрежностью, которое приводит к гибели двух или более лиц.
Неспособность экипажа соблюдать стандартные процедуры и высокоскоростной заход на посадку оказались причиной крушения.
Джорджа Вебстера обвинили в изнасиловании в отеле Наирн и Питлохри
Мужчина должен предстать перед судом по обвинению в изнасиловании женщин в двух отелях.
28-летний Джордж Уэбстер столкнулся с обвинениями во время слушания в Высоком суде в Глазго.
Утверждается, что он изнасиловал женщину в отеле Шотландии в Питлохри в Пертшире 7 июня 2013 года.
Утверждается, что Вебстер напал на нее, когда она «бессознательно, спала и неспособна дать согласие».
Затем Вебстер обвиняется в изнасиловании второй женщины в отеле Golf View в Нэрне в Хайлендсе 4 мая 2014 года.
Судья Леди Рэй назначила дату судебного разбирательства на 17 ноября в Высоком суде в Эдинбурге.
Лавров: Россия не будет "хлопать дверью" перед лицом новых санкций и не выйдет из ВТО
Россия не будет «захлопывать дверь» перед лицом новых санкций.
Об этом заявил глава МИД России Сергей Лавров, выступая перед студентами и преподавателями Университета МГИМО.
Я даже не буду излагать или потакать фантастическим мышлениям о наших контрмерах в случае новой волны антироссийских санкций, потому что все должно быть специально рассчитано, сказал он.
И когда мы поймем, что наши европейские и американские партнеры достойны этого времени, мы примем решение о том, как реагировать.
Это не будет связано с хлопаньем дверью или некоторыми ложно понятными жалобами, подчеркнул министр.
Мы, в первую очередь, будем руководствоваться нашими интересами, интересами для защиты нашей экономики, социальной сферы, наших граждан, нашего бизнеса, и будем делать выводы из действий наших партнеров на основе их целесообразности, способности прийти к соглашению, надежности.
На основе шагов, которые были предприняты в сфере санкций, можно обоснованно судить о том, чего пытаются достичь наши партнеры», — продолжил глава МИД РФ.
Если они кричат в верхней части своих легких, что «они также будут для нас санкциями, но мы должны принять такие меры, чтобы наказать Россию», это, вероятно, не очень уместно».
Что касается выхода России из ВТО в ответ на потенциальные новые санкции, ответ - нет.
Наоборот, мы хотим более активно освоить инструменты ВТО, в том числе когда речь идет о торговых разногласиях, заявил Лавров.
Мы уже использовали этот инструмент, чтобы преодолеть то, что мы считаем дискриминационной политикой ЕС в области антидемпинговых процедур.
По словам министра, Россию обвиняют в демпинге, и, как таковые, против секторов российской экономики были приняты антидемпинговые меры.
"Мы также готовы использовать механизмы ВТО для того, чтобы защитить нашу позицию от введения норм третьего энергетического пакета ЕС задним числом", - сказал Лавров.
Как эффективно использовать сирени в дизайне сада?
Ирина Окунева отвечает на наши вопросы:
Поскольку сирени отбрасывают свой приятный вид, как только они уронили свои цветы, рекомендуется посадить их вместе с другими кустами.
Они очень хорошо подходят ко многим растениям.
Кроме того, можно и нужно посадить сирени рядом с растениями, которые цветут в разное время, так и те, которые цветут в то же время.
Еще один бонус сирени заключается в том, что они предлагают так много возможностей для творчества.
Можно сформировать их в стандартное дерево различных высот, привлекательный куст, куст с широким основанием или даже во что-то, напоминающее садовое дерево бонсаи с причудливым согнутым запасом.
Просто выберите форму, которая лучше всего подходит для дизайна вашего сада.
Житель Ленинградской области осужден за передачу фальшивых денег в Карелии
Министерство внутренних дел республики сообщает, что мужчина вел свой преступный бизнес в Ольонецкого и Сегежского районах.
Помимо Карелии, он совершил аналогичные преступления в других регионах страны.
Примечательно, что обвиняемому уже удалось покинуть следы в Вологодской области, где весной этого года он был приговорен к двум с половиной годам тюремного заключения.
Позже мужчина предстал перед Олонецкий районным судом.
В конце расследования преступлений, совершенных в нашей республике, его отправили на перевозку заключенного в Сегеджжу.
В ходе расследования вина была установлена в нескольких случаях передачи поддельных денег летом 2013 года.
В конце июня этого года в суд было направлено уголовное дело по делу об обвинительном заключении.
В пятницу, 29 августа, суд объявил о постановлении об изменении срока тюремного заключения до четырех лет, отработанных в стандартной колонии режима.
Приговор не принял юридического эффекта.
Напомним, что на прошлой неделе два других лица, которые передавали поддельные деньги, которые использовались ими для оплаты вещей в магазинах в Петрозаводске, были осуждены.
Граждане Азербайджана также прибыли в Карелию из Санкт-Петербурга.
Один из них получил тюремный срок в пять лет, а другой - четыре года.
Каждому из них было предписано заплатить штраф в размере 500 тысяч рублей.
Приговор также не вступил в юридическую силу.
В Архангельске отмечалась 73-я годовщина прибытия первого дервишского конного
Ралли, которое проходило в областном центре, был посвящен первому арктическому транспорту.
Дервиш доставил военную помощь из США и Великобритании в СССР.
Церемония памяти в Архангельске состоялась в фундаменте для будущего памятника участникам северных конвоев, который расположен на набережной Седова в Соломбале.
Представители ветеранских организаций Архангельска и дети из кадетской труппы собрались на мероприятие.
Первый раз мы собрались вместе двадцать три года назад, когда был заложен фундаментный камень.
При этом сегодняшние события - это не праздник, а день памяти для тех, кто так и не вернулся из моря", - отметил председатель Совета ветеранов Северной Судоходной компании Борис Карпов.
После этого на мероприятии выступил военный оркестр города, а члены кадетских трупп подарили ветеранам цветы и маршировали с российским флагом и знаменем Победы.
Митинг закончился размещением цветов у фундамента.
Сама транспортировка состояла из пяти английских судов и одного голландского транспортного судна, которые были загружены стратегически важными материалами (10,000 тонн натурального каучука, 1,500 тонн сапоков, оловянных металлов, шерсти, а также множеством других средств и оборудования).
Более того, на борту судов находилось также военное оборудование и оружие – 3800 глубинных зарядов и магнитных мин и 15 разобранных истребителей.
Как таковой, в сопровождении сопровождались 16 британских военно-морских кораблей, в том числе два авианосца.
Конвой судов не был перехвачен врагами и благополучно добрался до места назначения – Архангельск.
Из 848 судов, принимавших участие в эксплуатации этих жизненно важных конвоевых миссий, уничтожено 126 транспортных судов и примерно 50 военных кораблей.
Фестиваль любительского кино состоится в рамках Amur Fall
Фестиваль любительских фильмов Кин-Амур пройдет с 10 по 12 сентября в Благовещенске в рамках фестиваля Amur Fall.
Местные киноэнтузиасты смогут принять участие в семинарах и показах на фестивале театра и кино.
10 сентября участники Кинамура примут участие в семинаре на известных режиссеров, творческих встречах и показе шорт: «Суперман» (Чехевк-добро), «Геда в оранжевый» (Уходья против Ораньшевьи) и «Матькая Линкс» (Айс-поле).
11 сентября будет специальный показ «Пламя под доской» (Ogon' пододкоидом), директор Амура Семен Руденко.
12 сентября состоится гала-закрытие фестиваля Кьянамура, где будет представлено резюме и будут объявлены победители фестиваля.
В конкурсе любительских фильмов будет несколько категорий.
Первыми будут соревноваться мультфильмы: 3 анимационных фильма были выбраны для фестиваля.
Всего в фестивале примут участие 11 авторов.
В следующем году участники планируют быть представлены на национальном уровне, сообщает пресс-служба городской администрации.
Воссоединиться с очень американским идеалом, что лейбористые права — это права человека
Конгрессмены Кит Эллисон и Джон Льюис предложили законопроект о защите профсоюзной организации в качестве гражданского права.
«Как и профсоюзы, так и и рабочие места в среднем классе», - говорит Эллисон, демократ из Миннесоты, который является сопредседателем Прогрессивного кокуса в Конгрессе.
Вот почему я с гордостью вношу Закон о расширении прав и возможностей сотрудников с иконой гражданских прав Джона Льюиса.
Это новаторское законодательство даст работникам те же юридические варианты для дискриминации профсоюзной организации, что и для других форм дискриминации - прекращение антипрофсоюзных сил на их пути.
Внесение поправок в Закон о национальных трудовых отношениях, чтобы позволить работникам, которые сталкиваются с дискриминацией за участие в организации профсоюзов, подать иск в суд на правосудие в гражданских судах и собирать компенсационные и карательные убытки, является разумной и необходимой инициативой.
Но это, конечно, не радикальная инициатива - по крайней мере, по американским стандартам.
Действительно, лучший способ понять, что предлагают Эллисон, Льюис и соавторы их законодательства, - это воссоединение с очень американской идеей.
Несмотря на то, что профсоюзы приняли в последние годы - в Висконсине, Мичигане и штатах по всей стране - американцы когда-то поощряли страны по всему миру принять, расширить и уважать трудовые права.
В живой памяти миллионов американцев было время, когда эта страна отстаивала демократию, свободу слова, свободу прессы и право организовываться в одноразовом дне.
Когда Соединенные Штаты оккупировали Японию после Второй мировой войны, генерал Дуглас Макартур и его помощники призвали страну принять конституцию, призванную заверить, что военизированная автократия Хидеки Тхо будет заменена демократией.
Полностью осознавая, что рабочие и их профсоюзы должны сыграть свою роль в формировании новой Японии, они включали язык, который прямо признавал, что «право работников на организацию, а также на коллективные переговоры и действовать коллективно гарантировано».
Когда Соединенные Штаты оккупировали Германию после Второй мировой войны, генерал Дуайт Дэвид Эйзенхауэр и его помощники призвали немцев написать конституцию, которая заверила бы, что фашизм Адольфа Гитлера был заменен мышечной демократией.
Признавая, что трудящимся необходимо будет организовать и сделать так, чтобы их голоса были услышаны в новой стране, немцы включили положение, в котором прямо говорилось: «Право создавать ассоциации для защиты и улучшения рабочих и экономических условий гарантируется каждому человеку и каждому занятию или профессии.
Соглашения, которые ограничивают или стремятся нанести ущерб этому праву, являются недействительными; меры, направленные на это, являются незаконными.
Когда бывшая первая леди Элеонора Рузвельт возглавляла Международную комиссию по правам человека, которая разработала Всеобщую декларацию прав человека, которая в 1948 году была принята Организацией Объединенных Наций в качестве глобального пакта, Рузвельт и составители включили гарантию того, что «все имеют право формировать и присоединяться к профсоюзам для защиты его интересов».
В течение нескольких поколений американцы принимали основную предпосылку, что трудовые права являются правами человека.
Когда эта страна посоветовала другим странам о том, как создавать гражданские и демократические общества, американцы объяснили, что право организовать профсоюз - и на то, чтобы этот профсоюз участвовал в коллективных переговорах, как равный партнер с корпорациями и государственными учреждениями - должно быть защищено.
Теперь, с этими правами, находящимися под атакой в Америке, разумно подтвердить американскому идеалу, что трудолюбивые люди должны иметь право организовывать и делать свои голоса услышанными в свободном и открытом обществе.
Как сказал преподобный Мартин Лютер Кинг-младший пятьдесят лет назад:
История – великий учитель.
Теперь все знают, что рабочее движение не уменьшило силу нации, но увеличило его.
Повысив уровень жизни миллионов, труд чудесным образом создал рынок для промышленности и поднял всю нацию до не мечтаний об уровнях производства.
Те, кто нападает на рабочую силу, забывают эти простые истины, но история их помнит.
История помнит, как и мы.
Официальное признание трудовых прав как прав человека - и распространение защиты гражданских прав для предотвращения дискриминации в отношении организации труда - давно назрело.
Кит Эллисон и Джон Льюис возобновляют идеалы, которые исторически расширяли Америку и дали реальное обещание демократии.
Судья временно заблокировал закон, который может закрыть все клиники абортов в Луизиане
Федеральный судья США в воскресенье временно заблокировал исполнение закона Луизианы, который, по словам адвокатов, скорее всего, закрыл бы все пять клиник абортов в штате.
Эта мера, подписанная губернатором Луизианы Бобби Джиндалом в июне и должна вступить в силу в сентябре. 1, потребует, чтобы врачи, которые делают аборты, имели привилегии пациента, признающих привилегии в больнице в пределах 30 миль от своей практики.
Тем не менее, решение судьи означает, что в настоящее время врачи могут продолжать делать легальные аборты, добиваясь таких привилегий.
«Истцам будет позволено работать на законных основаниях, продолжая свои усилия по получению привилегий», — написал в решении федеральный судья Джон де Гарвеллес.
В течение месяца судья будет назначен слушание, чтобы сделать более постоянное решение по закону.
Правозащитники аборта приветствовали это решение, последнее из которых было вынесено в череде решений против аналогичных мер, заявив, что это даст врачам больше времени для поиска привилегий в больнице.
«Сегодняшнее решение гарантирует, что женщины Луизианы защищены от закулисного закона, который стремится лишить их их здоровья и прав», - сказала Нэнси Норуп, президент и исполнительный директор Центра репродуктивных прав, который подал в суд, чтобы заблокировать закон от имени трех из пяти клиник штата.
Не сразу стало ясно, применяется ли постановление к врачам из двух клиник, которые не были истцами по иску, а также обратились за привилегиями.
Луизиана входит в число 11 штатов, которые приняли аналогичные законы, суды недавно вынесшие неконституционные такие меры в Алабаме и Миссисипи.
Ключевые части закона Техаса, который закрыл бы большинство оставшихся клиник в этом штате, были заблокированы федеральным судьей в пятницу.
Борцы за права на аборты, наряду с Американским колледжем акушеров и гинекологами и Американской медицинской ассоциацией, говорят, что законы о признании привилегий предъявляют ненужные медицинские требования врачам.
Сторонники борьбы с абортами возражали, что эти меры направлены на защиту здоровья женщин, хотя некоторые также восхваляли их влияние закрытых клиник.
Только один врач, который делает аборты в Луизиане, имеет привилегии, приемной в больницу, сообщил Центр репродуктивных прав.
Если все другие врачи в штате будут вынуждены прекратить делать аборты, этот врач, опасаясь за его безопасность, прекратит проводить процедуру, говорится в сообщении группы.
Выступая против этого решения, официальные лица Луизианы заявили, что не будут наказывать врачей, делающих аборты, в то время как их заявления о приеме привилегий находятся на рассмотрении.
Какое будет следствием введения квот на отечественные товары
Не менее половины товаров всех товаров, доступных в розничных сетях, следует производить в России, считает депутат Госдумы Олег Нилов из фракции, А Справа Россия.
Парламентарий подготовил законопроект, направленный на введение протекционистских мер для отечественных производителей, пишет газета "Известия".
Документ по-прежнему будет пересмотрен, чтобы избежать негативного воздействия на потребителей.
Речь идет о товарах, которые не производятся в России [...]. Для других видов товаров, которые производятся в России, розничные торговцы будут обязаны сделать не менее половины своих полок доступными отечественным производителям», — сообщил Нилов.
Наряду с изменениями в законе «На основе государственного регулирования коммерческой деятельности в Российской Федерации» законопроект требует внесения изменений в налоговый кодекс, снизив ставку НДС до 10% после продажи товаров, произведенных в России.
Идея ввести 50% квоты в розничных сетевых магазинах является частью пакета мер стимулирования для российских производителей.
Количество бытовых товаров, которые появятся на полках магазинов, увеличится в несколько раз.
Однако инициатива может иметь как положительный, так и отрицательный эффект, считают эксперты.
По словам юриста компании Налоговика и члена Общественной Думы, независимого экспертного центра Сергея Литвиненко, влияние на экономику России, а также на отечественные сельскохозяйственные и пищевые отрасли будут положительными и приведут к росту.
Производители сельскохозяйственной продукции, фермеры и небольшие магазины, как это может выиграть.
Они смогут продавать больше, а это означает, что их прибыль увеличится.
Кроме того, они получат право диктовать свои цены и условия на ритейлеров, поскольку розничные торговцы будут обязаны покупать их товары.
Российские производители смогут увеличить объем своей деятельности и объем своих продаж, что приведет к уплате более высоких налогов, чем раньше.
Это увеличит фискальные доходы и создаст новые рабочие места, некоторые отрасли начнут расширяться, некоторые из них будут вставлять ноги быстрее, чем другие, и это будет способствовать росту ВВП.
Зависимость России от иностранных продуктов питания будет снижаться несколько раз, но, конечно, не сразу», — отмечает эксперт.
Ранее российские предприятия часто не могли поместить свои товары на полки местных магазинов в результате высокого уровня конкуренции со стороны зарубежных конкурентов.
Теперь, после введения эмбарго, эта ниша была освобождена, и можно немного легче дышать.
Но не стоит забывать, что после того, как все необходимые соглашения и санитарные инспекции будут завершены, продовольственные товары, произведенные в Латинской Америке, Турции и Сербии, поразят российский рынок.
Другими словами, под рукой «момент спокойствия», когда предыдущие игроки уже ушли, а новые еще не прибыли.
Спустя почти месяц можно говорить о возросшем спросе на отечественное сырье, а также о более высоких ценах на готовую продукцию», - рассказала AiF.Р.Тама Касьянова (ПЦР., штат Пистолет, Главный вице-президент Всероссийского общественного организационного клуба финансовых директоров).
Без сомнения, идея продажи минимум 50% российской пищевой продукции в каждой категории позволит обеспечить этот сектор для местных производителей.
В этом случае они будут конкурировать друг с другом, а не с товарами, которые стоят дешевле в результате субсидий от другого государства.
Другими словами, конкуренция за потребителей будет иметь место между компаниями, которые ведут бизнес в соответствии с тем же отраслевым законодательством.
С другой стороны, отмечает Касьянова, российские производители далек от того, чтобы удовлетворить 50% внутренних нужд своих соотечественников во всех отношениях.
И в такой ситуации магазины розничной сети должны будут «стрессировать», чтобы гарантировать, что по крайней мере половина их ассортимента продукции состоит из российских товаров.
Соответственно, растет опасение, что продукты низкого качества попадут на полки магазинов.
Возможно, что иностранные товары, перемаркированные, чтобы заставить их выглядеть так, как будто они были сделаны в России, будут поставлены», — добавил эксперт.
Крупные розничные сети будут ощущаться негативным эффектом от введения квот, особенно тех, кто считает выгодным сотрудничать с импортерами.
Логично, что в такой ситуации сами иностранные поставщики тоже пострадают, так как спрос на их продукцию снизится.
Литвиненко не сбрасывает со счетов, что закон о квотах также может повлиять на потребителей.
Дело в том, что некоторые товары российского производства могут быть более низкого качества, чем их импортные эквиваленты, и, как таковые, магазины могут поднять цены на последнюю продукцию, как если бы они были дефицитными товарами.
Импортозамещение, идея, о которой было забыто с начала 2000-х годов, в феврале этого года снова заговорили экономисты в результате неустанной девальвации рубля.
Сейчас, на фоне сложных отношений с Западом, вопрос об отказе от импортных товаров становится все более актуальным.
Закон предназначен для того, чтобы розничные торговцы рассматривали возможность рассмотрения с отечественными производителями при размещении заказов у поставщиков.
Таким образом, мы будем на пути к импорту замена гораздо быстрее и с большей уверенностью, а система планирования производства основных видов товаров будет создана в более короткий период времени», - говорит депутат Олег Нилов.
Механизм квот будет особенно эффективен для тех сельскохозяйственных секторов, где потенциал особенно велик, например, в молочной промышленности, где доля импорта составила 25%.
Наши фермеры полностью способны полностью заполнить полки российских магазинов.
Более того, производство мяса также может получить мощный импульс.
Как известно, говядина содержит самый высокий уровень импорта – от 30 до 35%.
Это означает, что 65-70% по-прежнему поступает из российского производства», — рассуждает Касьянова.
Эксперты поддерживают мнение о введении квот на отечественные товары, которое будет способствовать заселению импорта и может ускорить процесс.
Однако эта единственная инициатива в его собственном не приведет к замещению импорта, учитывая, что для этого необходим целый набор мер, Литвиненко уверен.
В любом случае, эта инициатива по-прежнему позволяет импортировать 50% проданных товаров из-за рубежа, а это означает, что оптовая замена импорта не будет иметь место, но будет выполнен значительный шаг в этом направлении.
В конце концов, недостаточно устанавливать квоты; нам также необходимо вернуть производство отечественных товаров в этой стране, чтобы выполнить эти квоты.
Эти квоты фактически обеспечат такие гарантии», — утверждает эксперт.
Отложенная диагностика и неспособность получить доступ к лучшему лечению, означают, что рак яичников убивает больше в сельских районах
Анджелина Джоли и ее брат Джеймс опубликовали видеоролик своей покойной матери, которая умерла от рака явянина в 2007 году.
Женщины, живущие в сельской местности Австралии, подвергаются более высокому риску смерти от рака яичников, чем их городские коллеги.
Исследователи проанализировали медицинские записи более чем 1100 австралийских женщин с диагнозом рака яичников в 2005 году, обнаружив, что только 35% прожили пять лет после постановки диагноза.
Ведущий исследователь Сьюзан Джордан из Медицинского исследовательского института QIMR Berghofer, сказала, что те, кто живет в региональных и отдаленных районах штата, имеют примерно на 20% больше шансов умереть во время исследования, чем в городских районах.
МАЛЕНЬКОЕ ИСШЕСТВО: новые лекарства могут замедлить рак легких и яичников
Исследователи отслеживали медицинские поездки женщин в течение семи лет.
Доктор Джордан сказала, что возраст женщины во время постановки диагноза, тип рака яичников, наличие существующих заболеваний и социально-экономический статус также повлиял на шансы на выживание.
У пожилых женщин и тех, у которых рак был более распространен на момент постановки диагноза, имели самые низкие показатели выживаемости.
Те, кто живет в областных и отдаленных районах штата, имели примерно на 20 процентов больше шансов умереть во время исследования, чем в городских районах.
Хотя исследование не было призвано определить, почему женщины, живущие за пределами города, с большей вероятностью умирают от рака яичников, доктор Джордан предположил, что отсроченная диагностика и неспособность получить доступ к лучшему лечению могут быть факторами.
«Это заболевание лучше всего лечиться гинекологическими онкологическими хирургами, и они в основном базируются в крупных городах», - сказала она.
Несмотря на улучшение телемедицинских услуг, чтобы уменьшить тирании дистанции, она предложила больше услуг, которые позволят специалистам лечить женщин ближе к дому, и программы поддержки людей в лечении вдали от их общин могут помочь.
Доктор Джордан сказал, что независимо от географического статуса, исследование показало, что долгосрочная выживаемость среди женщин с раком яичников была плохой, что подчеркивает необходимость улучшения стратегий лечения и профилактики.
Исследование, финансируемое Rio Tinto Ride для лечения рака, будет опубликовано сегодня в Медицинском журнале Австралии.
В марте 2012 года, в 33 года молодой маме Голд-Кост Элише Нив сказали, что у нее агрессивная форма рака яичников.
Двери в новый сельские медицинские и акушерские центры в Куженерском районе откроются в сентябре
Строительство медицинского учреждения в сельской общине Токтайбеляк началось в апреле этого года и осуществлялось по плану стандарта.
Стоимость проекта составила чуть более 10 млн рублей.
Как сообщает Департамент связи начальника Мари-Эля, финансирование строительства проекта осуществлялось с использованием средств из бюджета республики, в соответствии с целевой инвестиционной программой.
Общая площадь готового профилактического и лечебного учреждения составляет почти 230 квадратных метров.
Здесь будет оказана медицинская помощь жителям восьми жилых общин: сельской общине Токтайбеке и сел Дементево, Пюнчерюмаль, Тунья, Фомичи, Тораевека, Шинур и Чашкаль.
Новый сельский медицинский и акушерский центр заменит существующий центр; старое здание было возведено в 1918 году и уже давно исчерпало его ценность, на самом деле, интерьер не отвечает санитарным требованиям.
Новый объект откроется в ближайшее время.
Женщину жительницы Новочебоксарска, убившая своего четырехмесячного сына в пьяном состоянии, предстанет перед судом
Жительница Чувашиа появится на скамье подсудимых за убийство собственного сына.
В Чебоксарии завершилось уголовное расследование в отношении 31-летней жительницы Новочебоксарска, которой было предъявлено обвинение в неладном убийстве.
Следствие установило, что 26 июля этого года обвиняемая и ее четырехмесячный сын прибыли на вечеринку по случаю дня рождения ребенка ее крестной матери в Чебоксаре.
После длительного праздника жительница Новочебоксарска решила остаться на ночь и уложить ребенка спать.
Когда ребенок проснулся и начал плакать посреди ночи, пьяная женщина положила его рядом с ней на кровать, чтобы ухаживать за ним, однако она быстро заснула.
Пока она спала, женщина каталась на поверх своего сына, заставив его умереть от удушья.
Уголовное дело направлено в суд, передает пресс-служба Управления расследований Российского следственного комитета по Чувашии.
Инфляция вернулась из отпуска.
Почувствуют ли российские граждане резкое повышение цен
Инфляция в России ускорит и превысит прежний прогноз правительства, в результате взаимных санкций между Россией и Западом, убеждены аналитики из ВТБ Капитала.
По мнению экспертов, отсроченные последствия противосанкционных санкций приведут к инфляционному шоку в первом квартале 2015 года, пишет RBC Daily.
Согласно последнему прогнозу Министерства экономического развития и торговли, инфляция в 2014 году составит 6,5,7%, а в следующем году будет еще меньше, на уровне 6,5%.
Однако, согласно информации газеты «Коммерсант», MEDT должно внести «небольшие, но фундаментальные» корректировки своего макроэкономического прогноза до 2017 года.
Согласно информации издания, агентство может снизить оценку инфляции на 2015 год, что позволит устранить ожидаемый нулевой рост доходов домохозяйств.
В прогнозе предполагалось, что санкции России в отношении продовольственных товаров продлятся в течение одного года, вплоть до августа 2015 года.
Как можно было предвидеть такую высокую инфляцию в такой ситуации?
Нынешняя ситуация предполагает разовый шок, но общая тенденция к снижению инфляции остается неизменной", - утверждает источник газеты в Министерстве финансов.
Экономисты от ВТБ Капитала не разделяют ожидания финансового экономического блока правительства в отношении инфляции и прогнозируют рост цен примерно на 8% в 2014 году.
Основные последствия запретов на питание вступят в силу одновременно с возможным введением в 2015 году налога с продаж по всей Российской Федерации, убеждены эксперты.
Инфляционный пик в 9% наступит в феврале, после чего годовой уровень инфляции начнет падать, предполагают эксперты.
Кстати, на прошлой неделе Росстат подытожил первые данные по инфляции с тех пор, как Россия ввела свои «измеренные санкции».
AiF.ru опросил экспертов и выяснил, каковы их ожидания от инфляции.
Артем Дев, руководитель аналитического отдела финансовой компании, AForex:
Рост цен уже можно увидеть в основном сегменте товаров.
Более того, когда социально значимые товары начали расти в цене, правительство было вынуждено принять меры для систематического мониторинга ценовой стабильности, чтобы предотвратить риск необоснованного повышения цен в краткосрочной перспективе.
Поставщики и розничные торговцы уже ежедневно отчитываются перед регулирующими органами, чтобы власти точно знали, кто вызывает рост цен, когда это происходит, и на каких основаниях.
Колоссальный коэффициент бегства капитала, непоправимый рефинансирование российского банковского сектора государственным мегарегулятором России, внутренняя конверсия в результате роста населения на иностранную валюту, а также эмбарго на импорт продуктов питания из стран, присоединившихся к санкциям против России, по-прежнему являются ключевыми факторами роста индекса потребительских цен.
Если бы инфляционное давление оставалось под контролем, то стоимость минимальной корзины товаров не подскочила бы всего за четверть всего за четверть.
Эмбарго на импорт пищевых продуктов вызвало шок предложения на внутреннем рынке и привело к полному рациональному увеличению конечных затрат.
Поскольку на данном этапе мы не сможем полностью реализовать план импортозамещения или повысить самодостаточность российского рынка за счет внутреннего производства, взаимные санкции будут по-прежнему нести риск роста инфудентных элементов.
Если мы тогда включим фискальные факторы, связанные с недоверием к национальной валюте, а также ухудшение перспектив экономического роста, то к концу этого года инфляция может превысить 8%.
Александр Разуваев, директор аналитического отдела в Альпари
В 1990-х годах инфляция иногда достигала 20-30% в месяц, а в 2000-х годах она была все еще выше нынешнего уровня, но это был совсем другой вопрос, учитывая, что инфляция была компенсирована быстрым экономическим ростом.
Я думаю, что к концу года инфляция составит 8-8,5%.
Платон Магута, управляющий активами компании Maguta Fund
Внешний фактор, связанный с санкциями против России, до сих пор сдерживался, но если на финансовый сектор будет обращено дополнительное давление, то это может привести к значительным трудностям и увеличить инфляционные ожидания общественности, которые обычно и традиционно проявляются при покупке валютных денег для защиты своих сбережений.
Можно ожидать, что правительство, российский Центральный банк и Минфин попытаются смягчить постоянное ослабление рубля, используя рыночные меры и государственное регулирование.
Но цены традиционно начинают расти после летнего затишья, и вполне возможно, что этой осенью она станет еще более ощутимой.
Целевой уровень в 7,5% для потребительской инфляции в России, скорее всего, будет иметь в виду, что в распоряжении Российской Федерации все еще есть финансовые сбережения.
Горечт о садовых центрах падает на домовладельцев
Падение в сочетании с особым снижением числа домовладельцев в возрасте до 35 лет может привести к потере садовых центров на десятки миллионов фунтов стерлингов в год, когда сегодняшние молодые потребители достигают «основной садовой возрастной группы», согласно исследованию HTA, о котором сообщила Financial Times.
Согласно отчету, люди, арендующие недвижимость, тратят в среднем 55 процентов от суммы, которую те, у кого есть свои дома, тратят на свои сады.
Он сослался на рост людей, живущих в сильно урбанизированных районах без садов, популярность мощения над палисадами для парковки и сокращения размера сада, как другие факторы, угрожающие отрасли, которые оцениваются в 5 миллиардов фунтов стерлингов в продажах каждый год.
Большой Лондон, где владение домом упало с 61% до 43 процентов за шесть лет, имеет самые низкие расходы Великобритании на продукты для садоводства.
HTA и Королевское садоводческое общество заявили, что аренда недвижимости или отсутствие садового пространства не означает, что люди не могут выращивать растения.
Гай Бартер, главный садоводческий советник RHS, сказал: «Организация контейнеров, например, особенно популярна среди арендаторов, которые могут перемещать свои растения, когда они переезжают».
В отчете HTA был определен период с 1997 по 2005 год как «золотой возраст» сектора розничной торговли в саду в результате увеличения домовладения и экономического процветания с конца 1980-х годов до середины 1990-х годов.
Он также предсказал улучшение рынка в этом году из-за лучшей погоды после неблагоприятных условий в марте и апреле прошлого года.
Министерство сельского хозяйства Болгарии провело массовую чистку Фонда сельского хозяйства
Три из четырех боссов Фонда сельского хозяйства уже были заменены в пятницу.
В общей сложности три из четырех руководителей Фонда сельского хозяйства уже были заменены в пятницу.
Министерство сельского хозяйства Болгарии лишь официально сообщило об отстранении с его должности исполняющего обязанности директора Атанаса Добрева.
Лозан Василев заполнил свою должность.
Выяснилось, что двое из трех замеров исполняющего обязанности директора Фонда были незаметно заменены в пятницу.
Заместитель исполняющего обязанности директора Татьяна Ангелова, которая до этого времени отвечала за государственную помощь и программу SAPARD, была освобождена от своих обязанностей, передает BGNES со ссылкой на газету Труда.
Я не был частью совета директоров Фонда, потому что, согласно закону, мы не являемся руководителями высшего звена, но позже мне сообщили, что я освобожден от своих обязанностей.
Я не могу сказать, почему, об моем увольнении на сайте Фонда ничего не упоминается.
Сейчас я нахожусь в отпуске.
Надеюсь, что смогу узнать больше в понедельник», — сказала Анджелова изданию.
Ее должность займет Иванка Багдатова, которая ранее была руководителем отдела инвестиционных кредитов в центральном фонде Фонда сельского хозяйства в Софии.
Заместитель исполняющего обязанности директора Николай Дачев также был освобожден от своих обязанностей.
Вплоть до настоящего времени он отвечал за прямые субсидии для месторождений, которые были оплачены ЕС.
Его должность займет Жовко Живков, который был руководителем Областного управления сельскохозяйственного фонда в городе Великино-Тарново до января 2014 года.
Только заместитель главы фонда Атидж Алиева-Вели сохранила свою должность.
В настоящее время она отвечает за осуществление программы развития сельских округов.
Официальные причины всех изменений в агентстве не были объявлены.
Турция Вызвала Дипломата США Из-за Доклада О Шпионаже
Министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснения доклада об американском и британском шпионаже в Турции.
Заместитель премьер-министра Булент сказал, что в делах, обвиняемых в делах США, и турецкие чиновники обсудили доклад в понедельник.
Немецкий журнал Der Spiegel и онлайн журнал The Intercept сообщили, что документы, предоставленные бывшими США. Аналитик Агентства национальной безопасности Эдвард Сноуден показывает, что Турция была высокоприоритетной целью разведки для американских и британских спецслужб.
По данным турецких новостных проводов, президент Турции Реджеп Тайип Эрдоган преуменьшил важность доклада, заявив, что все крупные страны шпионили друг за другом.
Более раннее сообщение о том, что главное разведывательное управление Германии также нацелилось на Анкару, вызвало более гневный ответ со стороны турецкого правительства.
Крупнейшие китайские компании объединили усилия против Alibaba
Китайские компании, в том числе крупнейший застройщик коммерческой недвижимости в Китае, Dalian Wanda Group и интернет-гиганты Tencent Holdings (социальные сети, мессенджер и другие) и Baidu (крупнейшая китайская поисковая система), создают компанию, которая будет конкурировать на рынке онлайн-риторики с Alibaba.
Однако будет непросто догнать чудо китайского интернета, который уже превзошел даже своих американских конкурентов - eBay и Amazon.com.
Союз крупнейших
Компании планируют инвестировать 5 млрд. юаней ($814 млн.) в свое совместное предприятие, 70% которого будут принадлежать Ванда и 15% - каждой из интернет-компаний, говорится в заявлении Wanda Group.
Зарегистрировать фирму в Гонконге.
Совместное предприятие объединит поисковые сервисы Baidu с популярной социальной платформой Tencent, WeChat (крупнейший сайт социальных сетей в Китае, с почти 438 миллионами пользователей) и инфраструктурой Wanda.
В дополнение к своей сети из 40 модных отелей, Wanda Group контролирует как минимум 49 объектов коммерческой недвижимости по всему Китаю и 40 торговых центров.
В прошлом году компания инвестировала 50 млрд юаней (более $8 млрд) в строительство киностудии и тематического парка в Циндао (город на востоке Китая на побережье Желтого моря).
Ожидается, что проект будет привлекать более 1 млн. посетителей каждый год и получит прибыль около $960 млн.
В дополнение к этому, Wanda владеет сетью кинотеатров American AMC Entertainment Holdings, что делает компанию крупнейшим оператором кинотеатра в мире.
К 2015 году Wanda планирует оснастить все свои торговые центры, отели и рекреационные объекты услугами электронной коммерции, в разработке которых Alibaba, в настоящее время созданная в качестве конкурента, также будет заниматься.
По словам Dun Tse, возглавляющего новую компанию, в результате слияния, Wanda сможет увеличить количество пользователей для своих услуг электронной коммерции с нынешних 40 млн. человек до уже 100 млн. к следующему году.
Новая структура должна стать крупнейшей онлайн-платформой в мире, отмечает Dun Cse.
Суть онлайн-оффлайновой (O2O) торговли заключается в том, чтобы привлечь онлайн-покупателей, чтобы перейти в обычные оффлайн-магазины или купить другие традиционные услуги.
Классический пример O2O включает в себя купонит-услуги, такие как Groupon или Vigoda.ru.
«O2O – самый большой «пирог» в онлайн-торговле», — заявил председатель Wanda Ван Цзяньлинь (цитируется в Bloomberg).
«В настоящее время в Китае не существует реальной O2O платформы, и в такой ситуации шансы на то, что все они в значительной степени равны», — считает он.
Китайский рынок интернет-продаж является крупнейшим в мире, и, согласно анализу McKinsey & Co., его стоимость вырастет в три раза к 2015 году по сравнению с 2011 годом, до 395 млрд долларов.
Число китайских интернет-пользователей выросло до 632 млн., информация, которую Bloomberg ссылается на официальную статистику, которая больше, чем население любой страны мира, кроме Индии.
Кроме того, по прогнозам, к 2015 году это число уже может вырасти до 850 млн человек.
Союз самых богатых
До недавнего времени глава Tencent Ма Хуатенг был самым богатым человеком в Китае, однако, согласно индексу миллиардеров Bloomberg, основатель Alibaba Джек Ма уже превзошел его на $5,5 млрд.
Богатство Джека Ма оценивается в $21,8 млрд, $11 млрд.
Глава Baidu Робин Ли в настоящее время занимает третье место среди самых богатых людей в Китае, а Ван Цзяньлинь - на четвертом месте в рейтинге.
«Это действительно интересно следить за этой битвой: трое из самых богатых людей объединяют усилия, чтобы спустить перчатку для еще более богатого человека», - сказал Bloomberg директор Китайского исследовательского центра электронной коммерции в Ханчжоу Цао Лэй.
Но он сомневается, что новая компания сможет серьезно конкурировать с Alibaba сразу же после ее создания: «Рим не был построен за день».
С Законом о том, что с Alibaba не так легко конкурировать не только за новые компании, но и за признанных лидеров в области глобальной электронной коммерции, подтверждается опубликованным вчера об финансах Alibaba за последний квартал.
Alibaba часто называют чем-то средним между eBay и Amazon.com, но с апреля по июнь китайская компания заработала больше, чем обе американские компании вместе взятые.
Чистая прибыль Alibaba за этот период почти в два раза выше, чем аналогичные обобщенные показатели своих конкурентов – она выросла почти в три раза в годовом исчислении и составила $1,99 млрд.
«Alibaba по-прежнему обладает огромным потенциалом для генерации денег, в значительной степени благодаря своим мобильным приложениям», - прокомментировал аналитик из гонконгской исследовательской службы Arete в отчете Bloomberg.
Согласно обновленному проспекту Alibaba на сайте Комиссии по ценным бумагам и биржам США, в июле было 188 миллионов активных пользователей мобильных услуг компании, что значительно превышает ее показатели за март (163 млн человек).
Кроме того, 32,8% всех транзакций Alibaba за последний квартал были совершены через мобильные приложения.
Alibaba придется установить цену своих акций перед IPO.
По средней оценке 11 аналитиков, опрошенных Bloomberg, компания может быть оценена в $187 млрд. после продажи своих акций.
Согласно информации источников Bloomberg, дебют Alibaba на Нью-Йоркской фондовой бирже (NYSE) может состояться уже 16 сентября.
Роуд-шоу компании в преддверии этого мероприятия начнется 3 сентября.
Ожидается, что IPO Alibaba установит рекорд в NYSE и позволит компании привлечь около 20 млрд долларов.
До сих пор рекорд по наибольшему объему инвестиций, привлеченных на фондовой бирже США, принадлежал платежной системе Visa, которая впервые предложила свои акции в 2008 году, заработав 17,9 млрд долларов на сделке.
Не менее половины продуктов питания в розничных сетях должны производиться в России, считают депутаты Госдумы.
Они подготовили законопроект по этому вопросу.
Речь идет об внесении изменений в статью 8 Федерального закона «О принципах государственного регулирования коммерческой деятельности в Российской Федерации» и Налогового кодекса.
Целью документа является введение протекционистских мер для российских производителей продуктов питания.
Важная спецификация, согласно законопроекту, заключается в том, что не менее 50 процентов любого вида товара в магазинах должны производиться внутри страны.
Однако в документе будет учтены, что есть продукты, которые не производятся в России, например, фрукты и овощи зимой, и, как таковая, будет применена к ним для того, чтобы избежать причинения возможных неудобств у потребителей.
Законопроект одновременно внесет изменения в Налоговый кодекс России, снизив ставку НДС до 10% при продаже всех продуктов питания, в которых Россия является страной происхождения, сообщает газета "Ожезнания".
27 августа в нижней палате парламента был внесен законопроект о внесении изменений в Федеральный закон «О розничных рынках», который предлагает вновь ввести фермерские рынки в России, где мелкие производители смогут продавать свою продукцию.
Начальнику полиции Магалуфа предъявлено обвинение в коррупции
Заявители представили доказательства вымогательства со стороны полицейских и государственных служащих Ратуши Кальвиа в прокуратуру Майорки в пятницу.
Глава полиции Кальвиа на курортном острове Майорка был арестован после обвинений в коррупции, поданных бизнесменами и владельцами баров в пресловутой запоя, питьевой точке Горалуфа.
Главный инспектор Хосе Антонио Наварро был заключен под стражу после обвинений в коррупции, выдвинутых против него несколькими бизнесменами из Пунты Баллены, улицы, где расположены большинство баров и ночных клубов Магалофа.
Согласно онлайн-сити Майорка Диарио, истцы представили доказательства вымогательства со стороны полицейских и государственных служащих Кальвиа в офисе антикоррупционного прокурора Майорки в пятницу.
Двое других местных полицейских были арестованы испанской гражданской гвардией в связи с обвинениями в коррупции и должны будут допрошены судьей вместе с Наварро.
Испанская национальная ежедневная газета ABC сообщила, что недовольные владельцы ночных клубов говорят, что фаворитизм властей оказывает серьезное влияние на их бизнес.
"Дело больше не в зарабатывании денег, а в том, чтобы выжить", - сказал один из бизнесменов суду.
Вы не связываетесь с нашими средствами к существованию.
Нам нечего терять.
Магалуф попал в международные заголовки этим летом в результате вирусного видео на YouTube, на котором видно, как 18-летний британский отдыхающий исполнял фелля на 24 мужчин во время паба.
С тех пор островные власти пытались подавить пьяное и беспорядочное поведение гуляк праздников Магалуфа, минимизируя количество на пресловутых алкогольных барах.
Кроме того, клуб Playhouse, где произошел случай содранный инцидент, был вынужден закрыться на год, в то время как Playhouse и организаторы бара Карнаж были совместно оштрафованы на €55,000 (73,000 долларов).
Туристический курорт Магалуф, в основном популярный среди молодых британских отдыхающих, также видел многочисленные несчастные случаи, связанные с увлечением, известным как «балкон», где люди прыгают с одного балкона на другой или с балкона в бассейн отеля.
Первый день весны отмечен влажными и бурными условиями, влияющими на полеты аэропорта Аделаиды
Вспринг вызвала зимний сюрприз на юге Южной Австралии, принеся сильные ливни и сильные ветры, которые повлияли на полеты в аэропорту Аделаиды.
Еще 5 мм дождя выпало на город вечером до 9 вечера, после 6,6 мм, которые упали за ночь в воскресенье.
Последний дождь пришелся на пару коротких, бурных ливней, в том числе всплеска, который начался незадолго до 8 вечера, который сбросил почти 4 мм примерно за 10 минут.
После того, как зима доставила раннюю дозу весны на прошлой неделе, температура снова упала в понедельник до максимума всего в 15,8C в городе.
Школогические условия, как полагают, способствовали задержке посадки рейса Virgin Airlines из Мельбурна в Аделаиду.
Самолет должен был приземлиться сразу после 7:30 вечера, но был поражен ветром - внезапное изменение скорости ветра или направление на короткое расстояние - и был вынужден вытащить.
Порывы ветра достигали около 50 км/ч на земле в аэропорту Аделаиды в то время.
Данные о полетах показали, что самолету пришлось вытащить вторую посадку, и самолет в конечном итоге приземлился около 8:40 вечера.
Задержка этого рейса вызвала последующую задержку нескольких других рейсов, в том числе рейса Emirates из Дубая и рейса Qantas из Сиднея.
Вершина 16C прогнозируется для Аделаиды во вторник, с вероятностью душ или двух.
Расчет бюджетов на строительство в России будет осуществляться по-другому
Федеральная антимонопольная служба берет на себя особый контроль над вопросами, связанными с определением цен и регулированием строительной отрасли, а также проблемами, связанными с сетями.
В рамках АМС создан экспертный совет по развитию конкуренции в сфере строительства.
На совещании начальник департамента по контролю за жилищными и общественными коммунальными предприятиями, Строительным и природными ресурсами АМС Вадим Соловев заявил, что "текущий метод расчета бюджетов на строительные проекты абсолютно непонятна".
Нормативно-правовая база делает определение цен непрозрачным и может привести к необосненным расходам на строительство, считает AMS.
Они предлагают, чтобы расходы на строительство государственных объектов на этапе проектирования на основе рыночных цен на концепции дизайна вместо применяемых в настоящее время сметных стандартов и удельных затрат для операций.
Эти предложения были сформулированы как "дорожная карта", которая в настоящее время находится на рассмотрении Министерства строительства.
«Замена традиционных ценовых документов в строительстве расчетами структурных компонентов должна привести к меньшему количеству коррупционеров в отрасли, пояснил РГБ Вадим Соловев.
В конце концов, прямо сейчас каждый болт и ореха рассчитываются в смете, и не всегда можно проверить все это, и, как таковые, время от времени неэтичные строительные компании могут похоронить в документах «целый трактор».
Министерство строительства находится в согласии с АМС.
«Первые достижения в переходе к расходным расчетам структурных компонентов теперь готовы: разработаны методики расчета затрат на проектные концепции и процесс бюджетирования с использованием этих показателей», - сказала РК руководитель департамента городской строительной деятельности и архитектора в Министерстве строительства Елена Жукова.
Строительная отрасль была выбрана для пилотирования проекта.
Однако эксперты считают, что проблема гораздо более серьезная.
Как сказал глава строительной компании Profi-Invest Анатолий Демианко, рейтинговые нормы уже давно не датированы, но до сих пор для бизнеса не было предложено никакого другого механизма.
«Что касается предлагаемого расчета затрат на конструктивные компоненты, то будет трудно реализовать на практике, так как строительство зданий часто требует использования совершенно разных технологий», — говорит он.
Не секрет, что строительная отрасль развивается в значительной степени благодаря государственным контрактам.
По словам Екатерины Лезины, председателя правления НПО, экспертного сообщества специалистов по государственным контрактам, прямо сейчас государство является наиболее платежеспособным клиентом.
Заместитель директора по инженерии Центра капитальных проектов отрасли промышленности в Росатоме обратил внимание на то, что сегодняшний рынок в основном разделен на компании, имеющие доступ к портфелю контрактов, и тем компаниями, которые обладают монополистической областью знаний и отказываются впускать в эту сферу.
Он считает, что создание прозрачного рынка возможно только при условии, что доступ к контрактам будет полностью защищен от чьего-либо контроля.
В Экспертном совете было предложено создать систему правительственных распоряжений, чтобы тот же подрядчик не мог получить более одного контракта на сумму более 1 млрд. рублей или нескольких договоров, оцениваемых более чем в 1 млрд рублей.
В распоряжении Министерства строительства сложилось впечатление, что этот подход необходимо оценивать с точки зрения его воздействия на бизнес и эффективности управления строительством.
Как пояснила Елена Жукова, в таком случае необходимо было бы доверить клиенту функции генерального подрядчика, что приведет к увеличению числа сотрудников для клиента, а также увеличению бюджетных расходов для их поддержания.
Более того, специалисты клиента должны будут обладать знаниями, необходимыми для оценки качества работы, выполненной контрактными организациями, а также ее безопасностью.
Часто, с таким типом настройки, необходимо определить, кто будет нести ответственность за безопасность проекта в целом.
Кроме того, такой подход может привести к оттоку высококвалифицированного персонала из договоров о государственных закупках в результате отсутствия заинтересованности в получении государственного заказа только части проекта и контракта с низкой стоимостью.
Заместитель руководителя экспертно-консалтингового центра Института государственных закупок Александр Евгенийнков считает, что прямо сейчас порядок государственных контрактов превратился в профессиональную проверку внимания подрядчика к деталям.
Он предложил следующий пример: «после заполнения заявки на тендер, участник должен предоставить «конкретные показатели» без использования слов: «или эквивалент», «должен быть», «более того», «менее», «раног», «или», «а» «или», «тип», «схожий тип», «не более низкого», «более низкий», «более », «более», «может быть».Не выше, чем «не допускается» и так далее.
Таким образом, клиенты часто злоупотребляют своим правом устанавливать требования к содержанию для заявки, предоставляемой организациям-заказчикам.
Еще одной проблемой с Федеральным законом 44, по словам Евсташенкова, было требование еще раз оценить качество работы на этапе подачи заявки через «бумажное» предложение участника.
Но при рассмотрении заявки участника на самом деле можно оценить квалификацию подрядчика, а не качество работы, которая еще даже не началась, считает эксперт.
Качество работы может быть оценено только после его завершения.
В Экспертном совете было также предложено перевести предельные поступления из верхнего уровня в нижний эшелон, с тем чтобы удалить временных подрядчиков.
Председатель Экспертного совета, официальный секретарь, заместитель директора АМС Андрей Цариковский считает, что этого не следует делать, потому что генеральный подрядчик должен отвечать за проект.
В противном случае это обернется, как строка из знаменитого сатирического скетча Аркадия Райкина, «На повязке»: «У вас есть жалоба на пуговицы?»
Израильские дети возвращаются в школу после войны в Газе
Тысячи израильских детей в районах вблизи сектора Газа вернулись в школу в понедельник после того, как провели лето в бомбоубежищах, поскольку ракеты и минометы обрушились на их общины во время 50-дневной войны между Израилем и ХАМАСом, в то время как школы в Газе оставались закрытыми, поскольку территория оправилась от боевых действий.
Начало школы принесло чувство радости и волнения для пострадавших от ракет общин на юге Израиля, но признаки боевых действий остались свежими.
В южном городе Ашдод сотрудники детского сада «Пашош», в который ударила ракета, сняли осколочные метки со стен и сползают перед прибытием студентов.
«Мы немного напуганы, но мы взволнованы», - сказал Ронит Барт, житель Kibbutz Saad и учитель английского языка в его школе.
Множество детей в нашем регионе действительно должны вернуться к рутине.
Ее 11-летняя дочь, Шани Барт, сказала, что было «немного странно» внезапно вернуться в школу.
"Были несколько трудных времен, и мы вообще не покидали наши дома", - сказала она.
Президент Реувен Ривлин посетил кибуц, который расположен недалеко от границы с Газой, чтобы предложить свою поддержку.
До тех пор, пока прекращение огня не остановило войну на прошлой неделе, тысячи жителей приграничных общин, таких как Саад, оставались в помещении или покинули свои дома для более безопасных районов, от которых дальше от Газы, чтобы избежать ракетного и минометного огня.
Многие жители Нахаль-Оз, общины, близкой к границе Газы, где 4-летний мальчик был убит палестинским минометным снарядом, не решаются вернуться.
Министерство образования заявило, что около десятка семей все еще не вернулись.
Их дети были помещены в альтернативные школы в настоящее время.
Премьер-министр Биньямин Нетаньяху посетил школу в Сдероте, приграничном городе Газы, который сильно пострадал от палестинского пожара.
Он призвал детей к усердному учебе и сказал: «Мы обязательно предоставим вам знания и предоставим вам безопасность».
Израиль и ХАМАС договорились о бессрочном перемирии в прошлый вторник.
Прекращение огня немедленно положило конец боевым действиям, но оставило ключевые вопросы нерешенными, такие как требование ХАМАСа об отмене израильско-египетской блокады Газы и возобновление воздушного и морского порта Газы.
Израиль хочет, чтобы ХАМАС разоружил и возвращение тел двух израильских солдат, погибших в войне.
Ожидается, что новый раунд непрямых переговоров начнется в конце этого месяца в Египте.
Война убила более 2100 палестинцев, три четверти которых были гражданскими лицами и по меньшей мере 494 детьми, по оценкам ООН.
Израиль оспаривает цифры и оценивает, что по крайней мере половина убитых были боевиками, хотя он не предоставил твердых доказательств в поддержку своих утверждений.
На израильской стороне погибли 66 солдат и шесть мирных жителей, в том числе тайский рабочий.
ХАМАС и другие боевики Газы выпустили 4591 ракету и минометы по израильским городам во время боевых действий, в основном на юге.
Между тем израильские военные совершили более 5000 авиаударов и другие атаки.
Израильские нападения повредили или разрушили тысячи домов в Газе, и, по оценкам, 250,000 человек укрылись в более чем 100 школах ООН, превратились в временные убежища.
Поскольку десятки тысяч людей все еще находятся в убежиках и борются, все еще бушующие, чиновники образования задержали начало учебного года на прошлой неделе.
«Я надеюсь, что школа скоро откроется, чтобы завершить наше образование, как и дети в мире, и еврейские дети», - сказал Мохаммад Амара, 13-летний мальчик, оставшийся в школе города Газа.
Цены на жилье показали самый сильный зимний рост за семь лет, согласно широко просматриваемому датчику.
Индекс стоимости RP CreLogic Hedonic на жилье в столице Австралии вырос на 1,1% в августе, сообщили данные RP в понедельник.
Рост привел к тому, что общий прирост по сравнению с июнем, июлем и августом составил 4,2 процента, что является самым большим ростом за зимние месяцы с 2007 года.
Годовой рост цен составил 10,9 процента, что более чем в два раза превышает 12 месяцев до августа 2013 года, но рост не был равномерно распределен по всей стране.
Директор по исследованиям RP Data Тим Лоулесс сказал, что Сидней и Мельбурн управляют двухуровневым рынком.
Данные RP показывают, что цены на жилье в Сиднее выросли на 16,1% в прошлом году, в то время как в Мельбурне вырос на 11,7%.
Следующими самыми сильными рынками были Аделаида, Брисбен и Дарвин, с ростом цен в среднем от пяти до шести процентов.
На другом конце шкалы была Канберра, пострадавшая от сокращения государственных расходов, где цены выросли всего на 1,4 процента в течение года.
Г-н Лоулесс сказал, что теперь, когда началась весна, будет расти листинг недвижимости для продажи в ближайшие несколько месяцев, что станет «реальным испытанием» для рынка.
«Учитывая продолжающийся высокий уровень ставок клиринга на аукционах, в целом быстрый уровень продажи и текущую среду низких процентных ставок, вполне вероятно, что стоимость жилья будет расти еще больше в течение следующих трех месяцев», - сказал он.
Как люди живут в самом старом доме в Уфе
В бывшем доме производителей золота и владельцев шахт, Евдоким и его сын Иван Демиднев, расположенные по адресу 57/1 Октябрьская Революционная улица (ранее Большая Казанская).
Дом XVIII века практически не изменился с тех пор, как он был построен, за исключением того, что есть в результате этого.
Незнакомцы приезжают сюда, как будто на гастролях, но жители страдают больше, чем довольны своей привилегией: право жить в старейшем доме в Уфе, стены которых помнят таких, как генерал Александр Суворов.
Точная дата строительства дома не ясна, но историки указывают на две даты: 1730 и 1737 год.
В любом случае, выясняется, что здание находится всего в 300 лет.
Есть старый двор, всегда открытая дверь, скрипучая лестница.
Дверные проемы квартиры близко друг к другу, стены треснули, а улица видна через случайные промежутки в разрушающихся штукатурках.
Кажется, что все держится за нитью.
Но местные жители настаивают: «Это не просто кажется вам таким – это действительно так».
Трудно жить в деревянном доме с 18-го века, говорит Татьяна Лукьянова, житель квартиры No3.
Здание находится в списке охраняемых сооружений государства, но на несколько десятилетий на его содержание не выделялось денег, и мы чувствуем, что мы являемся кусочками в музее, о котором власти просто забыли.
Последняя реконструкция состоялась 40 лет назад.
Стены все еще несколько держатся вместе, но фундамент полностью сгнил.
Многим жителям все еще приходится выходить на улицу, чтобы воспользоваться туалетом, и они умываются один раз в неделю в общественной бане.
Как можно кому-то быть довольны такими условиями?!
Дорога проходит прямо за окнами, нет даже пешеходной зоны.
Татьяна перемещает шторы в сторону.
Теперь можно увидеть, что раньше было лишь слышно: прямо за окнами движение пролетает мимо.
Видите ли, стекло постоянно грохочут, мы не можем открыть окна, но мы привыкли к шуму.
Человек может привыкнуть к чему угодно, к хорошему и плохому.
Наша квартира на самом деле является ярким примером, благодаря мужу моему, он хорош своими руками.
Более того, у нас есть две комнаты, и мы только трое с моим сыном.
Но другие семьи живут в гораздо худших условиях: на втором этаже потолок не намного, чем полутораметровый.
Напротив, Татьяна предлагает посетить своего соседа из Apartment No. 6, Людмила Старостина.
Дружелюбная и гостеприимная женщина сразу предлагает нам чашку кофе и с грустной улыбкой рассказывает:
У нас есть однокомнатная квартира, 14,5 м2 для четырех человек – вот как мы живем: я и мой муж, наша дочь и внучка.
Я живу здесь с тех пор, как родился, у нас никогда не было другого жилого пространства, Людмила дает нам экскурсию по комнате с глазами: энтрезолоты, два секционных дивана, ее внучка сидит с ноутбуком на одном из них.
Он очень тесный и вряд ли отличается от типичного внутреннего интерьера: только потолки прекрасны, «исторические».
Но потолки часто протекают - сантехника находится в больном состоянии.
Людмила говорит как в обыденной, так и удивительной манере о своей квартире, как итальянец, чей дом стоит на римских руинах.
То есть, расчесывая очень старые и недавнее, каждый день и легендарный, в одно и то же самое:
Сантехника была установлена около 40 лет назад во время последней реконструкции.
Это было также, когда они сделали нам кухню в кубической яме и туалете из прежнего шкафа.
Мы на самом деле живем прямо там, где жили Демидов и его семья, а слуги жили на втором этаже.
Наша квартира не приватизирована, но в чем разница?
Они говорят, что нет смысла приватизировать недвижимость в центре Уфа.
Мы по-прежнему будем иметь только однокомнатную квартиру; мы не могли искать больше, чем это.
Всего четыре месяца назад они обещали переехать нас, но это не пошло дальше, чем просто обещания.
Я не привыкла жаловаться и не буду этого делать.
В этой квартире (комната) жила целая династия: моя бабушка и дедушка, мои мама и папа, мой муж и я, и моя дочь и внучка.
Так много всего произошло за это время.
Например, были громоздки крыс, которые бегали по всей кухне.
Посмотрите на стены крыла – они толщиной в метра!
Говорят, что смесь была приготовлена из яиц, и именно поэтому она так долго стоит.
Дом хорошо построен, благодаря Демиднево.
Вероятно, это единственная причина, по которой никто еще не был убит рухнувшим потолком или постом.
Только здание по-прежнему медленно умирает прямо перед нашими глазами: деревянные доски и балки дома гниют, полы спускались несколько раз, мы обливали цемент, но все безрезультатно - смесь просто просачивается в землю, как залпая ее в люк.
Они говорят, что именно это именно - под нашей комнатой находится тайный проход и выход в реку Белая, которая была специально построена некоторыми стародеятельными, которые жили здесь в одно время, чтобы они могли укрыться в случае опасности.
Их преследовали.
Людмила Старостина вспоминает, как пришел какой-то историк, и умоляла их впустить его, чтобы он мог начать раскопки в квартире.
А потом он попытался убедить их отдать ему свою квартиру в обмен на его однокомнатную квартиру на октябрьском проспекте.
Людмила отклонил предложение историка:
Что бы мы четыре сделали в однокомнатной квартире?
И здесь, по крайней мере, есть проблеск надежды, что они дадут нам больше просторных приспособлений.
Вы должны согласиться с тем, что мы вышли бы проигравшими, если бы согласились на этот обмен.
Тем не менее, семья Староститов также ничего не выиграла.
Самой мечтой Людмилы является переселение, и что ее дочери с ее 16-летней внучкой будет предоставлена собственная комната.
Другими словами, двум семьям выделена двухкомнатная квартира вместо менее величественных руин, в которых в настоящее время проживают два поколения.
Маленькая, красивая молодая леди, Олезия Каршакова из апартаментов No. 11 и нет. 12, показывает нам вторую историю дома.
Там, в двух тесных маленьких комнатах, называемых квартирами, с общей площадью 23 м2, живет ее большая семья.
В целом, нас семеро, двое из них, двое из которых являются детьми.
Вы можете сами видеть, что такое условия.
Гипсовая плитка падает в куски, а оконные рамы так же плохи, стены на кухне и в других комнатах имеют отверстия, которые доходят до всего внешнего пути.
Вода из крана проходит только круглый год.
Пройдя по квартирам старейшего дома в Уфе, очевидно, что пара Лаврентева из квартиры No. 4 - самый удачливый из всех.
Они находятся в самых просторных комнатах на первом этаже.
Вы правы, много места!
Три человека зарегистрированы в этом помещении площадью 75 квадратных метров.
Мы живем в тех же комнатах, где, как легенда, Суворов останавливался во время своего пребывания в Уфе, говорит глава семьи Александр Дмитриевич Лаврентев.
Потолки высокие и просторные.
Единственный минус: все вокруг нас разваливается по швам, рушится, рушится.
Соседи, наверное, уже рассказали вам об этом!
Самое большое беспокоит нас - это полы: деревянные доски гнилые, почва буквально поднимается под ногами.
Я установил реквизит и клинья; зал не так уж и плох, но когда мы идем в других комнатах, похоже, что мы катаемся на качелях, потому что он такой шаткий.
Александр Дмитриевич может говорить о доме торговца Евдоким Демиднево лучше, чем любой гид.
Он относится к производителю золота, как к родственнику, и с восхищением говорит о нем.
Действительно, у этого персонажа было много для него: владелец байзинских и Узанских заводов построил дома, бросал каноники и колокольчики, а также сохранил уральные шахты.
Наследники купеческой недвижимости гордятся своим предком, но они больше не хотят жить под одной крышей с историей.
Я переехал сюда, когда был еще ребенком, в 1940-х годах, сказал Александр Дмитриевич.
В то время вокруг были деревянные конструкции, для кареты, конюшни и часовых домов, но позже они были сбиты.
В 1968 году они даже хотели снести наш дом, но что-то пошло на пути.
История повторилась сама в 2014 году: снова новый дом был манил.
Мы, как бы командованию, собрали все документы, бегали по всем необходимым властям, а потом вдруг узнали, что этот шаг откладывается до 2015 года или 2016 года.
Есть что-то, что мы больше не верим во все это.
Два года назад Лавренть отправился в Министерство культуры Республики Башкортостан, чтобы узнать о судьбе дома.
Бюрократы не увидят жителей.
Они отправили меня из одного стола в другой, а затем, как бы насмешливо, выдали мне листок без подписи или штампа, в котором говорилось: «Министерство культуры не против переселения жителей».
У меня даже есть ощущение, что наш дом не был в плане города в течение довольно долгого времени, в конце концов, поначалу это было «нет». 57, а потом он стал 57 А, а теперь 57/1.
Как будто они уже снесли его в 1970-х годах.
Российская Планета связалась с руководителем отдела информационных и аналитических работ Департамента земельных ресурсов Уфы Владимиром Барабашем.
Дом на 57/1 October Revolution Street включен в программу переселения ветхим жилья.
Я не могу ответить за действия бюрократов в 1970-х годах, я только знаю, что тогда был план по сносу всех старых домов, независимо от их исторической важности.
К счастью, этого не произошло, и от нынешних властей есть указ о восстановлении всех исторических зданий на Октябрьской улице Революции, которые имеют архитектурные заслуги, которые успешно реализуются.
В ближайшее время планируется переселить жителей в новые квартиры.
По словам Барабаша, итальянские специалисты, участвовавшие в реставрации зданий в Венеции, восстановят Дом Демидов.
Прямо сейчас, в Италии, идет архитектурный биеннале, и там представлен проект «Старая Уфа» вместе с другими.
Надеюсь, что к 2016 году вся бывшая улица "Звезда Казанской" будет полностью прислушивается, говорит бюрократ.
Домам будет присвоен соответствующий вид, который соответствует тому, как они выглядели бы раньше, три столетия назад.
Дом Демидова, скорее всего, станет музеем, который будет открыт для публики.
Кроме того, на уровне правительства было принято решение сделать улицу пешеходной зоной по выходным.
К сожалению, это не сработало бы в течение недели, так как улицы города слишком перегружены.
Владимир Барабаш обещает, что переселение тех людей, живущих в будущем музее, произойдет в 2015 году.
Однако маловероятно, что они будут удовлетворены: их новые квартиры будут такого же размера, как и их нынешние.
Тем не менее, они будут из другой эпохи.
Лесной пожар вспыхнул в Приморье в результате грозы
Сухая гроза вызвала начало лесного пожара на территории Охотничского района в Пожарском районе Приморского края.
На месте пожара ведется организация целевой группы и ресурсов.
По информации от властей региональной спецгосударство-финансируемой организации «Приморская авиабаза» условия на земле, созданные огнем, требуют использования военно-воздушной силы.
Василий Медведев, заместитель главы авиабазы:
Пилот-на борту патрульного самолета Ан-2 обнаружил пожар, который начался на труднодоступном районе, на площади в 3 гектара.
Древесный обломок горит на остатках старого выжженного леса.
Подавляющее количество мусора в этом районе и градиент склона более 45 градусов, а также отсутствие подходящего района для высадки пожарных-военнослужащих создают значительные препятствия для потушения пожара.
Нужен вертолет Ми-8.
Поставкам сил серьезно препятствовал тот факт, что на авиабазе имеется только вертолет Ми-2 и самолет Ан-2.
После обнаружения пожара 4 пожарных-боевиков были стратегически сброшены на место пожаротушения.
Главная задача специалистов - потушить огонь и подготовить район для доставки дополнительных сил и противопожарных ресурсов.
Во время обеда вертолет дополнительно доставил 3 пожарных в район вокруг деревни Охотничи.
Как только место по высадке вертолета в районе пожара будет готово, специалисты будут передислоцированы на место пожаротушения, сообщается на сайте администрации Приморского края.
Ленни Генри: Мой отец меня никогда не обнимал.
Никогда не говорил: «Я люблю тебя»
Генри был одним из семи детей, родившихся у ямайских иммигрантов в Дадли в Мидлендсе в 1958 году.
Его отец, который умер, когда Генри было 19 лет, работал на фабрике, и их отношения были ограничены.
Генри репетирует комедию Rudy's Rare Records, которая частично основана на воображаемом разговоре со своим отцом и выросла из серии Radio 4.
Саундтрек представляет собой смесь регги и рэпа, а мелодии оптимистичны.
Но Генри пришлось работать через некоторые трудные воспоминания о детстве.
Было «много» терапии после того, как его мать умерла, и Генри размышляет о своих отношениях с отцом.
Он был очень непостижимым.
Вы никогда не видели его лица, вы только что услышали его голос: «Остановите шум.
Оставь свою сестру в покое.
Двигайся!
Я хочу посмотреть на крикет.
Мои старшие братья Сеймур и Хилтон, которые были взрослыми, когда я был ребенком, пошли с ним в паб и говорили о таких вещах, как форма пивного стакана, красота удара в крикете.
У меня никогда не было такого разговора с ним.
Он был этим неулывидным парнем в углу, читая бумагу на протяжении большей части моей жизни.
Недавно Генри открыл литейный завод в Дадли, и, хотя условия были лучше, чем в день его отца, он получил снимок того, какой, должно быть, была для него.
Сейчас он немного ярче, но они темные, дымные, огородные лабиринтные глубины с вспышками пламени, дыма и большого количества сажи.
Мой отец обычно садился в ванну и просто лежал там, и вы слышали, как он медленно начинает петь сам, потому что он стирал у него лиход.
Когда я обошел его, я понял, что он делал это в течение многих лет, чтобы положить еду на стол, и моя оценка его выросла.
Тем не менее, Генрих вышел из детства, лишенного родительской привязанности.
Мой отец никогда не обнимал, никогда не говорил: «Я люблю тебя».
Только когда моя мама была бедна в конце ее жизни, мы начали говорить: «Я люблю тебя, я люблю тебя, я люблю тебя.
Наличие собственной дочери, Билли, с Доун Френч, позволило ему поделиться любовью, которую он пропустил в детстве.
Можете ли вы остановиться на "Я люблю тебя"?
Просто перестань обнимать меня!
Папа, мне 22 года!
С Доун Френч.
Почему я не подруга с ней?
Она великолепная мама.
Он по-прежнему очень хорошие друзья с французами, на которых он был женат 25 лет.
Доун - хороший человек.
Почему я не дружу С Доун?
Она отличная мама.
Матери Генри была диабетикой.
Это была одна из вещей, которые убили ее.
Поэтому, когда я стал очень, очень избыточным весом и начал получать диабетические симптомы, мой врач сказал: «Вы должны быть радикальны.
Поэтому я пошел на большую фитнес, и мне также пришлось пойти на радикальные диеты, чтобы обратить вспять симптомы.
Это очень тяжело.
И это утомительно.
Никто не любит есть морковь.
Изменение Генриха в карьерной траектории, возможно, отражено в его выдающейся, тесной бороде.
С тех пор, как он получил признание критиков за свой Отелло, он оказался в восторге в театре.
Затем последовала «Комедия ошибок», как и «Заборы» Августа Уилсона.
Это другой опыт, чем ситкомы и комедии, которые обожгли его напряженную рабочую жизнь.
Он начал, когда ему было всего 16 лет, и работал на заводе.
Диджей заметил его на сцене, делая впечатления, и написал New Faces о нем.
Его телевизионная карьера была запущена в середине семидесяти: «Довольно долго я был единственным черным импрессионистом/комицем по телевизору».
Он учился на работе.
Мало того, что я должен был расти в глазах общественности, я должен был научиться быть эффективным механизмом пожертвования шуток между 1975 и 1985 годами, будучи звездой, быть на телевидении, и это было действительно трудно.
Ленни на новых лицах в 1975 году
Поскольку его менеджер владел сценическими правами на «Шоу черного и белого менестреля», светлую развлекательную программу, в которой люди «заткнули», Генри обнаружил, что исполняет свою комедию в ней в течение пяти лет.
Моя семья была очень некомфортна из-за этого.
Я вроде как хотел, чтобы этого не произошло, но я не жалею, что сделал это.
Хотя это была странная, предосудительная позиция, я работал в огромных местах и учился, как работать с толпой.
Но то, что было «помеченным наградами световым развлекательным продуктом британского телевидения в течение многих лет и лет», также было «гротеской пародией на чернокожих людей».
Представляя персонажей, которые оба высмеивали и чесали британскую культуру, Генри работал над альтернативной комедийной схемой в восьмидесятых годах.
Первая серия шоу Ленни Генри вышла в эфир в 1984 году, а в девяностых годах он был известен, среди прочего, шеф-повар Гарет Блэклок в комедийном сериале «Шеф-повар!».
Рекламные объявления, документальные фильмы, сериалы и части фильмов поглотили его следующее десятилетие, но после его сериала 2008 года, LennyHenry.tv, он подумал: «Что вы собираетесь делать дальше, Лен, потому что все это немного похоже на то, что вы отмечаете время или вы немного идете в сторону».
«То, что произошло дальше, — это документальный сериал Radio 4 под названием «Что такого великого о...?
Первый был на Шекспире.
У меня была настоящая аллергия на Шекспира.
На самом деле меня не учили его в школе должным образом, и я думал, что это в значительной степени резерв белых людей среднего класса с колготками и капустой вниз по фронту.
Так что я очень испугалась этого.
Все, у кого мы брали интервью на этом шоу, Питер Холл, Тревор Нанн, Адриан Лестер, Джуди Денч, сказали: «Вы должны попробовать.
Не отшлёбейте, если не знаете, о чем говорите.
Получайте некоторые слова в рот, и тогда вы поймете, почему мы все так любим Шекспира.
Генри произнес 20 строк последней речи Отелло для документального фильма, и он был зацеплен.
Это дало мне ощущение, что я могу это сделать.
Как будто мне поставили голову прямо для меня.
«Вот в чем дело, это серьезно, серьезно относится к этому серьезно, выучить свои линии, проведите некоторые исследования.
Так что репетиционный процесс был жестоким, и я читал эту пьесу в течение нескольких месяцев и месяцев, прежде чем мы это сделали.
И это был успех.
Они, казалось, ожидали автокатастрофы, и это не совсем произошло.
Вскоре он снялся в «Комедии ошибок».
Внезапно я в Национальном театре, и я просто не мог в это поверить.
Был один момент, когда я подумал: «О, ты изменился».
Была техническая ошибка, и Генри инстинктивно чувствовал, что это была его работа, чтобы развлечь аудиторию.
Маленький голос внутри меня сказал: «Тебе придется сделать 10 минут, пока они чинят компьютер».
Вместо этого менеджер сцены объявил, что выступление возобновится, как только проблема будет решена.
Я ушла со сцены, и что-то во мне шло: «О, слава богу».
Это не моя ответственность.
Я могу позволить кому-то другому разобраться.
Ты в пьесе, оставайтесь в характере».
Генри появляется в «Заборах» в театре герцогини
Изучение его строек для заборов было непросто.
Паника довольно хороша, она затвердевает коньки.
Это было хорошо воспринято так, поэтому это похоже на большой знак от богов, говорящих: «Вот что ты должен делать».
Он говорит это, конечно, в продувном голосе.
Так что я придерживаюсь этого.
Мне это очень нравится.
Мне нравится быть в репетиционном зале.
Однако у Генри до сих пор мозг комика - на протяжении всего разговора разбиты вспышками его юмора, когда он впадает и выходит из впечатлений.
Я просто выбираю не делать стендап, потому что эта вещь, чтобы получить мгновенное удовлетворение от комнаты, полной незнакомцев, я думаю, опасна.
Если вы постоянно ищете, это может привести к кирпичной стене.
Я иногда живу в Аполлоне, когда захочу, но, как правило, он не плавает по моей лодке так, как раньше.
Я спрашиваю, будет ли он когда-нибудь в другом стендап-туре.
Радость сидеть в комнате с режиссером, который помогает сформировать начало, середину и конец путешествия - я не думаю, что когда-либо захочу отказаться от этого.
Так это его новое воплощение?
Я так думаю.
Мне нравится быть актером.
Это весело.
Ты всегда рассказываешь историю, и это отличное место.
Я люблю истории.
Люди любят истории.
Кения зарегистрировала гражданских служащих для «убийц-придождемов»
Кения начала биометрически регистрировать всех государственных служащих в попытке убрать «работников-призраков» из правительственной платежной ведомости.
Сотрудники, которые не зарегистрировались в течение следующих двух недель, больше не будут платить, говорится в заявлении правительства.
Правительство подозревает, что тысячи людей продолжают получать зарплату после ухода с государственной службы.
Президент Ухуру Кениата пообещал обуздать коррупцию на государственной службе после вступления в должность в 2013 году.
Аудит в начале этого года показал, что по крайней мере, $1m (£700,000) в месяц были потеряны в виде выплат «работникам-призракам» и другим финансовым злоупотреблениям.
Правительство подозревает, что зарплаты продолжают вноситься на банковские счета, даже после того, как человек умирает или покидает государственную службу, сообщает корреспондент Би-би-си Ваньяма Чебузири из столицы Найроби.
Все государственные служащие должны представить себя в течение следующих двух недель в центрах идентификации, чтобы убедиться, что их данные будут захвачены в результате биометрической регистрации, говорится в заявлении правительства.
Любой, кто не смог этого сделать без веского оправдания, будет исключен из платежной ведомости, сказал он.
«Это упражнение внесет значительный вклад в рационализацию государственной службы, определяя фактическое количество государственных служащих, а также будут использоваться для очистки заработной платы на обоих уровнях правительства - следовательно, остановит вопрос о «работниках-призраках», - сказала Энн Вайгуру, секретарь кабинета министров в министерстве деволюции и планирования.
Десятки турецких полицейских арестованы за «заговор» против правительства
В общей сложности 33 полицейских были задержаны в Турции по подозрению в «заговоре против правительства», сообщают местные СМИ.
Сотрудники полиции не сразу прокомментировали ситуацию.
Среди задержанных были 14 высокопоставленных офицеров, сообщает Hurriyet Daily News.
Некоторые из них были вовлечены в расследование коррупции в декабре прошлого года, направленных против правительственных чиновников, в том числе четырех министров правительства.
В июле ряд турецких полицейских были арестованы за то, что якобы создали организованную преступную банду и прослушивали номер телефона.
Президент Турции Реджеп Тайип Эрдоган (который тогда был премьер-министром) описал их действия как часть деятельности, проводимой исламистским священнослужителем Фетхуллахом Гюлленом против него и других лиц, находящихся у власти.
Не все дети вернулись в школу в Украине
Школы по всей большей части Украины вновь открыли свои двери в понедельник (1 сентября), после летних каникул.
Этот день традиционно большой для семей, и, как и тысячи других украинских родителей, премьер-министр Арсений Яценюк отвел свою дочь в школу.
Находясь там, он сказал ожидающим журналистам, что не все школы вновь открылись, но он стремится защищать страну для будущих поколений:
Первая сентябрьская церемония проходила не в каждой школе.
Над каждой частью Украины нет мирного неба.
Мы должны бороться за мирное небо.
Вся Украина, огромный совместный народный фронт Украины, должен бороться за мирное небо.
Александр Пасцов, главный преподаватель Славянской школы, которого посещал дочь Яценюка, выступал на русском языке.
Мы надеемся, что здесь, наконец, будет установлен мир и что дети получат знания, которые будут полезны в их будущей жизни.
Первый день в школе традиционно отмечается детьми, одетыми в вышитые рубашки, несущих воздушные шары и давая цветы своим учителям.
В Rona Fairhead Би-би-си, возможно, нашла грозного шефа, в котором она нуждается
Она приходит на дрогоносные облака славы из мира банковского дела, управления СМИ и внутренних конклавов партии тори.
Действительно, у нее был собственный опыт на передовой.
Ее карьера началась в глобальных консультантах по управлению Bain and Co, а затем прогрессировала через Morgan Stanley, Bombadier, ICI и медиа-мира Pearsons.
Она была исполнительным директором Financial Times в течение семи лет, уйдя в отставку, когда высшая должность в ее материнской компании Pearson's досталась младшему коллеге-мужчине.
Ее выплата, как говорят, близка к 1 миллиону фунтов стерлингов.
Ее политический рейтинг тоже прочный.
Она была рекомендована Дэвиду Кэмерону лордом Брауном, бывшим главой BP, когда он хотел привлечь частный опыт в Уайтхолл: она стала советником по кабинету министров.
Ее муж - бывший советник тори.
Еще в мае я охарактеризовал работу председателя как отравленную чашу.
Би-би-си не только обширная и сложная сущность, лежащая в основе общественной жизни, но и внутренний парадокс в ее структуре.
Доверие смотрит в двух направлениях: варьируется как верхний ярус собственной иерархии управления Би-би-си, а также в том, что он является голосом общественного беспокойства и беспокойством, когда все идет наперекосяк.
Это почти несостоятельная дуополия, призывающая к полной корневой и финансовой реформе.
Но какой новый председатель рискует прийти, развалившись и разоблачив такое сложное учреждение, как китайская династия, на случай, если они выставят себя без работы в процессе.
Это сложный звонок.
Если это было недостаточно круто, многие люди стремятся к тому, чтобы Би-би-си сократилась в размерах - ее власть, ее финансы и ее статус были переработаны.
По мере того, как конкуренты все ближе кружат и новые технологии бросают вызов уютным старым определенным, неизбежные переговоры о лицензионном сборе чреваты особой опасностью для Би-би-си.
За скромную сумму в 145,50 фунтов стерлингов в год британская общественность покупает то, что, безусловно, является величайшим медиа-предприятием в мире.
Би-би-си рассказывает хорошую историю: она утверждает, что ее производство достигает 96 процентов домохозяйств и стоит каждому из них всего 40 пенсов в день.
Более того, по-видимому, популярность Биба растет: 53 процента поддерживают сегодня по сравнению с 31 процентами 10 лет назад.
Моделирование просмотра и использования Би-би-си изменилось: я получаю заголовки новостей на моем мобильном телефоне в эти дни и наверстываю пропущенные программы с iPlayer.
Но это очень любимое и грозное учреждение.
Ему нужен грозный председатель - я надеюсь, что он нашел его.
Перри Из Техаса Говорит, Что Пренебрежительный Твит Несанкционирован
Твит от республиканского губернатора Техаса. Проверенный отчет Рика Перри в воскресенье вечером включал в себя пренебрежительное изображение окружного прокурора-демократа, который находится в центре его уголовного обвинения по обвинению в злоупотреблении властью.
Позже твит был удален, а затем еще один из аккаунта Перри, который дезавуировал пост.
Твит только что вышел из моего аккаунта, который был несанкционированным.
"Я не потворствую твиту и снял его", - говорится в более позднем посте.
Помощники Перри не сразу ответили на сообщения с просьбой прокомментировать ситуацию.
Хотя твиты были отправлены из проверенного аккаунта Перри, было неясно, кто делает фактическое сообщение для ленты.
Ранее в твите было опубликовано нелестное изображение окружного прокурора округа Трэвис Розмари Лемберг, которая была осуждена за вождение в нетрезвом виде в апреле 2013 года.
Перри наложила вето на свои офисы, когда отказалась уйти в отставку, что привело к тому, что в этом месяце большое жюри в Остине предъявило обвинение Перри, который является потенциальным кандидатом в президенты в 2016 году.
Подпись к твиту гласит: «Я не всегда езжу пьяным в 3x разрешенном лимите алкоголя в крови ... но когда я это делаю, я обвиняю губернатора. Перри за то, что я назвал меня об этом».
Я самый пьяный демократ в Техасе.
Офис Лемберга не руководил расследованием большого жюри в отношении Перри.
С ним занимался Майкл Маккрам, специальный прокурор из Сан-Антонио, который был назначен республиканским судьей.
Перри не признал себя виновным и назвал обвинения политической уловкой.
Его влиятельная юридическая команда попросила судью, курирующего дело, отклонить обвинительное заключение, утверждая, что закон, используемый для судебного преследования губернатора в истории Техаса, является неконституционно расплывчатым.
Перри отложил 7,5 миллиона долларов в государственных средствах для подразделения общественной честности штата, которое базируется в округе Трэвис и преследует коррупцию в Техасе, когда Лемберг отказался уйти в отставку.
Это право вето вызвало официальную жалобу со стороны левой наблюдательной группы.
Проверка учетной записи Перри часто обновляется - а иногда и знаменито.
После того, как Перри занял пятое место на кокусах в Айове во время своей президентской кампании 2012 года, Перри обратился к спекуляциям о том, что он может позвонить в ее твиттере фотографии, на которой он бежит возле озера, и словами: «Вот мы идем в Южную Каролину!»
Беркли: рынок жилья вернулся к «нормальному»
Один из самых известных застройщиков Лондона предупредил, что рынок жилья на юго-востоке Англии «вернулся» к нормальному уровню активности.
Дома в столице были предметом раскаленных спроса и роста цен, с широко распространенными опасениями кредитного пузыря, что побудило Банк Англии наложить ограничения на ипотечные кредиты в июне.
Тони Пиджли, основатель и председатель престижного домостроителя Berkeley, в понедельник сказал: «С начала текущего финансового года рынок вернулся к нормальным уровням транзакций с самого верха в 2013 году», добавив, что это предлагает «стабильной операционной среде».
Рынок недвижимости Лондона преуспел во время спада, поскольку иностранные покупатели всплыли в столицу.
Цены в городе выросли на 18,5% только за последний год, согласно данным земельного кадастра, намного опередив средний показатель в 6,7% для Англии и Уэльса в целом.
Средние цены на частные, доступные и студенческие схемы Беркли выросли примерно на пятую часть в прошлом году, достигнув 423,000 фунтов стерлингов в конце апреля.
Тем не менее, усиление фунта в последние месяцы сделало лондонскую недвижимость менее привлекательной для иностранных покупателей - некоторые из которых также были оторваны введением новых налогов на недвижимость и политической риторикой вокруг потенциального «налога на особняк» в преддверии всеобщих выборов в мае следующего года.
Лондонский агент по недвижимости Foxtons на прошлой неделе предупредил, что апрельский обзор ипотечного рынка, который ввел более жесткие правила кредитования, также вызовет более низкие темпы роста рынка как в сделках по продаже недвижимости, так и в ценах во второй половине года.
Свежие данные Банка Англии в понедельник показали снижение числа одобрений ипотеки в июле, что еще больше предполагает, что рынок жилья охлаждается.
Hamptons International, еще один агент по недвижимости, снизил прогноз роста цен на недвижимость в Лондоне на 2015 год до 3% на основе того, что настроения цен на жилье уже начинают ослабевать.
Объемы транзакций тем временем упали на четверть года в самом дорогом почтовом индексе Лондона, таких как «Челси», «Мейфэр» и «Кенсингтон», по словам агента WA Ellis.
Тем не менее, аппетит к домам в столице был благом для Беркли, подталкивая наличные деньги, причитающиеся форвардным продажам, до более чем 2,2 млрд фунтов стерлингов.
Г-н Пиджли добавил: «Спрос на правильный продукт с хорошим дизайном в лучших местах остался устойчивым и, отражая это, форвардные продажи были сохранены».
В июне компания сообщила, что продала 3742 новых дома в год до конца апреля - почти на треть больше, чем докризисный пик в 2007 году.
Годовая прибыль до налогообложения выросла на 40 процентов в годовом исчислении до 380 миллионов фунтов стерлингов, при выручке выросла на 18 процентов до 1,6 млрд фунтов стерлингов.
Выступая в понедельник в преддверии ежегодного собрания компании, г-н Пиджли сказал, что прибыль Беркли за год, как ожидается, будет соответствовать текущим ожиданиям рынка.
Аналитик консенсус заключается в годовой прибыли до налогообложения в размере 450 миллионов фунтов стерлингов.
Акции Berkeley были на прежнем уровне на уровне £23,96 на дневных лондонских торгах.
Обнаженные фотографии Дженнифер Лоуренс просочились в интернет хакером
Дженнифер Лоуренс прибывает на 85-ю ежегодную премию Оскар.
Обнаженные фотографии оскароносной актрисы Дженнифер Лоуренс просочились в интернет хакером, который утверждал, что у него есть «главный список» изображений 100 других звездочек.
Представитель звезды «Голодных игр» подтвердил, что фотографии Лоуренса были настоящими, и раскритиковал хакера за «вопиющее нарушение конфиденциальности».
С властями связались и будут преследовать всех, кто публикует украденные фотографии Дженнифер Лоуренс.
Фотографии, которые первоначально были размещены на сайте 4chan, были предположительно получены из-за слабости системы онлайн-хранилищ Apple iCloud, а предполагаемый «главный список» жертв взлома включает имена десятков женщин-звезд, включая Рианну, Ким Кардашьян, Мэри Элизабет Уинстед и Мэри-Кейт Олсен, согласно BuzzFeed.
Неясно, сколько изображений являются аутентиками, хотя звезда «Скотт Пилигрим против мира» Уинстед также написал в Twitter, чтобы осудить взлом.
«Тем из вас, кто смотрел на фотографии, которые я сделала с моим мужем много лет назад в уединении нашего дома, надеюсь, вы чувствуете себя хорошо», — написал Уинстед в своем твиттере.
Тем не менее, Виктория Джастис из серии Nickolodeon «iCarly» и «Victorious» отрицала, что фотографии были ее, написав в Твиттере: «Эти так называемые обнаженные из меня — Фейковые люди.
Позвольте мне преследовать это в приятеле прямо сейчас. *cun предназначено*.
Buzzfeed сообщил поздно вечером в воскресенье, что представитель поп-звезды Арианы Гранде отрицал, что предполагаемые фотографии ее были подлинными.
Эксклюзивный отрывок из известного нового романа Говарда Джейкобсона о любви и букве «J»
Они растворились, это был лучший способ выразить это, они постепенно развалились, как картонную коробку, которая была оставлена под дождем.
Просто иногда женщина говорила ему, что он слишком серьезен, трудолюбив, интенсивный, отсоединенный и, возможно, немного колючий.
А потом пожал ему руку.
Он узнал колючий.
Он был крутым, как еж, да.
Последней жертвой этой позвоночности было эмбриональное дело, которое дало больше обещаний, чем обычно, о снятии одинокой скуки его жизни и, возможно, даже принесло ему какое-то содержание.
Айлин Соломонс была дикой, трепетно нежной красавицей с размущающим сердцем из северной островной деревни, более отдаленной и изрезанной даже, чем Порт-Рубен.
Она приехала на юг с более старшим компаньоном, которого Кеверн взяла на себя ее тети, последняя была оставлена собственностью в мокрой, но десантной долине, называемой, веской, Райской долиной.
В доме никто не прожил в доме несколько лет.
Трубы просочились, в ваннах все еще были пауки, слизни подписывали свои подписи на все окна, полагая, что место принадлежало им, сад был зарос сорняками, которые напоминали гигантские капусты.
Это было похоже на детский сказочный коттедж, угрожающий и очаровывающий в то же время, сад, полный секретов.
Взгляд автора: Говард Джейкобсон, чей роман «J» включен в лонг-лист Букеровской премии 2014 года.
Шорт-лист объявлен на следующей неделе
Кеверн сидел, держась за руки с Айлинн на сломанных шезлонгах в длинной траве, наслаждаясь неожиданно теплой весной днем, они рассеянно подключились к коммунальной консоли, которая снабжала страну успокаивающей музыкой и успокаивающими новостями, когда вид ее скрещенных коричневых ног напомнил ему о старой песне давно забытого черного артиста, которую его отец любил слушать скотобой.
Ноги слишком большие.
Из-за их врожденной агрессивности такие песни больше не разыгрывались на консоли.
Не запрещены - ничего не было запрещено точно - просто не играли.
Поощряется к дезюду, как слово desubuetude.
Популяренный вкус сделал то, что эдикт и запрет никогда не могли сделать, и так же, как, когда дело дошло до книг, люди выбрали мемуары, поваренные книги и романы, поэтому, когда дело касалось музыки, они выбрали баллады.
Уезжая к тому времени, Кевин начал играть на воображаемом фортепиано и грубо комической голосе серенады Эйлинн.
Айлинн не понял.
«Это была популярная песня джазового пианиста по имени Фэтс Уоллер», — сказал он ей, автоматически приложив два пальца к губам.
Это его отец всегда делал, чтобы задушить букву, прежде чем оно оставило его губы.
Это началось как игра между ними, когда он был маленьким.
Отец играл его с собственным отцом, он сказал ему.
Начните слово с j, не памятуя, чтобы положить два пальца через рот, и это стоило вам копейки.
Тогда было не очень весело, и сейчас было не очень весело.
Он знал, что от него этого ждут, вот и все.
Ему пришлось объяснять, что такое джаз.
Айлинн никогда не слышал ни одного.
Джаз, не будучи точно запрещенным, не был сыгран.
Импровизация вышла из моды.
Было место только для одного «если» в жизни.
Люди хотели быть уверенными, когда началась мелодия, где она должна закончиться.
Витать, то же самое.
Его непредсказуемость не смирилась с нервами людей.
И джаз был выражен в музыкальном плане.
Хотя ему исполнилось 10 лет, не услышав о Сэмми Дэвисе Жуниоре, Кевин знал о джазе из полусекретной коллекции старых компакт-дисков своего отца.
Но, по крайней мере, ему не нужно было говорить Айлинну, что Фэтс Уоллер был черным.
Учитывая ее возраст, она вряд ли помнила время, когда популярные певцы не были черными.
Опять же, никаких законов или принуждения.
Соответствующее общество означало, что каждая его часть согласилась с благодарностью - благодарностью провидца, щадящего - принципу групповых способностей.
Люди афро-карибского происхождения подходили по темпераменту и телосию для развлечений и легкой атлетики, поэтому они ели и спринтовали.
Люди с индийского субконтинента, одаренные в электронном виде, как по своей природе, предстояли, чтобы ни одна семья не была без функционирующего полезного телефона.
То, что осталось от польской общины, было скрыто; то, что осталось от греческих разбитых тарелок.
Те из стран Персидского залива и Леванта, чьи бабушки и дедушки не быстро покинули страну, в то время как ЧТО СЛУЧИЛСЯ, если БЫ ЭТО Случилось, опасаясь, что их обвинили в том, что они разожгли пламя, опасаясь, что пламя поглотит их следующим - открыло рестораны лабне и шиша-трух, опустив головы и впал в депрессию.
каждому по его дарам.
Услышав только баллады, Айлинн было трудно понять, как оскорбительные слова, которые Кевин, только что спетые ей, когда-бы и могли быть настроены на музыку.
Музыка была выражением любви.
"Они на самом деле не оскорбительны", - сказал Кеверн.
Кроме, может быть, для людей, чьи ноги слишком большие.
Мой отец никогда никого не оскорблял, но он восхитился этой песней.
Он говорил слишком много, но пренебрежение сада питало иллюзию безопасности.
Ни одно слово не может выйти за рамки звукоизоляции гигантских листьев, похожих на капушку.
Эйлинн все еще не понимала.
Почему твой отец любил что-то подобное?
Он хотел сказать, что это была шутка, но в ее компании не хотела снова приложить два пальца к губам.
Она уже думала, что он странный.
«Это поразило его как смешного», — сказал он вместо этого.
Она покачала головой в недоумении, выплеснув видение Кевина.
Нечего видеть во всем мире, кроме ее стога из кривых черных волос.
Ничему он больше не хотел видеть.
- Если вы так говорите, - сказала она, неубедительно.
Но это до сих пор не объясняет, почему ты поешь мне.
Она казалась в искреннем бедствии.
Но ваши ноги слишком велики?
Он снова посмотрел.
Твоей ногами, нет.
Твоя лодыжка, может быть, немного...
И ты говоришь, что ненавидишь меня, потому что мои лодыжки слишком толстые?
Ненавидеть тебя?
Конечно, я тебя не ненавижу.
Это просто глупая песня.
Он мог бы сказать: «Я люблю тебя», но это было слишком рано для этого.
"Твои толстые лодыжки - это та самая причина, по которой я вас привлекаю", - попытался он вместо этого.
Я извращенный в этом направлении.
Это вышло неправильно.
Он хотел, чтобы это было смешно.
Значение, чтобы быть смешным, часто высадило его в беспорядок, потому что, как и его отец, ему не хватало обнадеживающего очарования, необходимого для умерения жестокости, которая скрывалась в шутках.
Возможно, его отец намеревался быть жестоким.
Может, он, Кевин, это сделал.
Несмотря на его добрые глаза.
Айлин Макомаленд смылась и поднялась из своего шезлонга, сбив консоль и пролив вино, которое они пили.
Вино из бузины, так что пить не было его оправданием.
В своей агитации она, казалось, дрожала, как ветви пальмового дерева в шторм.
"И твоя толстая голова - та та причина, по которой я извращенно тянулась к тебе", - сказала она.
За исключением того, что я не такой.
Он жалел ее, как из-за ненужной недоброжелательности его слов, так и о страхе, который проявился в ее глазах в момент ее противостояния ему.
Она думала, что он ударит ее?
Она не говорила с ним о жизни на холодном северном архипелаге, где она выросла, но он не сомневался, что это было совершенно необходимо, подобно которому здесь.
Тот же самый обширный и ледяной океан врезался на них обоих.
Те же самые озадаченные мужчины, еще более худощенные и раздражительные после Того, что произошло, чем их контрабандист и предки, сердито бродили из паба в паб, готовые поднять руку на любую женщину, которая осмелилась отказаться или твитнуть их.
Толстая голова?
Они бы показали ей толстую кукурузу, если бы она не была осторожна!
Поцелуй ее первым - поцелуй, став самым распространенным выражением эротического раздражения между мужчинами и женщинами; противоядие от мягких баллад любви, выкатанных консолью - поцеловал ее первым и напомзахом позже.
Ненужная утонченность по мнению Кевина, поскольку понижает сам по себе акт бандитов.
Айлин Соломонс сделала знак со своим телом, чтобы он ушел.
Он вытащил себя из шезлонга, как старик.
Она чувствовала себя ведущей, но тяжесть его горя удивила ее.
Это был не конец света.
Они почти не знали друг друга.
Она видела, как он идет - как у окна наверху, когда ее спутник смотрел, как он идет - человек, тяжелый тем, что он навлек на себя.
Адам покидает сад, подумала она.
Она почувствовала боль для него и для мужчин в целом, независимо от того, что некоторые подняли руки к ней.
Человек, обращенный от нее, его спина, жаждал, побежденный, весь драка в нем просочилась - почему это зрелище, которое она чувствовала, что она так хорошо знала, когда она не могла вспомнить ни одного случая, до сегодняшнего дня, увидев это?
В одиночку снова Эйлин Макомальдс посмотрела на ее ноги.
За несколько лет до событий, связанных выше, Эсме Нессбаум, умный и восторженный 32-летний исследователь, нанятый Онов, неуставрный наблюдатель Общественного настроения, подготовил короткую статью о непрерывном насилии на уровне низкого и среднего уровня в тех самых областях страны, где его сокращение, если не его прекращение, должно было ожидаться, учитывая деньги и энергию, расходуясь на его выкорчевку.
«Большое было сделано, и многое еще предстоит сделать, — писала она, — чтобы успокоить местную агрессивность народа, который вел тысячи войн и выиграл большую часть из них, особенно в тех извращенных петух и узких расщелинах страны, где, хотя шпили церквей парят над живостями, более сладкий дыхание человеческой доброты исторически редко ощущалось.
Но некоторые качества оказываются неинерискенциозными.
Чем выше шпиль, казалось бы, тем ниже страсти, которые он продолжает порождать.
Население плачет на сентиментальные баллады, напевает истории о невзгодах, преодолеваемых, и исповедует горячо веру в достоинства брака и семейной жизни, но не только старая жестокость сохраняет зловещее столько же удерживался в сельских общинах, как и на наших городских землях, свидетельствуют о появлении новой и порочной сварливости в доме, на рабочем месте, на наших дорогах.
«Вы испытываете неудачную тенденцию перезаписывать», — сказал ее руководитель, когда он прочитал весь отчет.
Позвольте мне предложить вам прочитать меньше романов.
Эсме Нуссбаум опустила голову.
Я также должен спросить: вы атеист?
"Я считаю, что не обязана говорить", - ответила Эсме Нуссбаум.
Вы лесбиянка?
Эсме снова протестовала против своего права на неприкосновенность частной жизни и молчание.
Феминистка?
Молчание еще раз.
«Я не спрашиваю, — сказал, наконец, Лютер Рабинович, — потому что у меня есть возражение против атеизма, лесбиянства или феминизма.
Это рабочее место, свободное от предрассудков.
Мы являемся слугами общества, свободного от предрассудков.
Но некоторые виды гиперчувствительности, хотя и вполне приемлемы и похвальны сами по себе, могут иногда искажать такие открытия, как вы мне представили.
Вы, очевидно, сами предвзяты к церкви; и те вещи, которые вы называете «порочным» и «жестоким», другие могли бы как интерпретировать как выражение естественной энергии и жизненной силы.
Чтобы все еще говорить о том, ЧТО СЛУЧИЛСЯ, ЕСЛИ БЫ ЭТО Случилось, как будто это произошло, если бы это произошло вчера, значит подавить страну ее основной жизненной силы.
Эсме Нуссбаум оглянула ее, пока Рабинович говорил.
За его головой светопоточный свиток с живописной свиток повторил совет, который теперь давал стране в течение последней четверти века или более.
Улыбнитесь своему соседу, берите своего супруга, слушайте баллады, ходите на мюзиклы, используйте свой телефон, обратитесь, объясните, слушайте, соглашайтесь, извинитесь.
Разговоры лучше, чем тишина, спетое слово лучше, чем написанное, но нет ничего лучше любви.
«Я полностью понимаю моменты, которые вы делаете, — ответила Эсме Нессбаум, как только она была уверена, что ее руководитель закончил говорить, — и я говорю не больше, чем то, что нас не исцелят так эффективно, как мы обманываем себя.
Меня беспокоит то, что, если мы не будем предупреждены, мы обнаружим, что повторяем ошибки, которые привели к ТВОРЕ, если ЭТО СЛУЧИЛОСЬ, в первую очередь.
Только на этот раз не на других мы выплеснем наш гнев и недоверие.
Лютер Рабинович сделал пирамиду пальцев.
Это должно было назначить бесконечное терпение.
«Вы заходите слишком далеко, — сказал он, — описывая как «ошибки» действия, которые наши бабушки и дедушки могли или не могли бы предпринять.
Вы также заходите слишком далеко, говоря о том, что они выражают свой «гнев» и «недоверие» к «другим».
Необязательно напоминать кому-то в вашем положении, что в понимании прошлого, как при защите настоящего, мы не говорим о «нас» и «они».
Не было ни одного "мы" и не было "других".
Это было время беспорядка, это все, что мы о нем знаем.
«В котором, если мы честны с самим собой, — осмелилась вмешаться, — ни одна часть общества не может утверждать, что хорошо себя оправдала.
Я не выдвигаю никаких обвинений.
Было ли это плохо, или сделано хорошо, то, что было сделано, было сделано.
И тогда было.
Больше не нужно говорить - по этому поводу мы согласны.
И так же, как нет никакой вины, которую можно было бы распределить, так нет никаких поправок, которые можно было бы сделать, были уместны в исправления и были ли они каким-либо способом их сделать.
Но для чего же самое прошлое, если не учиться на нем -
Прошлое существует для того, чтобы мы его забыли.
Если я могу добавить к этому одно слово -
Лютер Рабиновиц разрушил свою пирамиду.
"Я буду рассматривать ваш доклад", - сказал он, уволив ее.
На следующий день, приходя на работу, как обычно, она была сбита мотоциклистом, который смонтировал тротуар в том, что прохожие описали как «злобную ярость».
Случайные случаи случаются.
Военные Лесото заявили, что переворот не планируется; премьер-министр остается в Южной Африке
Военные чиновники Лесото отрицали, что инсценировали переворот, чтобы свергнуть правительство, заявив, что они действуют против полиции, подозреваемой в попытке вооружить политических фанатиков.
Премьер-министр Томас Табане бежал из страны, заявив, что военные страны окружили его официальный дом и захватили правительственные здания в столице Масеру.
Премьер-министр взял свою семью в соседнюю Южную Африку после того, как сказал, что получил угрозу убийства.
Военный представитель майор Нтлл Нтои заявил, что на самом деле не было переворота, но военные реагируют на угрозу со стороны "политических фанатиков", которых полиция пыталась вооружить.
«То, что произошло сегодня утром, так это то, что командование Силами обороны Лесото действовало после получения нескольких отчетов разведки о том, что среди полицейской службы есть некоторые элементы, которые на самом деле планируют вооружить некоторых политических, партийных политических фанатиков, которые были на грани сеющей хаос», - сказал он «Голосу Америки».
Представитель правительства Южной Африки Клейсон Моньела заявил, что действия военных появились при свержении.
«Хотя никто не утверждал, что взял на себя правительство с помощью силы, по общему мнению, деятельность оборонных сил Лесото до сих пор не имеет признаков государственного переворота», - сказал он.
Военные чиновники Лесото заявили, что солдаты вернулись в свои казармы в воскресенье, и в столице было спокойствие.
Между тем, заместитель премьер-министра Мотетья Метсинг контролирует правительство в отсутствие Табане.
Табане сказал, что он считает, что его мишенью из-за его попытки бороться с коррупцией в стране.
Напряженность в Лесото была высокой с июня, когда Табане приостановил заседания парламента из-за вражды в его правительстве единства.
Он сказал, что его действия не подорвали правительство, несмотря на обвинения в противном случае.
Полузащитник "Челси" Марко ван Гинкель проведет предстоящий сезон в аренду в "Милан", сообщает "Миланский канал".
21-летний голландец прибудет в Италию в ближайшие несколько часов для прохождения медицинского осмотра.
В прошлом сезоне он вышел на поле всего лишь три раза в составе лондонского клуба.
Напомним, что "Милан" ранее арендовал нападающего Фернандо Торреса из "Ливерпуля".
Производство еврозоны на 13-месячном минимуме
Рост производства в еврозоне замедлился до 13-месячного минимума в августе, согласно тщательному опросу.
Окончательный индекс менеджеров по закупкам в растениеводстве (PMI) Markit снизился до 50,7 в августе по сравнению с 51,8 в июле.
Цифра выше 50 указывает на расширение.
Новые заказы сократились, а заводы пострадали на фоне роста напряженности между ЕС и Россией из-за Украины.
Цифры прозвучат в преддверии заседания Европейского центрального банка (ЕЦБ) в четверг.
Рынки будут искать четкий план со стороны банка по борьбе с застопорившимся восстановлением еврозоны, а также угрозу дефляции с инфляцией, составляющей всего 0,3%.
Есть предположения, что босс ЕЦБ Марио Драги может дать дополнительные указания позже на этой неделе, что он рассматривает схему количественного смягчения для еврозоны, аналогичную тем, которые были взяты Великобританией и США во время финансового кризиса.
«Хотя некоторый рост лучше, чем отсутствие роста, эффект торможения роста экономической и геополитической неопределенности для производителей становится все более заметным», - сказал Роб Добсон, старший экономист Markit.
Фабрика PMI для Германии, крупнейшего торгового партнера России в ЕС, упал до 11-месячного минимума в 51,4.
Между тем, во второй по величине экономике блока, Франция, PMI упал до 46,9.
Франция остается реальной проблемой, как и спуск Италии от солидной экспансии до стагнации.
Признаки того, что импульс роста ослабли в ключевом промышленном двигателе Германии, а также в Испании и Нидерландах, также менее чем обнадеживает», - сказал г-н Добсон.
Замедление в промышленности, вероятно, подтолкнет масла в огонь для аналитиков, ожидающих, что будут реализованы дополнительные монетарные или фискальные стимулы.
Одна положительная нота была сделана Ирландской Республикой, в которой PMI выросла до 57,3, что является самым высоким показателем с конца 1999 года.
Говард Арчер, главный экономист IHS Global Insight, сказал: «Лучшее, что можно сказать для августовских менеджеров по закупкам в обрабатывающей промышленности в еврозоне, заключается в том, что это указывает на то, что сектор все еще растет».
Он добавил: «Производители еврозоны явно находят жизнь очень сложной в данный момент, поскольку нынешняя повышенная геополитическая напряженность, особенно связанная с Россией и Украиной, добавляет неопределенности к по-прежнему сложным условиям во многих странах.
Эта повышенная неопределенность явно ударила по бизнесу - особенно и доверие потребителей, и это, вероятно, приводит к тому, что некоторые заказы будут отложены или даже отменены, особенно крупные заказы.
Он сказал, что «все более вероятно», что ЕЦБ в конечном итоге придется принять какую-то форму QE, «хотя мы подозреваем, что он будет ограничен».
Жители Мариуполя создали живую цепь против повстанцев
Все было спокойно в Мариуполе до прошлой недели – никто не хотел создать Мариопольскую народную республику – люди в городе на Азовском море были заняты работой и живописью.
Сейчас жители в ужасе ждут, когда приедут «повстанцы».
По словам политических аналитиков, сепаратисты спускаются на Мариуполь, чтобы получить доступ к Азовскому морю – городу Новоазовск, который ранее не был частью самопровозглашенных республик, был недавно захвачен.
Жители Мариуполя решили, что, хотя украинская армия будет защищать их, ее сила не совпадает с хорошо оснащенными представителями ДНР и ЛНР, и поэтому решили помочь своим солдатам.
Они копают траншей и строят блокпосты и сред накаливания.
В субботу вечером несколько тысяч жителей прибыли к восточной границе города и стояли там как живая цепь, поя национальный гимн Украины.
Они готовятся сделать то же самое в случае нападения.
Добровольцы собирают и доставляют боеприпасы и продукты питания, собирают лекарства и распространяют газеты.
Постепенно по всему городу магазины закрываются, а банки и банкоматы закрываются.
Десятилетие выживших после Ада Бесслана: десять лет после ужасной школьной осады, как дети, оказавшиеся в нем, все еще страдают
Десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беллане, на юге России.
Более 330 человек, более половины из которых дети, были убиты в трехдневном испытании, которое потрясло мир.
Мы вернулись в Беслан, чтобы найти некоторых жертв, которые обманули смерть в классе.
Ровно через десять лет после ужасной осады школы Беслана, в которой погибли 334 человека, в том числе 186 детей, героические выжившие предупредили вчера вечером о новом апокалипсисе в Украине.
Когда фанатиками исламских террористов похитили и убили детей и родителей 1 сентября 2004 года в начале нового срока, это казалось надеждой всего зла.
Трагедия объединилась на восток и запад в отвращении, которое, что удивительно затем обернулось к действию и надежду на будущее в самых страшных страданиях.
Десять лет спустя мы вернулись в Беслан на юге России, чтобы найти некоторых жертв, которые обманули смерть в школьном районе.
Мы обнаружили удивительных молодых людей, которые бросили вызов невзгодам, хотя память об этом террористическом аду будет жить с ними вечно.
Их самая большая надежда?
То, что война, сейчас нарушающая Украину, в которой умирают такие дети, как они, теперь прекратится.
Девушка сфотографировалась, пытаясь забраться обратно в вздымающийся школьный спортзал
Ее, как известно, схватил высокопоставленный российский фотограф Дмитрий Беляков, одетый только в нижнее белье, когда пыталась забраться обратно в блиц-школу после того, как мина взорвалась.
Сбитая с толку, Аида отчаянно искала свою мать, Лариссу, которой сейчас 40 лет.
Оба боялись смерти, но на самом деле они выжили.
«Женщина сказала мне бежать за моей жизнью, но я не могла», — сказала Аида в то время.
Мои ноги были покрыты кровью.
Я встал и забрался обратно, чтобы найти свою маму.
Солдак вытащил ее в безопасное место.
После серии операций она думала, что полностью восстановилась, но сказала вчера: «Три месяца назад боль вернулась.
Боюсь, мне может понадобиться больше операций.
Некоторые шрапнел все еще в моем колене.
Сейчас ее цель - стать стоматологом, чтобы помочь людям, поскольку ей помогали медики.
«Эта трагедия изменила мою жизнь, но она, конечно, не сломала ее», — сказала она демонстративно.
«Это случилось со мной, и ты не можешь изменить этот факт.
Раз в год я всегда хожу в спортзал, чтобы вспомнить тех, кто остался там.
Мы с друзьями стараемся не говорить об этом в другие дни.
Боль слишком велика.
Мой лучший друг и будущая подруга Дзера Гапоева были там убиты.
Мы играли вместе, когда были маленькими, и мечтали вместе ходить в школу.
«Я не хочу жениться, пока не закончу учебу и не начну свою карьеру.
Я подумаю о семье позже.
Она говорит, что осада остается с ней, хотя воспоминания немного исчезают каждый год.
Я рад, что многие люди в мире до сих пор помнят наши проблемы, и мы благодарны за помощь, которую мы получили от людей в Британии и во всем мире.
Когда я вижу в Интернете фотографию, на которой я забираюсь в школьное окно, я думаю, что многие люди увидят это в первый раз, поймут о нашей катастрофе и остановят это больше.
Мальчик, бежавший через град пуль, полагая, что его мать мертва
Он был в свой первый день в школе (русские начали школу в возрасте 7 лет) и пережил трехдневную осаду, обнимая свою маму Тамара.
Семь он сказал: «Мамочка сказала мне, чтобы я лечь, если возникнет взрыв и подержать ее за руку».
После одного взрыва он подумал, что она умирает.
Она сказала ему: «Работа».
Опасаясь, что она умерла, он бежал и по дороге увидел плачущий малыш, схватил ребенка за руку и сбежал через градом пуль.
Его отец Владимир, который зачерпнул своего сына снаружи, сказал: «Дамир сказал мне, что его мать умерла.
Он сказал: «Я не мог спасти ее».
На самом деле Тамара споткнулась и находилась в больнице с ранами на ногах, в свою очередь, полагая, что ее сын погиб.
После их воссоединения она сказала: «Я плакала от радости.
Я не мог в это поверить.
Он вбежал и обнял меня.
Позже Дамир был доставлен в Лондон (несуществующей газетой News of the World), чтобы быть коронованным чемпионом по делам детей Барнардо к тому времени премьер-министру Тони Блэру и женой Шери.
«Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать его», — сказал он вчера.
Все еще могу сказать, что, по моему мнению, это исчезает.
Я помню, как потом я выбросил все свои игрушечное оружие.
Но теперь я могу играть в компьютерные игры со стрельбой, и это не проблема для меня.
Я не боюсь возвращаться в спортзал, но я не думаю о себе.
Я помню тех детей, с которыми я играл во дворе, которые так и не вышли.
Мы никогда не говорим, что они были убиты или мертвы.
Мы говорим, что остались в спортзале.
Я помню свою поездку в Лондон так хорошо, особенно магазин игрушек, где мне разрешили выбрать все, что я хотел, и ездить на автомобиле с открытым верхом.
Но теперь он опасается за такие места, как Украина, где войны вызывают страдания, от которых он и его друзья пострадали.
Этот ужас возвращается к вам каждый день, но я хотел бы перестать вспоминать его.
«Мне очень жаль всех тех, кто страдает от этих ужасов», — сказал Дамир, который на прошлой неделе занимался добровольной работой в мошенничестве.
Я очень хочу помочь.
Я хочу однажды служить в полиции и надеюсь, что они зачислят меня в тренировочную академию в следующем году.
Его мать, 48-летняя Тамара, сказала: «У нас в нашем районе были убиты 37 детей, вы можете себе представить?
Я помню ужасную тишину сразу после осады, просто не было детей, чтобы кричать и бегать вокруг, и эта тишина продолжалась в течение многих месяцев.
Она живо вспоминает о своей поездке с Дамиром в Лондон.
Люди в Лондоне плакали, когда я рассказал нашу историю.
Я понял тогда, как люди на другом конце света могут понять наши чувства, могут показать их поддержку.
Она была благодарна Шери Блэр и ее основам за эту награду и возможности поехать в Лондон осенью 2004 года.
Я хотела бы позвонить Шери и просто сказать, что 10 лет прошло, но я до сих пор помню, как встречалась с ней и ее мужем в Лондоне, и как это помогло нам с Дэмиром.
Я помню, когда Дамир хотел съесть бурш, они звонили во все местные российские рестораны.
Я помню, как он играл с официанцами в ресторане, Дамир стрелял в них из своего водяного пистолета, и они убежали и играли с ним.
И тогда мы были всего в одном месяце от нашего ужаса.
Я был поражен, что британский народ так готов поделиться нашей болью и поддержать нас.
Она сказала: «Я продолжаю думать, что этот мир не стал лучше в течение этих 10 лет.
Сейчас в Украине война продолжается, люди умирают каждый день, и я верю, что многие дети были убиты и будут убиты.
Они одни и те же дети, как и наши.
Я думаю, что для многих людей война - это новостной репортаж, который они слушают, когда им скучно или занято чем-то еще.
Я просто знаю, что эти люди чувствуют, ужас этого.
И я не могу перестать чувствовать это.
Ничего не изменилось, люди все еще хотят убивать друг друга, и это так печально.
Дамир вырос и стал очень нежным и спокойным мальчиком, он совсем не агрессивный или зол.
Он не стремится к мести, например, он не озабочен этим прошлым ужасом.
Я знаю, что он не любит его отмечать, но он очень близок с шестью одноклассниками, и они время от времени ходят в спортзал и зажигают там свечи.
Когда он был меньше, он страдал от этого - я помню, он лежала на диване с отвернутым от нас лицом, в течение нескольких часов за раз.
Неспяка, его глаза были открыты.
Я также помню, как он выбросил все оружие и другие игрушки армейского типа.Дамиру сейчас 17 лет, выше меня, красиво выглядящий, умный и здоровый.
Я с трудом могу поверить, что в течение нескольких часов я была так уверена, что он мертв, и я больше никогда его не увижу.
Когда мне удалось восстановиться после взрыва и встать на ноги, я оглянулся вокруг, я увидел вокруг себя, когда части тела лежат повсюду.
Я был абсолютно уверен, что мой маленький мальчик не мог выжить в этом аду.
«Я помню, как я кричал ему: «Дамир, бежит», но я был так уверен, что он меня не слышал.
Но он услышал, и он убежал.
Так что жизнь продолжается для нас, в отличие от многих.
Георгий Ильин, 17 лет
Мальчик, чей шокирующий образ после осады пришел, чтобы определить ужас Беслана
Беслан, переживший самый выживший Джорджи Ильин со своей мамой Фатимой после осады в 2004 году, в то время как справа - Георгий сегодня
Его окровавленное лицо было выгравировано от страха, когда он бежал за своей жизнью, когда чеченские террористы застрелили его одноклассников.
Его картина была одним из самых шокирующих символов варварства в Беслане.
Его мать, 54 года, старший врач общей практики, бросила его на первый день в школе, прежде чем спешить взять ее старшего сына Владимира в университет.
«Я ушла за две минуты до того, как террористы бросились в двор, поэтому мой маленький мальчик остался там один на три дня ужаса», — вспоминает она.
Не совсем одинокая, у нас там была семья родственников, но все они были убиты.
Только моей Георгии удалось выжить.
Чем ближе эта дата, тем сложнее думать и говорить об этом.
Нет ни одного дня, когда мы не помнём эту трагедию.
Мы не чувствуем, что это было давно, я думаю, что это произошло вчера, некоторые сцены тех дней приходят мне все время.
Никто никогда не забудет, я обещаю вам.
Изображение Георгия (слева) было одним из самых шокирующих в нападении и было увековечено в статуе (справа).
Я помню, как Георгий так хотел пойти в школу в тот день, он сказал, что хочет обнять своего учителя.
Я узнал, что он жив, когда увидел его телевизор.
И теперь есть даже статуя, чтобы плакать Георгия в Сан-Марино.
Георгий не любит смотреть на эту картину, и она спрятана в книжном шкафу в нашем доме.
Я понимаю, но я также думаю, что благодаря этому картине люди со всего мира чувствуют нашу боль.
Георгий говорит: «Важно, чтобы это никогда не повторилось.
Сомневаюсь, что мы когда-нибудь узнаем правду.
Люди продолжают расследовать такие трагедии и никогда не знают правды.
Сейчас они расследуют это крушение Boeing в Украине.
Узнаем ли мы когда-нибудь, что это стало причиной?
Этот мир движется к чему-то очень плохому.
«Я не могу понять, как это происходит, потому что если вы спросите людей, никто не хочет войны, так как это происходит?
Десять лет - это ничего не для такой боли.
Нам нужно десятки лет, чтобы пройти, чтобы немного забыть об этом.
Это повлияло на мое здоровье, и я все еще чувствую это.
Около трех-четырех лет мне снимались кошмары из-за осады, но тогда стало лучше.
Я вернулся в школу позже в 2004 году, я был очень напуган каждый день.
Я думала о своих друзьях и одноклассниках, которых убили.
Вот почему я иду в спортзал, когда каждый 1 сентября приближается.
Я хочу отдать должное своим старым друзьям детства.
Мне трудно войти в спортзал, но я должен это сделать.
Я не чувствую себя жертвой, эта история является частью моего прошлого сейчас.
Я не забуду это, но не жалею себя.
Моя жизнь продолжается.
Я закончил школу в этом году поступил в медицинский университет во Владикавказе.
Я научусь быть кардиохирургом.
Мой первый выбор был в армии.
Я хотел быть военным, но мое здоровье не дало мне.
Я хотел бороться за свою страну, но этого не произойдет.
Георгий Фарний, 20
Мальчик, выживавший, несмотря на то, что оказался в ловушке у ног террориста-убийцу
Чудесное: Георгий Фарнийв оказался в ловушке у подножия смертоносного террориста во время осады, но все же сумел выжить
Когда осада проходила, он был запечатлен в ловушке внутри тренажерного зала, сидящим рядом с бомбой у подножия смертоносного террориста.
Это действительно чудо, что он не был убит.
«Мы чувствуем, что это было только вчера», — сказал Георгий, который хотел тренироваться в качестве офицера разведки в ФСБ, но не смог этого из-за повреждения его здоровья в осаде.
Это все еще со мной, это не то, что я оставил позади.
Я старше сейчас, и люди используют, чтобы сказать, что дети легко справляются с плохим опытом - я должен сказать, что это неправда.
В 2006 году я работала с психологами, и после этого я чувствовала себя немного лучше, но я не могу забыть об этом.
И я бы хотел забыть.
2005 год - год спустя - был первым и последним, когда я снова вошел в спортзал.
Я потерял сознание.
Я никогда больше не пойду туда и, пожалуйста, не попроси меня показать, где я сидел на этой известной картине.
Выживший: Георгий Фарниев сфотографировался сегодня с фотографией его в больнице после осады на своем ноутбуке
Моя боль огромна, и я держу ее с собой каждый день.
Мои друзья знают, что я не люблю думать или обсуждать это, и они никогда не спрашивали меня о школе.
С точки зрения физического состояния я в порядке.
Я должен быть осторожен с моим коленом, которое было травмировано, но сейчас я отлично хожу.
Тем не менее, мое здоровье не позволяло мне идти и учиться в академии секретной службы ФСБ в Санкт-Петербурге, как я хотел.
Я отправил свои документы, в том числе медицинские документы, и они ответили, что это невозможно.
Вторая страсть была животными, поэтому я пошел в ветеринарный институт.
Я закончил там два года.
Он учится лечить всех животных «от кошек до коров».
Он сказал: «Я знаю, что никогда не расскажу своим детям о своем опыте.
Это не то, о чем дети должны знать, и, конечно, не то, что они должны испытывать.
Его мать, 42-летняя Марина, сказала: «Эта боль никогда не покидает меня.
Это в моей душе, хуже, когда годовщина приближается.
Я пойду и посещу церемонии, проводимые в ознаменование этого.
Я знаю, что Георгий не уйдет.
Должно быть, это было еще сильнее для него, потому что он был там, а я не был.
Я ждала его дома, не в состоянии помочь.
Я так благодарен Богу, что он был возвращен ко мне. В этом, в Беслане, отпечаток на всех.
Он остается с нами.
Георгий теперь взрослый, но этот ужас все еще с ним.
Трудно принять это, когда с вами происходит что-то ужасно несправедливое.
Он мальчик, ему нравится спорт, но он не может принять участие из-за колена.
У него было несколько операций, он ходит, но не может тренироваться.
Я бы сказал, что он на 50% преодолел этот ужас, но никогда полностью не может полностью преодолеть и забыть об этом.
Этот ужасный опыт останется с нами.
Многие друзья и соседи были убиты в осаде, и это только добавляет мне боли.
Я потерял много людей, которых хорошо знал, и они были дороги для меня.
Мой сын со мной, и это самый большой дар, который Бог мог сделать для меня, но мое сердце болит от убитых.
Я знаю семьи, где рождались новые дети, но и вдовы, которые больше никогда не выходили замуж.
Трудно принять, что жизнь продолжается, даже если вы этого не хотите.
Я никогда не забуду, как мое сердце выпрыгнуло из груди в тот момент, когда я увидела его в больнице.
Теперь я смотрю на то, что происходит в мире - войны в разных регионах.
За что борются эти люди?
Почему они убивают друг друга?
Война сейчас очень близка к нашей стране, и я с трудом могу в это поверить.
Раньше мы были одной дружественной страной в прошлом, как это произошло, с чем мы сейчас боремся?
Люди и дети страдают, я уверен, что многие дети уже были убиты в Украине, и многие будут убиты.
Если бы мы могли схватить всех повстанцев и выбросить их - как можно дальше.
Алена Цкаева, 10
Младенец, который был пронзительно доставлен в безопасное спецназовец коммандос
Спасенный: Алеона Цкаева переносится в безопасное место российским спецназовец коммандос (слева).
Сейчас ей десять (справа) и вообще не имеет памяти о зверстве.
Мир ахнул в 2004 году, когда малышку Алёны вынесли из осады Безнала, обнимавшегося в объятиях российского полицейского.
Террористы отпустили ее, но жестоко держали ее 30-летнюю мать, десятилетнюю старшую сестру Кристину и брата Махара в школьном тренажерном зале.
Махар, тогда три, сбежал, но мать и сестра Алёны погибли в убийственной бойне.
Ее отец Руслан с тех пор женился, и со своей новой женой Светланой у него есть девочка, которую он назвал Кристиной в честь дочери, которую он потерял.
Алёна, которой сейчас десять лет, не помнит об осаде и превратилась в светлую и счастливую девушку, говорят соседи.
«Сейчас они большая счастливая семья, и Алёна и Махар — отличные дети», — сказал близкий друг.
Руслан - фантастический отец и хочет убрать их от всех воспоминаний, поскольку отмечается десятая годовщина.
Вы можете понять почему.
Полузащитник Синджи Кагава, возвращаясь в дортмундскую "Боруссию" из "Манчестер Юнайтед", отмечает, что не может дождаться, чтобы вернуться на поле в форме немецкого клуба.
По его словам, этот трансфер - радостное событие в его карьере.
Конечно, я очень счастлив, что еще раз сыграю за "Боруссию", - цитирует "Бильд" Кагава.
Я чувствую себя очень хорошо.
Я полон положительных эмоций и не могу дождаться возвращения на поле в форме "Боруссии".
Напомним, что Кагава был переведен в МВД из "Боруссии" летом 2012 года, за 16 млн. евро.
Тем не менее, он не смог найти себе место в английском клубе, появившись только в 38 матчах в чемпионате английской лиги в течение двух сезонов, забив 6 голов и 8 результативных передач.
Мужчину обвинили в том, что он сбил девушку на перекрестке пеликана Файф
78-летний мужчина предстанет перед судом по обвинению в том, что он наехал на трехлетнюю девочку на перекрестке пеликана в Файфе.
Утверждается, что Гордон Стюарт сбил девушку на переходе в Питтенвине в Ист-Ньюке.
Прокуроры заявили, что г-н Стюарт управлял своим Audi Q3 без должного внимания и сбил девушку с ног на себя.
78-летний Стюарт из Анструтера отрицал обвинение в суде шерифа Данди.
Шериф Чарльз Макнейр QC назначил дату судебного разбирательства в январе.
В Воводпоке для Обамы, Меркель и Олланда не будет
Магазин Duty Free в аэропорту Владивостока поставил знак, запрещающий нескольким мировым лидерам совершать покупки в магазине.
Они не смогут запастись парфюмом, водкой и коньяком.
Руководство магазина решило, что президент США Барак Обама, канцлер Германии Ангела Меркель, президент Франции Франсуа Олланд, Виталий Кличко, Юлией Тимошенко, премьер-министр Японии и несколько других известных товарищей не будут допущены запастись водкой, коньяком и духом в их магазине.
И поэтому они разместили на двери соответствующий знак.
Ранее Обама получил запрет на въезд в место, которое он будет еще реже посетить, учитывая его позицию: Диетические обеденные залы Московского государственного университета, как сообщается на веб-сайте учреждения.
Неясно, воздействовал ли когда-либо американский президент идею еды в обеденном зале на диетической основе в России, но авторы запретов явно считают себя ужасно остроумными.
Будет ли сыр после эмбарго: Медведев консультировал аграриев
Премьер-министр России Дмитрий Медведев считает, что в условиях эмбарго российские аграрии должны внедрять новые технологии для производства ассортимента сыров, требуемых потребителями.
Совет был дан во время визита на завод «Югптицепром», принадлежащем компании Agrokompleks.
Глава правительства также посоветовал рестораторам перейти на российское мясо, которое соответствует всем необходимым стандартам качества.
Годовое эмбарго на импорт продовольствия было введено в России 7 августа.
Главный тренер команды России Валентин Маслаков доволен результатами на турнире DecaNation.
По словам специалиста, третье место - хороший результат, учитывая отсутствие целенаправленных приготовлений для соревнований.
Наши спортсмены выступили прямо по мишени, сообщает Маслаков Маслаков.
Третье место - подтверждение значительно высокого уровня нашей команды.
Приятно, что французы и даже американцы имеют только небольшое преимущество над нами.
Нужно учитывать, что мы не подготовились к этим соревнованиям.
Сезон закончился, и мы не хотели заставлять наших лучших спортсменов соревноваться на встрече DecaNation.
За последние несколько лет мы заняли второе место на этом турнире, но в этом году у нас есть новая команда.
Французы, с другой стороны, пришли в него с командой, достойной битвы, в том числе 13 чемпионов Европы.
Они не скрывали своего намерения выиграть в этом году, говоря об этом публично несколько раз.
Но даже принимающая команда такого калибра не могла противостоять американцам.
Вот почему я предлагаю россиянам, учитывая конкуренцию, выступили на хорошем уровне.
Но результаты в определенных категориях были на уровень ниже, чем в Бриллиантовой лиге.
Сезон закончился.
Очевидно, что результат больше не так важен для спортсменов, особенно в командных соревнованиях.
Самое главное здесь - это рейтинг.
Глядя на результаты, нужно согласиться, все достигло точки абсурда, когда в гонке 1500м мужчины так увлеклись тактической тонкостью бега, что окончательные результаты упали ниже среднего ... для женских гонок.
4 совета для лучших подводных фотографий и видео
Если вы заинтересованы в съемке фотографий или видео под водой, у вас есть различные варианты оборудования.
Самый дешевый вариант - водонепроницаемая точка и съемка, такая как Nikon Coolpix AW120 или экшн-камера, такая как GoPro Hero3+ Silver Edition, которые стоят около 300 долларов.
Я снимал эти фотографии на семейной вечеринке с помощью нескольких камер, все по цене от 350 долларов.
Независимо от того, какое оборудование вы используете, несколько правил применяются для получения наилучших результатов.
Двойной проверьте свое снаряжение.
Даже если у вас есть водонепроницаемая камера, убедитесь, что батарея камеры и другие отсеки плотно закрыты.
Кроме того, установите камеру в соответствии с типом фотографий или видео, которые вы будете снимать.
Некоторые камеры и видеокамеры имеют режимы сцены или съемки, которые оптимизируют экспозицию для тусклых подводных настроек.
И прежде чем вы прыгнете, знайте, как глубоко может зайти ваше оборудование.
Некоторые камеры рассчитаны только на 5 футов, другие - от 50 до 60 футов.
Ознакомьтесь с нашим руководством по покупке и рейтингами для цифровых камер как для обычных, так и для водонепроницаемых моделей.
Сделайте несколько снимков - потому что многие из них не сработают.
Камеры «Точки и съемки» имеют ЖК-дисплеи, которые помогут вам сочинить фотографии, в то время как камеры, как правило, нет.
Даже если у вас есть ЖК-дисплей, его будет трудно увидеть его под водой, и составление вашего выстрела будет процессом «удар или промах».
Так что стреляйте в кратном.
Кроме того, если ваша камера имеет режим скобки, который снимает всплеск снимков при несколько разных настройках экспозиции, воспользуйтесь им.
Оставайтесь рядом с поверхностью.
Свет резко падает, тем глубже вы ныряете под водой.
Если возможно, оставайтесь близко к поверхности, когда стреляете в бассейн, озере или океане.
Это также позволит вам захватывать больше цвета на ваших фотографиях; чем глубже вы идете, тем меньше цвета вы увидите.
Подойди близко подружку со своими подданными.
Это отличный совет для съемки на суше, но это еще более важно под водой из-за тусклых условий освещения.
Это особенно важно, если вы снимаете с помощью экшн-камеры: эти устройства часто имеют фиксированный, широкий объектив, что означает, что вы должны приблизиться к своим объектам, если вы хотите, чтобы они заполнили рамку изображения.
Бывшая медалистка Олимпийских игр 2012 года по борьбе во вокалистии Биляль Махов может перейти на греко-римскую борьбу.
Об этом сообщил Сажид Сажидов, главный тренер фристайла по борьбе в фристайле для команды Дагестана.
Эксперт не исключил возможности участия спортсмена в чемпионате мира в Ташкенте в сентябре 2014 года.
В настоящее время Биляль Махов входит в состав "классического" командного состава, сообщает R-Sport Sazhidov.
На самом деле, Биляаль соревновался в обоих стилях на юниорском уровне.
На юниорском чемпионате мира в 2005 году он выиграл турнир вольным стилем и занял третье место в соревнованиях Греко-Романа, принял решение сосредоточиться на борьбе в фристайле.
Долгое время ведутся разговоры о том, что следующим шагом в карьере нашего тяжеловеса будет переход к греко-римской борьбе.
Я пойду еще дальше: Махов может даже соревноваться на чемпионате мира в Ташкенте, если он выиграет на пробах.
Но последнее слово всегда будет добираться до тренерского штаба, возглавляемого Гоги Когушвили.
Эндрю Лоусон был тем человеком, чья сила личности могла встряхнуть вещи, даже в гигантской организации, такой как NHS.
Консультант-анестезиолог, он посвятил свою карьеру щадям заболевших как агонии болезни, так и муках лечения.
Среди тех, кто искал его, его жена, был офицер МИ-6, которому пришлось жить с разрушительными последствиями пыток.
Лоусон понял, что, хотя врачи очарованы диагнозами и болезнями, тех, кто лечится, в подавляющем большинстве связаны чем-то совершенно другим: болью.
Однако однажды в 2007 году он был тем, кто начал страдать.
"Я не чувствовал себя", - написал он в мае того же года.
У меня были трудности с энергичностью.
Борясь с гриппоподобными симптомами, он обнаружил, что нетерпеливо ругал свою жену Джульетту.
"Я хочу, чтобы все произошло раньше, чем позже", - отметил он.
Когда Джульетта уехала на бизнес на неделю, Лоусон оказался необычно и недальновидно расстроенным.
Что-то не так.
Ему заставили коллегу сделать рентген грудной клетки.
Всего двумя неделями ранее он катался на лыжах во французских Альпах.
Результаты рентгеновского луча вернулись.
У него была мезотелиома, неизлечимый рак, который поражает плеуру, или слизистую оболочку легких.
С большинством видов рака трудно понять точную причину.
Например, хотя некоторые курильщики заболевают раком легких, не все люди, больные раком легких, курили.
Но мезотелиома отличается.
Почти в каждом случае причиной является воздействие асбеста - волокнистого строительного материала, когда-то получившего название «чудесным», но теперь известно, что он смертельно опасен.
Для большинства из нас мезотелиома была легкое заболевание, которое можно игнорировать.
В конце концов, асбест является продуктом прошлого.
Самый опасный тип асбеста не использовался в Великобритании с 1960-х годов, когда вступил в силу добровольный запрет на промышленность.
Даже когда он использовался, с ним тесно сотрудничали только люди в конкретных отраслях - трубные газонологи, строители, плотники и работники верфи, например.
Промышленный токсин из другой эпохи, вряд ли повод для беспокойства сегодня.
Но такое самоуспокоение неуместно.
Британия, оказывается, сегодня находится на пике эпидемии мезотелиомы.
Здесь больше смертей мезотелиомы, чем в любой другой стране на планете.
С ежегодным числом около 2500 человек умирает более чем в два раза больше людей, чем в результате несчастных случаев на автомобилях.
Ежегодная смертность мезотелиомы с 1980 года и прогнозирует будущие смерти в Великобритании
Причина, по которой мы ощущаем сейчас его смертоносные последствия, заключается в том, что, хотя использование асбеста было незаконным в течение многих лет (все типы асбеста были в конечном итоге запрещены законом в 1999 году), для развития мезотелиомы обычно требуются десятилетия.
И бедствие мезотелиомы не ограничивается ветеранами промышленных строительных рабочих мест.
Асбесто был, и во многих случаях все еще встроен в дома, в которых мы живем, офисы, в которых мы работаем, в школах, в которых мы обучаемся, и магазины, в которых мы делаем покупки.
В результате мезотелиома не уважает класс, богатство, трудолюбие или возраст.
Бастионы привилегий, от умных лондонских универмагов до государственных школ, не оказались убежищем.
Дома парламента пронизаны асбестом.
Даже больницы, которые должны сделать нас лучше, были резервуарами этого смертельного канцерогена.
Эндрю Лоусон не был старым.
Он также не был трубчатым лезвием.
На самом деле, он изо всех сил пытался подумать, где он мог вступить в контакт с асбестом.
Затем он положил на него палец.
"Похоже, что в туннелях в больнице Гай, где я провел шесть лет тренировок", - написал он.
Все - студенты, медсестры, врачи и носильщики - использовали туннели.
Интересно, сколько моих современников получит одну и ту же болезнь?
Это был вопрос, к сожалению, он смог дать частичный ответ.
«Четыре врача, которые обучались в больнице Гай и которые впоследствии развили мезотелиому за последние пять лет, — отметил он в письме в 2010 году, — я единственный, кто остался в живых».
Сколько из нас заболело?
У Эндрю Лоусона была диагностирована мезотелиома, когда ему было 48 лет.
Когда он умер, 17 февраля этого года, ему было 55 лет.
Выжить так долго очень необычно.
Пятьдесят процентов страдающих мезотелиомы умерли через 8 месяцев после постановки диагноза.
Она всегда смертельная.
Так что теперь мы можем только повторить вопрос Лоусона: "Сколько из нас получит ту же болезнь?"
По словам ведущего британского эксперта по мезотелиому, профессору Джулиан Пето, наша наибольшая предпочтешь, что между 1970 и 2050 годами, когда эпидемия асбеста в Британии должна была разыграться сама, погибло около 90,000 человек.
Большинство в настоящее время понятия не имеют, что они умрут таким образом.
Шахта асбесто в Квебеке, Канада Алами
Быстрый взгляд на отчеты из судов, где пострадавшие часто обращаются за компенсацией, показывает, насколько продвинулся бич мезотелиомы.
Например, в июне этого года Marks & Spencer признала, что небрежно подвергали Дженис Аллен асбесту.
Она работала в сети в течение девяти лет, с 1978 по 1987 год, курируя секции одежды в двух местах - одним из которых был флагманский магазин на Оксфорд-стрит.
Миссис Аллен было всего 18 лет, когда она начала работать в M&S.
Теперь у нее двое детей в возрасте двадцати лет.
«Перед этим, — говорит она, — я никогда не слышала о мезотелиоме, я едва знала об асбесе.
Я никогда бы не подумал, что это повлияет на меня.
Мало кто знает много о асбесте.
На самом деле, асбест описывает не одно вещество, а группу из шести минералов.
Они получают свое название от слова «asbestimform», которое описывает волокнистую структуру, которая наделяет их силой и гибкостью.
Из шести три из них обычно использовались в строительной торговле.
Хризотил, широко известная как Белый асбест, на сегодняшний день чаще всего встречается в зданиях.
Он использовался в кровельных панелях, напольной плитке, изоляции труб, котелых, даже тормозных накладках в автомобилях.
Он менее смертелен, чем другие формы асбеста, но он по-прежнему считается «серьезной опасностью для здоровья», которая может убить ЕС и ВОЗ.
Более опасными, однако, являются Brown Asbestos (амоциты) и синий асбест (кроцидолит).
Британия когда-то была крупнейшим в мире импортером Brown Asbestos, и эксперты предполагают, что «существуют сильные, но косвенные доказательства того, что это была основная причина уникально высокого уровня мезотелиомы [в Великобритании]».
Сотрудник Marks & Spencer подвергся воздействию асбеста в своем флагманском магазине на Оксфорд-стрит, Лондонский алами
Дженис Аллен, возможно, не думала о себе как о типичной жертве мезотелиомы, но работа Джулиана Пето предполагает, что ее история далеко не редкость.
Он подготовил исследование пациентов, которое предполагает, что «значная доля мезотелиом без известного профессионального или домашнего воздействия, вероятно, была вызвана воздействием экологического асбеста».
Большая часть этого воздействия, по его словам, связана с «нормальным занятием и выветриванием» наших зданий.
Никто, кажется, не может быть уверен в том, что они безопасны.
В докладе Goddard Consulting, который рассматривался в Вестминстерском дворце, показано, как люди, даже в сердце правительства, возможно, были разоблачены, не подозревают.
В 2009 году Годдард сообщил, что служебные шахты и трубопроводы за комнатами парламентского комитета были загрязнены асбестом, чьи летальные волокна могут быть нарушены чем-то столь же безобидным, как «сильные течения воздуха».
Депутатов часто обвиняют в том, что они заботятся о своих собственных интересах, но в этом случае кажется, что все могло быть правдой.
В то время как Управление по обслуживанию парламентских работ настаивало на том, что Вестминстерскому дворцу был предоставлен «чистый счет за здоровье», теперь требуется 1 миллиард фунтов стерлингов работы, продолжительностью несколько лет, для капитального ремонта парламента, модернизации электрики и удаления асбеста, и что после всеобщих выборов 2015 года депутаты могут заседать в соседнем конференц-центре QE2, а не на Зеленых скамейках в Вестминстере.
В докладе Годдарда отмечается, что "присутствие асбеста не управлялось в соответствии с различными правилами".
Невозможно узнать, будет ли это бесхозяйственность дорого обойденности.
Все, что можно сделать сейчас, это подождать.
Одним из людей, который никогда не был в состоянии определить свое воздействие на асбест, является Грэм Эбботт, врач общей практики.
Как и Эндрю Лоусон, 50-летний Эбботт подозревает, что он подвергался воздействию асбеста во время работы в больницах.
«Я работал в больнице, где были сделаны положительные заявления об асбесте, — говорит он, — но я не могу доказать это в своем случае.
Так трудно вспомнить все места, в которых работал, и даты.
Что он ясно помнит, так это день в начале декабря 2009 года, когда он был охвачен тем, что чувствовалось как лихорадка.
Ему было 45 лет, и он был посреди поздней вечерней операции.
Внезапно я начал чувствовать себя дрожащим.
Это произошло очень быстро.
Я чувствовала себя ужасно.
Я не думал, что смогу проехать весь путь домой.
Будучи врачом, Эбботт знал, что боль исходила от плевры, подкладки вокруг его легких.
Но, как и у Дженис Аллен, у него просто не было причин подозревать мезотелиому.
В итоге он провел месяц без работы.
Озадаченные врачи дали ему рентген грудной клетки и вводили целлюлозные катетеры, чтобы вытащить жидкость из легких и отправить ее для оценки.
Однако состояние осталось недиагностированным.
Постепенно его здоровье улучшилось, и он вернулся к работе.
Но время от времени одни и те же симптомы возвращались, часто после того, как он тренировался и тяжело дышал.
В 2011 году один из пациентов Эбботта прибыл на операцию его врача общей практики с аналогичными симптомами, и впоследствии ему поставили диагноз мезотелиомы.
Но даже тогда Эбботт не установил связь со своим делом.
Ведь его пациент был на десятилетия старше и работал непосредственно в асбесте.
Связь в этом случае была ясна.
В сентябре 2011 года состояние Эбботта снова ухудшилось, и его консультант передал КТ и рентгеновские снимки группе экспертов.
В декабре 2011 года, ровно через два года после того, как Эбботт начал чувствовать себя плохо, зонд, оснащенный камерой, был сдан в полость слизиной груди и слизью его легкого.
Я оптимист.
Я, как правило, просто шел вместе", - говорит он.
Я не слишком беспокоился об этом, чтобы быть честным.
Но Рэйчел, моя жена, беспокоилась.
Результат биопсии пришел на неделе между Рождеством и Новым годом: "Мне сказали, что это мезотелиома".
Грэм Эбботт: у диагностированного мезотелиомы
Внезапно Эбботт был ввергнут на встречи с медсестрами Макмиллана, один из которых предложил ему связаться с адвокатом.
Именно тогда он осознал масштаб эпидемии.
«Получает, что асбест широко использовался, особенно в крупных общественных зданиях, в которых довольно часто отсвечивал на трубах», — говорит он.
Люди, которые подверглись воздействию асбеста в этих зданиях, теперь сбиваются с этой болезнью.
Таким образом, мезотелиома теперь влияет на молодых людей не в типичных профессиях.
Самые опасные трубы, притяшающие к асбесту, в больницах были ниже уровня земли, поэтому пациенты вряд ли пострадали.
Но многие сотрудники, ходьба по пешеходным туннелям, чтобы добраться из одного здания в другое (например, Эндрю Лоусон), или еда в подвальных столовых (как это часто делал Грэм Эбботт) почти наверняка контактировали с токсичным веществом.
Оказывается, в течение нескольких десятилетий после войны больницы были потенциально жизненно опасными местами для пациентов, но опасными для жизни местами для врачей, которые их лечили.
Сегодня он все еще удаляется.
Ученики сидели на своих бунзенских горелках на асбестовых ковриках
И это не только больницы.
Асбест часто использовался в офисах, магазинах, библиотеках и ратушах для его чудесных изоляционных и плагиатных объектов.
Школы тоже.
На самом деле многие люди будут впервые подвергаться воздействию асбеста в классе.
По всей стране, в бесчисленных уроках химии, ученики сидели на своих бунзенах горелками на асбестовых ковриках.
Появились сайты, чтобы решить проблему асбеста в школах.
Между тем, в наших домах такие безобидные предметы, как плитка или синяки крыш, обычно содержали асбест.
«Это промышленный яд, встроенный в большие объемы нашего жилого фонда», — отмечает Эндрю Морган, адвокат, который представлял Эндрю Лоусона в его деле против больницы Гая.
В одном случае единственный контакт, о котором мог подумать женщина, о которой мог думать, это снести садовый сарай в 1970-х годах.
Так что будьте осторожны, как вы спускаете садовый сарай.
Влияние диагностики, зная, что болезнь неизлечима, огромны.
«Требуется некоторое время, чтобы погрузиться», — говорит Грэм Эбботт.
Я вернулся к работе и пытался продолжать, но понял, что не могу сосредоточиться на том, что я делаю.
Я был в операции в течение двух недель.
Тогда я понял, что мне придется уйти и разобраться в себе.
Ну, я больше не увижу Рождества
Одной из самых сложных вещей было переход от должности врача к положению пациента.
Как и бесчисленное количество пациентов до него, он помнит, что чувствовал себя сбитым с толку количеством информации, с которой можно справиться.
«Было трудно принять все», — говорит он.
"Я спросил своего консультанта: "Как долго у меня?"
Меня цитировали около 12 месяцев.
Я помню, как подумал: «Ну, я больше не увижу Рождество.
Вот и все".
Мезотелиома особенно пагубна, потому что именно механика того, как мы остаемся в живых - сам акт дыхания - вызывает рак, который убивает.
Большинство случаев мезотелиомы вызваны воздействием асбеста.
Асбест состоит из крошечных волокон.
Когда асбест нарушается и волокна вдыхаются, они могут встроиться в плеуру, слизистую оболочку легких.
Асбестовые волокна раздражают плеуру и могут вызывать мутации клеток.
«Проблема исходит из вдыхающих волокон асбеста в форме иглы», профессор Том Трежер, кардио-теракский хирург, который переехал в больницу Гая в 2001 году.
Сама больница, где Эндрю Лоусон подозревал, что он подвергся воздействию асбеста, теперь, по иронии судьбы, является ведущим центром лечения мезотелиомы.
Сокровище знало Лоусона и лечило некоторых других, которые, вероятно, были разоблачены во время обучения в больнице.
Как только иглы асбеста попадают в легочную ткань, говорит Treasure, «акт дыхания толкает их на периферию, где находится слизистая оболочка.
Это по своей природе инвазивно с самого начала.
Нормальные варианты лечения других форм рака работают менее хорошо с мезотелиомой.
Эффективность хирургии, например, горячо обсуждается.
Некоторые считают, что стоит попробовать.
Сокровищница не согласна.
"Нельзя вы исчислять плеуру", - говорит он.
Ты не можешь обхватить его ножом.
Между тем, рак «не очень реагирует на химиотерапию», которая «имеет эффект», но не излечивает.
«Время от времени вы получаете долгоживущих», — говорит Сокровищница.
Но в конце концов все они умирают.
К счастью, некоторые пациенты действительно живут далеко, намного превосходя над ожиданиями.
Автор Стивен Джей Гулд умер через 20 лет после постановки диагноза.
Через два с половиной года после собственного диагноза Грэм Эббот все еще борется.
После обращения к мезотелиому Эбботт был связан с Эндрю Лоусоном, который через четыре года после постановки диагноза стал одним из мужчин-поддержки и советом для других страдающих.
"Здравствуйте, Рак Центральный", - весело объявлял он, когда звонили.
"Он был очень позитивен", - говорит Эбботт.
У него был диагностирован 4 года назад и он был еще очень активен.
Первоначально Эбботу предлагалось шесть циклов химиотерапии, которые заняли бы четыре месяца, и, вероятно, продлили его жизнь всего на один месяц.
"Я чувствовал отчаяние", - говорит он.
Мне захотелось сдаться.
Лоусон, однако, «управлял, чтобы поставить немного лучшую оттенок на вещи».
Увидев нескольких консультантов, Эбботт решил продолжить лечение с профессором Лоиком Ланг-Лаг-Лагундски, профессором в области пластической хирургии у Гай.
«У нас было преимущество в том, что меня не нужно было отнести, я просто позвонил им, и они увидели меня», — признается Грэм.
Среднестатистический пациент должен будет получить направление и получить одобрение финансирования.
Деньги имеют решающее значение для тех, у кого есть мезотелиомы, чтобы осуществлять наилучшие доступные методы лечения.
Но когда эти методы лечения в конечном итоге неизбежно потерпят неудачу, многие страдающие сталкиваются с еще одним финансовым беспокойством - о будущем семей, которые они оставят.
И поэтому они обращаются к суду в поисках компенсации.
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP.
«Было известно, что асбест вреден для здоровья с 1898 года», — говорит Морган.
Но что изменилось в 1960-х годах, так это то, что было осознано, что даже очень низкие уровни могут быть риском для здоровья.
Именно здесь появилась небрежность компании.
Больница Эндрю Лоусона и Гая в конечном итоге урегулировали их дело, но это не то, что Морган называет «полностью ценным урегулированием», поскольку Лоусон не смог окончательно доказать, что его мезотелиома была связана с асбестовым воздействием у Гая.
После расследования его смерти представитель Гаева, однако, подтвердил, что «асбест в зоне подвала был удален в 1990-х годах».
Это было слишком поздно для Эндрю Лоусона.
Как удалить асбест
На самом деле, уколотого асбеста воздействия на одну компанию или место работы - обычно спустя десятилетия - оказалось огромной проблемой для страдающих мезотелиомы, ищущих компенсацию.
Многие из их бывших работодателей перешли из рук в руки или вышли из бизнеса.
Страховые документы, возможно, были утеряны.
И те, кто защищает себя от претензий, знают, что у них есть время на их стороне, чего, конечно, нет у претензиантов.
В ответ в этом году было принято новое крупное законодательство, которое облегчает тем, у кого есть мезотелиомы, чтобы претендовать на компенсацию, даже если их бывшие работодатели больше не могут быть отслежены.
Закон создал банк на 350 миллионов фунтов стерлингов с деньгами, финансируемый страховой отраслью, для тех, кто диагностирован после июля 2012 года, кто может доказать экспозицию, но некому подать в суд.
В этих случаях больным будет присуждено 80 процентов от того, что суд мог присудить в обычном деле о компенсации - около 120 000 фунтов стерлингов.
Ежегодно ожидается около 300 успешных претензий к схеме.
Эндрю Морган, как и многие из тех, кто страдает мезотелиомой, считает, что 350 миллионов фунтов стерлингов представляют собой «очень хорошую работу» для страховой отрасли.
«Это сделка, написанная страховщиками для страховщиков», — говорит он, предполагая, что сумма составляет четверть того, что страховщики должны были бы заплатить, если бы не вмешался ход времени, а страдающие мезотелиома смогли отследить компании и подать на них в суд на обычных способов.
Даже Майк Пеннинг, тогдашний министр труда и пенсий, признал, что закон «не идеален».
Но и Пеннинг, и Морган признают, что с семью жертвами, умирающими каждый день, необходимы быстрые действия.
«Люди так много страдают и нуждаются в помощи сегодня», — сказал Пеннинг во время второго чтения законопроекта Месотелиомы в декабре прошлого года.
К тому времени Грэм Эбботт был в руках профессора Лоика Лэнг-Лаг-Лаг-Лэднизки в течение 19 месяцев.
После их первоначальных консультаций Ланг-Лаздунски посоветовал операцию, которая, в отличие от Тома Трежер, по его мнению, оказывает положительное влияние.
За этим последовала лучевая терапия и химиотерапия - трехтерапия, для которой Лэнг-Лаздунски может похвастаться пятилетней выживаемостью до 40 процентов.
Эбботт чувствовал себя уполномоченным.
«Конечно, это одна из самых важных вещей», — говорит Эбботт.
Вы видите это у пациентов все время.
Есть какой-то диск, который удерживает тебя.
Когда вы сдаетесь, вы можете очень быстро ухудшиться.
Грэм Эбботт отправился на операцию в марте 2012 года.
К концу августа он завершил последний из шести циклов химиотерапии.
Последующее сканирование не выявило никаких признаков заболевания.
Затем я сделал сканирование в марте [2014].
Было несколько обнаружений [рака] вокруг моей груди.
Мне только что было исполнилось 50 лет.
Это не угрожает жизни.
Это конец жизни.
В очередной раз Эбботт провел шесть циклов химиотерапии.
Сейчас нет никаких признаков опухолей.
Но процесс является как физически, так и эмоционально изнурительным.
Вы должны думать о практических вещах - о финансах, когда я уйду, например, или показать моей жене, как работает таймер-микрофон.
Когда вы получаете плохие новости, вы начинаете получать негатив.
Вы должны смотреть вперед.
Как отец 16-летней Элли и 14-летнего Тамсина, это не всегда легко.
"Это тяжело как родитель", - говорит он.
Трудно сказать, что сказать и сколько сказать.
Когда мне впервые поставили диагноз, я сказала девочкам, что у меня есть состояние, которое означает, что я не собираюсь стареть.
Они реагировали совсем по-разному.
Тамсин очень общительный и шумный.
Она сказала своим друзьям, и мы очень быстро получили много звонков.
Элли была более сдержанной.
Она не сказала много.
Такие разговоры - это то, с чем должны столкнуться все больные раком.
Но для страдающих мезотелиом такие дискуссии не заквашены надеждой, даже проблеском возможности выжить.
Болезнь несет с собой (как и в конце концов, для Стивена Джея Гулда) мрачная уверенность.
Как говорит Эндрю Морган, «мезотелиома не угрожает жизни.
Тела забальзавших фараонов завернуты в асбестовые ткани.
Асбестовые волокна используются для укрепления кастрюль и обеспечения большей термостойкости.
Плинее Старший описывает асбест.
В настоящее время изобретено белье, которое невозмутимо.
Я видел салфетки, сделанные из него, светящиеся на очагах на банкетах
Современное использование коммерческих асбестов начинается в Италии, где оно используется для изготовления бумаги (даже банкнот) и ткани.
Основные асбестовые шахты открываются в Канаде и Южной Африке, а вскоре после этого в Америке, Итреея и России.
Это идеальный изолятор для паровых двигателей и турбин промышленной революции.
Мировое производство асбеста растет до более чем 30,000 тонн в год.
Статистики с Prudential выявляют преждевременную смертность среди тех, кто работает с асбестом, которым впоследствии отказывают в страховании жизни.
Нелли Кершоу умирает в Рочдейле.
Доктор Уильям Кук свидетельствует, что частицы асбеста в легких «были вне всяких разумных сомнений основной причиной смерти».
Это первый случай такого рода.
Работодатели Кершоу, Turner Bros Asbestos, не признают ответственности.
Компенсация не выплачивается.
Вторая мировая война видит интенсивное судостроение, одна из самых смертоносных профессий для воздействия асбеста.
Запрет добровольной промышленности на импорт синего асбеста
Апелляционный суд подтверждает первый успешный иск о телесных повреждениях в Великобритании в результате воздействия асбеста.
Мировое производство асбеста растет до более чем 4,213,000 тонн в год.
Великобритания импортирует 139,000 тонн.
Исполнительный директор по здравоохранению и безопасности в Великобритании требует, чтобы все подрядчики, работающие с асбестом, были лицензированы.
Импорт и использование синего и коричневого асбеста, запрещенного законом в Великобритании.
Все использование асбеста запрещено в Великобритании.
Закон о мезотелиоме принят в Великобритании.
Объявлена компенсационная схема в размере 350 миллионов фунтов стерлингов.
Asbestos запрещен в более чем 50 странах, но белый асбест по-прежнему используется в качестве дешевого строительного материала во многих частях мира.
Мировое производство колеблется около двух миллионов тонн в год.
Китай отказывается давать Гонконгу право выбирать лидеров; протестующие обещают мстить
Парламент Китая решил в воскресенье не разрешать гонконгским избирателям выдвигать кандидатов на выборы 2017 года, несмотря на растущую агитацию за демократические реформы.
Этот шаг, вероятно, вызовет давно объявленные протесты в деловом районе Гонконга, поскольку активисты начали планировать и мобилизовываться в течение нескольких часов после объявления.
Решение Всекитайского собрания народных представителей Китая, по сути, позволяет коммунистическим лидерам отсеивать любых кандидатов, не лояльных Пекину.
"Это не неожиданно, но это все еще приводит в ярость", - сказала законодатель Эмили Лау, председатель Демократической партии.
Это не то, что обещал Пекин.
Они солгали народу Гонконга.
И ясно, что мы имеем дело с авторитарным режимом.
Защищая решение Китая, Ли Фэй, заместитель генерального секретаря Постоянного комитета Всекитайского собрания народных представителей, сказал, что разрешение публичных номинаций на выборах лидера Гонконга было бы слишком «хаотично».
С 1997 года, когда Великобритания передала контроль над Гонконгом Китаю, Пекин пообещал разрешить жителям региона голосовать за пост главы исполнительной власти, начиная с 2017 года.
Китайские лидеры представили воскресное решение как демократический прорыв, потому что оно дает гонконгцам прямое голосование, но решение также ясно дает понять, что китайские лидеры сохранят твердую власть над процессом через комитет по выдвижению кандидатов, строго контролируемый Пекином.
И, согласно новому пункту, будет допущены только кандидаты, которые "любят страну и любят Гонконг".
Решение было принято после лета, в котором были представлены одни из крупнейших и самых громких протестов в Гонконге за последние годы.
За большей частью продемократической кампании в Гонконге стоит движение Occupy Central With Love and Peace, организаторы которого угрожают закрыть финансовый район, если Пекин не предоставит подлинное всеобщее избирательное право.
В воскресенье вечером, в течение нескольких часов после объявления, сотни сторонников Occupy Central собрались под дождем возле штаб-квартиры правительства Гонконга.
На демонстрации организаторы заявили, что их движение вступает в новую стадию гражданского неповиновения и что они будут поднимать волны протестов в ближайшие недели.
Однако они не сообщили подробностей, по-видимому, стремясь избежать проблем с властями.
В онлайн-заявлении организаторы заявили, что движение «рассматривало возможность оккупации Централя только как последнего средства, действия, которые должны быть предприняты, только в том случае, если все шансы на диалог будут исчерпаны, и другого выбора нет.
Мы очень сожалеем, что сегодня все шансы на диалог были исчерпаны, и оккупация Центра, безусловно, произойдет.
Власти Гонконга готовились к объявлению Пекина в течение нескольких дней, и в воскресенье в штаб-квартире правительства была жесткой безопасности, с развернутыми полицией и баррикадами.
Движущая волнообразование среди многих в Гонконге является ощущением, что они медленно теряют контроль над своим городом.
Приток жителей материка подпитывает конкуренцию за продукты и услуги.
Также растет опасение, что ценности Гонконга, такие как демократия и свобода слова, начинают подгружаться под растущее давление со стороны Пекина.
Некоторые критиковали движение Occupy Central, заявив, что его демонстрации ставят под угрозу бизнес - жизненную силу Гонконга.
"Протест, о котором они говорят, это может привести к большому экономическому ущербу, в зависимости от того, сколько из них задействовано и как долго", - сказала законодатель Реджина Ип, которая долгое время критиковала движение.
Мы не хотим, чтобы беспокойство распространилось, что Гонконг выходит из-под контроля.
Это мнение, которое плохо для инвестиций.
Государственные СМИ Китая также в последние дни рассказывают о демократических активистах Гонконга как агентов подлежки, снятых западными державами.
Этим летом активисты организовали неофициальный референдум по избирательным правам, в котором приняли участие 780,000 участников - более пятой части гонконгских избирателей.
А в июле десятки тысяч людей вышли на одну из крупнейших демократических демонстраций в истории региона.
Культура выпускного вечера США поражает университетскую жизнь с новичками, предлагаемыми частными самолетами
Мы рады, что ответим на этот спрос, запустив первый роскошный туристический сервис Великобритании для студентов сегодняшнего дня.
Чтобы добиться максимального воздействия, прибывая в университет, компания также предлагает транспортные возможности, включая частный самолет, Rolls-Royce Phantom, Aston Martin или McLaren P1.
Г-н Стюарт также утверждал, что служба имела аспект безопасности.
Услуга является идеальной альтернативой для студентов, которым обычно приходится перевозить свои вещи по всей стране в опасно перегруженном автомобиле.
В паре с нашими новыми вариантами VIF мы с нетерпением ждем, чтобы студенты в этом году достигли университета с минимальной суетой и максимальной роскошью.
Представитель компании сказал, что, поскольку сервис только что запустил, еще не было никаких заказов, но добавил, что «студенты будут бронировать сервис в течение следующих нескольких недель».
Компания также заявила, что, несмотря на то, что студенты сталкиваются с платой за обучение в размере £9,000 в год, она все еще рассчитывает найти рынок для обслуживания.
Студенты сегодня совершенно разные с точки зрения ожиданий и устремлений, по сравнению со студентами 10, 20, 30 или 40 лет назад - как никогда важно произвести отличное первое впечатление, и VIF - это просто способ сделать это.
Однако Национальный союз студентов раскритиковал службу как оторванную от жизни.
Меган Данн, вице-президент NUS по высшему образованию, сказала: «Эта схема кажется невероятно необщенной жизнью большинства студентов.
Многие студенты, начинающие университет в этом месяце, сталкиваются с кризисом стоимости жизни, с доступной финансовой поддержкой в кредитах и грантах, не успевая за счетом спиралевидных счетов за основные предметы первой необходимости, прежде чем они даже смогут начать думать о раскошеливании тысяч фунтов за что-то простое прибытие в свои дома.
Феминистки борются за расу, а полиция ведет пост-Фергусон
Безоружный подросток был убит полицейским в Фергюсоне, штат Миссури, в начале этого месяца.
Сьюты держат руки вверх, скакая: «Руки вверх, не стреляй», когда они ждут в очереди перед похоронами.
После двух недель протестов в Фергюсоне, штат Миссури, из-за расстрела безоружного подростка Майкла Брауна блогер Мириам Зоила Перес заметила сдвиг в онлайн-беспорядке среди белых феминисток.
По ее опыту, белые женщины-комментаторы отдавали приоритет гендерным вопросам выше расы, когда дело дошло до продвижения вперед репродуктивных прав и неравенства доходов.
Но поскольку напряженность на Среднем Западе возросла и привлекла общенациональный охват, Перес увидел реакцию белых женщин, которые сосредоточились на 100 процентах вокруг расы.
По сравнению с реакциями чернокожих женщин вскоре после стрельбы 9 августа, личные эссе с такими названиями, как «мысли о газене как белая женщина» и «Феминизм — это не только о женском угнетении», появились относительно поздно.
Но для Переса это продемонстрировало значительный сдвиг.
«В феминизме, я не думаю, что вы получаете много людей, говорящих о белизне и привилегиях таким высоким уровнем», - сказала она.
Люди чувствовали себя призванными озвучить что-то о том, что произошло.
Это очень символизирует кризис, с которым мы сталкиваемся, и поскольку [ситуация в Фергюсоне] настолько расистская, они должны это назвать.
Для профессора английского языка Университета штата Огайо Кориту Митчелл Фергюсон высветил проблемы, с которыми сталкиваются чернокожие американские женщины каждый день, но которые не рассматриваются как «женские проблемы» в культурной сфере.
«Я могу опубликовать что-то смешное на Facebook о том, что происходит со мной и моим партнером, и это получит 150 лайков со всего места», - сказал Митчелл.
Когда я публикую что-то о том, как цветные люди находятся в осаде в своей собственной стране, молчание оглушительно.
«Как женщинам безопасно говорить публично об отношениях, но не о безопасности в публичной сфере?» — спросила она.
Для чернокожих женщин, таких как Митчелл, которые изучали расу, пол и сексуальность в истории США, нет дихотомии между проблемами, касающимися расы и пола.
Для нее черные женщины не имели роскоши аккуратно отделить проблемы; они живут в сочетании реальность каждый день.
В то время как белые женщины теперь объединяют вопросы расы и пола в основных феминистских сферах, Анджела Хаттри, профессор женских и гендерных исследований в Университете Джорджа Мейсона говорит, что их предшественники сделали обратное.
«В период с 1865 по 1890 год по меньшей мере 10,000 чернокожих мужчин были линчеваны, и оправдание почти всегда было изнасилованием белой женщины», — сказал Хэттери.
Вам нужна была белая женщина, чтобы быть соучастником в повествовании, чтобы оправдать линчевание.
К Шляпу разрыв между белыми и черными женщинами произошел, когда белые суфражистки, такие как Сьюзан Б. Энтони исследовал ландшафт в конце XIX века и видел, что борьба за избирательные права будет работать только для одной группы за раз: женщины или чернокожие.
«Они приняли решение положить свои яйцеклетки в корзину для голосов для женщин, и голоса за чернокожих придут позже», — сказал Хэттери.
Оглядываться на такие вещи, дадущие нам мощный взгляд на то, почему цветные женщины не доверяют белым женщинам.
Мы не очень хорошо справились.
Мы никогда не помогали чернокожим женщинам защищать своих мужей и сыновей.
Даже после того, как женщины получили право голоса в 1920 году, белым женщинам потребовалось десятилетие, чтобы организоваться против линчевания как Ассоциация южных женщин для предотвращения линчевания.
Группа пришла почти через 40 лет после того, как чернокожие женщины первоначально попросили о помощи, сказал Митчелл.
Для Митчелла рост белых феминистров ответит на вопросы, поднятые Фергюсоном - поведение полиции, расовая дискриминация - отражают время, когда белые феминистки должны были играть в «поймать» из вопросов, с которыми черные женщины боролись на протяжении поколений.
«Разве не было бы здорово, если бы активисты, у которых есть эти [традиционные феминистские] платформы, восприняли как можно более серьезно право воспитывать ребенка, так и право иметь контроль над рождаемостью?» — позировал Митчелл.
Феминистки второй волны, которые сделали карьеру из борьбы за репродуктивные права и доступ к контролю над рождаемостью, теперь выясняют, что это значит.
Белоевропейская активистка Глория Стайнем зашла в Facebook через две недели после стрельбы Майкла Брауна, чтобы опубликовать острую колонку обозревателя Guardian Ребекки Кэрролл, которая потребовала большего протеста от белых американцев по вопросу расизма.
«Я надеюсь, что женщины, у которых есть другая, но параллельная причина для понимания опасности, которая находится в теле, и расовые мнения, которые излишне отличаются в общественных опросах, приведут к изменениям», — написала Стайнем.
Хотя Стайнем поручалась за более интерсекциональный феминизм, который включает в себя проблемы расы, а также гендерные вопросы, ее комментарии о расе в Америке все еще озадачивают некоторых.
Известница Американского института предпринимательства Кристина Соммерс, автор книги «Кто украл феминизм?», сказала «Она народ» сказала, что молодые люди в Соединенных Штатах, особенно молодые цветные люди, «гораздо более уязвимы, чем их сестры», но замечания Стайнем о Фергюсоне противоречат критике, которую она начала в прошлом.
Сейчас у нас сотни специальных программ для девочек и молодых женщин, но почти ничего для мальчиков.
Но когда Белый дом недавно инициировал небольшую программу «Хранитель моего брата», чтобы помочь уязвимым чернокожим и испаноязычным молодым людям, многие феминистки, в том числе Глория Стейнем.
Отношения полиции с чернокожим сообществом - не единственный вопрос, выдвигающий на передний план основного феминизма.
После того, как пограничный патруль США задержал почти 63 тысяч несопровождаемых несовершеннолетних на юго-западной границе страны в этом году, иммиграционная реформа снова всплыла - на этот раз как проблема женщин.
Андреа Меркадо, сопредседатель организации We Belong Together, организации, мобилизующей женщин для иммиграционной реформы, сказала, что для того, чтобы переименовать этот вопрос в качестве важного для женщин, все, что ей нужно было сделать, это поделиться женскими историями иммигрантов.
"Они говорят сами за", - сказал Меркадо.
Когда подавляющее большинство виз по трудоустройству предоставляется [мужчина-мигрантам], женщины, которые приезжают с ними, остаются в положении, подверженном домашнему насилию и эксплуатации.
"Эти истории находят отклик у женских организаций", - сказала она.
Ипсвич «свиньон в резиденции» дом для продажи
Фотография для дома на продажу в Саффолке была удалена агентами по недвижимости, когда выяснилось, что на ней изображена большая свинка в поколении в гостиной.
В продаже за £120,000, отдельное однокомнатное имущество находится на частной дороге в Ипсвиче.
На деталях была изображена гостиная дома, которая включала свинью с ее головой, покоящей на юзеле.
Агенты по недвижимости Коннеллс сказали, что свинья на фотографии была домашним животным.
"Однако фотография была поставлена с ошибкой и с тех пор была удалена", - сказала пресс-секретарь компании.
В деталях для собственности Коннеллс описал бывший дом для встреч как «уникальный отдельно стоящий дом с одной спальней».
Хотя агентство удалило изображение со своего веб-сайта, оно все еще появляется в рекламных материалах.
Продажа дома вызвала интерес в социальных сетях, где некоторые задавали вопрос о том, включена ли свинья в продажу.
Российская теннисистка Мария Шарапова, которая проиграла Каролине Возняцки в матче четвертого раунда на US Open, считает, что у нее не было достаточно последовательности.
По словам спортсменки, она хочет хорошо закончить год и попытаться выйти на новый уровень, сообщает Василий Осипов из Нью-Йорка.
Как бы вы оценили свои результаты на турнирах Большого шлема в этом году?
Конечно, я счастлив, что мне удалось победить на "Ролан Гаррос".
Но что касается трех других турниров, у меня не было достаточно последовательности, особенно к концу некоторых матчей.
Сейчас, конечно, я расстроен.
В конце концов, я даже не попал в четвертьфинал.
Какие цели вы поставили перед собой на оставшуюся часть сезона?
После этого горького поражения у меня есть огромная мотивация для достижения нового уровня.
Мне есть над чем работать, и я намерен сделать все возможное, чтобы закончить год хорошо.
Азиатские серии турниров начинаются всего через пару недель.
Член Комитета Государственной Думы по физической культуре, спорту и делам молодежи и бывший чемпион мира Николай Валуев предложили предложить бонусы, при вхождении в высшие учебные заведения, за достижение стандартов «Гректировать труд и оборону» (ГТО).
По его словам, цели будут в целом такими же, как и в советские времена: люди должны будут пройти квалификационный стандарт в подтягиваниях, беговых и других учениях.
Напомним, что 12 российских территориальных субъектов начнут вводить стандарты ГТО в свои регионы, начиная с 1 сентября.
Я также предложил предложить школьникам, которые прошли ГТО, бонусы после поступления в высшие учебные заведения, отметил Валтив.
Например, к их Объединенному государственному экзамену может быть добавлено несколько замечаний.
Существует также предложение предложить дополнительные дни отпуска тем, кто работает, кто завершает тот же спортивный экзамен.
В городе Харви появился новый миллионер после победы Лото
Игрок «Харви лото» находится в этом месяце.
На поиске нового миллионера на юго-западе Перта, с одним удачливым человеком, забирающим домой почти 1,1 миллиона долларов из розыгрыша лотереи в субботу вечером.
Новостное агентство Харви завоевало золото в розыгрыше один дивизион во второй раз за пять лет, последний из которых составлял 1 миллион долларов в ноябре 2009 года.
Однако счастливый победитель еще не вышел вперед.
Владелец магазина Стив Форвард сказал, что победа создает шум вокруг небольшого городка на юго-западе Перта.
Это разговоры о городе, и все очень взволнованы.
Мы думали, что такая победа может быть близка.
Восемь победителей WA отпраздновали победы в первом дивизионе в прошлом месяце, завершив счастливые несколько недель для игроков штата.
На прошлой неделе игрок Canning Vale стал одним из пяти августовских миллионеров, после огромной победы пары Бельмонта всего за несколько недель до этого.
Победная пара играла в игру в течение двадцати лет и сказала, что победа дала им возможность путешествовать по миру и купить новый дом.
Миллиардер «Харви» оценивает WA до 59 победителей первого дивизиона за год, что составляет почти 85 миллионов долларов.
Минэкономразвития хочет ускорить рост рынка электромобилей
На этой неделе Минэкономразвития Министерство экономического развития представит правительству план развития экологически чистого транспорта в России, заявил заместитель директора департамента Министерства Министерства Олег Плужников на круглом столе, организованном "Ведомости" в московском автосаконденсе в 2014 году.
План был разработан по распоряжению правительства, и одной из его основных целей является сокращение выбросов парниковых газов.
Ожидается, что документ будет принят в конце сентября или начале октября, говорит Плажников, предлагаемые меры касаются электромобилей и гибридов – план развития транспортных средств, использующих газомоторное топливо, уже существует в России.
План (У Ведомити есть копия) рассчитан на 2014-2017 годы.
Впереди еще предстоит разработка критериев оценки электрических и гибридных транспортных транспортных средств и решение о том, как стимулировать использование и производство экологически чистых транспортных средств.
Доклад правительству, который будет включать налоговые и таможенные меры по поддержке электротранспорта, будет подготовлен к декабрю 2014 года; к октябрю 2015 года будет подготовлен план льготного финансирования и льготного лизинга; и предложения по снижению цен на автомобили, стимулированию локализации и создания сервисной инфраструктуры будут подготовлены к октябрю 2015 года.
В 2014-2015 годах ожидается, что будут внесены изменения в законы и нормативные акты для упрощения условий строительства зарядной инфраструктуры (на парковках, на заправочных станциях и так далее).
Кроме того, федеральные госслужбы намерены в течение 2015 года сформулировать предложения для региональных властей, чтобы они могли также стимулировать использование экологически чистого транспорта – с точки зрения предоставления таких видов транспорта льготным режимом на дорогах и для парковки; и к февралю 2016 года предложения о расширении государственных закупок такого вида транспорта.
Наконец, Министерство экономического развития, уже к октябрю 2014 года, представит перечень критериев для оценки деятельности региональных органов власти, отражая эффективность поддержки производства экологически чистых транспорта и развития зарядной инфраструктуры.
Рынок электромобилей в России только что развивается – в 2013 году по всей стране было продано около 100 электромобилей.
В начале 2014 года импортная пошлина на электромобили была снижена до нуля, а, как таковая, продажи составят около 500 единиц, прогнозирует главный исполнительный директор Mitsubishi Motors в России Андрей Панков.
Но даже пятикратное увеличение больше не сделает электромобили более заметными: по данным Ассоциации европейского бизнеса, в 2013 году в России было продано 2,78 млн. легковых автомобилей и легких коммерческих автомобилей.
До сих пор только Mitsubishi Motors импортирует электромобили в Россию.
Renault готовится начать импорт – компания фокусируется в первую очередь на корпоративных клиентах, говорит директор по стратегическому планированию и партнерству Renault в России Николай Ремис.
Большинство других производителей электромобилей заняли выжидательную позицию, о которой касается России.
Даже российские производители разработали электромобили – ГАЗ – но выпускной жалок.
Например, согласно данным ASM Holding, в период с января по июль 2014 года "АвтоВАЗ" произвела 30 электромобилей.
Спрос низок из-за высокой стоимости электромобилей, признает директор по инженерным вопросам в АвтоВАЗе Сергей Аманов, без государственной поддержки в этом сегменте не будет прорыва.
Развитие российского рынка электромобилей, в дополнение к высокой стоимости автомобилей (электростанции, которые продаются в России, в среднем в два раза дороже, чем их аналоги с двигателями внутреннего сгорания), сдерживается от недостаточной разработкой зарядной инфраструктуры (ранжных станций мало и далеко друг от друга), вздыхает генеральный директор "Автостат" Сергей Целиков.
Из-за высокой и медленной темпов сокращения производственных затрат электромобили останутся нишевым сегментом в течение следующих 3-4 лет, прогнозирует с ним руководитель AvtoReview Михаил Подорожанский и Целиков.
Производители автопроизводителей, с другой стороны, говорят, что некоторые модели электромобилей уже близки в цене на обычные.
Российский рынок электромобилей имеет хорошие перспективы, самое главное - привить потребителям уверенность в том, что электромобиль является реальностью; это отчасти будет достигнуто с появлением всех новых зарядных станций, подчеркивает президент BMW Group в России Вольфганг Шлемм.
Такие инфраструктурные проекты уже реализуются, например, государственной компанией «Россияцей»: в Москве уже построено несколько станций, а в скором времени будет еще около 80 или около того.
В настоящее время ведутся переговоры о строительстве сети зарядных станций в других регионах.
По словам директора департамента Россете, Владимир Софин, компания верит в рынок электромобилей и готова строить зарядные станции по всей стране, но есть некоторые проблемы: небольшое количество электромобилей в стране и отсутствие универсального стандарта зарядки для всех марок электромобилей.
Более того, как дистрибьюторская компания, Россети не имеет права продавать электроэнергию, и возможность сделать это с точки зрения зарядки электромобилей все еще разрабатывается.
Панков считает, что наиболее эффективной государственной мерой поддержки развития рынка электромобилей в России является отмена таможенных пошлин.
Ставка нулевой пошлины будет действовать до конца 2014 года, и возможность ее продления, а также продление списка субсидий.
Замена транспортного налога экологическим (идея обсуждается и будет касаться всех транспортных средств) также будет поддерживать рынок, но не будет существенно, как таможенные предпочтения, считает Панков.
Транспортный налог в России не очень высок, говорит Панков, в отличие от Норвегии, например, где снижение налога привело к быстрому росту продаж электромобилей – на их сейчас приходится 12% рынка.
В России также необходимы меры стимулирования, а также для автовладельцев; например, бесплатная парковка в центре города (как уже сделано в Москве), Панков уверен, или возможность электромобилей путешествовать по специально отведенной полосе, чего у России до сих пор нет.
В Колорадо разбился частный самолет
Одномоторный самолет Piper PA-46 разбился в американском штате Колорадо.
Трое из пяти человек на борту погибли, сообщает ITAR-TASS.
Выживших были отправлены в больницу.
Авария произошла в нескольких километрах от взлетно-посадочной полосы в аэропорту в городе Денвер.
В настоящее время налажены причины трагедии.
Захваченные бойцы из батальона Донбасса разбираются в Донецкой области.
Нападавшие были окружены за пределами Иловайска.
Их собственные командиры предали их, и десятки сил безопасности были убиты под огнем.
Говорят, что те, кто выжил, не пошли бы воевать, если бы знали о фактической ситуации на юго-востоке Украины.
Вы можете назвать 108 пленников счастливчиков.
Нападавшие из батальона Донбасса были еще живы после «кровавой веской», на которую они наткнулись за пределами Илоаски.
Они провели несколько дней в окружении бойцов из армии Донецкой Народной Республики, в основном оставленных командирами и властями на Украине.
Когда штаб-квартира командования объявила, что можно покинуть "кольцо" через якобы предоставленный коридор, колонна сделала шаг.
Но всего через несколько минут звук снарядов и пуль можно было услышать со всех сторон.
«Судя по информации, которую они мне дали, у нас был коридор, который они собирались нам оставить», — вспоминает временный заместитель командующего батальоном, который идет по ному-де-герре, «Лермонтов».
Но когда мы начали спускаться между Многополем и Червоносельском, начался перекрестный огонь, исходящий от противотанковых управляемых ракет, реактивных артиллерийских систем «Зушка», 30-мм гранатометов, автоматов БМД и стрелкового оружия.
Передо мной было четыре автомобиля, и три сзади, но когда все было сказано и сделано, осталось только два автомобиля.
Офицер, называющий себя «Лермонтовым», вспоминает, как почти сразу же погибли не менее 60 человек, десятки получили ранения, многие из которых позже погибли.
Оставшиеся в живых бойцы в настоящее время получают медицинскую помощь от тех, кто пришел, чтобы убить их.
Теперь пленники удивлены, что эти так называемые «террористы» хорошо лечат их, давая им пищу и лекарства.
В то время как, напротив, их собственные командиры по существу обманывали их, приговорив их к верной смерти.
Нас просто предали, говорят они.
Колонна, весь батальон, была отправлена на бойню.
Алексей, как и многие его товарищи, вызвался вступить в батальон Донбасс, учитывая, как украинские новости описывают зверства, которые якобы были вызваны «сепаратистами» на юго-востоке Украины.
Здесь Алексей наконец-то увидел совсем другую картину.
Его мать была убита в Луганске не только кем-либо, но и украинскими солдатами.
Друг позвонил мне и сказал, что идет минометная атака, и что, скорее всего, украинские вооруженные силы, перескажут один из солдат, Алексей.
После этого я хотел покинуть батальон.
Они не позволили нам покинуть Иловайск, они сказали, что мы окружены.
Я уже пришел к соглашению со своим командиром и уже написал отчет об увольнизации.
Они перевезли весь нас сепь прямо из Зурхово в Иловайск.
По словам пленников, 300-350 человек застряли в «ловушке» за пределами Илоаски.
Теперь некоторые выжившие признают, что если бы они могли повернуть время вспять, они бы ни при каких обстоятельствах не присоединились бы к батальону по борьбе с повстанцами.
Повстанцы передали всех пленных сил безопасности ДНР.
Каждый из них проверяется на участие в военных преступлениях.
В регионе создан головной офис по ограничению цен на продукты питания
В Красноярском крае создан головной офис, который ограничит рост цен на продукты питания на региональном рынке в случае необходимости таких действий.
Распоряжение о создании этой структуры уже подписано.
В головном офисе входят члены регионального правительства и представители органов власти и надзорных органов.
Они будут в совокупности следить за ценами на сельскохозяйственные товары в регионе.
Весеэкономтика – Будет ли Киев возмещать «Роснефти» убытки в размере 140 миллионов долларов?
Глава "Роснефти" Игорь Сечин объявил, что компания оценивает ущерб от обстрелов завода "Лисичансский нефтеперерабатывающего завода" в Украине на сумму $140 млн.
Он рассказал об этом в интервью Spiegel.
«Мы оцениваем ущерб в 140 миллионов долларов, и будем вести переговоры с украинским правительством относительно выплаты компенсации», — сказал Сечин.
По его словам, на 2014 год запланирована модернизация нефтеперерабатывающего завода Лисичанского.
Однако часть завода была уничтожена украинской артиллерией.
«В этом районе не было сражений, не было «укрепленных повстанцев», но украинская артиллерия уничтожила часть промышленного объекта.
Кроме того, технологическая нефть, которая была закачана в трубопровод, была потеряна», — сказал он.
Как следует подсказать, 18 июля были сожжены два резервуара для хранения и два складских здания были разрушены в связи с обстрелом завода по производству нефтеперерабатывающего завода Лисичанский.
Презрительная завод Lisichansky является основным нефтеперерабатывающим заводом в Украине, первый этап которого был введен в эксплуатацию в октябре 1976 года.
Общую добычу на заводе по производству НПЗ Lisichansky в год составляет почти 7 млн тонн нефти.
Завод способен производить стандартное топливо Евро-4, а также партии дизельного топлива Евро-5.
В марте 2012 года поставка нефти на нефтеперерабатывающий завод Лисичанский был остановлен из-за его нерентабельности.
Было принято решение начать ремонт на объекте.
Через год "Роснефть" получила завод по производству нефтеперерабатывающего завода "Лишичанский" вместе с другими украинскими активами ТНК-БП.
КНДР осуществила запуск ракеты малой дальности в сторону Японского моря.
По данным южнокорейских СМИ, это произошло около 10:30 утра по местному времени со стороны провинции Чаган, которая расположена на границе между Северной Кореей и Китаем.
Интерфаксу сообщили Объединенному комитету начальников штабов Южной Кореи, что ракета, по-видимому, упала в Японское море после того, как она пролетела примерно 220 километров.
Рубль падает на фоне геополитического давления
Доллар вырос на 3 копех до 37,15 на открытии Московской биржи; рубль ослаб на фоне биваленой корзины на фоне геополитической напряженности.
Торги доллара на единую торговую сессию начались с сделок в диапазоне 37,11-37,2 руб./$1, причем средний обменный курс в течение двухминутного периода был зафиксирован на уровне 37,16 юаней/$1, что на 4 копеек выше уровня предыдущего закрытия.
Курс евро составил 48,79 рубля за евро, что на 3 копеек выше уровня предыдущего закрытия.
Цена бивалентной корзины выросла на 3,5 копеек и составила 42,395 рубля.
Доллар США торгуется на 23 копее выше, чем официальный обменный курс, евро на 16 копеках выше официального валютного курса.
29 августа российский рынок продолжил свой резкий спад, однако на этот раз никаких признаков паники не было.
Рубль продолжил свою девальвацию и даже достиг нового исторического минимума по отношению к доллару.
В настоящее время инвесторы упреждающе делают ставку на ухудшение геополитической ситуации и возможность новых санкций против России.
Однако на данный момент это больше похоже на искусственно сфабрикованную истерию, раздуваемую средствами массовой информации, особенно западными СМИ.
Существует не так много вариантов введения новых санкций против России.
На открытии Московской биржи рубль продолжил свой резкий спад против бивалонной корзины.
Геополитический фон остается движущим фактором.
Однако, если мы не увидим новых негативных факторов в ближайшем будущем, российские индексы и позиция национальной валюты могут сами себя исправить.
Авиакомпания Orenburg Airlines подаст в суд на Ideal Tour
Авиакомпания «Оренбург» подала иск против Ideal Tour на сумму 4,7 млрд рублей.
Речь идет о двух случаях, слушания которых начнутся в октябре.
Рассматривать эти дела будут рассматриваться различными судьями.
"Интерфакс" сообщает, что первый иск был подан 14 августа.
Его сумма немного выше, чем 425 млн рублей.
Слушание по этому делу назначено на 7 октября.
Второй иск был подан 18 августа.
Его сумма составляет 4,24 млрд рублей.
Слушание по этому делу запланировано на 2 октября.
Российский союз туристической индустрии сообщил журналистам, что по каждому делу назначаются отдельные судьи.
В июле в СМИ появилась информация о долгах Ideal Tour перед Orenburg Airlines в размере 1,5 млрд рублей.
Генеральный директор авиакомпании Виктор Зюкин говорит, что сумма составляет 1,6 млрд рублей.
Генеральный директор "Аэрофлота" Виталий Савелев начисляет еще большее количество в два миллиарда рублей.
Twitter постарался стать более интересным для новых пользователей
Сервис микроблогов, Twitter, изменил процесс регистрации пользователей, чтобы быстрее привлечь новых участников к активному взаимодействию с платформой.
Эта мера должна снизить количество людей, отказывающихся от своих микроблогов.
Теперь новые пользователи Twitter увидят большое количество аккаунтов, рекомендованных сервисом во время регистрации, чтобы немедленно создать свой круг чтения.
Рекомендации создаются на основе интересов, выбранных при регистрации.
Кроме того, Twitter автоматически тикает дополнительные подписные поля для всех автоматически выбранных учетных записей.
В результате пользователю придется вручную разклевать коробки, чтобы не читать ничего неинтересного для него или нее.
Если раньше пользователи сервиса микроблогов видели только пользовательский снимок рекомендуемых пользователей, теперь Twitter будет включать пример одного из самых популярных твитов блогера, чтобы помочь создать впечатление этого человека.
Это самое большое изменение на странице регистрации Twitter за последние три года.
В последнее время Twitter активно работает над модернизация своего сервиса.
Эта активность в первую очередь связана с текущими усилиями, чтобы попытаться достичь точки безубыточности.
В 2014 году служба микроблогов пострадала от замедленного роста размера своей базы пользователей и падения активности читателей.
В настоящее время компания отчаянно нуждается в большом количестве более лояльных потребителей, которые, зарегистрировавшись за один раз, решили остаться надолго.
Это единственный способ обеспечить устойчивый поток рекламы.
День знания будет холодным и влажным в Москве
Весь день будет холодно и дождливо в течение первого сентября в Московской области, сообщают метеорологи.
Температура воздуха в Москве составит между 16-18°C, и между 13-18°С по всей большей московской.
Будут очаги дождя, смешанные со сломанными облаками, и довольно слабый ветер из восточного квадранта – всего 3-8 метров в секунду.
Программа утилизации транспортных средств возобновится 1 сентября
1 сентября возобновится деятельность программы утилизации транспортных средств в России.
К 31 декабря 2014 года на эту цель будет выделено 10 млрд рублей.
Как пояснил глава Минпропорции и торговли Денис Мантуров, деньги будут выделяться из средств, которые уже были переданы Министерству промышленности и торговли России, через перераспределение из других областей поддержки.
Программа будет применяться ко всем механическим транспортным средствам, которым более шести лет.
Сумма компенсации составит 40 тысяч для легкого автотранспортного средства до 350 тыс. для грузового транспортного средства.
Ранее аналогичная программа утилизации транспортных средств действовала в России.
Основное различие с текущим проектом, пояснил министр, заключается в том, что утилизация транспортных средств предлагается не только для того, чтобы получить последующую скидку, но и есть возможность, если транспортному средств больше шести лет, купить новый скидкой, когда старый торгуется в дилерском центре, сообщает "Интерфакс".
Предыдущее федеральное соглашение обвалов продолжалось с 1 января 2010 года по 31 декабря 2011 года и стоило более 16 миллиардов рублей.
В результате этой программы объем производства легковывоза в 2010 году составил примерно 1,2 млн. единиц (на 101,4% по сравнению с 2009 годом).
Изобретатель Coming Out Simulator выпустит игру о современной журналистике
Игровой дизайнер Ники Кейс, известный как Coming Out Simulator, решил выпустить игру о современной журналистике.
Он рассказал о своем проекте в интервью с Килл Экран.
Кейс начал работать над игрой несколько недель назад, но о нем только сейчас стало широко известно.
Вдохновение для игры пришло от событий в Фергюсоне, где в настоящее время ведутся протесты, которые начались после того, как полицейский убил безоружного чернокожего подростка.
В центре внимания проекта, который пока не имеет названия, будет посвящен тому, как освещение новостей историй влияет на их последствия.
Главному герою игры, гражданскому журналисту, нужно будет сфотографировать события в районах, где ведутся столкновения между полицией и населением.
Главный герой может сфотографировать то, что происходит по-разному, что повлияет на то, как разворачиваются события.
Если они снимают сцену таким образом, что заставляет полицию выглядеть как герои и протестующие как бандиты, то полиция начнет относиться к ним лучше и позволит им входить в места, в которые нормальный человек не может войти.
Если они представят события по-разному, их фотографии могут превратить мирные протесты в массовый бунт.
Очки в игре придется заработать с помощью Twitter-аккаунта главного героя, который привлечет новых подписчиков, если фотографии, опубликованные там, оказываются популярными.
Игра, пока, не имеет названия.
Дата выхода и платформы, на которых он будет доступен, неизвестны.
Случай, однако, опубликовал изображение, показывающее, как событие может меняться в зависимости от того, как вы берете и обрабатываете его фотографию.
В интервью Kill Screen Кейс объяснил, как он придумал эту идею для этой игры довольно давно, однако изначально он хотел основывать ее не на протестах в США, а на событиях в секторе Газа.
Начав собирать информацию для игры, гейм-дизайнер признал, что у него не было достаточно знаний или опыта, чтобы изобразить историю региона.
Однако, когда он увидел, как СМИ представляют события в Фергюсоне, он решил сделать игру на основе инцидента.
Ники Кейс - независимый дизайнер, который производит браузерные игры.
Coming Out Simulator, выпущенный в 2014 году, стал его самым известным проектом.
Эта игра, которая посвящена событиям из собственной биографии Кейса, фокусируется на том, как бисексуальный подросток пытается рассказать своим гомофобным родителям о своих отношениях.
Heletey затащила Украину в продолжение кровопролития
С призывом подготовиться к следующим «десяткам тысячам жертв», министр обороны Украины Валерий Хелети втягивает людей в продолжение кровопролития, говорится в заявлении МИД России.
"В Москве, конечно, мы приняли к сведению заявления, сделанные главой украинского военного агентства Валерием Хелети, который говорил о «завершении операций по освобождению Востока Украины от террористов» и о начале «Великой Отечественной войны», потери которых будут унесены в «десятки тысяч».
Степень целесообразности руководителя украинского военного ведомства, опубликовавшего вышеупомянутый пост на его странице в Facebook, является предметом анализа специалистами за пределами военной сферы», — говорится в заявлении российских дипломатов.
Им трудно поверить, что министр обороны цивилизованного государства мог бы сделать такие заявления.
В понедельник министр обороны Украины написал на своей странице в Facebook следующее: "По неофициальным каналам, российская сторона уже несколько раз пригрозила применить против нас тактическое ядерное оружие, если мы продолжим сопротивляться".
Более того, он заявил, что «операция по освобождению востока Украины» была завершена.
Перес Хилтон удалил все интимные снимки знаменитостей и извинился
Сегодня более 60 голливудских звезд были поражены ужасом.
Хакерам удалось сломать слабые пароли для iCloud (служба хранения данных) на смартфонах, после чего их интимные фотографии появились на сайте блогера Переса Хилтон.
Хотя, недолго.
Напомним, что официальный представитель звезды «Голодных игр» Дженнифер Лоуренс уже сообщила о краже фотографий с ее мобильного телефона, а также подтвердила, что все кадры, которые «взорвутся» в Интернете, на самом деле являются подлинными.
Перес Хилтон, основатель одноименного таблоидного сайта, принес извинения актрисе Дженнифер Лоуренс и ее коллегам за публикацию их откровенных съемок, пишет The Independent.
Нет, никто не заставлял меня это делать.
Их агенты не обращались ко мне.
Но теперь я удачу откровенные фотографии Дженнифер Лоуренс и Виктории Джастис", - написал блогер в Twitter.
Однако все откровенные фотографии звезд уже разбросаны по всему Интернету.
Дэвид Бекхэм попал в автомобильный автомобиль, пытаясь спрятаться от папарацци
Дэвид Бекхэм попал в аварию на мотоцикле, пытаясь спасти себя от папарацци.
Это произошло в Лос-Анджелесе на углу бульвара Сансет.
Британский футболист легко скрылся с сотрясением мозга и вывихнутой правой рукой.
Бекхэм оставил тату-салоуб, где папарацци были разбиты в ожидании него.
Пытаясь избежать их преследования на мотоцикле, он потерял контроль на углу и упал, пишет TMZ со ссылкой на источники, близкие к футболисту.
В общем, Бекхэм получил сотрясение мозга, вывих правую руку и царапины.
Тони Стюарт разбился в ответ на трек
Вернурение Тони Стюарта на трассу закончилось всего на полпути его гонки на Atlanta Motor Speedway.
Стюарт ударился о стену во второй раз после того, как его правая передняя шина вылетела на 172 круге, закончив его ночь.
Стюарт отвез свою потрепанную машину в гараж, а затем вышел, не выступая перед журналистами.
Его начальник экипажа Чад Джонстон сказал, что команда 14 человек была разочарована, но теперь начнет фокусироваться на гонке в следующие выходные в Ричмонде, штат Вирджиния.
"Я хотел бы, чтобы у нас были лучшие усилия и лучший для него финиш", - сказал Джонстон.
Мы перейдем к Ричмонду и надеемся, что сможем там поправиться.
Стюарт впервые вошел в стену ранее в воскресенье вечером после столкновения с Кайлом Бушем, требуя работы с правой стороны своей машины.
«Я вошел сегодня с довольно хорошими надеждами на то, чтобы хорошо финишировать», — сказал Джонстон, добавив: «Это просто не сработало».
Вскоре после второй аварии машина Стюарта была загружена на переправу, и команда была упакована и готова уйти.
Стюарт пропустил три гонки NASCAR Sprint Cup после того, как его машина сбила и убила товарища-пилота в гонке на грязной трассе в северной части штата Нью-Йорк.
Он решил вернуться на этой неделе, чтобы выиграть либо в Атланте, либо в следующей гонке в Ричмонде, чтобы претендовать на место в погоне.
Он вернулся к работе в качестве расследования трагического инцидента, который привел к смерти 20-летнего Кевина Уорда-младшего, который вышел на трассу, чтобы противостоять Стюарту во время гонки.
Власти заявили в пятницу, что расследование причины крушения продлится как минимум две недели.
Не было принято никакого решения о том, будет ли Стюарт обвиняться.
Трехкратный чемпион получил большое аплодисменты, когда его представили перед гонкой.
Начав на 12-е место, Стюарт попал в топ-10 в начале гонки, заняв четвертое место.
Затем, на круге 122 после перезапуска, Буш Нет.
18 машины вышли из 2-го поворота и попали в Стюарта, отправив обе машины к стене.
Стюарт продолжал, но вернулся на 21-е место.
Собчак и Виторган позавтракают сигареты с Жванетским в Одессе
Ксения Собчак и Максим Виторган в настоящее время находятся в Одессе, факт, о чем телеведущая не забыла упомянуть в своем Instagram-аккаунте.
Однако одна фотография шокировала и совершенно сбила с толку фанатов пар.
Выстрел был сделан у места Жванецкого.
«Во время завтрака у места Михаила Михайли Жванецкого Максим объясняет, что именно такое Instagram :)) #odessa», — написала Ксения Собчак под фотографией.
Однако, кроме сигарет, на столе ничего не было.
Ни кофе, ни роллов, ни масла, ничего подобного...
Поклонники пары решили, что Ксения также должна быть курильщиком, и они судили ее за это.
«Но чьи сигареты это?», «Тохладение убивает!», «Какое-то заваривание сигаретного завтрака )», «Предположительно, это завтрак, но на столе)))», «Ксения тоже курит?» — ее подписчики в блоге были всеработаны о своем любимом человеке.
Напомним, что Собчак недавно похвастался тем, насколько вкусным был самый первый ужин, который Максим Виторган когда-либо готовил в своей жизни.
«Счастье приходит на так, и ваш муж уже приготовил ужин, чтобы он был готов для вас, когда вы приедете (это первый раз, когда он сделал это в нашей совместной жизни, но какой это был вкусный ужин. Самое главное, что он не поворачивается ко мне в конце ужина и не говорит строчку из этой шутки: «Теперь убедитесь, что это похоже на каждый день», Ксения Собчак похвасталась своим мужем.
На снимке вы можете увидеть, что Максим полностью готовит что-то, в то время как маринованные овощи и жареная курица уже высечены на столе.
Сотрудники Бухгалтерских Офицер Болгарии устроили Национальный Протест
Сотни тюремщиков со всей Болгарии провели национальную акцию протеста перед министерством юстиции в столице Софии.
В ходе мирной демонстрации они вновь заявили о своих призывах к тому, чтобы старые условия труда, которые были недавно изменены, были восстановлены.
Более высокие зарплаты также входят в список запросов, подлежащих обсуждению с временным министром юстиции Христо Ивановым.
В течение месяца офицеры символически протестовали против нового рабочего времени, требуя вернуться к старым 24-часовым сменам.
Несмотря на встречи между профсоюзом сотрудников пенитенциарных учреждений и представителями Министерства юстиции, соглашение не было достигнуто, информирует Болгарское национальное радио (БНР).
Переговоры продолжаются, сообщил БНР глава Главного управления постановляющей службе наказаний Розен Жжельовков.
Ожидается, что к протесту профсоюза работников тюрем присоединятся члены Федерации профсоюзов работников Министерства внутренних дел.
Армия контролирует новое правительство Таиланда
Генерал Прают (справа) назначил Правита Вонгсувана (слева) на должность министра обороны
Военный губернатор и премьер-министр Таиланда генерал Прают Чан-оча объявил состав нового кабинета министров страны, в котором более трети должностей занимают генералы или отставные генералы.
Военнослужащая получила ключевые должности: министры обороны, финансов, иностранных дел и торговли.
В понедельник Прают Чан-Оча был официально утвержден в должности премьер-министра после официального одобрения королем Таиланда назначения главой временного военного правительства на эту должность.
60-летний военный, который захватил контроль над страной после бескровного переворота 22 мая, был единственным кандидатом на пост премьер-министра.
Он был избран премьер-министром во время сессии парламента.
Ранее армия назначила членов парламента.
По словам Праюта Чан-Оча, переворот был единственным способом обеспечить стабильность.
Ей предшествовали шестимесячные демонстрации, в которых протестующие требовали отставки премьер-министра правительства Йинглак Чинаватра.
Официально Прайют Чан-Оча будет временным премьер-министром, поскольку армейские лидеры планируют провести всеобщие выборы в конце 2015 года.
Однако есть опасения, что военные лидеры планируют консолидировать свою власть над страной.
Армейцы пришли к власти 22 мая
На фоне полностью парализованного гражданского правительства.
Руководители основных политических партий подверглись временному аресту.
Сразу после захвата властью военных лидеров они начали временный арест ведущих политиков страны, в том числе премьер-министра Йинглак Чинават.
Среди арестованных были несколько журналистов и общественных деятелей.
Нынешний политический кризис уходит корнейся к 2006 году, когда армия удалила брата Йинглак Чинават, Таксин, с его поста премьер-министра.
Оба они пользуются популярностью у сельского населения, особенно в северных регионах страны, что несколько раз приносило им успех на выборах.
Однако многие члены среднего класса и элиты в столице присоединились к антиправительственному движению, которое практически парализовано страной с ноября 2013 года.
Никто не говорил вам, что мидий будет лучше в салате, я не обещал вам этого, пошутил официанту из нового пальто.
Следует официально признать, что это действительно так, но ум и желудок остаются непреклонными.
Ведь все знают, что когда мы говорим "бельгия", мы имеем в виду мидии, и когда говорим "мешков", мы подразумеваем "Бельг".
Рестораны любят провозглашать провозглашаемую провозгласию, что успех заведения зависит от трех факторов: местоположение, местоположение и, опять же, местоположение.
Есть определенные места, которые не просто хорошо, но и довольно великолепно расположены, и все же им все еще не повезло.
Словом, собравшись за столом в Palm, я вспомнил, как некоторое время назад это было место кафе под названием «Гродок» (в честь одноименного телевизионного шоу), тогда была Одесса Мама, а также ресторан «Божия» и пивной зал «Дружба».
Здесь есть еще один пивной зал, но на этот раз это не ностальгический в стиле копье, а бельгий.
Над землей находится всего лишь верхушка айсберга - барная стойка и несколько столов - остальная часть пространства лишена даже намека на солнечный свет.
Но все же здесь приятно, как детская спальня: красные, желтые и зеленые стены, разные цветные стулья и, вместо окна, телевизор, на котором изображены плавательные русалушки.
Бельгийские заведения в Санкт-Петербурге далек от новых, так что есть чем поспорить этот.
Здесь есть восемь видов пива на кране (260-300 рублей на 0,5 л) и бесчисленное количество бутанковых (170-1550 руб.).
Общительная и дружелюбная официантка с радостью представляет мне меню, говоря, что «мельки — это большие семена», и здесь следует отметить, что сервис, несмотря на другие недостатки, является лучшей особенностью Palm.
В меню содержится то, что можно было ожидать, но приготовление блюд часто довольно неожиданное.
Например, кто сможет предсказать, что Мясной рулон с валлионными сливами (280 рублей) на самом деле был карпаччо, который, более того, был настолько тонко нарезан, что пергаментная бумага, казалось бы, возмутительно толстый материал в сравнении.
Единственный способ обнаружить какой-то вкус - это засунуть половину татуировки в рот сразу.
Салаты еще хуже.
Было бы справедливо назвать классическую салат Liegeoise (260) преступлением против бельгийского народа: какой-то увядающий салат из айсберга, картофель, который был вареизирован некоторыми очень давным-давно, сырые кенийские бобы, чрезмерно твердые куски бекона, плюс, по какой-то причине маринованный лук.
Вы бы не пожелали этому салату, занимаемому лайгуаю на вашего злейшего врага!
Список ингредиентов для бельгийского салата был немного другим, но впечатление, которое он произвел, не было более позитивным.
Если можно было закрывать глаза на несвежие помидоры черри и перекрытые грибы, невозможно было игнорировать мидии, которые выглядели так, как будто они были варили и повторно заморожены в течение своей жизни!
Ведь я уже знаю, что здесь доступны абсолютно нормальные белые морские мидии!
Они подаются в небольших горшках «с вашим выбором соуса» (490-560 за 0,5 кг).
Из полудюжины соусов, сделанных из белого вина, сельдерея и моркови, честно говоря, не был успешным.
В соусе были овощи, но никакого аромата, и на самом деле было ли в соусе какое-либо вино, остается загадкой.
С другой стороны, фри с домашним майонезом, подаваемым рядом с мидиями, были хорошими.
Цыпленок Waterzooi, подаваемый здесь, не бульон, но настолько толстый, что, в зависимости от вашего настроения, вы можете решить, что у вас есть либо первый, либо основной струй перед вами - это просто хороший сливочный суп.
Утверждалось, что местный шеф-повар готовит кролика в пивном соусе, но о розмарине ничего не было сказано.
На самом деле ситуация оказалась диаметральным противоположностью: розовая мария взяла на себя все блюдо.
У меня сложилось впечатление, что этого кролика сел исключительно накормили кусты розмарина на протяжении всей своей жизни, и в результате его мясо приобрело очень необычный аромат.
Но в то же время кроличьей ноге подали с замечательной - нет, совершенно выдающейся - грушей в карамелизированной коре.
Пальм предлагает не только сладкие, но и соленые вафли с говядиной, курицей или беконом и сыром (220-280).
Кленовый сироп оказался слишком насморкальным, а вафли были немного сухими.
Однако менеджер подошел ко мне за стол и довольно небрежно спросил о моих впечатлениях от еды.
Это означает, что в другой раз стоит прийти.
Курс доллара на MICEX вырос до более чем 37 рублей на новостях о новых санкциях, подготовленных Западом по отношению к России.
Это новая историческая запись.
Долларовый курс для расчетов «завтра» вырос на 26,9 копеек до 37,02 рубля к 10:29 (MSK), а курс евро вырос на 30 копеек до 48,73 рубля, согласно данным Московской биржи.
Бивалентная корзина поднялась на 28 копеек до уровня предыдущего закрытия и составила 42,28 рубля.
До событий в Крыме доллар достиг своего пика 19 февраля 2009 года, когда он составлял 36,43 рубля, но 3 марта 2014 года он уже был на уровне 37,005 рублей.
В ночь на 29 августа Белый дом объявил, что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России.
Ослабление рубля по отношению как к евро, так и по отношению к доллару здесь на долгосрочную перспективу.
Долгосрочный прогноз предполагает эту отметку, говорит Анна Бодрова, старший аналитик Alpari.
Так или иначе, все, что связано с Украиной, скажется на обменном курсе.
Пока это продолжается, инвесторы будут реагировать на это.
Сегодня ходили слухи о военном вторжении, которое не было подтверждено ни с одной стороны, но рынок оказался очень эмоциональным.
Все разговоры о том, что она устойчива к таким новостям, были доказаны неправильно вчера.
По мнению экспертов, неделя будет закрываться на уровне 36,90 и 37,05 руб. за доллар.
Налоговый сезон закончился, цена на нефть слабая, политика, санкции и трудности с доставкой газа через Украину – все это часть одной и той же цепочкой.
Также ожидается, что инфляция будет расти: к осени текущие цены вырастут на 5-10%.
Кроме того, сезон для овощей и фруктов скоро закончится, и появится своего рода вакуум, в то время как сеть переориентируется на альтернативных поставщиков.
«Доллар поднялся до 37-рублевой отметки, перешел его, а затем вернулся на свою прежнюю позицию – здесь нет подавляющей истерики, комментирует Константин Бушуев, начальник отдела анализа рынка в «Откройник Брокер».
Все также будут следить за тем, будут ли объявлены обещанные санкции в субботу, поскольку будет встреча НАТО.
Рубль, по его словам, резко ослаб после окончания налогового сезона, затем появился новость об Украине, и, чтобы в первую очередь, Центральный банк объявил на прошлой неделе, что он перейдет на полностью плавучелю к концу года и откажется от любого вида валютных интервенций.
Если вы посмотрите на ежедневные колебания, они никоим образом не отличаются от тех, которые ранее видели в течение этого месяца; все были напуганы 37-рублем, продолжил аналитик.
Но, с точки зрения объема, ничего впечатляющего не произошло.
Напомню вам тревожные времена на валютном рынке в конце января, когда был повышен спрос на иностранную валюту, а также на третий марта, когда ЦБ распродал рекордный объем иностранной валюты.
Но UFC Investment Company видит позитивную сторону ослабления рубля.
В первую очередь это означает рост поступлений в бюджет от экспортных операций, а также улучшение конкурентного преимущества отечественных производителей в результате роста стоимости импорта, говорит главный аналитик UFC Investment Company Алексей Козлов.
С другой стороны, это может означать повышение цен на импортные товары и услуги.
Резкие колебания российской валюты значительно снижают привлекательность инвестирования в российскую экономику и провоцируют повышение инфляционного давления, которое, как следствие, стало причиной повышения стоимости заимствования денег, что, в свою очередь, замедляет экономический рост страны.
Если мы говорим о фондовом рынке, то обесценивание рубля несколько смягчает снижение цены акций, выраженных рублями.
Например, во время торговой сессии в четверг индекс MICEX подешевел на 1,67%, но RTS потерял 3,27%.
Такая значительная разница в относительном величинее спадения индексов объясняется ослаблением рубля более чем на 1,5% в течение дня.
Ослабление рубля имеет эмоциональный элемент, что объясняет повсеместную спешку с покупкой иностранной валюты.
Опыт показывает, что эмоции будут медленно исчезать, и перечисленная цена рубля будет частично или полностью восстановит его потери.
"Мы подозреваем, что в скорое время мы увидим соотношение между долларом и российской валютой ближе к уровню 36 рублей к доллару", - отмечает Алексей Козлов.
Генетическое расстройство часто неправильно диагностируется
Британка говорит, что она провела много лет, думая, что умрет после неправильного диагноза.
Карин Роджерс провела большую часть своей подростковой жизни, полагая, что ей осталось жить всего несколько лет после того, как у нее было диагностировано другое заболевание.
У нее на самом деле была болезнь Шаркот-Мари-Зуф (CMT) - группа наследственных расстройств, которые повреждают нервы за пределами мозга и позвоночника.
Благотворительная организация CMT UK заявила, что ошибочный диагноз является распространенной проблемой среди людей с CMT, потому что об этом состоянии так мало известно.
Считается, что около 23,000 человек в Великобритании имеют CMT, что может вызвать двигательные симптомы, такие как мышечная слабость, неловкая походка и свернутые пальцы.
Больные также могут испытывать онемение или боль, а состояние неизлечимо и прогрессирует, что означает, что симптомы ухудшаются с течением времени.
Когда Роджерсу было 13 лет, у нее было впечатление, что она страдала от атаки Фридрайха (FA) - состояния, которое имело очень плохой прогноз.
Роджерс думал, что она будет привязана к инвалидному клинку к 18 годам и умерла до 30 лет.
Мать двоих детей, которой сейчас 51 год, сказала: «В детстве я знала, что не могу делать то же самое, что и другие.
Я падаю каждый день, и мне потребовалось больше времени.
Я никогда не мог кататься на скейтборде с другими детьми и сильно издевались в школе из-за того, как я ходил и бегал.
Роджерс сказал, что когда ей было 13 лет, после нескольких операций по освобождению ахилловых сухожилий и выпрямлению ног, она подняла пик в своих медицинских заметках, когда ее консультант вышел из комнаты, в которой говорилось, что она страдала от FA.
«Я чувствовала себя виноватой, потому что я была любопытной, и поэтому я никому не сказала, но я пришла домой, смотрю на состояние в библиотеке и написала в Ассоциацию FA», — сказала она.
Когда я получил информацию, я был ошеломлен и в худшем состоянии паники.
Я думал, что буду в инвалидном кресле в 18 лет и умрак к тому времени, когда мне было 25 лет, и между ними постепенно теряет все свои способности.
Я проходил через это сама и планировала свои собственные похороны.
Она сказала, что к тому времени, когда она достигла 17, она поняла, что ее способности к ходьбе не ухудшились так сильно, как она думала, и спросила ее хирурга об этом.
Он просто встал, обнял меня и сказал: «Моя дорогая, я не думаю, что у тебя это есть, как ты сейчас будешь в инвалидном кресле».
Я думаю, что у вас есть что-то гораздо менее опасное для жизни.
После некоторого генетического тестирования у нее было обнаружено CMT.
«Когда он объяснил, что такое CMT, я подумала, что нарисула счастливую соломинку», — сказала она.
Благотворительная организация CMT UK запустила месяц осведомленности CMT, чтобы попытаться привлечь внимание к этому состоянию.
Налоговое бремя владельцев бизнеса в Вашингтоне растет по мере восстановления экономики
Восстановление экономики означает больше клиентов, более высокие продажи и новые рабочие места.
Это также означает более высокие налоги.
Государственные и местные налоговые счета для компаний по всей стране скромно выросли в прошлом году, поскольку восстановление экономики ускорилось, согласно новому исследованию, опубликованному на прошлой неделе, и фирмы в районе Вашингтона не стали исключением.
Обычные предприятия округа, Мэриленд и Вирджиния коллективно заплатили 27,6 миллиарда долларов государственной и местной казне в 2013 финансовом году, что на 3,8 процента больше по сравнению с 26,6 миллиардами долларов, собранными в 2012 году.
Государственное и местное налоговое бремя в прошлом году увеличилось на 4,3 процента, до 671 миллиарда долларов, по сравнению с 3,9 процента годом ранее, и это был третий год подряд роста после нескольких лет сокращения счетов в 2009 и 2010 годах.
Государственные налоги выросли быстрее, на 4,3 процента, чем местные сборы, 3,9%, согласно исследованию, которое было проведено фирмой профессиональных услуг Ernst & Young и Центром государственного налогообложения, группой налоговой политики.
Более половины налоговых поступлений округа, 56 процентов, поступает от налогов на бизнес, в то время как 36 процентов доходов Мэриленда поступает от фирм.
Вирджиния, с 28 процентами, генерирует наименьшую сумму налоговых поступлений, пропорционально, от бизнеса.
Большая часть роста налоговых поступлений обусловлена восстановлением стоимости недвижимости компаний, говорят исследователи, что подтолкнуло налоги на недвижимость на 3,7 процента в этом году после трех лет подряд роста ниже 1 процента.
В то время как большая доля этих прибылей пришла от крупных штатов, таких как Калифорния, Нью-Йорк и Техас, это, похоже, та же история в районе Вашингтона.
Компании в округе, Мэриленде и Вирджинии в прошлом году потратили более 10 миллиардов долларов на налоги на недвижимость в размере около 10 миллиардов долларов по сравнению с 9,6 миллиардами долларов в 2012 году - рост в годовом исчислении на 4,2 процента.
Но очевидное отскок в стоимости недвижимости не так сильно завышает государственные и местные налоговые поступления в Мэриленде, где налоги на имущество составляют всего лишь пятерку налоговых счетов компаний.
Фирмы Вирджинии и округа Колумбия оплачивают почти половину своих государственных и местных налоговых счетов в виде налогов на имущество.
«То, что происходит в Мэриленде, так это то, что большая часть их имущества, особенно налоговая база, окружающая район округа Колумбия, принадлежит либо правительству, либо некоммерческим организациям, которые не платят налоги на имущество», - сказал Дуглас Линдхольм, исполнительный директор Центра по государственному налогообложению.
Таким образом, Мэриленд вынужден полагаться гораздо больше, например, на свои подоходные налоги, чтобы заплатить за те же услуги, что и в других штатах.
Недавний отскок в налоговых поступлениях от бизнеса не может быть приписан обратному рынку недвижимости.
По данным данных, доходы от бизнеса также поправляются, согласно данным.
Компании в регионе сообщили о государственных корпоративных налогах в размере $2,3 млрд по сравнению с $2,1 млрд в 2012 году.
Мэриленд собрал 1 миллиард долларов в виде доходов от корпоративного подоходного налога, больше всего в регионе.
Движу себя в том же направлении, местное налоговое бремя для бизнеса растет не такими же темпами во всех трех местах.
Темпы роста в округе были равны со средним показателем по стране, на уровне 4,3 процента, в то время как рост штата Мэриленд был значительно быстрее на уровне 4,9 процента.
Только Вирджиния опубликовала налоговый счет ниже среднего у счет до 4,1%.
В Вирджиния имеет самый низкий корпоративный подоходный налог на сегодняшний день из трех юрисдикций (все из которых имеют фиксированные корпоративные ставки) - 6 процентов.
Корпоративная ставка в Мэриленде составляет 8,25 процента, в то время как в округе находится относительно высокий уровень 9,975%.
Аналогичное исследование, проведенное в США. Торговая палата ранее этого года показала, что в Вирджинии были более низкие налоги на государственные и местные бизнес-налоги и в целом лучший налоговый климат, чем в Мэриленде.
Район не был оценен в исследовании.
Несмотря на свое преимущество, Вирджиния сталкивается с конкурентным давлением со стороны своего соседа на юге.
Северная Каролина недавно подписала закон о снижении корпоративного курса в этом году с 6,9 процента до 6 процентов, в соответствии с Вирджинией, и этот показатель снизится до 5 процентов в следующем году.
Если государство продолжит достигать целей доходов в следующем году, закон может подтолкнуть штатную ставку налога на прибыль бизнеса до 3 процентов к 2017 году.
Между тем, малый бизнес в регионе Вашингтона, похоже, живет лучше и, таким образом, платит больше государственных и местных налогов, согласно недавнему исследованию.
Налоги на бизнес, уплаченные как личные налоги владельняками малого бизнеса - сквозная структура, с помощью которой организовано большинство небольших фирм, - в округе, Мэриленде и Вирджинии выросли на 20 процентов в прошлом году до 2,4 миллиарда долларов, что намного быстрее, чем общий налог на бизнес.
Исследователи говорят, что тенденция и увеличение налогов на бизнес по всей стране, вероятно, продолжатся в этом году, а общий доход от налога с продаж для государственных и местных органов власти вырос на 6,2 процента в первые три квартала 2014 года по сравнению с аналогичным периодом прошлого года.
Тем не менее, район Вашингтона может отстать, поскольку замедление федеральных расходов сказывается на рынке труда региона.
Бронзовый век русского дзюдо
Чемпионат мира по дзюдо, проходивший на родной земле, принес сборной России две серебряные и семь бронзовых медали.
Учитывая эти результаты, россияне только уступили место главным фаворитам конкурса – сборной Японии.
Турнир в Челябинске стартовал в понедельник, с первого дня уже принес российской команде серебряную медаль.
Победителем наград стал Беслан Мудранов, который соревновался в классе 60кг.
Кроме того, в ничейном финальном бое с Болдбаатар Гянбам из Монголии результат матча решался всего одним пенальти, полученным россиянином.
Но второй день турнира оказался самым успешным для сборной России – только во вторник были выиграны три медали.
Михаил Пуляев, участвующий в мужском классе 66кг, достиг серебряной медали, а бронза досталась Камалю Хан-Магомедову.
В заключительном бою россиянин выступил против японского чемпиона мира 2011 и 2013 годов Масаси Эбинума.
Хан-Магомедов, проиграв своему соотечественнику в четвертьфинале, успешно прошел через упрек и завоевал бронзовую медаль.
На женском турнире 52кг Наталья Кызютина заняла третье место на подиуме.
Она проиграла полуфинал нынешней чемпионке мира Маджлинде Кельменди из Косово, которая соревновалась под флагом Международной федерации дзюдо в этом соревновании и успешно защитила свой титул.
В бою за бронзу Кызютина победила Маньянь в Китае, но после турнира она призналась, что третье место совсем не то, чего она ожидала.
Еще раз, Кельменди, который ранее обыграл Кузиутину в заключительном матче чемпионата Европы, стоял как препятствие для пути россиянина к золоту.
На третий день турнира в Челябинске Муса Могушков, соревнуясь в классе 73кг, добавил еще одну бронзу к коллекции сборной России.
Его соперником в четвертьфинале стал Виктор Сковортов, бывший представитель Молдовы, который сейчас конкурирует за сборную ОАЭ.
Но потом россиянин выиграл два боя и стал обладателем медали.
Могушков вошел в домашний чемпионат с травмированной лодыжкой, которую он планирует реабилитировать в ближайшем будущем, и именно поэтому он отыграется от соревнований.
Как касается экс-конкурента Молдована, Скворцов, он выиграл себе бронзовую медаль в этом турнире.
Интересно, что другой его соотечественник, Иван Ремаренко, который также получил спортивное гражданство из ОАЭ, также закончил свое соревнование в классе 100kg с бронзовой медалью.
Четвертый день 2014 года также принес россиянам одна бронза, выиграв Иваном Нифонтовым в классе 81 кг.
В сложном полуфинальном бою он одержал победу над французом Алена Шмитта в результате пенальти против своего соперника.
В пятницу на турнире три группы медалей были готовы к захвату, но россияне, по традиции, были ограничены только одной броней в мужском турнире 90кг.
Получатель был Кирилл Вопрошов, но команда России гарантированно выиграла эту медаль: его соперником в финале почки был земляк Кирилл Денисов.
Однако фактического боя так и не проводилось: противник Вопрошова не смог выйти на коврик дзюдо в результате травмы.
Мужскую бронзу также выиграла домашняя команда на шестой день соревнований - она была добавлена в коллекцию команды Ренатом Саидовым, который соревновался в классе более 100 кг.
Он одержал чистую победу в финале упреков против бразильца Давида Моуры.
Так закончилась отдельная часть чемпионата мира.
В воскресенье, в последний день турнира в Челябинске, титулы чемпионов мира в командных соревнованиях были доступны.
Обе российские команды - мужские и женские - были среди главных претендентов на награду, но, как и в индивидуальных соревнованиях, для представителей более справедливого пола дела не сработали - они не получили никаких медалей.
Но русские мужские дзюдоисты выиграли командное серебро.
В решающем матче упорной битвы с результатом 2-3, они уступили первое место фаворитам соревнований - сборной Японии.
Более того, команда Россия вела 2:0 после победы Хан-Магомедова и победы возвращения Дениса Ярцева (в классе 73 кг).
Однако в более тяжелых весовых категориях Мурат Хабачиворов (81 год) Магомед Магомедов (90 лет) и Аслан Камбиев (100) не смогли победить своих японских противников.
Тот же сценарий разыгрался в матче за бронзовые медали женского турнира, где российская команда, ведя 2:0, в итоге проиграла 2-3 японцам.
Президент России Владимир Путин посетил командные соревнования в Челябинске и поздравил мужскую команду с серебряной медалью после закрытия турнира.
«Второе место очень почетно, но хочу сказать, что было очевидно, что вы можете стать чемпионами, сказал Путин по версии РИА Новости.
Проиграть японцам, пионерам дзюдо – в этом нет ничего постыдного.
Но я уверен, что вы также способны бить их.
Выступление сборной России на чемпионате мира на родной земле было намного лучше, чем прошлогодняя показка на соревнованиях аналогичного калибра, проведенного в Рио-де-Жанейро.
В то время российской команде удалось получить всего три медали за пояс – одну серебряную и две бронзовые.
Более того, этот турнир проходил без чемпионов-олимпийцев, Арсена Галстяна и Мансурса Исаева.
Конечно, мы все большие максималисты.
Нам нужны золотые медали.
Но давайте вспомним, что если человек окажется в первой восьмерке олимпийского цикла, то он считается претендентом на олимпийскую медаль.
Особенно, в таком виде спорта, как дзюдо", - рассказал министр спорта России Виталий Мутко, подводя итоги турнира, как сообщает пресс-служба чемпионата.
Как и прогнозировалось, команда Японии вышла на первое место в Челябинске, выиграв 11 медалей различной стоимости, пять из которых оказались золотой.
Следующий чемпионат мира пройдет следующим летом в Астане.
Вы можете найти больше информации, новости и статистику на странице Летнего спорта.
Семья Джоан Риверс, Сохранившая «Наши Пальцы Скрещены»
Джоан Риверс была без сознания с момента ее прибытия три дня назад в нью-йоркскую больницу, но ее дочь выразила надежду, что 81-летний комик оправится от болезни.
"Спасибо за вашу постоянную любовь и поддержку", - заявила сегодня Мелисса Риверс.
Мы держим пальцы скрестившимися.
Ее мать прибыла в больницу Маунт-Синай в четверг после экстренного звонка о том, что она находилась под остановкой сердца в клинике Верхнего Ист-Сайда в Эндоскопе, сообщили источники.
Врачи намеренно держат ее в руках и под пристальным наблюдением, пока им не станет более комфортно с ее состоянием, которое остается «серьезным».
Реакция была широко распространена, в том числе подавляющая онлайн-поддержка со стороны таких компаний, как Дональд Трамп, Монтел Уильямс и Келли Рипа.
Короли могут сделать все это
Теперь дебютный альбом группы Royal Blood - новая надежда для британского рока - взял рок-дуэты из ночных клубов прямо на стадионы.
Дуэт Royal Blood только в течение года, но им уже удалось получить номинацию на музыкальную премию Би-би-си, тур в качестве вступительного акта для Arctic Monkeys, и получить визит от одного и только Джимми Пейджа в раздевалке на их нью-йоркском концерте.
Их одноименный дебютный альбом уже получил 100 тысяч предварительных заказов за несколько месяцев до его выпуска, а контракт на его распространение принадлежит одному из крупных лейблов – Warner Music.
Учитывая печальное состояние нынешней музыкальной индустрии, эта ситуация довольно примечательна; в конце концов, мы говорим не о следующей Лане Дель-Рей или о вашем заурядном, сладком звучащем представителье «нового R & B», а о капризном дуэте Brits, который играет с таким уровнем объема и интенсивности, который не был в моде в течение нескольких десятилетий.
В целом, учитывая все, что упоминалось выше, ожидания от первого альбома были особенно высокими – и они уже были полностью оправданы.
Дуэт выбирал свое имя, которое до сих пор можно было ожидать, что некоторые отчаянные длинноволосые металлические головы помешают, по уважительной причине: ясно, что они чувствуют, что кровь королей бежит в их жилах.
Здесь мы, конечно, говорим в первую очередь о героях с предыдущего уровня, Led Zeppelin: так же, как и великая четверка, Royal Blood сделали своей целью, чтобы встряхнуть стагнацию крови британского рока, выведя его на новые высоты.
Хотя, вероятно, еще слишком рано прогнозировать успех этого предприятия, еще не слишком рано делать некоторые прогнозы.
Десять песен, выложенных в течение тридцати с чем-то минутами, не столько демонстрировали феноменальный композиционный талант, сколько являются уверенным и сильным заявлением о таких намерениях.
Нельзя отрицать достоинства определенных треков: например, ведущий сингл «Out Of The Black» выделяется в том, что он помнит его не за свою мелодичную линию, а за его барабан.
Музыканты в шутку говорят, что эту песню легче нажать на бит, чем петь.
Также стоит выделить столь же мощную «Маленький монстр» и заключительную композицию записи, «Лучшие незнакомцы», с шекспировским данью в его названии.
Хотя в представлении есть правда, что каждая из этих песен будет звучать отлично на вечеринке для поклонников хрустального рока, когда они играют их спиной к спине, они начинают сливаться в более или менее однообразное холст.
Это не обязательно плохо, а скорее совершенно противоположное.
Сила Royal Blood заключается в том, что они не пытаются стать следующим Ленноном или Маккартни (они более вероятно, помечены как преемники Motörhead), но они вывели много рок-дуэтов из инди-клуба.
Их музыка, несмотря на некоторые сорта, сделана для стадионов, тогда как в местах, которые предназначены менее чем для пары тысяч человек, она чувствует себя заметно тесным.
Секрет, в частности, заключается в умном использовании баса, который вытесняет традиционное место гитары - технику, которая была впервые предложена The White Stripes в начале 2000х годов.
По общему признанию, речь идет не только об инструментах, но и в самом подходе к сочинению песен.
Члены ретро-рок-движения в 2000-х годах, с большим трудом, вышли за пределы постмодернистской парадигмы, и, с большим неохотом, двинулись, чтобы назвать себя не только подражателями, но и независимыми творческими субъектами.
Королевская кровь уже звучит настолько наглой и мощной, что такой драйв помогает успешно прикрыть некоторую повторяемость и неголовы музыкального материала.
Кто сказал, что камень должен быть умным?
Amazon покупает Twitch за $1,04 млрд
AMAZON только что подтвердил то, что информация сообщила в понедельник утром: онлайн-ритейлер - и видеопродюсер, и сотня других вещей - покупает сервис потокового видео Twitch за $1,04 млрд ($970 млн).
Объявление стало неожиданностью не потому, что никто не ожидал, что Twitch будет куплен, а потому, что YouTube ожидали, что он будет покупателем.
Три месяца назад продажа Twitch для видеосервиса Google за крутой миллиард выглядела завернутой, и пара казалась естественной.
Twitch, основанный всего три года назад как Justin.tv, стал общим потоковым сервисом - живой версией YouTube.
Вместо этого это быстро стало платформой для геймеров, чтобы транслировать свои игровые подвиги; «YouTube для живых игр», по словам Business Insider.
Интерфейс Twitch.
И «давайте играть», жанр видеороликов, в которых мудрецы дают (в основном старше) игры лечение театра «Таинай» «Тайная наука», уже популярны на YouTube.
Дело в том, что YouTube много всплывает при описании Twitch, поэтому новость о том, что YouTube приобретал Twitch, была встречена зевком, хрестоматийным примером укоренившейся технологической компании, выкупающей потенциального конкурента.
Это загадка, почему сделка с YouTube провалилась, учитывая, что она, как сообщается, была готова заплатить не меньше, чем Amazon.
Все, что у нас есть на данный момент, это это заявление генерального директора Twitch Эммета Шира: «Мы выбрали Amazon, потому что они верят в наше сообщество, они разделяют наши ценности и долгосрочное видение, и они хотят помочь нам быстрее добраться туда».
Еще одна загадка, честно говоря, - невероятный успех Twitch.
Для таких снобов, как я, которые заявляют, что они предпочли бы заниматься спортом, чем смотреть их, трудно видеть привлекательность просмотра игр, а не брать контроллер сам.
Одно дело смотреть через плечо вашей подруге в 3 часа ночи, когда она ползет через Resident Evil, и совсем другое, чтобы посмотреть, как некоторые рандо получают 20 выстрелов в голову подряд в Call of Duty.
Все игры, которые вы можете смотреть прямо сейчас.
Другая проблема заключается в том, что многие из самых популярных сегодня игр сегодня являются от первого лица, поэтому просмотр их, без контроля над смотровой площадкой, может быть Do It’s Ort-do-пригодный рецепт головной боли.
Я признаю, что спички, в которых Роджер Баннистерс нашего электронного века завершают целые игры в рекордное время, развлекают.
Но если если кто-то не является виртуозом в играх или юморе, его канал Twitch вряд ли будет таким уж интересным.
Но что знают такие скептики, как я?
Twitch имеет 55 миллионов уникальных посетителей ежемесячно и является четвертым по величине источником пикового интернет-трафика.
Как именно Amazon извлечь выгоду из этого?
Трудно представить, что Twitch будет сложен в Amazon Instant Video так элегантно, как YouTube мог бы просто проглотить Twitch.
Но у Twitch есть то, что любая компания хотела бы привлечь: орды желанных рекламодателей молодых людей.
Как сказал глава Twitch, Amazon и Twitch «одни верят в будущее игр», а среда не показывает никаких признаков сокращения, даже рывка - в качестве зрелищного спорта.
Более 330 человек, в том числе 186 детей, погибли в результате террористической атаки, совершенной в 2004 году.
Более 800 человек получили ранения.
Мы провели несколько дней в Беслане.
Мы разговаривали с заложниками, которые выжили – большинство из них сейчас являются студентами университета, с родителями погибших, с хранителем кладбища города Ангелов, Рамоном Касполатовым, а с главой Комитета Матерей Бесанны Сюзанной Дудиевой, которая принимала участие в спецоперации с членами ЭМЕРКОМ, говорит наш корреспондент нашего раздела «Общество», Элизавета Антонова.
Вернувшись уже в Москву, мы встретились с Асламбеком Аслахановым, который 10 лет назад был советником президента по Северному Кавказу и вел переговоры с террористами, а также с офицером из отдела «В» Российской ФСБ Вячеславом Бочаровым».
Что особенно шокировало меня во время работы над этим вопросом, так это то, что казалось, что эти десять лет не прошли в Беслане.
Эта проблема чрезвычайно болезненна для всех, кто имеет даже малейшую связь с ней, и люди очень неохотно говорят о том, что произошло.
Впечатления от поездки очень тревожны.
Но мы не можем забыть Беслана, и я надеюсь, что нам удалось выполнить свою задачу», — сказала Антонова.
Специальный проект был подготовлен студией дизайна инфографики расточительной холдинга Rambler & Co, которая работает в составе компании с весны этого года.
Предыдущие специальные проекты были посвящены Первой мировой войне и 15-летию времени Владимира Путина у власти.
КНДР запускает ракету малой дальности
Северная Корея осуществила запуск ракеты малой дальности в Японское море, сообщает Renhap.
Запуск был проведен около 10:30 утра по местному времени со стороны провинции Чаган, расположенной на границе между Северной Кореей и Китаем.
Как утверждается, ракета упала в Японское море после того, как пролетела примерно на 220 км, объявил Объединенный комитет начальников штабов Южной Кореи.
Депутаты предложили ускорить вступление в силу закона по личным данным
В случае успеха инициативы хранение персональных данных российских граждан на серверах за пределами страны не будет разрешено с 1 января 2015 года по состоянию на 1 января 2015 года
В Госдуму в Госдуму внесен законопроект, направленный на изменение даты вступления в силу уже утвержденного закона о персональных данных граждан России с 1 сентября 2016 года на 1 января 2015 года.
Инициатива находится на законодательном списке нижней палаты.
Его авторами являются депутаты Госдумы Вадим Денгин, Ярослав Нилов (ЛДПР), Евгений Федоров (Единая Россия), Владимир Парахин (Справа Россия) и Александр Ющенко (CPRF).
Это изменение, по мнению авторов инициативы, будет способствовать более своевременному и эффективному обеспечению прав российских граждан, о чем касается хранения персональных данных и конфиденциальности частной переписки по информационно-телекоммуникационным сетям.
Закон, вступление которого в силу пытаются ускорить работу парламентарии, требует, чтобы персональные данные российских граждан, созданных в сети, были сохранены в Российской Федерации.
Также требуется, чтобы запись, категоризация, накопление, хранение, обновление и извлечение персональных данных российских граждан были в базах данных, находящихся на территории Российской Федерации, и чтобы была предоставлена информация о местоположении таких баз данных.
Более того, закон предоставляет Роскомнадзору право, основанное на постановлении суда, ограничение доступа к информации, собранной в нарушение российского законодательства в области персональных данных.
В законе также предлагается создание так называемых "черных списков" сайтов, нарушающих автоматизированную информационную систему: "Список нарушителей прав субъектов персональных данных".
Госдума приняла этот закон летом.
Андрей Луговой и Вадим Джинген из ЛДПР и Александр Ющенко из CPRF были авторами законопроекта.
Денгин и Ющенко также являются двумя авторами действующего законопроекта, целью которого является продвижение даты вступления в силу уже принятого закона.
Те, у кого нет центров обработки данных в России, должны будут сдать в аренду
Комментируя законопроект, внесенный в Госдуму сегодня, заместитель главы думского комитета по информационной политике Леонид Левин заявил, что не видит проблем с изменением даты вступления в силу закона о хранении персональных данных.
По его словам, к 1 января 2015 года те компании, которые не будут владеть собственными возможностями для хранения персональных данных российских граждан Российской Федерации в рамках Российской Федерации, смогут арендовать их, например, «У «Ростелекома», много раз заявили, что готовы предложить свои серверы для аренды и которые уже сделали свои серверы доступными, или от Mail Group, или от западных компаний, которые в настоящее время уже делают доступные свои серверы».
«Кроме того, есть несколько независимых центров обработки данных, которые готовы сотрудничать в этой области», — добавил он.
«Если компании решат соблюдать закон и продолжат работать в рамках Российской Федерации, то я не вижу с ним никакой проблемы – они получат технические возможности, необходимые для функционирования», — резюмировал Левин.
Спорный законопроект
Сразу после публикации законопроекта Российская ассоциация электронных коммуникаций предупредила, что если законопроект будет принят, российские граждане больше не смогут пользоваться многими глобальными интернет-услугами.
Отчасти это касается услуг онлайн-бронирования авиабилетов и отелей.
По данным Ассоциации, «билет об отрицает, что субъекты персональных данных — граждане Российской Федерации — контролируют свою личную информацию, в чем вдобавок, определяя, что запись, категоризация и так далее этой информации должны происходить только в базах данных, находящихся в пределах Российской Федерации».
В своем объявлении RAEC подчеркивает, что более эффективной мерой было бы создание механизма для информирования пользователя о том, где осуществляется запись, категоризация и так далее его или ее личной информации.
Таким образом, человек мог выбрать для себя, где будет проводиться рассматриваемая операция.
Выполнение аналогичных законопроектов о «локализации» персональных данных в других странах привело к выходу глобальных поставщиков услуг и экономическим потерям.
участница Ice Bucket Challenge вывихнула челюсть
Изабель Робертс из Великобритании кричала так сильно, что на ее голову изливали ледяную воду, что она повредила костную структуру лица.
Этот Ice Bucket Challenge пошел болезненно неправильно.
Женщина была госпитализирована после того, как кричала так сильно во время Ice Bucket Challenge, что она вывихнула челюсть.
Изабель Робертс так сильно кричала, когда на ее голову выливали ледяную воду, что она повредила структуру своего лица.
«Вода была такой холодной, поэтому я закричала, но когда я делала это, моя челюсть просто начала прилипать», - сказала она The Mirror.
Лёдяная вода налита на 20-летнего парня.
Изабель Робертс за мгновение до аварии
Я пытался закрыть рот, но он не закрывался, он был заперт, а затем я пришел к осознанию того, что что-то не так.
Затем моя мама и сестра пришли к осознанию, и они начали мочиться сами, но меня пришлось бросить в A & E.
20-летняя девушка из Великобритании была доставлена в больницу, чтобы переместить свою челюсть после участия в вирусном увлечении во вторник.
Клип стал интернет-сенсацией, которым поделились тысячи раз в Facebook и Twitter.
Повстанцы передали украинским силам более 400 пленных
Армия Новороссия подтверждает, что они сбили украинскую Су-27 и обвинила противника в нарушении соглашения о прекращении огня
В 10:00 1 сентября повстанцы перевели в украинскую сторону 402 пленных, 72 из которых были ранены, а также тела 35 погибших военнослужащих.
Об этом сообщил "Интерфакс" представитель пресс-службы армии Новороссия.
Он добавил, что: «Су-27, который был нарушением соглашения о прекращении огня, был сбит вблизи Мерешки силами противовоздушной обороны».
По словам информатора агентства, украинская сторона использовала кассетные боеприпасы, которые запрещены в соответствии с международными конвенциями, во время бомбардировки луганского аэропорта.
Представитель пресс-службы отметил, что в течение ночи повстанцам удалось повредить два вертолета ВВС Украины на одной из взлетно-посадочных полос, а также уничтожить две бронетехники и два тайна с оружием.
«Повседороженность врага составила целых сто убитых и раненых, а 13 сдались в качестве заключенных», — сообщил представитель штаба штаба.
"Интерфакс" не может подтвердить эту информацию с украинскими источниками.
В воскресенье вооруженные группы «народных республик Донбасса» объявили о передаче 223 захваченных военнослужащих и военнослужащих Украинской национальной гвардии в соответствии с рамками прекращения огня в соответствии с рамками прекращения огня.
В то же время в ту ночь, согласно информации Армии Новороссии, армия ДНР «препятствовала попытке членов Национальной гвардии в нарушение ранее достигнутых договоренностей вывести тяжелую технику из окруженного района».
Затем повстанцы сообщили об уничтожении двух танков и двух боевых машин пехоты, захвате шести танков и обему делом 198 военнослужащих в наездном сражении.
По информации из штаба штаба, общие потери противника в ту ночь на всех фронтах (Донец, Луганск, Мариуполь) составили пять танков, восемь вооруженных машин, более 120 убитых и раненых
В конце прошлой недели повстанцы окружили большую группу украинских военнослужащих рядом с Иловайском в Донецкой области.
Президент России Владимир Путин попросил руководство «народных республик» выпустить военнослужащих из окружения.
ДНР согласилась на эту уступку при условии, что противник сдаст оружие и боеприпасы.
Первые несколько десятков военнослужащих начали выбрасывать оружие в общинах в субботу утром.
По словам командира, которого окружил батальон Украинской территориальной обороны Донбасса, Семен Семёнко, еще 14 человек сбежали из "заманников" в ночь на воскресенье.
Семенченко написал на своей странице в Facebook, что раненые украинцы «входит в плен 137-го полка 32-й дивизии и девяннейной танковой бригады Российской Федерации», где к ним относятся хорошо.
При этом МИД России и Министерство обороны отрицают заявления украинских солдат и НАТО о присутствии российских отрядов в Украине.
МИД РФ: Россия примет контрмеры в случае введения новых санкций ЕС
Россия оставляет за собой право принимать контрмеры, направленные на защиту ее законных интересов в случае введения новых антироссийских санкций, передает МИД РФ.
В заявлении российского дипломатического агентства говорится, что «выявления» Европейского совета, сделанные 30 августа, демонстрируют неспособность государств-членов ЕС преодолеть инерцию своей безрассудной поддержки Киевской власти.
Брюссель продолжает настаивать на том, что Россия замешана в ситуации на востоке Украины, основываясь на "абсолютно неисверенных утверждениях о присутствии российских вооруженных сил на территории этой страны", говорится на сайте агентства.
МИД России выражает сожаление в связи с тем, что Европейский совет, вопреки интересам ее государств-членов, оказался под влиянием стран, стремящихся обострить конфронтацию с Россией.
Члены Европейского совета должны призвать к мирному разрешению конфликта на востоке Украины, а также оказать поддержку значимого «диалога между противоборствующими сторонами», подчеркивает агентство.
Кроме того, на сайте агентства отмечается, что в настоящее время объективных оценок гуманитарной ситуации в Донбассе, где разгорелся полномасштабный гуманитарный кризис, в сочетании с растущим числом причин в составе гражданского населения.
Чтобы подсчитать, в течение предстоящей недели Евросоюз планирует разработать конкретное предложение о санкциях против Российской Федерации.
Более того, представители ЕС тесно сотрудничают с американскими официальными лицами.
Ожидается, что они будут работать вместе, чтобы координировать установленные меры с точки зрения их продолжительности и степени тяжести.
Новые санкции Европейского союза могут повлиять на энергетическую и финансовую секторы.
Кроме того, австралийское правительство объявило о расширении санкций против России в области обороны, финансов и нефтегазовой промышленности.
Умные способы сэкономить на учебниках колледжа
С учетом того, что стоимость учебников колледжа превышает $1,000 в год для многих студентов, будущий второкурсник Мэтт Шредер придумал умный способ сократить расходы.
Он разработал систему заимствования книг у старшеклассников, предлагая номинальную компенсацию, чтобы заставить их отложить их обратно.
«Моя книга исчисления, которая обычно стоит 180 долларов, я получил за семестр за 10 долларов и печенье Chick-fil-A», — говорит 19-летний Шредер, который посещает колледж Ковенант в Джорджии.
Требуемые тексты для его последнего семестра стоили бы 430 долларов, говорит он.
Он потратил 120 долларов.
Совет колледжа говорит, что средний студент будет тратить более 1200 долларов в год на учебники и школьные принадлежности, но у студентов есть различные варианты управления этими расходами.
Онлайн-издания и творческие подходы, такие как Schroeder, все чаще подходят для студентов.
Аренда учебников растет, что позволяет студентам использовать книгу на семестре, часто со значительной скидкой к покупке.
Neebo Inc, которая управляет более чем 250 книжными магазинами кампуса, говорит, что с 2011 года аренда учебников удвоилась.
Отраслевые исследования показывают, что около четверти книг в книжных магазинах колледжей в прошедшем весеннем семестре были арендованы, говорит вице-президент Нибо Тревор Мейер.
Менее половины всех текстов приобретены в книжных магазинах кампуса, по данным торговой ассоциации Национальной ассоциации коллекторских магазинов.
Вот 101 о лучших способах заключить сделку.
Покупка онлайн
Некоторые новые цены на книги могут составлять одну треть от того, что вы можете найти в книжном магазине кампуса, если вы выйдете в интернет.
Девятое издание «Calculus» Рона Ларсона, Брюса Эдвардса и Роберта Хостетлера имеет прейскурантную цену почти в 290 долларов, но его можно приобрести за 239,99 доллара в специализированном хрестоматном ритейлере Chegg.com.
Покупка подержанных
Если вы не возражаете против чужих заметок или износа, используемые тексты являются хорошим вариантом.
"Calculus" продается за $93,49, подержанный на Chegg.com.
25-летний Мэтт Касадей, старший в Университете Бригама Янга, говорит, что он заплатил 42 цента на Amazon.com за использованную копию «Стратегических медиа-решений: понимание бизнеса рекламного бизнеса».
Книга продавалась за 48 долларов.
Академики, такие как Ингрид Брейси, директор Массачусетского университета в колледже Амхерста без стен, предлагают студентам проверить у своих профессоров, чтобы узнать, являются ли предыдущие издания приемлемыми.
Иногда обновления не имеют отношения к классной работе.
Если это так, старые издания часто можно найти за крошечную долю стоимости последней версии.
Помимо Chegg и Amazon, Half.com от eBay Inc является популярной альтернативой для подержанных книг.
Аренда
Аренда ваших учебников стоит того, чтобы подумать, если вы принимаете их разумно, вы не помните, чтобы вернуть их, и вы не заботитесь о том, чтобы владеть ими после завершения занятия.
Вы можете сэкономить более 80 процентов стоимости покупки книги по-новому.
Например, студент может арендовать «Calculus» на срок семестра примерно за 20 долларов.
Знайте правила магазина, на котором вы арендуете, включая любые штрафы, которые вы можете оценить для записи, выделения или износа.
Арендатор, будьте осторожны: если вы не можете вернуть книгу, штрафы могут фактически превышать стоимость ее покупки.
Электронные книги
Получение электронных книг вместо традиционных текстов является еще одним вариантом.
Иногда эти книги по существу арендуются, предоставляя электронную лицензию на определенный период от дистрибьюторов, таких как Amazon.com, Chegg и Barnes & Noble Inc.
Чегг будет арендовать "Calculus" на полгода примерно за $61.
Брейси говорит, что студенты в литературных классах часто могут найти лучшие предложения, поскольку многие классики теперь доступны для бесплатной загрузки, в то время как научные и инженерные тексты могут быть чрезвычайно дорогими.
Несмотря ни на что, покупайтесь вокруг.
29-летний Джо Голт, который собирается поступить в юридическую школу Pepperine, рекомендует использовать номер ISBN для ценовых книг, поскольку это гарантирует, что вы покупаете правильный текст.
Прежде чем заказывать онлайн, говорит Голт, обязательно проверьте, действительно ли книга на складе.
Он усвоил этот урок на этом трудом.
Книга, которую он приобрел, была заказана на четыре недели, и он в конечном итоге заплатил полную цену в книжном магазине колледжа.
Путин сделал заявление о полной неэффективности фонда развития для Дальнего Востока России
Президент России Владимир Путин на встрече по государственной поддержке приоритетных инвестиционных проектов и направлений развития на Дальнем Востоке заявил, что бюджетный инвестиционный фонд развития Дальнего Востока, созданный два года назад, неэффективен, сообщает Интерфакс.
«15 миллиардов рублей все еще находятся на депозитном счете», — подчеркнул Президент.
В ходе встречи глава государства распорядился ускорить утверждение перечня приоритетных направлений развития на Дальнем Востоке.
Он отметил, что законопроект, необходимый для создания приоритетных направлений развития, должен быть внесен в Госдуму этой осенью.
Федеральное собрание, отметил Президент, до сих пор не утвердило перечень приоритетных областей развития на Дальнем Востоке и их критерии к 1 июля.
Владимир Путин также изложил основные цели по обеспечению развития Дальнего Востока.
Они включают улучшение транспортной доступности в регионе и устранение инфраструктурных ограничений как на внутреннем рынке, так и для развития экспорта.
Среди прочего, необходимо создать предпосылки для привлечения дополнительных инвестиций в регион, а также формирования приоритетных областей развития, которые должны стать конкурентоспособными по сравнению с крупными бизнес-центрами в Азиатско-Тихоокеанском регионе, подчеркнул президент.
В заключение сообщалось ранее о том, что приоритетная область развития может заменить ОЭЗ.
Почему «Стражей Галактики» не смогли спасти кассовые сборы
The Expendables 3 Сильвестра Сталлоне (Sylves Stalone) заработал менее 30 миллионов долларов из своего бюджета в размере 90 миллионов долларов в США, в то время как Sin City: A Dame to Kill For Вернула только 12 миллионов долларов из своего бюджета в 70 миллионов долларов.
Автомобиль Кэмерон Диаз Sex Tape заработал всего 14,6 миллиона долларов в первые выходные, в то время как детские фильмы, такие как «Как приручить дракона 2-2», также показывают разочаровывающие кассовые сборы.
Статья телеграфного кинокритика Робби Коллина указывает, что, когда дело доходит до детских фильмов, может быть виновато плохое качество самих фильмов.
Коллин назвал 2014 год «худшим» годом для детских фильмов и описал «Как приручить дракона 2» как просто «функциональный» фэнтезийный сиквел.
Но когда дело доходит до фильма, представленного на немного более старом рынке, похоже, что проблема не обязательно может быть связана с качеством самих фильмов.
В июле Entertainment Weekly сравнил средние рейтинги CinemaScore и Metacritic за каждый летний релиз, играющий не менее 2000 экранов между праздником в День памяти в мае и 20 июля, в 2013 году и в этом году.
Результаты, которые принимают во внимание мнение как кинозрителей, так и кинокритиков, свидетельствуют о том, что в этом году урожай фильмов аналогичного калибра прошлогодних хитов.
Некоторые комментаторы предположили, что может быть виновато изменение привычек просмотра и повышенная популярность веб-сервисов, таких как Netflix.
Режиссер Джон Фавро, который в настоящее время работает над предстоящим фильмом Disney «Книга джунглей», сказал сайту Hollywood Reporter: «Я думаю, что времена меняются».
Мы должны это признать и не пытаться преследовать то, что было раньше.
В отличие от текущего кассового спада в Голливуде, Netflix недавно увидел, что доходы от его потокового контента достигли $1,2млрд, что почти удвоило прошлогодний показатель в 837 миллионов долларов.
Прошлым летом режиссер Стивен Спилберг раскритиковал студии за то, что они слишком сильно полагаются на франшизы комиксов, и предсказал голливудский «расплав».
В свете нынешнего спада некоторые комментаторы утверждают, что его ужасная пророчество, возможно, придала к этому некоторую правду.
С летом 2015 года, которое должно открыть список потенциальных крупных кассовых хитов, включая «Мстителей: Эра Альтрона», «Мятенок», «Подземных», «Подземные тюрьмой» и «Мир Юрского периода», другие фигуры в киноиндустрии чувствуют себя более оптимистично.
Продюсер «Людей Икс» Саймон Кинберг недавно описал падение кассовых сборов как просто «циклическое», сказав Hollywood Reporter: «Следующее лето будет самым большим кассовым летом в истории, и никто не будет беспокоиться о бизнесе».
Продовольственные санкции не пугают владельцев кавказских и центральноазиатских заведений, но для европейских и японских ресторанов российские поставщики - это кошмар.
В целом, индустрия общественного питания по-прежнему предпочитает заменять запрещенный импорт не товарами из России, а скорее из Латинской Америки, Израиля и Китая.
«Лучше есть слегка маринованные огурцы, чем плохую моцареллу», — сокрушается Мариано Валерио, исполнительный шеф-повар итальянского ресторана Barlotti, в отношении качества сыров, которые его поставщики предлагают вместо итальянских.
Сыр моцарелла и буррата выбыли в ресторане первыми – у них короткий срок хранения.
Запасы пармезана должны длиться еще пару месяцев.
Что делать?
Перейти на российскую продукцию?
В 2005 году я пошел на рынок Дорогмилоски.
Мариано Валерио делает такое лицо, что это ясно: шокирующие воспоминания никогда не покидали его.
Мясо сидело на тележках всего в 30 сантиметрах от пола!
Там были кошки!
Крыс!
Именно тогда я сказал, что мы никогда ничего не купим для нашего ресторана с российских рынков.
Я не знаю, может быть, там все изменилось.
Но на этой неделе мне прислали какую-то рыбу на дальнем акторе с Дальнего Востока.
И оказалось, что это было гнилое!
Я сказал, что даже не хочу говорить с человеком, который послал его нам.
Валерио удивлен, что многие вещи, которые распространены в Италии, являются редкостью для российского производителя.
Несколько лет назад я был в положении, когда мне нужно было купить российскую говядину.
В Италии мясо висит в холодной комнате в течение 10 дней при температуре от 1 до 2 °C.
Он должен висеть там, чтобы стать нежными, чтобы мышцы расслаблялись.
Я сделал все это с местным мясом.
Тогда они спрашивали меня: где вы получили такое нежное мясо?
Я бы сказал: на самом деле это ваше русское мясо!
Почему здесь никто не делает это?
В пяти минутах ходьбы от Барлотти, на кухне французского ресторана Brasserie Most, висит список остановок, который показывает, какие предметы не имеют выхода: французские устрицы, морской еж.
Исполнительный шеф-повар в ресторане Brasserie Most и бар Strelka, Triguel Regis, не так пессимистично, как Valerio: они уже заменили устриц из Франции устриц из Турции, а вместо французских сыров ресторан купит швейцарские.
Однако Реджис становится более эмоциональным, когда разговор переходит к российским поставщикам: «200 рублей для цветной капусты!
Я спрашиваю: "Почему? На каком основании это должно стоить так дорого?»
Они отвечают мне: "Нам тоже нужно зарабатывать на жизнь".
Но эта цветная капуста не должна стоить более 80 рублей!
Мы покупаем устрицы с Дальнего Востока по весу, и они живут 15-20 лет, но можете ли вы представить, сколько их снаряды весят?
При этой цене они действительно супер деликатесные.
Похоже, что российские поставщики являются одним из основных источников ужаса для иностранных шеф-поваров.
Типичная история: «Все было хорошо в течение первых трех месяцев, а затем качество резко снизилось».
Основные жалобы: российские поставщики не могут выдерживать последовательные количества и качество.
Многие европейские рестораны не знают, что они будут делать, когда их запасы сыра выйдут
Фото: Александр Миридонов, Коммерсант
Санкционное меню
6 августа Владимир Путин подписал указ о применении определенных экономических мер по обеспечению безопасности России, которые в основном относятся к продовольственным санкциям.
Импорт говядины, свинины, мяса птицы и побочных продуктов, галибости, рыбы, моллюсков, молока, йогурта, творога, сыров, овощей, фруктов, орехов, кильбасы и сахарных сиропов в страну запрещено.
Между ресторанами и поставщиками началась игра в перепалку: цены на продукты питания выросли, и они должны срочно искать сопоставимые продукты из других стран.
Это больше всего затронуло дорогие рестораны, в которых обслуживаются исключительно французская, итальянская и испанская кухня, и импортируют их товары непосредственно из их «домашних» стран.
В прошлом индустрия общественного питания была вынуждена принимать альтернативные меры.
Например, в начале 2014 года Россельхознадзор запретил импорт австралийской говядины, а за год до этого - американское и канадское мясо.
Вместо этого поставщики создали поставки из Аргентины, Уругвая и Новой Зеландии.
Но санкции летом 2014 года оказались гораздо более серьезными.
Однако 20 августа премьер-министр Дмитрий Медведев одобрил поправки к президентскому указу, в которых удаляют детский атлантический лосось и форель, молоко без лактозы, посадку картофеля, сладкую кукурузу, горох и лук для посадки из запрета.
Валирио итальянец надеется, что санкции будут ослаблены еще больше.
Тем временем часть ресторанной индустрии ждет в состоянии неопределенности.
По данным компании, «Восток-Запад», один из крупнейших поставщиков сектора HORECA, доля импортной продукции в премиум-сегменте рынка составила 70%.
«Торговые рестораны должны будут изменить свое меню, чтобы соответствовать тому, что производят местные фермеры и другие страны, говорит Сергей Миронов, ресторатор и владелец агентства Reskonsalt.
Если шеф-повар талантлив, то это не должно быть проблемой для них.
Но у нас есть только очень мало таких шеф-поваров, и подготовка нового меню может занять два или три месяца.
Тригель из ресторана Brasserie Most готов к этому: ему придется отказаться от 10-15% своих блюд, а все же переработать половину меню.
Рестораны, предлагающие кухню фьюжн, уже начинают заменять свои блюда, например, говяжий строганофд вместо мраморного бифштекса, говорит Сергей Миронов.
«Сыр из Европы можно заменить российскими и белорусскими сырами, а сыры из Сербии, Аргентины, Туниса и Чили перечисляют оксану Глибчук, представитель компании «Восток-Запад».
Кремовые и молочные продукты из Европы имеют эквиваленты в России и Белоруссии.
Курица из США можно заменить курицей из России и Белоруссии, а также лососем и летним лососем из Норвегии - с лососем, летним лососем, и форелью из Белоруссии и Чили.
Отсутствие овощей и фруктов европейского производства может быть компенсировано отечественными товарами и предложениями из Сербии, Молдовы и Китая.
По словам Миронова, более дешевым сетям ресторанов будет легче приспосабливаться, чем к премиальному сектору: сомнительно, что их часто посещают знатоки еды, которые способны рассказать о разнице между итальянской моцареллой и русской.
Хотя это будет трудно для Ginza Project, считает он.
Проект Ginza имеет несколько десятков ресторанов под разными брендами и собственными меню.
Изменение этого займет огромное количество времени», — говорит Миронов.
Ginza отказалась от комментариев, сославшись на отсутствие владельцев в стране.
Владельцы кафе, которые предлагают кавказскую и центральноазиатскую кухню, подчеркивают, что пищевые продукты из бывших советских республик более ароматны, чем европейские
Но есть много ресторанов, которые едва ли страдают от санкций.
Сюда входят заведения, в которых есть кухня из стран СНГ: грузинские, узбекские, армянские и азербайджанские.
«В грузинской кулинарии нет дорогих ингредиентов, говорит Хатуна Кольбайя, владелец грузинского ресторана Saperavi и кафе Vai Me!.
Все наши сыры производятся в России, куриное филе является основой для многих наших блюд, и мы не используем экзотическую зелень».
На данный момент ни один из заведений Кольбая не удалил ни одного блюда из своего меню.
Санкции также не беспокоят Тимура Ланского, владельца Chaikhona N1, который обслуживает купюру Узбекистана: ему придется только переключиться на ягненка из Новой Зеландии.
Если Россия сможет наладить импорт из Узбекистана, Азербайджана и Казахстана, мы будем еще лучше, так как это будет еще дешевле для нас, чем импорт из Европы, говорит он.
Можно получить более дешевый филе стейка, баранина, помидоры, огурцы и фрукты из СНГ.
Более того, товары, импортируемые из Центральной Азии, намного лучше, чем «пластик» из Италии, Испании и Турции.
Всем известно, что узбекские помидоры вкусны и сладкие.
Никто не говорит об испанских.
После введения санкций представитель Министерства сельского хозяйства и водных ресурсов Узбекистана Олимбой Артыков объявил о планах удвоить экспорт продукции фрукты и овощной продукции в Россию к 2016 году.
Беларусь и Казахстан объявили о намерении заменить европейский импорт в Россию практически сразу после введения санкций.
Рестораны быстрого питания, которые ответили на опрос «Коммерсант-Денги», также были довольно спокойны в отношении ситуации.
Пресс-служба McDonald's сообщила, что их локализация превышает 85% и что сеть работает с 160 российскими поставщиками.
По словам начальника отдела по управлению поставками России Татьяны Богданова, цепочка покупает около 80% своих поставок продовольствия в России, хотя могут возникнуть временные трудности, связанные с поставками овощей и ростом цен на мясные продукты, которые производятся с использованием импортных материалов.
В Теремке «санкционированные товары» обычно составляли не более 4%.
Санкции также не повлияли на дом с лапши Уоккера.
KFC, Burger King и Крошка Картошка не ответили на опрос «Коммерсант-Дэнги», однако другие участники рынка подтверждают, что уровень локализации Burger King значительно ниже, чем у McDonald’s.
В отсутствие норвежской рыбы рестораторы чаще покупают чилийскую рыбу, чем на дальнем Востоке России.
B(u)y собственный розовый лосось
В то же время рестораторы жалуются, что в результате роста спроса цены растут даже на местных товарах.
«Цены на товары для Grabli выросли в среднем на 10-15%, а для итальянского ресторана Cherry Mio они удвоились», — говорит ресторатор Роман Рожников.
Даже в грузинских ресторанах блюда увеличится на 5-10%, признает Кольбайя.
«Восток-Запад не согласен»: «Например, белорусские молочные продукты выросли в цене на 10-15% с начала августа».
«Бразильские поставщики повысили цены на свинину почти в два раза, жалуется помощник генерального директора Stardogs Сергей Рак.
Цеховые ножки выросли в цене на 35%.
Мы ждем цен из Китая; возможно, они охладят бразильских горячих голов.
В ближайшем будущем Stardogs пойдут вперед с запланированным ростом цен на 8%.
Сейчас не очень желательное время для повышения цен, говорит Рак.
Согласно статистике, рост выручки в пищевой отрасли труда составил всего 1,8% за второй квартал 2014 года.
Это самый низкий показатель с 2010 года.
Розничные цены будут продолжать расти, признает он, но неясно, как быстро: большинство рестораторов уже запаслись товарами в течение следующих двух месяцев в надежде преодолеть колебания покупательских цен.
Но никто не знает, что будет через два месяца.
На площади перед мэрией Москвы есть десятки палаток, украшенных зеленью и деревьями.
В центре есть сцена, где музыканты играют вальс.
Это фестиваль региональной кухни с веселым названием «Пришло время есть».
«На самом деле, мы планировали провести празднование местной еды в течение довольно долгого времени, и теперь, с санкциями, мы поспешили собрать фестиваль», — говорит один из организаторов.
На стороне сцены с музыкантами греческий шеф-повар Анастас готовит салат из макарон и домашних сладостей; в течение недели была мастерская о том, как приготовить борш с карамелизированными яблоками.
Все сделано из российских товаров, свидетельствуют организаторы.
В палатках проходит выставка достижений российской народной экономики.
Мед из Башкирии, оленьи из Салехарда, овощи с государственной фермы Ленина за пределами Москвы, сыры русифицированного итальянского Джея Клуза.
«Лосами для ресторанов можно легко заменить рыбой, отличной от семейства лососей с Дальнего Востока, говорит владелец рыбного ларька, «Наш народ», Филеп Галкин.
Мы ловим всевозможные лососи: Sockeye, Chhum, Coho, Pink и Chinook – «король лосося».
Конечно, они не такие жирные, как норвежский лосось, потому что они дикие рыбы.
Норвежский лосось на самом деле является продуктом аквакультуры.
Вы можете взять его руками, и он даже не будет извиваться.
Но вы не сможете держать лосося с Дальнего Востока в своих руках.
Только учреждение без каких-либо конкретных предубеждений было бы готово заменить итальянскую моцареллу отечественной.
В витрина в его палатке есть креветки с тегом с надписью «Магадан», треска, омул, муксун и мидии из Крыма, а гребешки с Дальнего Востока.
Галкин уверен, что пора переключиться на рыбу с Дальнего Востока.
Согласно статистике, ежегодный рыбный улов в России за 2013 год составил более 4 млн тонн, причем значительная часть рыбы была отправлена в Японию, Корею и даже США.
Импорт рыбы за 2013 год составил около 800 тыс. тонн.
The Our People Stall работает с 2012 года, продавая рыбу через свой интернет-магазин, и уже поставляет дюжину с половиной ресторанов, в том числе Simple Things, перед введением санкций.
Теперь Галкин получил запросы от еще 15 ресторанов.
Вы можете сделать то же самое суши от нашей рыбы, говорит он взволнованно.
Мы вытащили наши мозги и опробовали различные рецепты.
Теперь мы продаем суши на миллион рублей в месяц через наш онлайн-магазин.
Наша рыба в несколько раз дешевле, а плата за доставку составляет не более 15 рублей за килограмм.
Чтобы поручиться за свои товары, Галкин готовит филадельфийский рулет с приятелем лососем для меня, чтобы попробовать его киоску.
В отличие от роллов, сделанных с атлантическим лососем, эти занимают больше времени, чтобы прожевать, но знание того, что это наша рыба, наша собственная домашняя рыба, дает одну силу для этого.
В онлайн-магазине наших людей есть даже рулоны, сделанные из палтуса и океанского окуня.
Суши-бары, однако, предпочитают заменять норвежского лосося чилийским сортом.
Галкин записал это на шеф-повара, которые слишком ленивы, чтобы придумать новые рецепты, использующие рыбу с Дальнего Востока.
"До сих пор наши поставщики не предложили нам русскую рыбу", - предлагает Дмитрий Евсев, владелец бара Killfish, предлагает свое объяснение.
Похожая ситуация с другими продуктами питания: российские производители вполне могут заполнить эти теперь пустующие ниши, но этого не происходит.
По словам основателя и совладельца проекта «Лавкалавка» Бориса Акимова, прямо сейчас можно говорить больше о замещении импорта из Европы и Америки с импортом из Китая, Израиля и Латинской Америки.
Там у них есть крупные транснациональные корпорации с сильными логистическими сетями и большими объемами.
В отличие от наших фермеров, они способны быстро обеспечить замену запрещенного импорта.
То есть крупные производители из других стран станут крупнейшими победителями запрета на импорт», - говорит Акимов.
Однако в прошлом месяце ресторанная индустрия получила предупреждающий сигнал, даже больший, чем продовольственные санкции.
По итогам широкомасштабных случайных проверок Роспотребнадзора были временно закрыты три истеблишменты McDonald's в Москве и два его областных учреждения в Ставрополе и Екатеринбурге.
«Мы изучаем содержание представленных жалоб с целью определения действий, необходимых для открытия наших ресторанов для посетителей как можно быстрее», — сказал пресс-служба McDonald’s «Коммерсант-Денги».
Правда в том, что никто не понимает, что будет дальше.
Если все это ограничивается только продовольственными санкциями, то это вариант, через который мы можем пережить, сказал сотрудник компании, участвующей в консалтинге в ресторане, на условиях анонимности.
Но если они начнут закрывать все McDonald's по всей стране, то это будет совершенно другой случай.
«europrotocol» вместо сертификата от STSI
Можно будет получить выплаты от полностью комплексных полисов страхования транспортных средств без сертификата от Государственной инспекции безопасности дорожного движения - Центробанк намерен стимулировать реализацию отчетов о европейских авариях или «европротоколы» в России такими способами.
Банк России разработал проект директивы, согласно которой, начиная с 1 сентября текущего года, застрахованный водитель сможет получить выплату от полностью комплексного страхового полиса без сертификата от СТИ.
По правде говоря, этот вопрос касается только тех ситуаций, когда несчастный случай обрабатывается с помощью «europrotocol» без участия дорожной полиции.
Другими словами, только в тех случаях, когда два транспортных средства участвуют в дорожно-транспортном происшествии, пострадавших нет, повреждение не превышает установленного предела, и оба водителя достигли консенсуса относительно того, кто виноват в аварии.
С 2 августа лимит выплат для аварий, обработанных с использованием «europrotocol», составляет 50 тыс. рублей, тогда как, 1 октября, лимит будет повышен до 400 тыс. рублей в Москве и Санкт-Петербурге, а также в Московской и Ленинградской областях.
Проблема в том, что чаще всего даже в ситуации, когда есть только незначительный ущерб, и автомобильная авария может быть обработана с помощью «европротокола», водители, которые попали в аварию, все еще называют STSI.
Ведь не удалось получить возмещение от полностью полного страхового полиса транспортных средств без сертификата от STSI.
Параметры, предписанные в проекте директивы, конкретно требуют удаления этого барьера на пути к реализации «Европротокола» в России.
В соответствии с ними, максимальная выплата по полностью всеобъемлющему полису страхования транспортного средства в связи с дорожно-транспортным происшествием, которое обрабатывается без сотрудников СТИ, не должно быть ниже предела для аварии, обработанной с использованием «europrotocol».
Но в то же время он не может быть выше предела, установленного в договоре полностью комплексного полиса страхования транспортных средств.
Идея, без сомнения, полезна и, в теории, может освободить как офицеров СТИ, так и дороги.
Но вряд ли это будет встречено с восторгом ни от водителей, ни со стороны страховщиков.
Последние уже говорят о серьезной угрозе увеличения мошенничества, что может привести к введению новых правил выплат для полностью всеобъемлющих полисов страхования транспортных средств.
Что касается водителей, трудно представить, какую именно работу пришлось бы сделать, чтобы преодолеть наш давний российский консерватизм.
Водитель, в большинстве случаев, будет часами ждать, пока офицер перейдет в небольшую аварию, только потому, что она более надежна.
До сих пор непонятно, что будет проще: победить мошенников или убедить водителей в надежности «европротокола».
Сберегательный сертификат будет оформлен зарегистрирован и безотзывно
Министерство финансов хочет запретить сертификаты сбережений несущих носимых, но разрешать банкам предлагать безотзывный депозит в качестве замены.
Министерство финансов готовит законопроект, который будет запрещать сертификаты о сбережениях.
В последнее время этот инструмент приобрел популярность, поскольку ставки выше, чем те, которые выплачиваются по банковским депозитам.
Проблема заключается в том, что сберегательные сертификаты не покрываются системой страхования вкладов, и они дешевле для банка, поскольку он не должен вносить средства в Агентство по страхованию вкладов (DIA).
Проницательность ситуации заключается в том, что планы сделать этот шаг были сделаны в результате того, что малые и средние банки распространяли эти сертификаты, но именно Сбербанк и Банк Москвы, по оценкам ДИА, контролируют 98% нишевого рынка, пострадают в результате.
Более того, доля Банка Москвы, по оценкам агентства, составляет около 3,5%.
Проблема, объясняет АС, заключается в том, что клиенты небольшого банка, которые приобрели этот сертификат, могут попытаться получить деньги от DIA в случае, когда лицензия банка отозвана.
Некоторые инвесторы не имеют достаточного уровня финансового понимания и, при покупке сертификатов сбережений на несущем, могут предположить, что их инвестиции застрахованы.
Законное отсутствие страховой компенсации для таких справок, в случае, когда лицензия банка отменяется, может привести к недопонимаению и социальным беспорядкам.
Агентство рассмотрело фактические ситуации, когда владельцы сертификатов бельма предприятий пытались получить страховую компенсацию через суды», — говорится в заявлении АСВ.
Проблема, конечно, надуманная.
Ведь никто никогда не будет платить покупателям таких сертификатов, поскольку у них нет никаких прав по закону, чтобы получить компенсацию от государства.
Если проблема заключалась в том, что инструмент не застрахован DIA, то они также запретили бы металлические счета, в которых богатство граждан регистрируется в соответствии с граммами одного из четырех металлов: золота, серебра, платина и палладия.
В конце концов, эти счета также не покрываются системой страхования вкладов, но пока никто не пытается их потушить.
Скорее всего, проблема заключается в том, что эти сертификаты предъявителя являются очень удобной ценной безопасностью, которая в основном может быть использована в качестве квази-деньг.
Более того, их передвижение практически неконтролируемо: любой клиент банка может купить сертификат и передать его любому другому гражданину, и, пока он не будет конвертирован в наличные деньги, этот сертификат может перейти из рук в руки между множеством собственников.
Не случайно, что формулировка законопроекта требует, чтобы сберегательный сертификат был зарегистрированным ценным бумагам, который хранится в депозитарном учреждении.
Но для того, чтобы подсластить сделку для банков, эти сертификаты могут быть выданы без права на досрочное выкуп.
Другими словами, банкиры, наконец, получат эквивалент безотзывного депозита, о котором они давно мечтали.
Саммит в НАТО: первые протесты в Ньюпорте и Кардиффе
В минувшие выходные были протесты против саммита НАТО в Ньюпорте.
В субботу сотни людей собрались в центре Ньюпорта для марша против НАТО.
А в воскресенье в Кардиффе около 150 человек собрались в окружном зале Кардиффа для того, что было описано как контрсаммит.
Стивен Фэрклау следил за развитием событий для нас в минувшие выходные и поговорил с протестующими, которые путешествовали из Бридженда в Бельгию.
Германия назначит в Ирак 30 противотанковых систем вооружения
Германия поставит оружие в Ирак в качестве противодействия боевикам из террористической группировки "Исламское государство", сообщил 31 августа ITAR-TASS со ссылкой на решение, принятое после встречи членов правительства Германии во главе с канцлером Ангелой Меркель.
По сообщениям, Германия направит в Ирак 30 миланских переносных противотанковых ракетных ракет, а также 500 снарядов, и 8 тыс. штурмовых винтовок G3 и G36.
Поставки будут произведены до конца сентября.
Кроме того, было принято решение выделить еще 50 млн. евро гуманитарной помощи для Ирака.
1 Сентября Г-жа Меркель обратится в Бундестаг с речью по этому вопросу.
До сих пор Германия никогда не поставляла свое оружие в «горячие точки».
Мнение людей, живущих в Германии, о отправке иракского оружия, раскололось.
Половина считает это единственным способом остановить боевиков "Исламского государства", в то время как другая половина выражает обеспокоенность тем, что это оружие может в конечном итоге оказаться в руках террористов.
Повстанцы сбили украинский патрульный катер в Азовском море
Донецкие повстанцы сбили украинский патрульный катер в Азовском море, сообщает ITAR-TASS 31 августа.
По имеющейся информации, это произошло в Таганрольском заливе недалеко от общин Широкино и Безименно (10-20 км к востоку от Мариуполя).
Несколько украинских СМИ сообщают об обстреле двух патрульных кораблей береговой охраны.
Было установлено, что инцидент произошел сегодня около 16:20 (MSK).
Подростковый перевезен из Голубых гор
Двое подростковых пешеходов были спасены до безопасного места после того, как провели ночь в Голубых горах Нового Южного Уэльса.
16-летняя девушка и 18-летний мужчина отправились в поход сразу после полудня в воскресенье на Govetts Leap в Блэкхит.
Обеспокоенность родственники вызвали полицию около восьми вечера, когда они не вернулись домой.
Поисковая группа с участием местной полиции и спасательного отряда была разослана, и пара была найдена около 11 вечера возле Брадаль-Вейл Фоллс.
Девушка повредила колено, мужчина упал и ударился головой.
Офицеры остались с парой на ночь, и они были вытащены в понедельник утром.
Они были доставлены на машине скорой помощи в стабильном состоянии в больницу Голубых гор.
Два профсоюза встречаются
Переговоры на высоком уровне в Минске не смогли решить вопросы, по которым они были созваны, но они создали новый формат: высокопоставленные лица из Евросоюза встретились с высокопоставленных лиц из будущего Евразийского союза
Хотя, учитывая тревожные вопросы (ситуацию вокруг Украины не потерпит задержек), лидеры ЕС и Таможенный союз сначала обсудили ряд «горячих тем».
Неясно, способна ли такая структура эффективно работать; однако очевидно, что снимает крем с вершины этой вершины саммита.
Любой вопрос об этом был положен вечером 26 августа, когда белорусы, а после них другие евразьи видели нового президента Лукашенко в телевизионных новостях.
Белорусский лидер был образцом отполированного гранулирования, исключая ману другого человека, который только что сбил джекпот и планирует провести свой старость на роскоши.
Как Майдан помог Лукашенко
Одновременное прибытие в Минск трех крупных еврокомиссаров (министров ЕС), которые встретились с Лукашенко и позволили ему представить заключительный брифинг от их имени, было не только легитимизацией президента с 20-летней служебностью.
Это было заявление о признании Минска в качестве полноценного члена европейской политики и главного посредника украинского кризиса.
Старший аналитик Белорусского института стратегических исследований Денис Мельянцов уверен, что с этого момента Брюссель не сможет говорить с Минском таким же тоном, как раньше.
«Тот факт, что Кэтрин Эштон встретилась лицом к лицу с Лукашенко, дает основание предположению, что отношения с ЕС будут продолжать оттаять», — сказал он.
Этот айсберг имеет скрытую часть: белорусские власти готовились к этому прорыву с лета 2013 года, задолго до начала ноябрьского движения на Майдане в Киеве.
«Результеры с ЕС уже достигнуты: успешные переговоры по упрощению визового режима и реадмиссии, диалоги по модернизации, перечислены источники Огонока, переговоры по международной безопасности были проведены с США.
Штаты даже немного ослабили свои санкции.
Что касается украинских событий, то сами они, а также реакция белорусского руководства на них просто усилили процесс.
С одной стороны, Минску удалось сохранить свои отношения с Украиной довольно теплыми, чтобы не навредить взаимной торговле, и президент Порошенко смог приехать в Беларусь для переговоров.
С другой стороны, белорусский лидер, который де-юре не признал объединение Крыма с Россией и призвал наказать пророссийских повстанцев в Донбассе в полной мере, не поссорился с Москвой.
Минск не вышел из Таможенного союза или ОДКБ, и в Барановиче размещена российская авиабаза.
Брюссель и Вашингтон заметили сбалансированную позицию Минска по украинскому вопросу и поставили в нее свои запасы, убеждены белорусские эксперты.
Как так получилось успешный шаг Лукашенко к политической диверсификации, будет наблюдаться тем, как часто, в ближайшем будущем, у Минска есть повод для проведения встреч в формате ЕС-С.
Пресс-служба Верховного представителя стран-членов ЕС по внешним связям и дипломатии Кэтрин Эштон не смогла дать импровизированный ответ на вопросы о том, что Брюссель ожидает от взаимных отношений в этом новом формате.
Пресс-секретарь Эштона Майя Косянчич только сказала Огоною только, что в контексте решения вопросов войны и мира этот вопрос не является приоритетом.
Кроме того, было сделано заявление, в котором говорится, что следующим местом встречи для переговоров по украинскому вопросу, с участием жаннитиков в новом формате, может стать Казахстан.
Полет в мази для Минска оказался заявлением президента Нурсултана Назарбаева, в котором он признал, что представители Европейского союза, оказывается, лично спросили его об этом.
Тем не менее, на заключительном брифинге Александр Лукашенко дал понять, что все стороны не против того, чтобы Минск остается основным форумом для встреч в формате Россия-ЭСК-Украина, а также для встреч между главами государств и верховными комиссарами ЕС.
Это означает, что «последний диктатор Европы» достиг статуса непоколебимого европейского лидера, который помогает решить глобальную проблему.
Лучшая подруга европейского фермера
Позже сама делегация ЕС, в которую входили еврокомиссары по торговле и энергетике, пришла к выводу, что главным обоснованием саммита на самом деле была не трагическая ситуация на Донбассе, а скорее экономика.
На самом деле, график предстоящих переговоров, подготовленный на встрече, который будет посвящен поставок газа и преодолению опасений стран СС в отношении соглашения об ассоциации Украины с ЕС, по-видимому, является гораздо более грандиозным достижением, чем мирные декларации, не имеющие конкретных сроков и цифр.
Комиссар по торговле Карель Де Гухт, тем не менее, указал, что представители ЕС "приехали в Минск, чтобы найти решение политического кризиса, который имеет экономические последствия, а не наоборот".
Однако, судя по всему, что даже в плане экономики кризис на Украине «работает» для Беларуси.
Его последствия - прежде всего в первую очередь взаимные санкции между Западом и Россией - обеспечили Минску, который до сих пор ощущает давление санкций, с долгожданным пространством для маневра.
По словам Ярослава Романчука, руководителя Научно-исследовательского центра Мизеса и бывшего кандидата в президенты Беларуси, европейские инвесторы очень заинтересованы в способности Беларуси поставлять России сельскохозяйственной продукции в обход санкций.
Более того, структуры сетевой связи снабжения, которые Владимир Путин увещевали Минск на саммите, продвигаются вперед.
«Перстали этих структур, — подчеркнул Романчук, — не белорусские бизнесмены, а российские компании.
Они потратили много времени на разработку сетей для поставок товаров, в том числе в Польше, Германии, Литве, а теперь эти сети были уничтожены.
Российскому бизнесу крайне необходимо восстановить их, даже если это через белорусские структуры, выступающие в качестве посредников.
Вторая тема, продолжает эксперт, связана с тем, что многие украинские компании не против настроить производство в Беларуси, используя украинское сырье, предназначенное для российского рынка.
Украинские производители делают около 4 млрд долларов в виде экспорта в Россию, а белорусские производственные и торговые структуры теперь могут оказаться в очень высоком спросе».
По словам Романчука, роль форума принимала переговоры между ЕС и ЦП идеально подходит Лукашенко, а также с точки зрения развития экономических отношений с Европой.
Напомним, что потери в сельскохозяйственном секторе ЕС в результате санкций Москвы оцениваются в 5-10 млрд евро, а в том, что в последнее время Еврокомиссия предлагала аграриям только 125 млн. евро.
Президент Беларуси мог бы предложить Брюсселю возможность работать вместе, чтобы минимизировать влияние на европейских фермеров.
Это может поднять профиль Лукашенко в ЕС до беспрецедентного уровня.
Гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за их инициативу провести саммит.
Но парадокс заключается в том, что официальный Минск отрицает свою активную роль в создании формата CU+EU, а белорусский лидер на встрече со своим украинским коллегой подчеркнул, что только Киев был автором нового формата.
«Вы подумывались собраться вместе, без всех отвлекающих факторов, обсудить и принять решение, в прямой мере после подписания Соглашения об ассоциации с ЕС, чтобы разобраться с ситуацией, которая развивалась в тот момент в Украине», — сказал Порошенко перед камерами.
Однако наблюдатели интерпретировали это как попытку успокоить Москву, которая, по слухам, изначально была против посредничества Минска, что значительно усилило свое политическое влияние.
Белорусское дипломатическое агентство усердно подчеркивает, что у Беларуси нет скрытых мотивов в организации сотрудничества между ЕС и ЦЖ на его территории, учитывая, что конечной целью такого формата является создание в будущем единой торговой зоны от Лиссабона до Владивостока.
«Это абсолютно соответствует политике в других областях, в том числе в области безопасности, которые продвигаются и продвигаются руководством нашего стратегического партнера — Российской Федерации», — сказал Огонок МИД Беларуси, агентство, которое в последнее время выбирало свои слова с помощью мудрых слов.
В Москве могут быть введены платные зоны
Правительство Москвы рассматривает возможность введения платных зон в качестве метода борьбы с перегруженностью дорог в центре, аналогично другим крупным мировым городам, сообщает M24.ru, со ссылкой на заместителя мэра Москвы по вопросам транспорта Максима Ликсутова.
Одним из вариантов, который оказался эффективным, является плата за вход.
Это экспертное мнение, которое мы, безусловно, изучим и рассмотрим все положительные и отрицательные стороны.
Пока рано говорить о том, были ли приняты какие-либо решения по этому поводу", - сказал Ликсутов.
Замэр подчеркнул, что опыт азиатских городов, которые в плане структуры и заторов очень похожи на Москву, имел особое значение для властей столицы.
Одним из решений, взятых у этих стран, является строительство центральной кольцевой дороги, которая уже реализуется, добавил Ликсутов.
Недавно запущенное строительство Центрального кольце-Роуд является одним из примеров того, как не нужно, чтобы все движение через Москву проходило.
Если бы существовала достаточная объездная инфраструктура, то не было бы необходимости в транзитных перевозках в Москве», - отметил замэр мэр.
Максим Ликсутов также заявил, что введение платной парковки значительно уменьшило заторы на улицах столицы.
По его словам, власти в столице не планируют останавливаться на том, что уже было достигнуто.
Подтверждением, 26 августа мэр Москвы Сергей Собэнин принял участие в церемонии закладки фундамента для стартовых объектов проекта Московского Центрального кольце (ЦКАД).
Скука — это грех
Фильм Фрэнка Миллера и Роберта Родригеса, «Город грехов 2: Дама, чтобы убить, совершил совершенно иную революцию, которую можно было ожидать».
Первый Город Грехов (2005), снятый с минимальным, но символическим участием Квентина Тарантино, осуществил революцию в отношениях между фильмом, комиксами и нуарной фантастикой.
Сиквел также является революционным по-своему: в том смысле, что он разрушает формулу, имеющую основополагающую для современного мышления, «теза – антитезисирует синтез» (если мы понимаем тезис о том, чтобы означать вселенную нуара, а антитезис подсчитывать космические комиксы).
Отныне его нужно будет читать следующим образом: «тези — антитезис — хаос».
Город грехов 2 хаотичен как на драматическом, так и на философском уровне: он хаотично в идиотском смысле слова на обоих отчетах.
Да, некоторые из персонажей знакомы из первого «Города», хотя есть капультеш Марв (Микки Рурк), который, если память служит, закончил свою жизнь в электрическом кресле, и теперь, как ни в чем, так и не произошло, ему просто удается — в роли чего-то вроде народного гвардии — вырвать из воздуха, ножей и всех видов хэтчехов и петли.
Но новички просто отталкивают старых парней в сторону своими боковыми боковыми, как будто они врывались в город из какого-то другого фильма, смысл и история, о которых зрителям просят не беспокоиться.
Теперь есть история, бесстыдно прерванная авторами в самый интересный момент, о дополнительно удачливом игроке Джонни (Джозеф Гордона-Левитта).
Есть история о непристойно-охилловащем Альде из Авы (Ева Грин) и Дуайта (Джош Бролин), которые по какой-то причине мстит ей.
Но эта путаница, в которой, скажем так, Дуайт не может быть дифференцированным зрением от Джонни - более того, поскольку их лица, как и другие части тел персонажей, сносятся с неустанной регулярностью - это не большое дело или даже небольшая проблема.
Это не реальные люди, конечно, мы понимаем, что это архетипы жанра нуар: фаталистическая сука, самоуверенный игрок, детектив, который попадает в секс-дельовую «медовую ловлю», и коррумпированный паразитарный сенатор.
Но когда архетип вальсируется архетипом и выгоняет архетипом, то это на самом деле не фильм, а почти как абстрактная картина.
И просто смешно задавать абстрактную картину вопросы о логике ее предмета.
Точно так же, даже в этом беспокойном мире есть некоторые вещи, которые остаются постоянными.
Боевые проститутки из первого «Города» до сих пор держат периметр безопасности вокруг их родных трущоб, против осаждающих сил тьмы.
И хотя сначала призрак детектива Хартигана негде, чтобы его можно было увидеть, он позже присоединяется к вечеринке, и всегда приятно смотреть на Брюса Уиллиса.
Главная проблема с Sin City 2 связана с чем-то другим.
Фрэнк Миллер был великолепен в том, что, будучи иллюстратором, он умело сливал комиксы с нуарной фантастикой и, как режиссер, в том, как он заново изобрел наше понимание того, как взять комиксы со страницы на экран.
Комикс и нуар-фантасты - это две диаметрально противоположные «реалитимы».
Феномен комиксов в своем современном контексте родился в конце 1920-х годов, когда романы Дэшила Хэмметта «Красный урожай» (1929), «Матский сокол» (1930) и «Стеклянный ключ» (1931) создали нуар-шутику, которая в то время называлась вкрутую школу.
Или извилистая фантастика.
Комиксы подарили Голливуду множество десятков персонажей: от Попайе Моряка, который ел шпинат, чтобы придать себе героическое усилие – Супермен, Бэтмен и жевательный, Дика Трейси, до Халка, Тора, Человека-паука и других подобных «мстилеров».
Но в каждом фильме всегда не хватало чего-то, основанное на комиксе: иллюстрированные персонажи упорно отказывались оживать на экране, и продолжали быть самозванцами в подобном этом или не «реальном» мире, который их окружал.
Проще говоря, они были полностью лишены «существования».
Нуар, с другой стороны, является самым экзистенциальным жанром в мировой литературе.
После мировых войн традиционный роман, с его дилеммами, персонажами, семейными скандалами и историческим опытом, потерял всякую убедительность.
Какие Форси, какие Тибо, или Ругон-Маккур, или даже Болконски или Ростов даже мыслится после Вердуна, Освица или Хиросимы?
Этот тип романа можно было легко закрутить в мыльную оперу, но криминальный роман — по определению на полях — поднялся на уровень философской прозы.
Хэмметт узнал из первых рук, каково это — работать как упорядоченное на передней части.
Он был коммунистом.
Кстати, другие столпы жанра, такие как писатели, Гораций Маккой и Джим Томпсон, а также режиссеры Жюль Дассен, Джозеф Лоузи и Эдвард Дмитрик также были близки к Коммунистической партии, хотя и в меньшей степени.
Вот почему нуар и архетип, который они создали, во-первых, являются грубыми и циничными, а, во-вторых, особенно социальным.
Это почти как американская версия социалистического реализма.
Первый Город Грехов был примечателен тем, что он врозь, но органично, смешал комиксы с нуаром.
Это был самый первый раз, когда комиксы оживали на экране, не стыдились своей иллюстрационной натуры, и не притворяясь «настоящим» фильмом.
Мрачный камню коррумпированного мира, где кардинал приказывает удар, и сенатор накрывает для его чудовищного садистского сына, был полностью достоин пера Хэммета.
В то время как живописные детали, такие как отрубленные головы, которые садист использовал для украшения своей квартиры, как будто из пера гения, Джеймс Эллрой, автор книги «Черная Далия», и лучший — то есть декларативно переворачивающий желудок — представитель жанра нео-нуар.
Город Грех 2 - это не просто отступление, а полная капитуляция радикального стилистического дополнения Миллера-Родригеса к комической традиции.
Вероятно, многое из этого является результатом 3D-технологий.
Когда вы смотрите второй Город Грехов, вы чувствуете, что находитесь в заключении в стеклянной сфере, внутри которой снег покрывает выгребную яму размером с игрушку.
Однако чаще всего это не снег, но кровавые обрывки, однако в великой схеме вещей, в чем разница?
Здесь ничего не говорится о социальной жизни.
Ведь такое возможно только тогда, когда где-то, в каком-то месте, в какое-то время у нас есть, даже если это происходит вдоль задниц грязного болота, нормального мира, которому существует девушка, которая была на кричащем себе путь, может вернуться или, скажем, где можно сказать ее опустошенным родителям, что тот, кто ее разрушил.
Когда нет места в городе греха для чего-либо, кроме греха, то грех больше не является грехом, а лишь нормой.
Это скучно, как и любая другая норма.
Хаос «Город Грех 2» просто скучный.
Справедливости ради, внутренний релиз добавил немного лишней специи к этому сомнительному греху.
Подписи на экране предупреждают, что фильм содержит вредные сцены курения.
В отношении шоу, которое в своей наименее кровавой сцене показывает, что пальцы человека разрываются сплаками, это читается как адский юмор.
Хэммету понравилось бы.
Социалисты Франции должны «заткнуться и разобраться во Франции», говорит ключевой союзник Франсуа Олланда
Г-н Вальс призвал глубоко разделенных левых «показать свою привязанность» к воюйному президенту-социалисту, чьи перестановки не смогли удовлетворить одобрение подавляющего большинства французов.
Президент заслуживает уважения каждого, он заслуживает нашей лояльности, он заслуживает нашей поддержки.
"Наш долг - оставаться на его стороне", - сказал он, под аплодисменты.
В качестве умиротворительного жеста премьер-министр настаивал на том, что его правительство не будет подвергать сомнению спорную 35-часовую рабочую неделю Франции, несмотря на подстрекательские предположения, что оно должно ослабить правила в начале недели Эммануэля Макрона, нового министра экономики.
В субботу г-н Олланд умолял своих коллег-социалистов остаться «объединенными» с правительством.
Но Кристиан Тобира, министр юстиции, поставила ключ в работу, обратившись на встречу повстанческих депутатов-социалистов и раскритиковав Социалистическую партию за то, что она позволила французам «потерять веру в их будущее».
Марин Ле Пен, лидер крайне правого национального фронта, презирала постоянные боевые действия социалистов, сказав, что она не видит, что новое правительство Доллз длилось больше, чем всего несколько месяцев.
У Франсуа Олланда нет одежды, но ни у принца Мануэля Вальса, которого не было, вынужденного создать новое правительство, когда предыдущий даже не пережил лето.
"И новый не переживет осени или зиму", - сказала мисс Ле Пен сторонникам.
Она повторила призыв своей партии к парламентскому расторжению, заявив, что она уверена, что сможет выиграть досрочные выборы и готова к управлению.
Правящая партия Франции потерпела неудачу на мартовских муниципальных выборах, а крайне правый Национальный фронт вышел на первое место на выборах в ЕС в мае.
Опрос, проведенный в воскресном журнале du Dimanche, показал, что 76 процентов французов считают, что Социалистическая партия рискует разойтись на несколько соперничающих фракций до окончания президентского срока Олланда в 2017 году.
Паскаль Перрино, политолог из университета Sciences Po, предупредил, что французы быстро потеряют терпение, если новому социалистическому правительству не удастся улучшить экономику и зафиксировать безработицу.
«Это имеет небольшое окно возможностей, но общественное мнение должно быстро почувствовать, что все меняется», — предупредил он.
В противном случае ситуация может еще больше деградировать.
«Город без наркотиков» остался без иска
Арбитражный суд Свердловска отклонил иск Административного управления регионального министерства по вопросам административного управления государственного имущества против Фонда «Город без наркотиков».
Агентство намеревалось взыскать более 7 млн. рублей путем оплаты за аренду здания в центре Екатеринбурга.
Однако истец не явился в суд в двух случаях.
Сегодня Арбитражный суд Свердловской области без ущерба отклонил иск Административного управления Министерства по управлению государственным имуществом (МУГИСО) против Фонда «Город без наркотиков» (один из учредителей которого — мэр Екатеринбурга Евгения Ройзмана).
Представители региональных властей намеревались собрать от организации 7,3 млн рублей в качестве оплаты за аренду здания.
Сегодня стало известно, что истец не явился в суд дважды, поэтому было принято решение отказать на слушании.
Мы не смогли уточнить причину отсутствия представителей из МУГИЗА, как руководитель юридического управления Максим Титов не отвечал на телефонные звонки.
Мы также не смогли связаться с представителями Фонда.
Напомним, что этот вопрос касается особняка на улице Белинского, 19 в центре города, где Фонд находится бесплатно с 2011 года.
Предыдущий губернатор, Александр Мишарин, принял это решение.
В ноябре 2012 года Административное управление Министерства по делам государственного имущества Свердловской области подало иск в Свердловский арбитражный суд для выселения Фонда из здания.
Согласно иску, агентство добивалось через суды заявления о том, что договор о свободном использовании помещений исторического особняка был аннулирован.
По данным Управления МУГИС, материальные условия аренды объекта культурного наследия не были написаны в контракте.
Свердловский арбитражный суд отклонил иск, а затем апелляция была подана в 17-й Первичный арбитражный суд.
Затем, в том же суде, Фонд подал кассационную апелляцию на решение, которое не получило одобрения; это решение было обжаловано Фондом в Высшем арбитражном суде, но суд встал на сторону директората.
В 2013 году было заключено новое договор аренды, согласно которому Фонд начал платить арендную плату; глава города Йевени Ройзман рассказал об этом.
Плата за аренду была установлена в размере 300 тыс. рублей в месяц.
Предыдущее региональное управление дало нам свободное использование этого здания в знак признания наших достижений в борьбе с наркотиками, и как знак уважения к Фонду.
Нынешняя администрация решила по-другому", - констатировал он.
Татьяна Дрогаева, Екатеринбург
Почему мэра Екатеринбурга попросили добровольно уйти в отставку
24 июля депутат от имени Екатеринбургской городской Думы Александр Косинцев предложил мэру и спикеру городской думы Евгения Ройцмана уйти в отставку.
Причиной этого является уголовное дело против депутата городской Думы Олега Кинеева, который был арестован в качестве подозреваемого в убийстве женщины-пеньерки, и который считается близким соратником мэра.
Как они нашли уголовное дело против Евгения Ройсмана
1 июля стало известно, что уголовное дело возбуждено в связи с "клеветой" (статья 2). 128.1 УК РФ) в блоге мэра Екатеринбурга Евгений Ройзман.
Об этом сообщила Главное управление МВД Свердловской области, к которому генеральный директор Центра защиты прав Анна Филатова обратилась с подтверждающими документами.
По ее словам, мистер. Ройзман обвинила ее в своем блоге в участии в преступлениях, которые якобы были совершены ее бывшим супругом.
Мэр Екатеринбурга уверен, что «это еще одна попытка отомстить за истину».
iPhone превратит в кошелек
В преддверии 9 сентября, когда Apple собирается представить свои новые разработки, в прессе начали появляться больше утечек о том, чего ожидать от презентации.
Что касается источников, американские СМИ сообщают, что iPhone шестого поколения будет оснащен функцией мобильного кошелька в результате совместного проекта между Apple и Visa, MasterCard и American Express платежными системами.
Согласно информации от Bloomberg и специализированного интернет-ресурса Re/code, на презентации 9 сентября о новых продуктах, среди прочего, может быть объявлено о совместном проекте с Visa, MasterCard и American Express, что привело к доступности функции мобильного кошелька на новом смартфоне iPhone 6.
Сами компании отказываются давать какие-либо комментарии по этому вопросу.
Эта функция позволит завершить транзакцию на кассе с помощью смартфона.
Пользователь получит разрешение платежа, используя свой отпечаток с помощью функции TouchID.
Сообщается, что этот iPhone будет первым с встроенной технологией NFC (подлежняя коммуникация), что позволяет завершить бесконтактные платежи с помощью смартфона и соответствующего устройства для чтения на кассе.
Сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP (ранее Philips Semiconductors).
Функция NFC была впервые представлена в 2004 году, в рамках сотрудничества между Sony, Nokia, Phillips Semiconductors и более чем сотней других компаний, включенных в так называемый NFC Forum – ассоциацию для дальнейшего развития этой технологии.
Nokia выпустила первый телефон с NFC в 2006 году.
Первым Android-смартфоном с функцией NFC стал Samsung Nexus S, представленный в 2010 году.
В мае 2011 года Google представила систему Google Wallet, которая позволяет пользователям связывать банковские карты с их профилем в Google и совершать платежи с помощью Android-смартфона.
Однако американские эксперты подчеркивают, что, несмотря на огромные инвестиции, сделанные высокотехнологичными компаниями в технологии NFC, американские ритейлеры по-прежнему осторожны в отношении инноваций и не все в восторге от того, что тратят деньги на оснащение своих магазинов этими системами.
Таким образом, наблюдатели теперь надеются, что выход Apple на этот рынок заставит ритейлеров поторопиться и быстро внедрить эту технологию в своих розничных магазинах.
МИД Франции: позиция Парижа по доставке "Мистерс" в Россию остается неизменной
Официальный представитель МИД Франции Роман Надаль прокомментировал неизменную позицию Парижа по доставке в Россию вертолетоносцев класса "Мистраль".
«Я могу вспомнить заявление президента Республики (Франсуа Олланда) о них, сделанное в интервью газете LeMonde 20 августа: «Сегодня уровень санкций не препятствует доставке.
Это решение европейцев, а не Франции», — сказал г-н Господин. Надаль цитирует РИА Новости.
Именно так представитель французского дипломатического ведомства ответил на вопрос о том, может ли ухудшить ситуация на Украине привести к изменению позиции Парижа по заполнению требований контракта.
Более подробную информацию о доставке кораблей-носителей в Россию гласили: «Мистраль почти наш», в журнале «Огонок».
Совет национальной безопасности Украины: семь военнослужащих погибли в зоне конфликта за последние несколько дней
Представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил, что за последние несколько дней в зоне конфликта на востоке страны погибли семь украинских военнослужащих и еще 25 человек получили ранения в зоне конфликта.
Ситуация за пределами Илоаскиска чрезвычайно сложная.
До тех пор, пока не будет завершена операция по выводу войск из области окружения, я не смогу говорить более подробно.
После завершения операции информация о потерях и причинах текущей ситуации будет предоставлена.
Те, кто виновен в создании этой ситуации, будут привлечены к ответственности», — сказал г-н. Лысенко добавил, при отказе более подробно обсуждать ситуацию за пределами Иловажа, где оказались окружены несколько украинских батальонов.
По словам представителя ЦКН, «все возможно, чтобы вернуть служебный персонал, который был захвачен», передает ИТАР-ТАСС.
Мистер Лысенко также отметил, что украинские солдаты отступили от Луганского аэропорта в направлении общины Георгиевка.
Для получения дополнительной информации о ситуации на Украине читайте материал в "Коммерсантъ": Арсен Аваков: "Первые украинские солдаты покинули заквас за пределами Илоаска".
Norwegian Cruise близок к сделке Presstige Cruises на $3 млрд
Norwegian Cruise Line Holdings Ltd NCHL.O, третий по величине круизный оператор в мире, ведет предварительные переговоры о приобретении престижной компании Prestige Cruises International Inc примерно за 3 миллиарда долларов, по словам людей, знакомых с этим вопросом.
Сделка даст Norwegian Cruise, рыночную стоимость в 6,8 миллиарда долларов, доступ к роскошным круизным лайнерам Prestige Cruises и богатой клиентели, поскольку она конкурирует с более крупными конкурентами Royal Caribbean Cruises Ltd (RCL.N) и Carnival Corp (CCL.N).
Соглашение может быть объявлено уже на этой неделе, сообщили источники в воскресенье, предупредив, что переговоры все еще могут развалиться.
Владелец престижной инвестиционной компании Apollo Global Management LLC (APON) также владеет 20-процентной долей в Norwegian Cruise.
Источники просили не называть их имени, потому что переговоры не являются публицистическими.
Представители Norwegian Cruise и Presge Cruises не ответили на запросы о комментариях, в то время как представитель Apollo отказался от комментариев.
Norwegian Cruise управляет 13 круизными лайнерами в маршрутах, охватывающих Северную Америку, Средиземное море, Балтию, Центральную Америку и Карибский бассейн.
Доходы составила 2,57 миллиарда долларов в 2013 году, что на 13 процентов больше, чем в 2012 году.
Presge Cruises, также базирующаяся в Майами, работает под брендами Oceania и Regent, которые вместе имеют восемь круизных судов, путешествующих в Скандинавию, Россию, Средиземноморье, Северную Америку, Азию, Африку и Южную Америку.
Выручка составила $1,2 млрд в 2013 году, что на 6% больше, чем годом ранее.
Ожидается, что круизная индустрия стоимостью 29 миллиардов долларов выиграет в ближайшие годы от роста среднего класса в странах с развивающейся экономикой, таких как Китай и Индия.
Компании стремятся позиционировать себя как круизные операторы, выбранные для этих новых клиентов.
Prestige Cruises зарегистрировались в американских регуляторах для первичного публичного размещения акций в январе 2014 года.
Apollo был мажоритарным акционером компании после сделки на 850 миллионов долларов в 2007 году.
Norwegian Cruise была создана в своей нынешней форме в 2000 году путем слияния с круизным оператором, принадлежащим Genting Bhd (GENT.KL), конгломерату для отдыха и казино, контролируемым малайзийским миллиардером Лимом Коком Тая.
Apollo инвестировала в Norwegian Cruise в размере 1 миллиарда долларов в 2008 году.
Norwegian Cruise стал публичным в январе 2013 года.
У Genting была 28-процентная доля, у Apollo была 20-процентная доля, а частная инвестиционная компания TPG Capital LP имела 8-процентную долю в компании по состоянию на конец июня, согласно нормативной заявке.
Carnival, Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процента североамериканских пассажиров, согласно первичному публичному предложению Presge Cruises.
Крымская теле- и радиовещательная компания может получить 250 млн. рублей в виде субсидий
Минкоммуникатор России предлагает выделить 250 млн. рублей гостевую теле- и радиовещательную компанию Крыма в 2014 году.
Как видно из проекта указа Министерства связи, имеющегося на едином портале для раскрытия информации о нормативных документах, субсидии предназначены для покрытия расходов на создание условий для широкого информационного охвата социально-экономической ситуации и развития современного информационного пространства в рамках Республики Крым".
Деньги также пойдут на приобретение оборудования и оплату ремонта крыши и электрической системы здания теле- и радиовещания, основанного в 1959 году, сообщает РИА Новости.
Продемократические активисты Гонконга раскритиковали Китай на следующий день после голосования
Группа сторонников Пекина стояла рядом, размахивая флагом Китая.
Постоянный комитет NPC в воскресенье одобрил рамки, позволяющие только двум или трем кандидатам участвовать в голосовании руководства Гонконга в 2017 году.
Все кандидаты должны сначала получить поддержку большинства от комитета по выдвижению кандидатур, который, вероятно, будет сложен с сторонниками Пекина.
Решение почти невозможно для оппозиционных демократов попасть в избирательный бюллетень, побудившего продемократическим активистам возобновить свою клятву, чтобы остановить финансовый центр Гонконга с протестами «Occupy Central».
Политическая реформа была основным источником напряженности в Гонконге, а лидеры партии Китая опасаются призывов к демократии, распространяющихся на другие города.
После публикации Пекином Белой газеты, в которой излагалась власть Китая над Гонконгом в июне, активисты демократии провели неофициальный референдум о голосовании в специальном административном регионе, и сотни тысяч людей прошли к деловому району города и устроили сидячую забастовку.
Брифинг Ли организует правительство Гонконга и китайское отделение связи в Гонконге.
Вице-председатель Комиссии по законодательным вопросам Постоянного комитета Чжан Руншун и заместитель директора Управления по делам Гонконга и Макао Государственного совета Фэн Вэй также должны были выступить на серии брифингов в течение дня.
Студенческие активисты заявили, что соберутся за пределами офиса главного исполнительного директора Гонконга во второй половине дня.
Британия не упоминала о демократии для Гонконга до последних дней, когда около 150 лет колониального правления не упоминалось.
Израильские власти преисполнены решимости аннексировать 400 гектаров земли, принадлежащей Палестинской администрации
Израильские власти объявили, что они намерены аннексировать 400 гектаров земли на Западном берегу реки Иордан, которая принадлежит Палестинской администрации.
Как сообщает BBC, решение о присоединении земли Южного Вифлеема связано с желанием отомстить за похищение и убийство трех израильских подростков в июне этого года.
Министерство обороны Израиля объявило об аннексии территории в воскресенье и приказало военным установить административный контроль над Западным берегом.
По словам представителя сектора Газа Саэба Эреката, мировое сообщество должно призвать Израиль к ответу за «продолжающуюся поселенческую деятельность на Западном берегу Иордании и в Восточном Иерусалиме».
Путин требует от Киева начать «государственские» переговоры с восточной Украиной
Президент России Владимир Путин потребовал в воскресенье, чтобы украинское правительство прекратило борьбу с сепаратистами на востоке страны и немедленно начало переговоров о «государственности» отколовшегося региона, согласно российским новостям.
Его пресс-секретарь Дмитрий Песков позже пояснил, что Путин не хотел подразумевать, что восточноукраинская территория, находящаяся под контроль сепаратистским контролем, станет частью России, но ее статус в Украине должен быть пересмотрен, чтобы дать русскоязычному региону власть защищать свои права и интересы.
Но призыв Путина к киевскому правительству вести переговоры с пророссийскими повстанцами в соответствии с равными, соответствовали очевидной стратегии, которой он следовал с тех пор, как насилие началось пять месяцев назад: помочь сепаратистам занять территорию и заставить украинское правительство предоставить недавно провозглашенному региону Новороссия виртуальную независимость, чтобы союз с Россией вместо Запада.
В интервью государственному телеканалу «Первый канал» Путин осудил украинскую военную кампанию по возвращению удерживаемой сепаратистами территории в восточной части Донецкой и Луганской областей, которые были захвачены в марте и апреле после того, как Москва аннексировала украинский Крымский полуостров 18 марта.
Кремль и сепаратисты в последнее время заклеймили захваченную территорию «Новороссией» или «Новой России», термин, который служит дореволюционным славным дням Российской империи.
Путин сказал, что любой, кто верит мирным переговорам, находится в ближайшее время, когда украинские политики начинают кампании за октябрь. 26 парламентских выборов и в то время как правительственные войска атакуют гражданские общины в удерживаемых сепаратистами регионах, являются «заключенным для иллюзий», сообщает ИТар-ТАСС.
"Мы должны немедленно начать предметные переговоры и не только по техническим вопросам, но и о политической организации общества и статус государственности Юго-Восточной Украины, чтобы служить интересам людей, живущих там", - сказал он.
Песков сказал, что ссылка Путина на государственность была задумана в контексте более широкой автономии, которая обсуждалась в течение нескольких месяцев с киевским руководством, поскольку оно изо всех сил пытается развеять опасения в русскоязычных районах, что их культурные и языковые права находятся в опасности.
Только украинское правительство может предоставить восточным регионам необходимую автономию, сказал Песков.
Речь идет не о том, чтобы обсуждать переговоры между Украиной и Россией, сказал Песков, «потому что это не конфликт между Россией и Украиной, а внутренний украинский конфликт».
Заступление пресс-секретаря Кремля исправить «неправилкости» замечаний Путина подчеркнуло подход российского руководства к борьбе с сепаратистским восстанием на востоке иначе, чем его прямой захват Крыма, где большинство из 2-миллионного населения являются этническими русскими.
Москва будет гораздо более трудной вести борьбу с аннексированием даже Донецкой и Луганской областей на востоке Украины, поскольку большинство из 6,5 миллионов жителей не являются российскими, а доконфликтные опросы показали широкую поддержку пребывания в Украине.
Автономность, которую российские дипломаты обсуждали на международных форумах, предоставит региональным правительствам на Украине полномочия определять свои собственные торговые соглашения и международные отношения, фактически передав Кремлю де-факто контроль над территорией, которая связала бы материк России с Крымом.
Черноморский полуостров, аннексированный пять месяцев назад, является домом для главного военно-морского флота России, а также коммерческих морских объектов и исторических прибрежных курортов.
Регионы между Ростовым районом России и Крымом также являются домом для мин, заводов и литейных заводов, которые производят жизненно важные компоненты для российских военных.
Президент Украины Петр Порошенко предложил во время своей инаугурационной речи 7 июня, чтобы украинские законодатели - после новых выборов - взвесили конституционные поправки, чтобы дать больше контроля разрозненным регионам по поводу их финансов и статуса языков.
Но его видение автономии, похоже, резко отличается от видения Кремля и сепаратистских повстанцев, которых обвиняют Москву в вооружении и подстрекательстве.
Последний призыв Путина к Киеву иметь дело с лидерами сепаратистов на равных последовал за новыми наступлением повстанцев на прошлой неделе после того, как российские войска и танки вошли в восток Украины из ранее мирного района вдоль Азовского моря.
Поддерживаемые Россией сепаратисты взяли под свой контроль город Новоазовск в ходе кампании, которая, по словам украинских силовиков, опасаются, является открытием кампании по захвату стратегической прибрежной территории вплоть до Крыма.
Это подтолкнуло к массовым гражданским и военным усилиям по укреплению Мариуполя, сталелитейного порта из 500,000 человек, который находится между Новоазовским и узкими воротами в Крымский полуостров.
Порошенко в субботу выступил на встрече лидеров Европейского союза в Брюсселе, чтобы призвать к действиям по предотвращению дальнейшей российской агрессии против Украины, бывшей советской республики, которая была независимой в течение 23 лет.
"Мы близки к точке невозврата", - предупредил Порошенко.
Тысячи иностранных военнослужащих и сотни иностранных танков сейчас находятся на территории Украины.
Саммит ЕС не предпринял никаких окончательных действий; лидеры призвали к тому, чтобы навязать более карательные санкции в отношении России в случае неустановленной эскалации украинского кризиса.
Украинские солдаты должны были уйти со своих позиций в Иловеске после того, как две колонны российской бронетехники и 1,000 военнослужащих на прошлой неделе вошли в Донецкую область, чтобы поддержать осажденных сепаратистов, полковника. Андрей Лысенко, пресс-секретарь Совета национальной безопасности и обороны Украины, сообщил журналистам в Киеве в субботу.
Первый из 63 украинских солдат, которые оказались в ловушке в Илоаске в результате российского вторжения, были обменены в воскресенье на 10 российских десантников, захваченных на украинской территории неделю назад, сказал Лысенко в воскресенье.
Скандал с обнаженными фотографиями втягивает австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выразил свое отвращение к хакерам, которые, возможно, украли обнаженные изображения невесты Габи Греко и кто есть кто из голливудских A-listers.
Тинселтаун пошатнулся после серии откровенных фотографий, на которых изображена обнаженная Дженнифер Лоуренс, попала в интернет в крупном скандале со взломом знаменитостей.
У привлекательного хакера, как говорят, 60 обнаженных фотографий звезды «Голодных игр» Лоуренса и суперзвезд, включая моделей Кейт Аптон и Кара Делевинь, певиц Рианну, Ариану Гранде и Леа Мишель и актеров Кирстен Данст.
Австралийские актеры Тереза Палмер, Эмили Браунинг, Ивонн Страховски и Греко из Мельбурна также сделали личные фотографии, предположительно извлеченные из-за утечки iCloud.
В списке 101 имя знаменитостей.
Эдельстен, который сделал предложение Греко в прошлом месяце, сказал Confidential: «Это отвратительно».
Все частные переписки и изображения должны оставаться частными.
Позорно, что личная информация может быть украдена и рассеиваться другим.
Греко, который находится в Нью-Йорке, как сообщается, сказал новостному сайту, что взлом был «позорным», и те, кто стал «почувствовать себя оскорбленным».
У хакеров, как полагают, есть 30 изображений Палмера с бывшим бойфрендом Скоттом Спидманом, в том числе два кадра, где она отдыхает топлес в бассейне.
Фильмы Палмера включают «Любовь и честь» вместе с Лиамом Хемсвортом.
Палмер, звезда Чака Страховски и актриса Sucker Punch Браунинг вчера не прокомментировали взломанные фотографии.
Представитель Лоуренса сказал TMZ: «Это вопиющее нарушение неприкосновенности частной жизни».
Актер Сет Роген обрушился на хакера, написав в Твиттере: «Публикация фотографий, взломанных с мобильного телефона, на самом деле ничем не отличается от продажи украденных товаров».
Просто законно говорить, что не следует терпеть сообщения об украденных фотографиях.
Был обнаружен потенциальный метод кражи фотографий обнаженных знаменитостей
Не исключено, что массовый взлом аккаунтов знаменитостей был проведен с использованием уязвимости в приложении Find My Phone.
В следующем веб-ресурсе описан потенциальном сценарии событий.
Сценарий, написанный на языке питона, был опубликован на ресурсе GitHub, что позволило собрать пароли для сервиса Find My Phone от Apple.
Эта услуга позволяет следить за местоположением iPhone.
Чтобы получить доступ к нему, он использует ту же самую комбинацию логина Apple ID и паролей, которая используется для получения доступа к Apple iCloud, именно здесь были украдены фотографии знаменитостей.
Сценарий позволил использовать метод вычислений грубой силы для выяснения пароля Find My Phone.
При таком подходе постоянно вводится все возможное сочетание символов, начиная с наиболее часто используемых паролей.
Создатель сценария подтвердил, что служба Find My Phone имеет бесконечное количество вариаций ввода паролей.
Когда он работает должным образом, система безопасности должна заблокировать учетную запись после нескольких неудачных попыток входа в систему и насторожить пользователя о попытке атаки.
В результате уязвимости пользователи не получали никаких сообщений о попытке сопоставить пароль с их учетной записью.
Хакеры выяснили пароль от Apple ID, а затем использовали его для получения доступа к iCloud.
Согласно сообщению Хакаппа в Twitter, уязвимость была обнаружена два дня назад, в субботу, и для него была написана сценаристская программа для того, чтобы собрать пароли.
В настоящее время уязвимость зафиксирована: после пяти неудачных попыток входа в систему служба заблокирована.
Ресурс связался с пользователем Hackapp, и он отметил, что вышеупомянутая уязвимость распространена во многих сервисах; однако он также отметил, что у него нет доказательств того, что эта конкретная уязвимость использовалась для получения доступа к учетным записям «звезд».
Это не я, plz RT
В очередной раз несанкционированные сообщения появились в Twitter-аккаунте премьер-министра
Хотя нет никаких веских доказательств того, что уязвимость в Find My Phone использовалась для кражи фотографий, уже была волна вредных действий, совершенных с помощью этой услуги.
Хакеры перехватили управление устройством и приказали владельцам платить выкуп.
В этом случае Apple сообщила СМИ, что безопасность облака не была скомпрометирована в этом случае, однако они не проводили расследования того, как пользователи потеряли свои учетные записи.
В России ранее был взломан аккаунт премьер-министра РФ Дмитрия Медведева.
Если хакеры получили доступ к iCloud с использованием вышеупомянутого метода, то пароль к учетной записи главы правительства также может быть сохранен в службе микроблогов.
Ресурс Next Web не смог получить комментарий от Apple относительно уязвимости Find My Phone.
Путин предоставил российское гражданство украинской женщине-пентаблетке
Президент России Владимир Путин предоставил российское гражданство знаменитой украинской спортсменке Анне Буряк.
Соответствующий заказ был издан на интернет-портале для правовой информации.
В начале этого года спортсменка переехала в Россию в качестве постоянного жителя и обратилась в Федерацию современного пентатом с просьбой разрешить ей вступить в состав российской команды.
В 2013 году она выиграла две серии чемпионата мира, взяла серебряную медаль на чемпионатах Европы в индивидуальном соревновании и стала чемпионкой мира в смешанной эстафете, которая, как оказалось, является одним из новых типов программ в этом виде спорта.
Она занимает ведущую должность в этом сезоне.
Согласно правилам, для того, чтобы участвовать в Олимпиаде 2016 года в Рио-де-Жанейро, ей придется получить специальное разрешение от Олимпийского комитета Украины.
Анна Буряк не первая украинская спортсменка, которая изменила свое гражданство.
В июле Владимир Путин распорядился выдать российский паспорт женщине-хейкеровке Экатерине Ланьо, уроженке Львова, которая является двукратной чемпионкой Европы (2005, 2008), чемпионку мира по блиц-шахтами (2010) и в быстрых шахматах (2014).
В составе женской сборной Украины спортсменка стала победительницей шахматной Олимпиады в Турине (2006), командного чемпионата мира в Астане (2013) и командного чемпионата Европы в Варшаве (2013).
МКР завершил расследование аварии Ту-204 в Внуково
Следственный комитет России (ICR) снял уголовные обвинения в связи с аварией с участием самолета Tu-204, принадлежащего авиакомпаниям Red Wings.
Об этом сообщила пресс-служба агентства.
Решение было принято в связи со смертью капитана и бортового инженера.
Судебно-медицинская деятельность показала, что авария была вызвана ускоренным заходом на посадку, неспособностью экипажа соблюдать стандартные процедуры посадки, а также непреднамеренным увеличением двигателей передней тягой.
Самолет Tu-204, принадлежащий авиакомпаниям Red Wings, который ехал из Праги в Москву, разбился 29 декабря 2012 года, при посадке в московском аэропорту Внуково.
Самолет захватил посадочную полосу и загорелся.
Капитан, второй пилот и бортовой инженер погиб на месте аварии.
Двое стюардессы были отправлены в медицинские учреждения, где позже они скончались от полученных травм.
Еще трое бортпроводников, которые были госпитализированы с серьезными травмами организма, прошли долгосрочную медицинскую помощь.
При этом водитель автомобиля, который ехал по Киевской автомагистрали в момент аварии, получил серьезные телесные повреждения.
Пассажиров на борту самолета не было.
Транспортная прокуратура провела расследование в отношении "Ред Уингс" после аварии, в которой были обнаружены многочисленные нарушения.
В феврале 2013 года лицензия авиакомпании была приостановлена.
Компания возобновила свою деятельность летом 2013 года.
Александр Емельяненко приступил к подготовке в предварительном следственном изоляторе
Известный российский борец смешанных единоборств, 33-летний Александр Йемеляненко, который в настоящее время находится в предварительном следственном изоляторе по обвинению в сексуальном насилии над своей домработницей, полностью оправился от травмы и начал обучение.
Отчеты чемпионата об этом.
В мае этого года Российский следственный комитет обвинил Александра Емельяненко в изнасиловании.
Обвиняемый был включен в список разыскиваемых, и он был арестован 9 мая в Тамбове после того, как вызвал дорожно-транспортное происшествие, в котором он сломал бедро.
Емельяненко младший был арестован до 31 августа, а уголовное заключение было назначено на 1 сентября.
Однако суд был отложен, и, следовательно, потребовал продления содержания под стражей до 30 сентября.
Если спортсмен будет признан виновным, ему грозит до шестилетнего срока в тюрьме.
Что же есть сила, брат?
Lenta.ru вспоминает самые скандальные истории карьеры Александра Емельяненко
Его последний бой состоялся в январе этого года, где он проиграл в результате технического нокаута своему сопернику, Дмитрию Сосновскому.
Александр - младший брат самого известного бойца Федора Емельяненко.
Последний является четырехкратным чемпионом мира по смешанным единоборствам, а также четырехкратный чемпион мира и семикратный чемпион России в бою.
Гнев оказывается самым универсальным и функциональным из человеческих эмоций
Гневное выражение лица оказывается биологически универсальным для всего человечества, и каждый орган и мускулы, которые участвуют в создании этого выражения, не случайны, а скорее дополнительным средством выражения силы и запугивания, обнаружили ученые из Австралии и США.
Они обсуждают свои открытия в журнале Evolution and Human Behavior, но резюме их можно прочитать в пресс-релизе Калифорнийского университета в Санта-Барбаре.
Разгневанное выражение лица — вязаные и опущенные брови, губы, растянутые в тонкую линию, разожженные ноздри — одно и то же во всех культурах, и даже врожденно слепые дети, никогда не видя его раньше, сделайте это, отмечает ведущий автор исследования Аарон Селл.
В рамках крупного исследовательского проекта, посвященного природе гнева, ученые обнаружили, что эта эмоция была разработана для эффективного управления спорами во время конфликта.
Чем больше способность причинять физические травмы другому, тем больше возможностей диктовать свои условия, и человек способен донести это до своего собеседника через гнев.
Исследователи также нашли подтверждение своей другой гипотезы: физически сильные люди становятся более разгневыми чаще и чаще прибегают к физической силе, они считают себя вправе диктовать неблагоприятные условия другим, и они предпочитают сильное, а затем мирные средства для разрешения конфликтов.
Начиная с понятия, что гнев в первую очередь является «торговой эмоцией», ученые решили, что движение каждой из семи групп мышц, которые создают гневное выражение лица, должно заставить сердитого человека выглядеть более мощным и опасным в глазах своего собеседника, тем самым согласовав с требованиями разгневанного человека как можно быстрее, чтобы избежать конфликта.
Чтобы проверить эту гипотезу, исследователи создали компьютеризированную модель лица, на которую они добавили или удалили каждый из семи элементов гневного лица, а затем показали ее своим испытуемым.
Хотя подавляющие брови или выталкиваемый подбородок сами по себе не сделали лицо злонамеренным, участники исследования единодушно признали изображение более сильного человека с теми же характеристиками, что и таковые.
Человеческий гнев, как и у животных, передает угрозу: преувеличенное выражение личной силы, которое заставляет других соглашаться и подчиняться.
Человек вспыхивает своими ноздрями и содрогает губы по той же причине, по которой лягушка выдувает себя, или бабуин обнажает зубы.
«Гнев «вызывается», когда собеседник отказывается принять ситуацию, и лицо сразу принимает форму, которая максимально эффективна в демонстрации противостоящей стороне последствий этого отказа.
Но что самое удивительное, так это то, что ни один из компонентов гневного лица не является произвольным, все они выражают одно и то же самое послание», — отмечает антрополог Джон Туби.
Министерство связи предложило выделить 250 млн рублей крымской теле- и радиотелерадиовещательной компании
Министерство связи предложило выделить 250 млн рублей из федерального бюджета в 2014 году независимой некоммерческой организации, крымской теле- и радиовещательной компании.
Об этом говорится в проекте правительственного указа, подготовленном агентством, с которым Lenta.ru ознакомился сам.
По пояснительным примечаниям проекта, субсидии из федерального бюджета будут направлены «для покрытия расходов на создание условий для широкого информационного покрытия социально-экономической ситуации и развития современного информационного пространства в рамках Республики Крым, включая приобретение оборудования».
Часть денег была предназначена для модернизации вещательной студии, видеостен, главного диспетчерского помещения и комнаты видеооборудования.
Планируется также закупка мобильной телевизионной станции и спутникового передатчика.
Кроме того, компания будет использовать выделенные средства для оплаты использования волоконно-оптической линии связи и ремонта энергосистемы.
Субсидии будут предоставлены в рамках ресурсов федерального бюджета, которые выделяются для Министерства связи.
Государственная телерадиовещательная компания, основанная в 1959 году, осуществляет вещание на семи языках: украинскую, русскую, крымскую тартарскую, немецкую, грекскую, болгарскую и армянскую.
В настоящее время телевизионный сигнал телевизионной и радиовещательной компании охватывает более 75% территории полуострова.
В 2011 году КРОРовая компания получила лицензию цифрового телевизионного вещания.
