Реактивные компании враждуют из-за ширины сидений с большими заказами на кону
Между ведущими производителями самолетов разгорелся скандал по ширине мест туристического класса на дальних рейсах, задавая тон для горького противостояния на авиасалоне в Дубае в этом месяце.
Спор фокусируется на ширине мест, предоставляемых на дальних рейсах для пассажиров эконом-класса - не всегда тех, которые больше всего обхаживают авиакомпании, но чье выделенное пространство содержит ключ к претензиям на эффективность для новейших самолетов, предлагаемых Airbus SAS и Boeing Co.
Airbus на этой неделе призвал к отраслевому стандарту, который предусматривал бы место шириной не менее 18 дюймов (46 см) в экономичных салонах, но его американский главный конкурент Boeing говорит, что это должны решить авиакомпании.
Спор возник, когда производители самолетов борются за продажу все более крупных версий своих двухмоторных самолетов на дальние трассы, с потенциально рекордными заказами, ожидаемыми на мероприятии 17-21 ноября.
То, как выкладывается задняя часть самолета, особенно на 9 или 10 мест, занимает центральное место в экономических показателях, сделанных для новых «мини-джамбо» реактивных проектов.
Boeing заявляет, что его обновленный «777X» будет вмещать 406 человек на основе мест эконом-класса более 17 дюймов в ширину и устанавливается по 10 в каждом ряду.
Airbus заявляет, что конкурирующая версия его A350 будет перевозить 350 человек в сиденье эконом-класса шириной 18 дюймов, выложенном в 9 мест.
Авиационные гиганты часто обмениваются ударами по техническим вопросам через рекламу в торговой прессе.
Теперь Airbus обращается непосредственно к общественности в преддверии Dubai Airshow, где, как ожидается, 777X будет доминировать с более чем 100 заказами.
Недавно он представил, что может быть началом новой рекламной войны, показав финансистам слайд, иллюстрирующий трех человек, раздавленных вместе в ресторане под названием «Вы бы это приняли?»
«Bowing предлагает летать на большие расстояния на сиденьях более узко, чем региональные турбо-реквизиты», - сказал глава отдела продаж Airbus Джон Лихи.
По мере того, как диеты меняются, люди становятся больше, но сидения на самолетах радикально не изменились.
В период с начала 1970-х годов, когда Boeing 747 ignbo определил современные дальние путешествия, и на рубеже веков, вес среднего американского мужчины от 40 до 49 лет увеличился на 10 процентов, по данным США. Данные Департамента Здравоохранения.
Талия среднего американского мужчины 21-го века составляет 39,7 дюйма, согласно статистике здравоохранения США.
Airbus заявляет, что его конкурент придерживается концепции сидения 1950-х годов, когда средний обхват недавно окрещенного "струйного набора" был более узким.
Airbus заявляет, что он заказал исследование, предполагающее, что дополнительный дюйм в ширине сиденья улучшает качество сна на 53 процента.
Boeing оспаривает данные Airbus о измерениях мест и говорит, что производители не должны вступать в решения о том, как авиакомпании балансируют тарифы и объекты.
В нем также говорится, что исследования показывают, что опыт работы в кабине зависит больше, чем от ширины сиденья.
«Это действительно сводится к обеспечению гибкости авиакомпаний и позволяет им делать то, что, по их мнению, им нужно сделать, чтобы быть успешными», - сказал эксперт Boeing по кабинам Кент Крейвер.
Они не хотят, чтобы мы диктовали им, что делает их прибыльными.
Они знают свой бизнес лучше, чем кто-либо другой.
Для флаеров речь идет о большем количестве места для локтя, но для поставщиков это все больше проблема, которая может повлиять на прибыль.
За спором стоит гонка за заказами самолетов с прогнозируемым бизнесом в размере не менее 700 миллиардов долларов по ценам в ближайшие десятилетия, что достаточно, чтобы склонить чашу весов американского и европейского экспорта.
Как впервые сообщило агентство Reuters в июле, расположение сидений - это именно то, что приводит к битве между новейшими самолетами.
Как Airbus, так и Boeing заявляют о 20-процентной эффективности на одно место в своих последних двухмоторных дальнемагистральных конструкциях, чем лидер рынка в этом сегменте, 365-местный Boeing 777-300ER.
Претензии Boeing на производительность частично зависят от сравнения 10-абреального 777X с оригинальным 9-кратным дизайном 777.
Прирост удельных затрат притупляется по сравнению с 10-кратным в настоящее время.
«Причина, по которой Boeing делает это, заключается в том, чтобы втиснуть больше мест, чтобы сделать свой самолет более конкурентоспособным с нашими продуктами», - сказал Кевин Кенистон, глава отдела комфорта пассажиров в европейском Airbus.
С другой стороны, аналитики говорят, что полные каюты 10 мест на ряд для существующих 777s предполагают, что многие пассажиры голосуют за более плотную планировку, которая может идти рука об руку с более дешевыми тарифами.
«Восемнадцать дюймов в ширине сидений были бы великолепны для пассажиров, но реальность такова, что с точки зрения бизнеса предложение Airbus обусловлена угрозой 777», - сказала эксперт по интерьерам салонов Мэри Кирби, основатель и редактор Runway Girl Network.
Airbus и Boeing не поставляют места, но предлагают каталог поставщиков для авиакомпаний на выбор.
Продавцы самолетов даже несут лентовые меры для проверки конкурирующих макетов.
Хотя все строители могут похвастаться комфортом, все строители также предлагают самолеты с планировкой высокой плотности для бюджетных авиакомпаний и региональных путешествий.
Airbus предлагает 10-абреастный A350, но говорит, что еще не продал его.
До недавнего времени Airbus подчеркивал необходимость большей настройки салона, предлагая более широкие сиденья в проходе на некоторых своих самолетах.
Без поддержки единственного другого производителя крупных современных самолетов эксперты говорят, что его призыв к новому отраслевому стандарту вряд ли будет летать, но может отвлечь от волны продаж 777X.
FAA ослабляет ограничения на использование электронных гаджетов в самолетах, хотя общение на мобильных телефонах по-прежнему будет запрещено.
Военные самолеты атакуют магазин российских ракет в портовом городе Латакия, говорит чиновник.
Это очевидное продолжение израильской кампании по сдерживанию распространения оружия на Ближнем Востоке.
Федеральный апелляционный суд блокирует решение судьи о том, что противоречивая тактика полиции Нью-Йорка дискриминирует меньшинства.
Почти 100 африканских мигрантов, надеющихся отправиться в Алжир, умирают от жажды после того, как их два грузовика сломались посреди Сахары.
Эксперты говорят, что насилие, в результате которого погибли 14 взрослых и семь детей, является не чем иным, как случайным случаем, а не признаком растущего насилия в Америке.
Вместо того, чтобы быть потрясенными закрытием правительства США, инвесторы сосредоточились на том, что, вероятно, имеет большее значение: Федеральная резервная система.
Женщина из Калифорнии планирует оспорить то, что может быть первой в своем роде цитатой, заявив, что подключенные к Интернету очки облегчают навигацию.
Полиция говорит, что у них есть видео, на котором, по-видимому, видно, как мэр Роб Форд курит крэк-трубку.
Даже близкие союзники удерживают вещи друг от друга - и работают на любой угол, чтобы выяснить, что сдерживается.
Ватикан хочет знать, как католические приходы по всему миру решают чувствительные вопросы, такие как контрацепция, разводы и гей-пары.
Башкирия может выставить зерно на тендер не раньше начала 2014 года
Министр сельского хозяйства республики Николай Коваленко считает, что в ходе правительственных закупочных интервенций "Башкирия" может выставить зерно на тендер не ранее начала 2014 года.
На сегодняшний день рыночные цены таковы, что они не стимулируют продажи в интервенционный фонд.
До сих пор рыночная цена выше, и есть спрос.
"Возможно, зерно будет выставлено на тендер после Нового года", - объявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году посев сельскохозяйственных культур на урожай 2013 года составил 3,1 млн га, в том числе площади зерновых культур площадью 1,7 млн га, что на 3,3% выше, чем в прошлом году.
На урожай 2014 года было посеяно 550 тысяч гектаров на 105 тысяч гектаров больше, чем в 2012 году).
Усилия для озимой пшеницы и тритикале увеличены, рожь осталась на прежнем уровне.
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Министр иностранных дел Беларуси Владимир Макей проинформировал об этом журналистов на пресс-конференции по итогам встречи с министром иностранных дел Турции Ахметом Давутоглу, передает корреспондент БЕЛТА.
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и сферах.
Беларусь со своей стороны также заинтересована в этом, поэтому мы договорились, что ведомства государственного управления двух стран окажут повсеместное содействие и поддержку предпринимателям, которые устанавливают прямые торгово-экономические контакты между собой», - отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и окажет максимальную помощь.
Министр также сообщил, что в Анкаре состоялось запланировано 8-е заседание белорусско-турецкого совместного межправительственного экономического комитета по итогам которого был подписан протокол.
Стороны разработали дорожную карту белорусско-турецкого взаимодействия, которая, по словам главы белорусского внешнеполитического ведомства, направлена на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной областях, в сферах промышленной кооперации, транспорта, сельского хозяйства, энергетики, а также на поиск новых форм и направлений взаимодействия.
"Протокол последней встречи был выполнен в полном объеме, и я убежден, что действующий протокол тоже будет выполнен, потому что Беларусь и Турция видят друг в друге надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил, что на успешных переговорах руководители внешнеполитических ведомств двух стран решили также продолжить развитие взаимовыгодного сотрудничества и реализацию различных проектов.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и довести его до показателя в $1 млрд.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо развивать и дальше, поскольку в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплыми, и мы надеемся, что в будущем они будут укрепляться и расширяться еще больше.
А также все необходимые условия для торгово-экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции будут созданы", - отметил Ахмет Давутоглу.
Американцы подслушали высокопоставленных японских чиновников
В пятницу, 1 ноября, один из представителей американских спецслужб, предпочел не раскрывать свое имя, утверждал, что США подслушивали по телефонным разговорам высокопоставленных чиновников Японии.
Этот человек подтвердил, что в стране восходящего солнца есть несколько мест, предназначенных для подслушивания.
Более того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводят разведывательных операций друг против друга.
По его словам, таковые были сформированы во время Второй мировой войны, когда эти страны были союзниками.
Однако Япония, как и Германия, несмотря на союзнические отношения с американцами в послевоенный период, является мишенью для разведывательных операций, сообщил телеканал NHK.
Официально ни одна из сторон пока не прокомментировала эту информацию.
Напомним, что новости о слежке со стороны американских спецслужб против канцлера Германии появились на прошлой неделе.
По данным немецких журналистов, АНБ могло прослушивать телефон Меркель в течение последних десяти лет.
Сама канцлер, по некоторым данным, довольно болезненно восприняла известие о своих прослушках.
Она заявила, что такая слежка за главой правительства со стороны союзников, которые, по ее словам, Германия и США были десятилетиями, неприемлема.
Между тем Эдвард Сноуден заявил, что готов поделиться подробностями о прослушивании телефонных разговоров Ангелы Меркель с сотрудниками немецкой прокуратуры.
Немец специально прилетел в Москву для того, чтобы встретиться с бывшим сотрудником ЦРУ.
Пожарные команды вызвали на спасение потерянного щенка после того, как она застряла на высоте 50 футов над землей на опасном выступе в карьере
Кокер-спаниель Руби сбежала после того, как попала в небольшую дорожную аварию
Она была замечена три дня спустя выгульщиком собак, застрявшим в карьере.
Пожарные спускаются с обрыва лицом, чтобы вырвать собаку от верной смерти
У щенка был счастливый побег после того, как пожарные команды были вызваны, чтобы поднять ее в безопасное место, когда она каким-то образом застряла на 50ft на опасном выступе скалы.
Девятимесячный кокер-спаниель Руби сбежал после того, как попал в дорожно-транспортное происшествие в воскресенье днем, и выжил один за три дня, прежде чем его спасли из карьера в среду.
Ее владельцы Скотт Олдерсон, 25 лет, и его подруга Бекки Холл, 20 лет, были в карьере Флаппит в Денхолме, Западный Йоркшир, чтобы воссоединиться с Руби и поблагодарили пожарно-спасательную службу Западного Йоркшира.
Они лихорадочно искали свою пропавшую собаку и размещали обращения на сайтах социальных сетей после того, как она столкнулась с карьером после незначительной аварии.
Около 2.15 вечера в среду выгульщик собак с орлиными глазами заметил Руби на выступе в карьере, застрявшим на 50 футов вверх.
Техническая спасательная команда из пожарной станции Клекхитон поспешила на место происшествия и спустилась вниз, чтобы спасти Руби, и использовала трубку для домашних животных, чтобы перевезти ее на скалу.
Технический спасатель Энди Клейтон сказал: «Она была в опасном положении.
Она была прямо посреди скалы - 50ft сверху и снизу.
Она не двигала мышцей во время спасения - ее заморозили твердой.
Но теперь она в порядке.
После этого она ела печенье.
Это был очень необычный вызов.
То, что собака была замечена, невероятно.
Технический спасатель Питер Лау сказал: «Руби очень повезло с побегом».
Потенциал был там, что она могла быть очень серьезно ранена или хуже.
Руби был доставлен к ветеринарам для осмотра и был признан виновным, кроме истощения и обезвоживания.
Мисс Холл из Галифакса, Западный Йоркшир, сказала: «Наблюдать за спасением было ужасно».
Я не мог поверить, что она была там в первую очередь.
Было удивительно вернуть ее в наши объятия.
Ветеринар сказал, что если бы она стала слишком истощенной и рухнула, она, вероятно, упала бы.
Пожарные были потрясающие.
Это было действительно смело, что они сделали.
Мы очень благодарны, и каждый из них был абсолютно потрясающим.
Г-н Олдерсон из Кейли добавил: «Мы боялись, что она может упасть, но она осталась там».
Пожарные были блестящие.
Я просто не могу поверить, где она была.
Предвыборный штаб Обамы подумывал о том, чтобы сбросить Байдена ради Хиллари Клинтон
Ближайшие советники президента Барака Обамы тайно рассматривали возможность замены вице-президента Джо Байдена на Хиллари Клинтон в билете 2012 года, сообщает New York Times.
Откровение является самой заметной бомбой от Марка Гальперина и долгожданной кампании Джона Хайлеманна 2012 года «Двойной вниз: Изменение игры 2012».
The Times получила копию предстоящей книги и сообщила в четверг вечером, что главные помощники президента провели "обширные групповые сессии и опросы в конце 2011 года", чтобы оценить, может ли демпинг Байдена помочь укрепить убывающие надежды Обамы на переизбрание.
По словам национального политического корреспондента «Таймс» Джонатана Мартина, книга представляет собой тщательный отчет об усилиях высокопоставленных чиновников внутри кампании и Белого дома, а именно бывшего главы аппарата Белого дома Билла Дейли, чтобы измерить, какой эффект будет иметь обмен бывшего госсекретаря Клинтон на вице-президента в опросах.
Потенциальный переключатель был тщательно охраняемым секретом в инфраструктуре кампании в Чикаго и внутри Овального кабинета.
Только полдюжины ближайших советников президента, включая Дейли, бывшего главу предвыборного штаба Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Аксельрода и Дэвида Плуффа, знали, что изменения находятся на рассмотрении.
«Двойной вниз» утверждает, что Дейли возглавил усилия по замене Байдена, несмотря на их «близкое личное взаимопонимание», прежде чем в конечном итоге принять решение против этого шага, когда их данные показали, что добавление Клинтон в билет не «существенно улучшит шансы Обамы».
В интервью Мартину Дейли подтвердил, что администрация на самом деле рассматривала возможность замены Байдена Клинтон.
«Я говорил о том, чтобы посмотреть на целую кучу вещей, и это был один из них», — сказал Дейли газете.
Вы должны помнить, что в тот момент президент был в ужасной форме, поэтому мы подумали: «Святой Христос, что нам делать?»
В то время как Дейли охарактеризовал исследование как «должную осмотрительность», Мартин сказал Андерсону Куперу из CNN, что кампания по переизбранию сделала значительные инвестиции в выяснение того, принесет ли этот шаг дивиденды на выборах.
«Кампании не тратят деньги на опросы и фокус-группы, если они серьезно не рассматривают что-то», - сказал Мартин в эфире AC360.
Однако неясно, знал ли Обама, что его команда изучает обмен.
Мартин сказал CNN, что он спросил Дейли, знает ли его тогдашний босс о потенциальной перетасовке.
В то время как Дейли сказал, что он не думает, что президент «был осведомлен» о потенциальных изменениях, бывший начальник штаба признал, что это «возможно», что Обама знал.
Мартин добавил, что "Двойной вниз" окончательно не отвечает, попало ли политическое расследование в стол Обамы.
Купер спросил Мартина, считает ли он всерьез, что Обама не знает об исследованиях по сбросу Байдена с билета.
"Возможно", - ответил Мартин.
Бегун на поле во время матча "Шинник"
О личности болельщика, выбежавшего на поле во время финального матча Кубка России 1/16 между «Шинником» Ярославля и московским «Спартаком» стало известно.
Как заявил глава CDC РФС Артур Григорьянс, ссылаясь на данные МВД, вентилятор является москвичецом.
В настоящее время он задержан.
"Кроме того, Григорьянс рассказал о том, как болельщику удалось ворваться на поле: "Выяснилось, что это, назовем его зритель, дозвонилось до скорой помощи в сопровождении двух зрителей, сославшихся на проблемы с сердцем.
Он подошел к машине скорой помощи - врач скорой помощи подтвердил нам это.
А потом оттолкнул двух компаньонов и побежал на поле.
Он бежал от угла восточных и южных трибун до угла Восточной и Северной трибун.
Он бежал по всему полю.
За это отвечают стюарды.
Прежде чем закон о спорте вступит в силу, это зона операций стюардов - полиция не может вмешиваться в то, что находится на поле.
Он побежал на трибуны, перелез через восточные трибуны.
И в то время начались сбои на восточных трибунах и на беговых полосах", - заявил глава CDC.
Напомним, что по решению ЦКЗ московский "Спартак" сыграет предстоящие матчи 15-го тура чемпионатов России против "Локомотива" и "Зенита" без зрителей, и заплатит штраф в размере 600 тысяч рублей.
Штрафы за несанкционированное уличное вендинг в Вологде увеличится на несколько раз
Муниципальные власти считают, что повышенные штрафы помогут навести порядок в Вологде и освободят улицы от спонтанных кабин и киосков.
Большинство уличных торговцев не платят налоги, а продукты, которые они продают, часто не проходят проверки здоровья.
Это означает, что здоровье граждан Вологды подвергается опасности
Поэтому минимальный штраф, налагаемый на граждан за несанкционированную венчу, увеличится в шесть раз начиная с ноября, с 500 рублей до 3000 рублей, сообщает служба по связям с прессой Администрации Вологоды.
Откровения АНБ повышают корпоративную паранойю по поводу государственной слежки
В мягкий день в конце августа немецкий полицейский вертолет низко жужжал над консульством США во Франкфурте, финансовой столице Германии.
По поручению Управления по защите конституции (BfV), внутренней разведки Германии, его миссия состояла в том, чтобы сфотографировать крышу форпоста США, который расположен менее чем в пяти километрах от Европейского центрального банка и Бундесбанка.
Немецкие СМИ говорят, что BfV надеялся определить наличие антенн прослушивания, и это действие вызвало обмен между США и министерством иностранных дел Германии в Берлине.
Джеймс Клэппер, директор Национальной разведки США, вновь настаивал в сентябре, что США не используют возможности иностранной разведки «для кражи коммерческой тайны иностранных компаний от имени американских компаний для повышения их международной конкурентоспособности или повышения их прибыли».
Но с тех пор, как Эдвард Сноуден, подрядчик, ставший осведомителем, начал раскрывать свою сокровищницу секретов слежки США, европейские правительства и бизнес-лидеры больше не уверены, стоит ли верить директору на слово.
Сообщения о том, что Агентство национальной безопасности США шпионило за бразильской нефтяной компанией Petrobras и получило доступ к данным, хранящимся у американских облачных провайдеров, включая Google и Yahoo, усилили корпоративную паранойю по поводу государственного наблюдения до новых максимумов.
Последняя капля появилась, когда выяснилось, что телефон канцлера Ангелы Меркель прослушивался, возможно, около десяти лет.
Если самый влиятельный человек Европы может стать мишенью, то, безусловно, бизнес-лидеры также являются потенциальными целями.
Сноуден сделал прозрачным интенсивное сотрудничество между разведывательными службами США и компаниями.
Я думаю, что это возможно, что эти данные используются для взаимной выгоды.
«Германия должна проснуться», — говорит Оливер Грюн, президент BITMi, которая представляет малые и средние немецкие ИТ-компании.
Немецкие компании считают, что США в настоящее время представляют почти такой же большой риск, как Китай, когда дело доходит до промышленного шпионажа и кражи данных, согласно опросу, опубликованному в июле консалтинговой компанией EY.
Однако во всей документации, просочившейся г-ном Сноуденом, на сегодняшний день не было никаких доказательств того, что США передали коммерческую тайну иностранных компаний своим собственным компаниям.
Политики выразили обеспокоенность тем, что ЕС не имеет определенных возможностей в области ИТ и интернета, и должны стремиться уменьшить свою зависимость от США.
Бизнес-лидеры скептически относятся к этому.
Кто-то в немецком парламенте говорит, что мы должны создать немецкий Google.
Я могу только закрыть глаза и снова открыть их...
«Это не так», - говорит Хассо Платтнер, председатель немецкой компании SAP по разработке программного обеспечения для бизнеса.
Если кто-то хотел сильную европейскую ИТ-индустрию, то никто не должен был позволить ей умереть 20 лет назад.
В Германии все субсидируется, от угля, до автомобилей и фермеров.
Все, кроме ИТ-индустрии.
Тем не менее, охват и техническая изощренность шпионских агентств США, разоблаченные разоблачениями Сноудена, стали шоком для некоторых компаний, которые ранее думали, что самый большой риск слежки был поставлен Китаем.
Большой сдвиг происходит в облачных вычислениях, где европейские руководители стали лучше осознавать, что данные, хранящиеся в США, подчиняются этой юрисдикции и, следовательно, потенциально уязвимы.
Согласно опросу, проведенному Cloud Security Alliance, торговым органом, около 10% неамериканских членов отменили планы по использованию американского облачного провайдера после откровений о программе добычи данных Prism в США.
Джим Снайб, со-главный исполнительный директор SAP, говорит: «Мы видим новый вопрос от клиентов, который не возник год назад - это то, где хранятся мои данные, и можете ли вы гарантировать, что они остаются физически в этой юрисдикции».
Многие немецкие руководители утверждают, что последние отчеты являются просто подтверждением того, что они уже знали: что могущественные государства хотят украсть свои самые ценные секреты, и поэтому эти данные должны быть защищены любой ценой.
То, что происходит экономический шпионаж, не является сюрпризом.
Это всегда происходило.
«Это была тема в течение многих лет и принципиально не изменилась в ходе текущей дискуссии», - говорит Курт Бок, исполнительный директор химического производителя BASF.
Американцы шпионят за нами на коммерческом и промышленном уровне, поскольку мы шпионим за ними, потому что в национальных интересах защищать наш бизнес.
Корпоративные лидеры, как правило, не стремятся похвастаться контрмерами, которые они приняли, на случай, если это принесет преимущество злоумышленнику.
Для крупных компаний сообщение уже давно было доставлено домой, что сбор бесплатного USB-накопителя на торговой ярмарке или оставление ноутбука без охраны в гостиничном номере, неразумно, если не сказать больше.
Ульрих Хакенберг, член правления автопроизводителя Audi, говорит, что в течение многих лет это была стандартная практика для мобильных телефонов, которые будут собираться до заседаний совета директоров, поэтому они не могут использоваться в качестве удаленных прослушивающих устройств.
Немецкая BfV советует руководителям рассмотреть возможность использования простых предоплаченных мобильных телефонов во время зарубежных поездок из-за риска того, что смартфоны будут скомпрометированы.
Затем предоплаченные мобильные телефоны выбрасываются.
Тем не менее, есть опасения, что малые и средние компании остаются уязвимыми для взлома и слежки.
В Германии многие из этих компаний являются лидерами мирового рынка в своей конкретной нише.
«Малым и средним компаниям часто не хватает опыта, персонала и финансовых ресурсов для эффективной защиты корпоративных секретов от несанкционированного доступа», — предупреждает BfV в отчете.
США предупреждают собственные компании об экономическом шпионаже со стороны других стран.
По данным The Washington Post, Национальная разведка США в феврале назвала Францию вместе с Россией и Израилем во втором эшелоне правонарушителей, которые участвуют в хакерстве для экономической разведки, позади Китая.
Член правления немецкой компании «голубых фишек» согласился с тем, что, когда дело доходит до экономического шпионажа, «французы — худшие».
Бернар Скварчини, бывший глава французского агентства внутренней разведки DCRI, сказал в интервью в этом месяце: «Службы прекрасно знают, что все страны, даже когда они сотрудничают в антитеррористической борьбе, шпионят за своими союзниками».
ЕС готовит меры по поддержке Украины в случае экономического давления со стороны России
У Евросоюза есть запасной план по поставке Украине газа и достижению соглашения с МВФ о чрезвычайном кредите, если Россия предпримет какие-либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите.
Переговоры ведутся с МВФ о резервном кредите, и другой чиновник ЕС, который непосредственно участвует в переговорах, заявил, что их цель - заключить соглашение в ближайшем будущем.
Помимо потенциального кредита от МВФ, Украина также может получить 610 млн евро от самого Евросоюза.
У аналитиков, опрошенных Reuters, есть сомнения в том, смогут ли Украина и МВФ преодолеть свои давние разногласия относительно условий финансирования.
Еще одна организация, которая сомневается в возможности проведения реформ, необходимых для такой помощи, - это международное рейтинговое агентство S&P, которое в пятницу понизило суверенный кредитный рейтинг Украины на один уровень, с B до B-.
Однако представители ЕС говорят, что МВФ может проявить некоторую гибкость в условиях их кредита после учета обстоятельств Украины.
В дополнение к своему плану финансовой поддержки страны, у ЕС есть резервный вариант поставки Украине газа, большинство поставок которого в настоящее время поступают из России.
Это может включать в себя газ из «Северного потока» или обратные поставки из Словакии.
По словам чиновников, последний вариант выше был бы наиболее осуществимым и приемлемым методом в случае, если Россия «изолирует» Украину.
Аналитики считают, что такой метод, включающий обратные поставки в Украину, может быть использован только в течение нескольких недель и, вероятно, приведет к сокращению поставок в другие регионы.
"Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия, чтобы Украина могла импортировать газ из других источников вместо России, или из того же источника, но по другим маршрутам доставки", - отметил источник Reuters.
Сноуден согласился дать показания по поводу прослушки Меркель
Заместитель Бундестага Ханс-Кристиан Штробеле встретился с Эдвардом Сноуденом в Москве.
В ходе беседы возник вопрос, может ли Сноуден быть допрошен в качестве свидетеля прокуратурой Германии по делу о возможном прослушивании телефонной трубы канцлера Германии американскими спецслужбами.
Сноуден выразил готовность дать необходимые показания.
Встреча может состояться либо в Москве, либо в Германии.
Он четко передал, - сказал Ханс-Кристиан Стробеле, - что он знает довольно много.
И несмотря на то, что Агентство национальной безопасности во главе с Китом Александером препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако сначала необходимо четко определить все условия его прибытия. .
Между тем американские законодатели начинают принимать меры в ответ на скандал вокруг шпионских программ США.
Комитет Сената по разведке вчера одобрил законопроект о введении дополнительных ограничений на деятельность американского агентства электронной разведки.
На Алтае перевернулся пригородный автобус.
Пригородный автобус ПАЗ перевернулся в Рубцовском районе Алтайского края.
В результате ДТП, по уточненным данным, пострадали 13 человек, сообщили в областной администрации МЧС.
Ранее правоохранительные органы региона сообщали о 10 раненых.
По информации агентства, авария произошла около 9 часов утра по местному времени на трассе Новониколаевка - Вишневка в 1 километре от Новониколаевки.
12 пассажиров и водитель находились в автобусе, следовавшем из Рубцовска в Вишневку, все получили травмы различной степени тяжести и были госпитализированы.
Одиннадцать раненых доставлены в Рубцовскую городскую больницу No1, два человека госпитализированы в Рубцовскую центральную областную больницу.
Пакет спасения на $325 млн для здоровья Тасси
Федеральное правительство настаивает на том, что пакет помощи в размере 325 миллионов долларов для больной системы здравоохранения Тасмании имеет жесткие условия, которые обеспечат правительству штата не тратить средства впустую.
Федеральный министр здравоохранения Таня Плиберсек объявила, что Содружество предпринимает «срочные действия», чтобы предотвратить кризис, вызванный старением населения островного государства, более высокими показателями хронических заболеваний и системными ограничениями.
Финансирование, в течение четырех лет, было решено после правительственных консультаций с независимым депутатом Тасмании Эндрю Уилки.
«Правительство придумало пакет экстренного спасения, который, по нашему мнению, решит уникальные проблемы, с которыми сталкивается государство», - сказала Плиберсек.
Пакет в размере 325 миллионов долларов включает в себя блиц-операцию на 31 миллион долларов.
Дополнительные 2600 операций, включая ортопедическую хирургию и операцию по удалению катаракты, помогут очистить отставание.
Есть также деньги на клиники в Хобарте и Лонсестоне, лучшую послебольничную помощь, подготовку медицинских специалистов, службы психического здоровья и развертывание личных электронных систем медицинской записи в местных больницах.
«Эти инвестиции реагируют на идеи, которые, по словам фронтовых клиницистов, будут лучшими способами обеспечить систему здравоохранения Тасмании», - сказала г-жа Плиберсек.
Министр настаивал на том, что правительство Тасмании столкнется со строгим режимом отчетности и подотчетности.
Штат должен будет поддерживать текущие уровни финансирования, чтобы получать денежные средства Содружества и ежемесячно сообщать о том, где он тратит дополнительные средства.
Будет создана комиссия из трех человек, чтобы гарантировать, что государство предоставляет услуги максимально эффективно и результативно.
Г-н Уилки сегодня сказал, что 325 миллионов долларов будут иметь мало значения, «если только за этим не последует подлинная реформа, чтобы поставить систему общественного здравоохранения Тасмании на более устойчивую основу».
Тем не менее он высоко оценил просьбу правительства об оказании срочной помощи, которую он впервые запросил с премьер-министром в начале мая.
«Я надеюсь, что федеральный пакет помощи будет иметь большое значение для того, чтобы вывести систему общественного здравоохранения штата из критического списка», - сказал г-н Уилки.
По словам правительства штата, эти дополнительные выборные процедуры в значительной степени отменят недавние сокращения.
Но представитель федерального представителя оппозиции Питер Даттон считает, что сегодняшнее объявление является «решением для повязки».
«Причина, по которой мы здесь, заключается в том, что правительство лейбористского государства вырвало 430 миллионов долларов из своей системы здравоохранения», - сказал он ABC TV.
Вы не можете позволить правительству штата вырвать почти полмиллиарда долларов, а Содружество вложить 300 миллионов долларов и притвориться, что это хороший день новостей.
Г-н Даттон призвал г-жу Плиберсек гарантировать, что ни один доллар из пакета спасения не будет потрачен на дополнительную бюрократию.
Япония обсудит с Россией вопрос заключения мирного соглашения
Глава японского МИД Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым для обсуждения вопросов, связанных с заключением мирного соглашения между двумя странами.
"Мы хотели бы открыто обмениваться мнениями по вопросам дальнейшего развития политического диалога, обсуждать вопросы, связанные с заключением мирного соглашения", - заявил на встрече Кисида.
Министр иностранных дел Японии напомнил, что после того, как премьер-министр Японии Синдзо Абэ посетил Россию, отношения между странами стали теплее и приобрели двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ примет Японию в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного соглашения между Японией и Россией подразумевает решение вопроса о спорных северных территориях.
В связи с этим в Токио сегодня проходят акции протеста с требованием вернуть страны земли, потерянные после Второй мировой войны.
Через японскую столицу ездят машины, из которых громкоговоритель вспыхивает: "Верните северные территории!".
Полиция не останавливает протестующих, они следят за тем, чтобы уровень шума не превышался.
Проблемы безопасности Мозамбика растут, поскольку мощные личности сталкиваются
Со статуей Саморы Машел, президента-основателя Мозамбика, смотрящего на них, тысячи людей собрались в центре Мапуту, чтобы скандировать лозунги мира в редкой публичной демонстрации.
«Мы хотим вернуть мир; мы хотим стабильности», - сказала Ванесса де Соуза, исполнительный директор инвестиционной компании.
Опасаясь за будущее своей страны, она поменяла свой корпоративный наряд на футболку, украшенную «мы требуем безопасности» на португальском языке, когда она присоединилась к толпе на столичной площади Независимости в четверг.
В течение двух недель почти ежедневно поступали сообщения о столкновениях между правительственными войсками и "Ренамо", одних из худших стычек со времен мирного соглашения более 20 лет назад.
Ренамо когда-то было печально известным повстанческим движением, первоначально поддерживаемым белой Родезией, а затем правительством апартеида в Южной Африке в рамках усилий по дестабилизации независимого правительства страны.
После заключения мирного соглашения 1992 года она стала оппозиционной партией.
Аналитики считают, что страна вряд ли вернется к полномасштабному конфликту, но недавние события нервировали иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики, поскольку открытие огромных морских запасов газа и месторождений угля на северо-западе может принести более 50 миллиардов долларов инвестиций в течение следующих нескольких лет от таких компаний, как Rio Tinto, Vale of Brazil, Eni из Италии и Anadarko из США.
Правящая партия Фрелимо, доминирующая политическая сила с 1975 года, и Ренамо обвиняют друг друга в напряжении.
Ренамо говорит, что правительство инициировало последние столкновения, начав атаку на своих членов в провинции Софала, традиционно оплоте Ренамо, 17 октября.
Нападения на бывших повстанцев затем обострились, когда правительственные войска атаковали базы Ренамо и попытались убить Афонсу Длакаму, сообщил Financial Times лидер группировки Фернандо Мазанга, представитель Ренамо.
Правительство обвиняет Ренамо в том, что он спровоцировал столкновения, обвинив его в нападении на солдат.
Президент Армандо Гебуза попытался смягчить обеспокоенность по поводу нестабильности.
Г-н Гебуза сказал AFP, что г-н Дхлакама считает себя «неудачником», который хотел использовать «все, что осталось от его сил, чтобы попытаться доказать, что он может навязать правительству свои собственные решения».
И Фрелимо, и Ренамо настаивают, что хотят избежать войны.
Но опасения выросли после того, как г-н Мазанга сказал, что Ренамо отказывается от мирного соглашения 1992 года.
Он сказал FT, что он имел в виду, что соглашение больше не соблюдается Фрелимо.
"Наше видение - вернуться к переговорам, но с серьезностью", - сказал господин Мазанга.
Предыдущие переговоры между сторонами мало что сделали для ослабления напряженности, вызванной серией столкновений в этом году.
«Это два больших человека (Гебуза и Дхлакама), которые сталкиваются с головами», - сказал Джозеф Хэнлон, преподаватель Открытого университета и эксперта по Мозамбику.
Ни один из них не является хорошими переговорщиками, и ни один из них не готов пойти на те уступки, которые необходимы.
Ренамо, которое настаивает на избирательных реформах, уже заявило, что будет бойкотировать муниципальные выборы, которые должны состояться в ноябре.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы интерпретировали его применение силы как попытку больного движения выиграть уступки и финансовые трофеи со стороны правительства.
Доля голосов Ренамо снижается с 1992 года, в то время как новая партия, Демократическое движение Мозамбика (МДМ), которое было сформировано бывшим членом Ренамо, как ожидается, улучшит свои показатели на выборах.
Г-н Мазанга говорит, что г-н Гебуза, который должен уйти в отставку, когда его второй срок закончится в следующем году, хочет разрушить демократию страны.
"Он не хочет многопартийной демократии, он не хочет прозрачных выборов, он не хочет мира, потому что не хочет покидать президентство", - сказал Мазанга.
Неясно, сколько мощностей имеет Ренамо, но он совершил разрушительные нападения на полицейские участки и транспортные средства на ключевой автомагистрали с севера на юг.
Большинство стычек произошло в провинции Софала, которая находится в нескольких сотнях километров к северу от Мапуту, но принимает Бейра, порт, на который шахтеры, в том числе Rio Tinto и Vale, полагаются на экспорт угля.
В июне Рио-де-Жанейро приостановил использование железной дороги примерно на неделю после того, как Ренамо пригрозил атаковать линию.
Г-н Мазанга был скромен, когда его спросили о том, повторит ли Ренамо эту угрозу.
Ренамо хотел «предупредить международное сообщество, что в Мозамбике дела идут не очень хорошо», сказал Мазанга.
Нестабильность усилила разочарование в правительстве, говорит Фернандо Лима, глава независимой медиа-компании Mediacoop, где многие люди также обеспокоены коррупцией, медленными темпами развития и недавней волной похищений.
«Люди думают, что те, кто несет ответственность за будущее страны, — это правительство и президент, и он должен найти решения проблем», — говорит он.
Омар Султуан, демонстрант, сказал, что люди просто хотят стабильности.
"Никто не заботится о Ренамо и Фрелимо, они просто хотят мира снова, они хотят свободного доступа к дорогам", - сказал он.
Школы призвали больше сосредоточиться на математике, орфографии и грамматике
Курсы английской литературы потребуют, чтобы ученики изучали по крайней мере одну пьесу Шекспира, роман 19-го века, романтическую поэзию и современную британскую художественную литературу с 1914 года.
В экзамене также будут представлены «невидимые тексты» для поощрения более широкого чтения;
Будет отменен комбинированный курс английской литературы и языка.
С 2015 года ученики должны будут принимать автономные GCSE на языке, с сильными стимулами для выбора английской литературы в качестве отдельной квалификации.
Департамент образования должен выпустить новые учебные программы на английском языке и математику завтра - первые предметы, которые подверглись радикальной перестройке.
Он внесет изменения в другие основные темы в следующем году.
В отдельном шаге Ofqual, регулятор экзаменов, обнародует встряску структуры GCSE, с новой системой классификации и меньшим количеством курсовых работ.
Выступая летом, Майкл Гоув, министр образования, сказал, что существует «широко распространенный консенсус в отношении того, что нам необходимо реформировать нашу систему экзаменов для восстановления общественного доверия», настаивая на том, что GCSE будут «более сложными, более амбициозными и более строгими».
Исследования показывают, что английские школы уделяют математике меньше времени - 116 часов в год или три часа в неделю в течение семестра - чем в большинстве стран.
Для сравнения, австралийские школы предоставляют в среднем 143 часа в год, а ученики проводят в Сингапуре около 138 часов.
Хотя не будет никакого формального требования посвятить больше расписания математике, источники в коалиции заявили, что обширная математика GCSE - в сочетании с большим весом для предмета в таблицах лиги - вероятно, побудит школы обеспечить дополнительное обучение.
В учебной программе будет уделяться больше внимания «проблемам реального мира», включая финансовую математику.
Верховный суд поддержал закон о здравоохранении Обамы
В крупной победе администрации Обамы Верховный суд США сегодня постановил, что подписанный Бараком Обамой закон о здравоохранении является конституционным.
5 голосами против 4 судьи постановили, что индивидуальный мандат Закона о защите пациентов и доступном медицинском обслуживании, который требует, чтобы граждане покупали медицинскую страховку к 2014 году или уже платили штраф, был конституционным в соответствии с налоговой властью правительства.
Главный судья Джон Робертс встал на сторону еще четырех либеральных членов суда, в то время как судьи Скалиа, Томас, Алито и Кеннеди не согласились.
Суд также поддержал оставшиеся разделы закона на 2700 страницах и далее постановил, что требование закона о здравоохранении о том, чтобы штаты увеличили право на участие в Medicaid или потеряли все федеральное финансирование Medicaid, не является неконституционным принудительным.
Иск о блокировании закона подали 26 штатов и Национальная федерация независимого бизнеса.
Против закона решительно выступил каждый из основных кандидатов в президенты от Республиканской партии в течение праймериз 2012 года, в том числе предполагаемый кандидат Митт Ромни.
Ген речи оказался стимулятором формирования синапсов
Ученые из Университета Джона Хопкинса и Медицинской школы на горе Синай обнаружили белок, благодаря которому выполняет свою функцию «ген речи» Foxp2, стимулируя формирование новых связей между нейронами.
Исследование было опубликовано в Science, и его реферат можно прочитать на веб-сайте журнала.
Ген Foxp2 является первым известным геном, функция которого напрямую связана с речью.
Его роль удалось установить в 2001 году благодаря открытию семьи из нескольких человек, которые не могли правильно произнести слова, а иногда даже они сами не понимали друг друга.
Ученые установили, что у членов семьи активность гена Foxp2 была нарушена, хотя способ его выполнения его функции оставался неизвестным.
В новых исследованиях биологи показали, что Foxp2 выполняет хотя бы часть своих функций как симулятор формирования новых синапсов в области мозга, связанной с формированием речи.
Это происходит благодаря другому гену, SRPX2.
Последний был обнаружен в результате поиска факторов, стимулирующих образование синапсов.
SRPX2 оказался одним из 10 подобных генов, обнаруженных авторами, тогда как только Foxp2 влияет на его активность.
Тот факт, что SRPX2 фактически влияет на вокализацию, был подтвержден учеными в эксперименте на мышах.
Когда активность гена была искусственно снижена у животных, они меньше кричали, когда разлучались с матерью.
Если активность гена была восстановлена, частота излучаемых звуков также была восстановлена.
Ранее взаимосвязь между вокализацией и самой Foxp2 также была продемонстрирована на мышах.
Животные, в которых была введена человеческая копия гена, подглядывали более активно и на более низкой частоте, чем нормальные мыши.
До сих пор, однако, ученые не знают, связана ли функция Foxp2 и, следовательно, управляемого ею SRPX2, с чисто «механическими» свойствами формирования звуков или с более тонкими процессами.
Думали, что турагенты ушли в прошлое благодаря Интернету?
Летный центр, похоже, противостоит этой тенденции.
Компания повысила прогноз прибыли на весь год и надеется зафиксировать доходы от отдыхающих в Австралии и Великобритании.
Теперь туристическая компания ожидает, что ее годовая базовая прибыль до налогообложения составит от 325 до 340 миллионов долларов по сравнению с 305-315 миллионами долларов, которые она ранее прогнозировала.
Если текущее руководство будет достигнуто, это будет означать 12-17-процентный рост по сравнению с рекордной прибылью в размере 290,4 млн. долл. США, которую он получил в 2011/12 году.
Управляющий директор Грэм Тернер сказал, что Flight Centre получил 8-процентную прибыль в первом полугодии и начал вторую половину, особенно в австралийских и британских некоммерческих поездках.
«Год на сегодняшний день наши 10 стран прибыльны, а некоторые находятся на пути к рекордной годовой прибыли до уплаты процентов и налоговых взносов», - сказал он.
Это включает в себя Австралию и Великобританию, которые, как правило, являются нашими крупнейшими генераторами прибыли.
В Австралии досуговый бизнес восстановился во второй половине, что компенсировало немного более слабый внутренний рынок корпоративных путешествий.
Аналогичным образом, в Великобритании досуговый бизнес Flight Centre показал хорошие результаты, в то время как корпоративные клиенты тратили меньше.
Его американский бизнес восстановил свои убытки в течение сезонно более слабой первой половины и, как ожидается, обеспечит его третью подряд прибыль за весь год.
Акции Flight Centre вчера выросли на 3c до $38,20.
Американский Boeing, застрявший в Чите, готовится к вылету
Американский самолет, проводивший наблюдательные полеты над российской территорией в рамках Договора по открытому небу исовершивший в среду в Чите незапланированную посадку, покинет воздушную гавань города в пятницу, 1 ноября, в 8:30 по московскому времени.
Руководство аэропорта разрешило выезд корабля после получения денег на топливо.
Как сообщалось в аэропорту, самолет отправится в Улан-Удэ.
По другим данным, он направится в США.
Как сообщалось, самолет, летевший в Улан-Удэ, приземлился в Забайкальском крае из-за тумана.
Они не выписали его из аэропорта Чита из-за неоплаченных счетов.
На борту самолета находятся 30 человек, в том числе экипаж, они провели две ночи на территории аэропорта, передает ИТАР-ТАСС.
Как сообщили в МИД РФ, согласно условиям Договора по открытому небу, люди на борту воздушных судов не должны выходить за пределы аэропорта Читы, они могут пройти пограничный контроль только в двух аэропортах России - в Кубинке и в Улан-Удэ.
Договор об открытом небе был подписан в 1992 году, в нем приняли участие 34 страны.
Наблюдательные полеты проходят над территориями России, США, Канады, стран Европы.
Основные цели Договора - развитие прозрачности, содействие соблюдению договоренностей в сфере контроля над вооружениями, расширение возможностей по предотвращению кризисов и разрешение кризисных ситуаций в рамках ОБСЕ и других международных организаций.
Вторая конференция народов Южного Урала состоялась в Челябинске.
Форум был приурочен к Дню национального единства, 400-летию восстановления российской государственности, и 20-летию принятия Конституции России.
В работе конференции участвовали делегации из всех городов и районов области, представители национальных и культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти - всего около 350 человек.
Курс форума был направлен на укрепление межнационального согласия.
Здесь мы можем подать пример не только другим регионам, но и другим странам.
У нас нет расхождений и утверждений.
Мы живем в полном взаимопонимании», — утверждает Феофан, столичный Челябинск и Златуст.
В ходе встречи был рассмотрен ряд вопросов, в том числе укрепление патриотизма, культурное сотрудничество.
По результатам Конвенции они приняли резолюцию.
Неофициальная часть форума была продолжена в театре оперы и балета.
Здесь открылись выставка национальных и культурных объединений Челябинской области.
В США директор школы стрелял в подростков.
Подростки буквально довели директора одной американской средней школы до отчаяния.
Мужчину, по его словам, пришлось взять в себя оружие и начать стрелять.
Инцидент произошел в штате Теннесси.
Как пишет New York Post, юные хулиганы прокатили дом мужчины туалетной бумагой.
Из-за этого директор школы открыл огонь по подросткам, в результате чего 15-летний мальчик получил несколько ранений в ногу и руку.
Поскольку хулиганов не было на территории собственности директора, ему было предъявлено обвинение в нападении при отягчающих обстоятельствах.
Мужчину отпустили под залог в 125 тысяч долларов.
Отметим, что расстрел мирных жителей в США становится пугающей регулярностью.
Буквально накануне мужчина открыл огонь прямо по прохожим на улице в центре города Риджкрест в американском штате Калифорния.
После этого преступник взял в заложники двух случайных прохожих, спрятал их в багажнике автомобиля и попытался скрыться.
Ранее в начальной школе города Ньютаун, штат Коннектикут, произошла стрельба.
Мать Адама работала в школе, она была учителем.
Стрельба в американской школе: ранена 14-летняя девочка
Еще один инцидент со стрельбой произошел 31 января в американской школе, на этот раз в Атланте (штат Джорджия).
Пострадали два человека: 14-летняя школьница и учительница.
Сайт Минобороны Эстонии восстановили после атаки украинских хакеров
Работа сайта Минобороны Эстонии восстановлена после утренней кибератаки, передает пресс-служба агентства.
По словам вице-канцлера Минобороны по информационным и административным вопросам Таймара Петеркопа, это была примитивная атака, сайт просто перегружен большим количеством запросов.
Наши специалисты быстро все исправили, в это время была восстановлена работа площадки.
"Ущерб, нанесенный министерству, минимален", - сказал Петеркоп изданию Postimees.
По словам Питеркопа, пока рано говорить о том, кто организовал атаки.
"Мы обязательно проанализируем причины инцидента и сделаем из этого выводы, но невозможно полностью предотвратить подобные инциденты", - признался он.
Напомним, что 1 ноября группа Anonymous Ukraine разместила в сети сообщение, в котором подтвердила хакерскую атаку на сайте Минобороны Эстонии и выступила против партнерства Украины и НАТО.
Мы хотим, чтобы лидеры НАТО услышали наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умирать за интересы стран-членов НАТО.
Украине не нужен альянс НАТО.
Украина не нуждается в Европейском союзе.
Украина тоже не нуждается в России.
Украина не должна быть чьей-либо рабыней.
Мы выступаем за независимую Украину.
"Справится с Украиной", - говорится в объявлении Anonymous.
Ранее в Минобороны Украины сообщали, что в командных учениях НАТО "Стедфаст Джаз-2013" примут участие морская компания из отряда морской пехоты "Феодосия".
Сегодня утром в Саратском районе водитель "Пежота" выехал на встречную полосу по 115 км трассы Одессо-Рени и столкнулся с автобусом, перевозившим шесть человек.
Об этом сообщает пресс-служба Администрации дорожно-чрезвычайной службы в Одесской области.
В результате инцидента погиб 31-летний водитель "Пежо".
Пострадали 55-летний пассажир и 44-летний водитель автобуса, чья нога была забита.
Медицинский персонал оказал первую помощь женщине на месте, она отказалась от госпитализации.
Сотрудники скорой медицинской помощи также осматривали всех оставшихся пассажиров.
Спасатели подняли автобус с помощью крана и освободили водителя автобуса, чья нога была застряла в двери автобуса.
В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полиция разыскивает преступника, жестоко убившего двух сестер.
Их тела были сожжены после убийства.
Как сообщили "Новой области" в пресс-службе штаба МВД РФ по Свердловской области, в предыдущий день в Кировском районе Уральской столицы, после тушения пожара в трехкомнатной квартире, расположенной в жилом доме на улице Уральской, обнаружены тела двух женщин с признаками насильственной смерти.
Вскоре личности погибшего были установлены.
Выяснилось, что они были сестрами, одна из них жительница Екатеринбурга, 44 года, вторая - 33-летняя жительница Оренбургской области.
Они сняли сгоревшую квартиру несколько дней назад.
Начальник полиции региона Михаил Бородин взял под личный контроль следствие.
Правоохранительные органы работают по различным версиям убийства, проверяют алиби ранее осужденных граждан и лиц, настроенных на такие действия.
Кроме того, они устанавливают, с какой целью женщины снимали квартиру, и где они проживали ранее, что они делали, с кем они поддерживали отношения.
Ученые пролили больше света на то, как движения хвоста собаки связаны с ее настроением.
Более ранние исследования показали, что счастливые собаки виляют хвостами больше вправо (с точки зрения собаки), в то время как нервные собаки имеют левый доминирующий свиш.
Но теперь ученые говорят, что соплеменные псы могут обнаруживать и реагировать на эти тонкие различия в хвосте.
Профессор Георгио Вальортигара, нейробиолог из Университета Тренто, сказал: «У людей очень хорошо известно, что левая и правая стороны мозга по-разному участвуют в стимулах, которые вызывают положительные или отрицательные эмоции».
Здесь мы попытались посмотреть на него и у других видов.
Он добавил, что так же, как и у людей, для собак правая сторона мозга отвечала за движение левой руки и наоборот, и два полушария играли разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на одностороннюю вилянию хвоста других собак, исследователи следили за животными, когда они смотрели фильмы о других собаках.
Они измерили частоту сердечных сокращений домашних животных и проанализировали их поведение.
Вероятно, пройдет не так много времени, прежде чем мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Профессор Вальортигара сказал: «Мы представили собакам фильмы о собаках - либо натуралистическую версию, либо силуэт, чтобы избавиться от любых других запутанных проблем, и мы могли бы лечить движение хвоста и больше представлять хвост влево или вправо».
Когда животные увидели, что невыразительная собака перемещает свой хвост вправо (с точки зрения собаки, виляющей хвостом), они оставались совершенно расслабленными.
Но когда они заметили хвост преимущественно слева (опять с точки зрения собаки, размахивающей хвостом), их частота сердечных сокращений поднялась, и они выглядели тревожными.
Профессор Валлортигара сказал, что он не думает, что собаки намеренно общались друг с другом через эти движения.
Вместо этого он считает, что они научились на опыте, о каких движениях они должны и не должны беспокоиться.
Он сказал: «Если у вас есть несколько встреч с другими собаками, и часто их хвост в один ход связан с более дружелюбным поведением, а правая сторона производит менее дружелюбное поведение, вы реагируете на основе этого опыта».
Исследователи говорят, что результаты могут дать владельцам, ветеринарам и тренерам лучшее представление об эмоциях своего животного.
Эксперт по поведению собак Джон Брэдшоу, приглашенный научный сотрудник ветеринарной школы Бристольского университета, сказал, что это не первое исследование, изучающее, важны ли левые и правые для собак.
В прошлом году команда из Университета Линкольна обнаружила, что собаки поворачивают головы влево, глядя на агрессивную собаку и направо, когда смотрят на счастливую собаку.
В другой исследовательской работе из Университета Виктории в Канаде он сказал: «Собаки с большей вероятностью приближались к собаке-роботу, когда ее «хвост» был сделан, чтобы вилять влево, а не направо, а не беспокоиться - наоборот к итальянскому исследованию».
Он сказал, что различия могут быть связаны с тем, что собаки в различных исследованиях не полностью интерпретировали животных в фильмах или роботов-собак как собак.
Исследование того, как собаки реагировали на настоящих собак, могло бы помочь, объяснил он.
«Хотя есть значительные доказательства от многих разных млекопитающих, что две стороны мозга используются для разных целей, большая часть деталей все еще должна быть выбита, и собаки не являются исключением», - сказал он.
Однако, учитывая легкость, с которой их поведение может быть записано, вероятно, не пройдет много времени, прежде чем мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Птица, доставленная по воздуху в безопасное место с буровой установки в Северном море, выпущена обратно в дикую природу
Птица, доставленная на берег после того, как была найдена истощенной на нефтяной вышке в Северном море, была выпущена обратно в дикую природу.
Водный рельс был поставлен на вертолете в Абердин в прошлом месяце, прежде чем был выхаживан обратно в здоровье шотландским SPCA в его спасательном центре в Аллоа.
Менеджер центра Колин Седдон сказал: «Этот водяной рельс, вероятно, был зимним мигрантом из Северной Европы, который попал в сильный ветер над Северным морем».
Кажется, птица устала и сумела найти убежище на нефтяной вышке.
Он добавил: «Он не смог снова улететь, поэтому с нами связались за помощью».
Водяной рельс был в форме и хорошо к тому времени, когда он был выпущен.
Поход по грязи, рекам и джунглям для оказания бесплатной медицинской помощи
Доктор. Жорж Бвелле приносит бесплатное медицинское обслуживание в сельские деревни в Камеруне
Булле и его команда проводят почти каждые выходные, наблюдая за сотнями пациентов
В западноафриканской стране не так много врачей; только один на каждые 5,000 человек
Проголосуйте здесь или через мобильное устройство
Доктор. Жорж Бвелл входит в топ-10 героев CNN 2013 года.
Вы можете проголосовать за него или за любого из 10 лучших Героев, чтобы стать Героем года CNN.
Этот человек получит $250 тыс., чтобы продолжить свою экстраординарную работу.
В течение 21 года Жорж Бвелле наблюдал, как его больной отец входил и выходил из сознания, отправляясь в больницы, которые не были оборудованы, чтобы помочь ему.
Джамеф Бвелле был ранен в автокатастрофе 1981 года недалеко от Яунде, столицы Камеруна.
Сначала он получил только перелом руки, но инфекция развилась и распространилась на его мозг, создав гематому, которая повлияет на него до конца жизни.
"В Камеруне не было нейрохирургов", - сказал Жорж Бвелле.
Мы бы вывезли его из Камеруна, если бы у нас были деньги.
Вместо этого Бвелле провел годы, сопровождая своего отца в переполненные клиники и больницы, получая любое лечение, которое они могли получить.
"Это непросто", - сказал Бвелле.
Вы можете выйти из дома в 5 утра, бегая в больницу, чтобы быть первым, и вы не первый.
Есть много пациентов.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не сильно изменилась с тех пор, как отец Бвелле скончался в 2002 году.
В Камеруне на каждые 5000 человек приходится только один врач, по данным Всемирной организации здравоохранения.
Для сравнения, соотношение в Соединенных Штатах составляет один врач на каждые 413 человек.
И даже если бы они могли обратиться к врачу, многие камерунцы не могли себе этого позволить.
Два из пяти человек в стране живут за чертой бедности, и почти три четверти расходов на здравоохранение в стране являются частными.
"Единственная проблема, с которой они сталкиваются, - это бедность", - сказал Бвелле.
С бедностью они не могут наслаждаться жизнью.
Увидев, что его отец и многие из его соотечественников страдают, Бвелле был полон решимости что-то с этим сделать.
Доктор. Жорж Бвелле и его команда добровольцев провели 700 бесплатных операций в прошлом году.
Он сам стал врачом, работая сосудистым хирургом в Центральной больнице Яунде.
И он основал некоммерческую организацию ASCOVIME, которая ездит в сельские районы по выходным, чтобы обеспечить бесплатную медицинскую помощь.
С 2008 года он и его группа добровольцев помогли почти 32 тысячам человек.
Почти каждую пятницу он и до 30 человек застревают в фургонах, привязывают медицинские принадлежности к крышам и путешествуют по пересеченной местности, чтобы посетить нуждающиеся деревни.
Их удача не всегда держится.
Им приходилось проталкивать транспортные средства через реки и грязь более одного раза.
Но когда они прибывают, они получают настоящий прием героев: праздник, пение и танцы, а также лучшие удобства, которые может предложить сообщество.
В этих деревнях бесплатное медицинское обслуживание действительно является поводом для празднования, и Буле - с его широкой улыбкой и безграничной энергией - более чем счастлив присоединиться к веселью.
На следующее утро команда начинает встречаться с сотнями пациентов.
"Мы принимаем 500 человек в каждой поездке", - сказал Бвелле.
Они идут с 60 километров вокруг деревни, и они идут пешком.
Каждая из этих клиник выходного дня предоставляет разнообразные медицинские услуги.
Многие люди лечатся от малярии, туберкулеза, недоедания, диабета, паразитов и заболеваний, передаваемых половым путем.
Другие могут получить костыли, пару пожертвованных очков или бесплатные свидетельства о рождении - документацию, которая требуется для школы, но многие обедневшие семьи просто не могут себе позволить.
По вечерам команда будет делать простые операции с местной анестезией.
Операции обычно выполняются в школе, ратуше или доме; после процедуры пациенты встают и идут в зону восстановления, чтобы освободить место для следующего человека.
С генератором группы, освещающей операционную и дезинфицирующим оборудованием, Бвелле и его волонтеры работают рано утром в воскресенье.
Это непосредственный темп, но деревенские музыканты обычно помогают поддерживать мотивацию команды.
«Они бьют в барабаны всю ночь, чтобы мы не спали и продолжали нашу работу», — сказал Бвелле.
В воскресенье команда возвращается в город, уставшая, но гордясь своей работой.
Группа - смесь камерунских врачей и иностранных студентов-медиков - провела 700 бесплатных операций в прошлом году, и они знают, что их помощь может изменить мир тех, кому они помогают.
Один человек объяснил, что бесплатная операция на грыже, которую он получил, позволит ему снова работать.
"Это изменит мое будущее с моей семьей", - сказал мужчина.
В дополнение к проведению этих клиник выходного дня и работе в качестве больничного хирурга, Бвелле также работает по ночам в частных медицинских клиниках вокруг Яунде.
Это вторая работа, по его словам, финансирует около 60% его некоммерческой организации; остальная часть покрывается частными пожертвованиями.
"Я не уверена, когда он спит", - сказала Кэти О'Мэлли, студентка второго курса из Университета Дрекселя в Филадельфии и волонтер группы Бвелла.
Он всегда находится либо в больнице, либо пытается заработать деньги для организации, чтобы он мог участвовать в этих кампаниях.
Для студентов-медиков, таких как О'Мэлли, которые приезжают из Соединенных Штатов и Европы, чтобы присоединиться к Бвеллу в его миссиях, это практический вариант, который они никогда не получат дома.
«Мы смогли нанести удар по операциям, где мы помогаем стереть кровь или держать инструменты для доктора. Булле", - сказал О'Мэлли.
Это не то, что вы когда-либо могли бы сделать в Америке как студент второго курса.
Студенческие волонтеры обычно платят по-своему в Камерун, часто прибывая с пожертвованными медицинскими принадлежностями.
Но как только они прибывают в Яунде, их борт, транспорт и инструкция покрываются Бвелле.
"Он герой, без сомнения", - сказал О'Мэлли.
Он отдает свою жизнь этой организации, и его желание помочь народу Камеруна вечно.
Для Бвелле почти бесконтантная рабочая нагрузка не является трудностью.
Помогать другим жить более счастливой жизнью, выполнять обещание, которое он дал своему отцу, - это то, что приносит ему большую радость.
«Я так счастлив, когда делаю эту работу», — сказал Бвелле.
И я думаю о своем отце.
Надеюсь, он видит, что я делаю.
Чтобы заставить людей смеяться, уменьшить боль, вот почему я это делаю.
Проверьте веб-сайт ASCOVIME и посмотрите, как помочь.
Неделя моды в Сан-Паулу.
Вернувшись домой, они считают ее не просто моделью, а настоящей звездой.
Несмотря на то, что Жизель Бундхен некоторое время ушла с работы, поклонившись материнству, она специально приехала на эти дни и на эту неделю модного парада.
Несколько месяцев отсутствия не помешали ей сохранить место на подиуме и на пьедестале.
Жизель остается самой высокооплачиваемой супермоделью в мире.
На этот раз она участвовала в модном параде для бренда "Colcci".
Финал недели моды, как правило, самые интересные экспонаты.
Как будто стилист Лино Вильянвентура организовал.
Бренду более 30 лет, параллельно с производством класса люкс готовой одежды, дизайнер активно работает в театре и в кино, разрабатывая шоу и развивая костюмы для многих известных фильмов.
В целом, более 30 тысяч фирм и компаний, связанных с текстильной промышленностью и миром моды, приняли участие в заключительной неделе моды в Сан-Паулу.
Это одна из наиболее динамично развивающихся сфер производства, в ней занимаются более 2 млн бразильцев, а годовой оборот достигает 50 млрд долларов.
Goldman Sachs предупредил о рисках для российской экономики
Goldman Sachs предупредил о растущих рисках для ключевого драйвера хрупкого экономического роста в России - потребления.
Это в первую очередь кризис невыплаты необеспеченных потребительских кредитов и массовых сокращений рабочих мест.
Наша главная забота сейчас - не замедление роста, а скорее структура этого роста.
В последнее время рост был полностью определен потреблением, которое практически не замедляется", - сказал вчера главный экономист Goldman Sachs из России Клеменс Графе, представляя квартальный отчет инвестиционного банка по российской экономике.
В настоящее время номинальный рост заработной платы в России составляет около 10%.
С инфляцией в 6% он может сохранить будущий потребительский спрос примерно на текущем уровне, ожидает Goldman Sachs.
Однако рентабельность российских компаний снижается, поэтому они, скорее всего, начнут оптимизировать расходы на персонал.
Сегодня мы наблюдаем существенный рост доли заработной платы в ВВП: если зарплаты растут на 10%, то ВВП растет только на 2%, - пояснил господин. Граф.
Компании столкнулись с снижением рентабельности.
Если он не будет расти, это может привести к увольнениям и росту безработицы.
У российского бизнеса нет иного выбора, кроме как повысить зарплаты, комментирует главный экономист Barclays Capital по России и странам СНГ Владимир Пантюшин.
Безработица близка к историческим минимумам, конкуренция за работников высока.
Чтобы заманить работников извне или сохранить существующих, работодатели должны повысить заработную плату.
Потребление в России поддерживается и быстрым ростом потребительских кредитов.
По словам г-на. Граф, из-за чрезвычайно высоких ставок по потребительским кредитам, этот вид кредита не оказывает мультипликатора на экономику страны.
"Мы не видели никаких выгод для экономики от роста потребительских кредитов, деньги не распределяются по всей экономике, но возвращаются в одни и те же банки в виде выплат процентов", - сказал экономист.
Тем не менее, проблема заключается в другом месте - Goldman Sachs ожидает роста просроченной задолженности по необеспеченным кредитам.
Их в первую очередь вывозят люди со скромным доходом, которым нечего обеспечить в качестве залога.
Процентные ставки по таким кредитам высоки.
В результате они чаще не возвращаются», - отметил г-н. Граф.
Поэтому второй угрозой экономического роста в России является возможный кризис невыплаты необеспеченных кредитов.
Директор Банковского института Высшей школы экономики Василий Солодков сейчас уже видит признаки скорого банковского кризиса.
Незначительные кредитные организации, не имеющие такого же доступа к дешевым ресурсам, как государственные банки, были вынуждены привлекать средства от населения в целом по высоким процентным ставкам.
В ответ госбанки пошли на тропу войны и начали снижать кредитные ставки, продолжает экономист.
Небольшие кредитные организации не могут предлагать кредиты с теми же процентными ставками, в противном случае они имели бы отрицательную процентную маржу.
Если госбанки не откажутся от демпинга, Россия столкнется с полномасштабным банковским кризисом, предполагает Василий Солодков.
Экономист считает отзыв лицензий ряда банков в последние недели предвестником массового краха.
"Сами государственные банки не смогут справиться с такой ситуацией: система эндаумент-страхования изначально не была предназначена для преодоления системного кризиса", - предупреждает глава института.
Однако рост потребления замедлится даже без кризиса неплатежей, предлагают они в инвестбанке - из-за отказа корректировать заработную плату государственных служащих и военнослужащих, обещанных в текущем варианте проекта бюджета.
Частично удар по потреблению будет смягчен путем замораживания тарифов естественных монополий (и, как следствие, за счет снижения инфляции).
Но лишь частично: если инвестиции не будут расти (а для этого пока нет предпосылок - см. ориентир), рост потребления тем не менее замедлится, они уверены в Goldman Sachs.
Владимир Пантюшин из Barclays Capital пока не видит предпосылок для реализации пессимистических сценариев.
"Основным риском по-прежнему является падение цен на нефть", - говорит он.
По его оценке, экономика России начнет сокращаться при цене на нефть ниже 90 долларов за баррель.
В Goldman Sachs они также отметили, что Центробанк пока не в состоянии снизить процентные ставки в экономике.
Наблюдается парадоксальная картина: инфляция снизилась, но банки начали повышать ставки.
Это может означать, что они не поверили Центральному банку, когда объявил о переходе к таргетированию инфляции", - сказал Клеменс Грейф.
Процентная политика ЦБ не влияет на рыночные ставки, она влияет только на ставки межбанковского кредитования.
"Для Центробанка это крах всей надежды", - оценил Клеменс Графе.
Деньги, полученные на аукционах ЦБ, используются банками не для кредитования экономики, а для управления их ликвидностью
Как только курс снижается, обменный курс немедленно меняется, это означает, что фонды пытаются убежать от спекуляций против рубля.
"Рано или поздно Центральный банк поймет, что эта стратегия не работает", - сказал господин. Граф и напомнили, что правительство планирует "освободить плавание" рубля к концу 2015 года.
Однако они должны либо сделать это раньше, либо повысить ключевую ставку ЦБ (5,5%), считает он.
По его оценке, обменный курс рубля в настоящее время искусственно повышен на 10%.
Рубль имеет только один выход - ослабить, - завершает эксперт.
Но если ЦБ прививает финансистам даже тень сомнения в том, что ликвидация валютного коридора не является частью политики ослабления рубля, это может сбить рубль гораздо сильнее.
Адаптация романа Дени Дидро от Гийома Никлу может похвастаться исключительным дизайном и деталями периода, но также тяжелее, чем должно быть.
Разворачиваясь в 1760s Франция, он рассказывает мрачную историю Сюзанны, молодой аристократки, отправленной в монастырь ее семьей.
Когда она бунтует, она испытывает крайнюю жестокость от рук откровенно садистской Матери-Настоятельницы и становится объектом эротического увлечения для другого.
Фильм никогда не скатывается в похотью или сенсационность - и в этом проблема.
Серьезная торжественность повествования рискует сделать его похожим на рубашку для зрителей.
После обвинения в дурном вкусе Евгения Васильева начала говорить
Евгения Васильева, чья персона почти год приковала пристальное внимание СМИ, до сих пор ни разу не комментировала многочисленные публикации в прессе о растрате в Минобороны, а также о ее лично - отношениях с бывшим министром обороны Анатолием Сердюковым, ее поэзии и страсти к ценным вещам.
Однако 1 ноября фигурация в деле "Оборонной службы" нарушила ее молчание.
В интервью Life News Васильева заявила: "С самого начала, конечно, была ровно одна цель: вырвать у меня любую негативную информацию в отношении бывшего министра обороны".
Был шантаж в отношении того, что я должен давать показания, иначе они отправят меня в тюрьму.
В настоящее время эти угрозы прекратились.
Далее мы идем в суд, мы докажем свою невиновность.
Мы на 100 процентов уверены в победе.
Более того, из интервью можно сделать вывод, что, возможно, Васильева больше всего обиделась на слова, что у нее плохой вкус.
Это, вероятно, относится к заявлению официального представителя Следственного комитета РФ Владимира Маркина о том, что подделки были обнаружены в коллекции картин, собранных фигурантом в деле "Оборонная служба".
Среди арестованного имущества - ряд картин, которые владельница, будучи уверенной в своем глубоком познании искусства, приобрела как шедевры мировой живописи.
Однако оценка изобразительного искусства, назначенная следователями после ареста картин, установила, что они не имеют художественной ценности и, прямо скажите, являются дешевыми подделками", - отметил Маркин в начале октября.
Некоторые картины украдены из Министерства обороны...
Тогда они тем не менее признались, что не были украдены у Минобороны, а также сказали, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсуждать определенные личные аспекты?
На мой взгляд, это просто возмущение", - говорит Васильева.
Более того, в ответ на вопрос признает ли она свою вину даже в одном из 12 уголовных пунктов обвинения, вменяемых ей, Васильева констатировала: "Конечно, нет.
На самом деле нечего признавать.
Кроме того, ущерба, о котором идет речь в Российской Федерации, не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее объявление Следственного комитета РФ о том, что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат фигурации заявил, что "следователь не позволяет ему и его клиенту ознакомиться с материалами дела".
В чем послужила причина разоблачений Васильевой, которая находится под домашним арестом и до сих пор не общалась с прессой?
Возможно ли, что как женщина она не могла не ответить на обвинение в дурном вкусе?
Или же "Комсомолька" журналисты правы, утверждая пару дней назад, что она "впала в еще более глубокий транс под домашним арестом" из-за известия о примирении Анатолия Сердюкова и его жены и его возвращении в семейную грудь?
Известный военный обозреватель "КП" Виктор Баранец в своей статье "Сердюков вернулся к жене?" написал: "Следователи не исключают, что после такого шока она может стать более разговорчивой во время допроса".
Ранее Васильева взяла на себя ответственность за несколько обвинений в незаконной продаже недвижимости Минобороны.
Google и Samsung и Huawei подали в суд на патенты Nortel
Группа, которая владеет тысячами бывших патентов Nortel, подала в четверг шквал патентных исков против производителей сотовых телефонов, включая Google, компанию, которую она превзошла на аукционе по банкротству Nortel.
Rockstar, консорциум, который купил патенты Nortel на 4,5 миллиарда долларов, подал в суд на Samsung Electronics Co Ltd, HTC Corp, Huawei и четыре другие компании за нарушение патентов в США. Окружной суд в Техасе.
Rockstar совместно принадлежит Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняется в нарушении семи патентов.
Патенты охватывают технологию, которая помогает сопоставить поисковые термины в Интернете с релевантной рекламой, говорится в иске, которая является ядром поискового бизнеса Google.
Представители Samsung, Huawei, HTC и Rockstar не смогли сразу связаться.
Samsung, Huawei и HTC производят телефоны, которые работают на операционной системе Google Android, которая жестко конкурирует с мобильными продуктами Apple и Microsoft.
В 2011 году Google разместила первоначальную заявку на 900 миллионов долларов на патенты Nortel.
Google увеличил свою заявку несколько раз, в конечном итоге предложив до 4,4 миллиарда долларов.
После проигрыша Rockstar по патентам Nortel Google приобрел Motorola Mobility за 12,5 миллиарда долларов, что частично обусловлено библиотекой патентов Motorola.
"Несмотря на проигрыш в своей попытке приобрести патенты в иске на аукционе, Google нарушил и продолжает нарушать", - говорится в иске.
Согласно жалобе, Rockstar требует увеличения возмещения ущерба против Google, поскольку она утверждает, что нарушение патента Google является умышленным.
"Русский марш" становится все более популярным
4 ноября, в День национального единства, в Москве состоится российский марш, одобренный мэрией.
По данным опроса "Левада-центра", поддержка "российских маршей" растет - уже 40% граждан в разной степени одобряют идею их реализации.
По данным "Левада-центра", 40% граждан в разной степени одобряют постановку "российских маршей": из них 11% воспринимают такие действия окончательно положительно и 29% - "в основном позитивные".
Популярность идеи "российских маршей" постепенно растет - в 2006 году эти акции приветствовали лишь 14% россиян, но в декабре 2010 года уже в два раза больше граждан (28%) поддержали постановку подобных мероприятий.
Только 7% россиян воспринимают "российские марши" "окончательно отрицательные", "в основном отрицательные" - 19%.
Еще 35% не смогли сформулировать свою позицию по этому действию.
В этом году мэр Москвы одобрил постановку "российского марша" численностью до 15 тысяч человек в Люблино, об этом сообщил сегодня глава столичного управления безопасности Алексей Майоров.
Эта акция националистов проходит ежегодно в День национального единства с 2005 года.
В ответ на вопрос социологов "Вы слышали, что 4 ноября в России "Русские марши" проводятся под лозунгами защиты прав россиян в России? на три четверти (75%) граждан ответили негативно.
Сейчас об этом действии знают только каждый пятый россиянин (20%).
Примечательно, что в декабре 2010 года почти треть граждан (31%) слышали о «российских маршах».
Напомним, что три года назад 11 декабря на Манежной площади прошел спонтанный митинг националистов, выродившихся в массовые беспорядки.
"Левада-центр" также спросил россиян о том, какой праздник отмечается 4 ноября.
За два года число тех, кто знает правильный ответ (Национальный день единства), увеличилось с 41% до 49%.
Однако только 15% граждан намерены отпраздновать этот праздник.
Примерно столько же (17%) намерены отпраздновать День революции 7 ноября.
Большинство граждан (62%) не намерены праздновать ни один из этих праздников.
Как мэрия одобрила "российский марш" в Люблино
28 октября столичные власти одобрили проведение 4 ноября в Люблино «российского марша».
Об этом сообщил лидер ассоциации "Русские", организатор марша Дмитрий Демушкин.
Помимо шествия в Люблино, в День национального единства состоится митинг и рок-концерт группы «Коловрат», также одобренные властями.
Как прошел "Русский марш-2012"
В День национального единства в 2012 году националисты переместились в процессии от Якиманской набережной в Центральный Дом художников, где проходил митинг.
Организаторы оценили число участников в 20 тыс. человек, МВД выдало число 6 тыс.
Раннее половое созревание: стареть раньше
Афроамериканские и латиноамериканские девушки, как правило, достигают полового созревания раньше, чем их белые коллеги, показывают исследования.
Физические изменения не означают, что половое созревание неизбежно
Нет никаких доказательств того, что виноваты гормоны или другие химические вещества
Эксперты считают, что эпидемия ожирения может быть одним из триггеров раннего полового созревания
Тенденция к раннему половому созреванию не так выражена с мальчиками
Бывший корреспондент CNN Пэт Этеридж - журналист, специализирующийся на детском здоровье и семейных вопросах.
Должна ли мать быть встревожена, если ее дочь начинает прорастать на груди и лобковые волосы в 7 или 8?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, детский эндокринолог доктор. Пол Капловиц объяснил, что эти ранние физические изменения довольно распространены среди американских девушек и представляют собой новую норму.
«Я трачу много времени на успокоение родителей — обычно это не сигнализирует о быстром переходе к полному половому созреванию», — сказал Капловиц.
Очевидные признаки развития, такие как зарождающаяся грудь, лобковые и подмышечные волосы и запах тела, появляются раньше у девочек.
Но за последние четыре десятилетия произошел лишь небольшой сдвиг в возрасте менархе (первого периода).
В Соединенных Штатах средний возраст составляет 12,5 лет, по сравнению с 12,75 в 1970 году.
«Как только грудь начинает развиваться, это занимает по крайней мере два-три года до менархи», — сказал Капловиц, также автор книги «Раннее половое созревание у девочек: основное руководство по решению этой общей проблемы».
Время является самым точным испытанием того, как будет развиваться половое созревание.
Существуют споры о том, что представляет собой фактическое начало полового созревания, но считается «преждевременным», когда увеличение груди сопровождается всплеском роста до 8 лет.
В большинстве случаев процесс замедлится или застопорится — то, за чем педиатр может внимательно следить.
Более быстрая прогрессия может потребовать тестов эндокринологом, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Есть методы лечения, чтобы отсрочить ранние менструации и предотвратить еще одно последствие: преждевременное старение костей, которое в конечном итоге может привести к замедлению роста и короткому во взрослом возрасте.
Рекомендации по медикаментозной или гормональной терапии основаны на возрасте ребенка, темпах развития, темпах роста и эмоциональной зрелости.
Психосоциальные аспекты также важны.
Капловиц осторожен с лекарствами, но признает, что «подавление полового созревания может облегчить поведенческие проблемы и чувство девочек, отличающихся от сверстников».
Другая большая проблема понятна: родители просто не хотят, чтобы у их очень маленьких дочерей были месячные.
«Они беспокоятся о риске беременности или даже о том, как они будут справляться с гигиеной», — сказал Капловиц.
«Это был шок», — вспоминает одна женщина, чья дочь начала свой период в 10 лет.
Несмотря на то, что были признаки, и мы говорили о менструации, она не была эмоционально подготовлена.
Она пришла домой из школы испуганной и расстроенной, чтобы стать первой среди своих друзей.
Существует множество хорошо разрекламированных теорий о причинах преждевременного полового созревания.
Тем не менее, нет никаких постоянных доказательств того, что виноваты гормоны в молоке или других продуктах питания, химические вещества в окружающей среде или сексуальные сообщения в средствах массовой информации.
Мальчики - как и девочки - бьют по половому созреванию раньше.
Капловиц утверждает, что предпосылкой, которая имеет наибольший вес, является эпидемия ожирения.
Он помог провести исследование 2001 года 6-9-летних девочек, которое связывает жир со временем полового созревания.
Другие результаты подтверждают этот вывод, но есть много других способствующих факторов.
В этой стране афроамериканские и латиноамериканские девушки, как правило, достигают полового созревания раньше, чем их белые коллеги.
Существуют различные объяснения.
В глобальном масштабе на модели раннего полового созревания, по-видимому, влияют все, от экономических условий до климата и генов.
Хотя мальчики получают волосы на лице и лобке в более молодом возрасте, тенденция к полномасштабному раннему половому созреванию не так выражена, как у девочек.
Другие врачи, посещающие конференцию AAP, усилили сложность этой темы.
Внешний вид акне и лобковых волос распространен даже у младенцев и малышей.
«Мы должны быть осторожны с тем, как мы идентифицируем истинное начало полового созревания», — сказал доктор. Лоуренс Сильверман, детский эндокринолог в детской больнице Гориб в Морристауне, штат Нью-Джерси.
Родители не должны стесняться получать рекомендации от своего педиатра о том, как разговаривать со своим ребенком.
«Это может означать более ранний, чем ожидалось, разговор», — посоветовал Капловиц.
Если вы сохраняете спокойствие, ваш ребенок обычно хорошо реагирует.
Девочки, которые расцветают рано, нуждаются в заверении, что, даже когда это происходит досрочно, процесс является нормальной частью жизни.
Глава контрольно-дисциплинарного комитета РФС "Артур Григорьянц" сообщил, что "Кубан" оштрафован на 500 тысяч рублей, передает корреспондент "СЕ" Филипп Папенков из Дома футбола.
Такие санкции в отношении "Краснодарского клуба" были применены за сожжение дагестанского флага болельщиками на трибунах во время 14-го раунда домашнего матча против "Анжи".
На встрече присутствовали представители обоих клубов, человек из РФПЛ.
Мы изучили все имеющиеся материалы.
"Кубан" оштрафован на 500 тысяч рублей за противоправное поведение зрителей.
Путин добился безнаказанности за своего друга Асада
А сейчас - новости из-за океана, и в частности - из Сирии, где, как нам стало известно сегодня, Израиль нанес удар по ракетам российского производства, которые, по сообщениям, предназначались для "Хезболлы".
Сегодня Сирия выполнила важное условие - уничтожить производство химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого через посредничество России и позволяющего США не проводить военную операцию, к которой они приблизились этим летом.
Наш главный международный корреспондент Ричард Энгель расскажет больше об оружии и о том, что все это значит для сирийского президента.
Вашингтон заявил, что режим Асада будет наказан за это.
Более 1400 мирных жителей, в том числе сотни детей, погибли в августе от ядовитого газа.
И наказание пришло.
Но не в форме американских бомбардировок, а в виде сделки, устроенной другом Асада - Владимиром Путиным.
Сирия откажется от химического оружия к середине следующего года.
И сегодня - важная веха.
Группа международных экспертов сообщила, что Сирия вывела из строя свои заявленные заводы, производящие химическое оружие.
Более долгосрочной и сложной задачей является уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тысяча тонн.
Ранее Вашингтон заявлял, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос не в том, произойдет ли это, а в том, когда это произойдет.
Он больше не является законным и должен уйти в отставку.
Но Асад остается.
И чувствует себя еще более уверенно.
Его войска до сих пор используют артиллерию, ракеты и напалм.
Его враги разделены и плохо вооружены.
Его люди невольно покидают свои дома, многие голодают.
Некоторым приходится кормить себя листьями и кошками.
Многие считают, что Башар Асад избежал наказания за массовые убийства.
Они называют соглашение о химическом оружии дипломатическим успехом, инспекторы были удостоены Нобелевской премии мира, а сам Асад создал впечатление человека, готового к сотрудничеству.
Сегодня в Вашингтоне послу США в Сирии пришлось ответить на сложные вопросы.
Когда ребенок умирает от голода, его мать едва ли утешает тот факт, что они не убивали его с помощью химического оружия.
Асад пока держится.
И обменивает оружие на власть.
Адвокат-кокаин, который сообщил мистеру Бигу о полицейском расследовании, заключен в тюрьму
42-летний Башарат Дитта будет скармливать информацию криминальному авторитету Нилу Скарбро
Адвокат опасался, что его тайная наркомания будет разоблачена
Три года тюремного заключения был приговорен коронному суду Ливерпуля
Ведущий адвокат, который рассказал Бигу о крупном полицейском расследовании, потому что он опасался, что его тайная наркомания будет разоблачена, был заключен в тюрьму на три года.
42-летний Башарат Дитта будет кормить конфиденциальными разведданными криминального авторитета Нила Скарбро о расследовании его деятельности по незаконному обороту наркотиков после того, как он был скомпрометирован своей кокаиновой привычкой.
Адвокат, которого преступники прозвали «Баш» и приветствовали как «главную записку», был арестован в своем доме в 2011 году после операции по надзору за полицией в Скарборо, которого он представлял в предыдущем суде по делу о наркотиках.
Офицеры заметили, что 32-летний Сарборо бросил три пакета с кокаином в доме адвоката в Блэкберне, Ланкашир, когда он был на ужине Юридического общества с коллегами.
Запросы показали, что Дитта был «регулярным потребителем» препарата класса А после того, как тесты обнаружили следы кокаина в его волосах, на его кошельке и на его кредитных картах.
В течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух мужчин от имени Скарборо, а также одного из его соратников.
Все четверо подозреваемых в то время находились под наблюдением полиции в рамках крупного расследования в отношении рэкета с героином и кокаином, действующих в Ланкашире, Камбрии, Мерсисайде, Беркшире и Западном Йоркшире.
Они и 32 других мужчины были позже заключены в тюрьму после того, как полиция изъяла героин и кокаин на сумму 1,5 миллиона фунтов стерлингов вместе с более чем 200,000 фунтов стерлингов наличными во время серии рейдов.
42-летний Дитта скармливал информацию преступникам из-за опасений, что его кокаиновая зависимость будет разоблачена
Сегодня в Королевском суде Ливерпуля Дитта, который работает в юридической фирме Forbes Solicitors, базирующейся в Блэкберне, столкнулся с позором после того, как его признали виновным по двум пунктам обвинения в извращении хода правосудия после трехнедельного судебного разбирательства в Королевском суде Ливерпуля.
Он признался в хранении кокаина на более раннем слушании.
Падение адвоката произошло после того, как полиция, расследующая дело Скарборо, обнаружила, что он регулярно контактировал по телефону с Диттой в феврале 2011 года.
Двое детективов преследовали подозреваемого и заметили, что он прибывает в дом Дитты, и, как было замечено, поместили наркотики, которые имели чистоту 60 процентов, под мусорными баками адвоката в черном перчатке для гольфа.
Вскоре после высадки Скарборо был в обычном телефонном контакте с Диттой, который был на ужине на футбольном стадионе Блэкберн Роверс, Эвуд-Парк.
Адвокат вернулся домой, чтобы обнаружить наркотики, и между ними было девять сообщений.
Суд услышал, что Дитта был «регулярным потребителем» кокаина после того, как тесты обнаружили следы наркотика класса А в его волосах, кошельке и на его кредитных картах.
Дитта был арестован позже, но отрицал использование кокаина и сказал, что разговаривал с подозреваемым дилером, потому что он был его клиентом и утверждал, что их обсуждения были предметом «юридической привилегии».
Во время ареста Дитта взял свой кошелек и попытался убрать несколько кредитных карт, но все они были изъяты, и с него был взят образец волос.
В полицейском интервью он сказал, что управлял офисом по своему домашнему адресу, а также на рабочем месте, и клиенты звонили в его дом по легальным делам.
Но суд услышал, что он вызовет крупных игроков в цепочке поставок наркотиков, некоторые из которых он ранее представлял, после ключевых арестов, чтобы рассказать им, что детективы знали о них.
Обвиняющая Энн Уайт сказала: «Если кто-то должен знать, чтобы не нарушать закон, это преступный адвокат».
Г-н Дитта обвиняется в злоупотреблении своим положением в качестве уголовного адвоката, слишком связавшись с конкретными клиентами.
Отношения, о которых мы говорим, - это не просто наркоторговец, а наркоторговец, обеспечивающий собственного адвоката наркотиками.
Некоторые из его сообщений, несомненно, были законными, потому что он был их адвокатом.
Но это вышло далеко за рамки обычных отношений между адвокатом и тюремным трактитором.
Он максимально сорвал расследование полиции, чтобы позволить им продолжать свою преступную деятельность.
Г-н Дитта не чтил свою профессию, а обесчещал ее.
Он слишком сблизился с некоторыми клиентами, в частности Скарборо, и он позволил скомпрометировать свою независимость.
Дитта отрицал правонарушения и утверждал: «Если бы я был коррумпированным адвокатом, которым я не являюсь, и я хотел бы снабжать информацию мистеру Скарборо, я бы не стал ждать 15 часов, я бы сделал это немедленно».
Но после слушания Ли Холстед из полиции Ланкашира сказал: «Мистер Дитта превратился из преступного адвоката в преступника в тот момент, когда он начал получать наркотики от организованных преступников».
Его пристрастие к кокаину оставило его безнадежно скомпрометированным и уязвимым для мотивов ведущих членов организованных преступных групп, которые поручили ему получить ценную информацию о полицейских расследованиях.
Адвокаты должны поддерживать самые высокие стандарты честности и должны внушать доверие общественности.
Г-н Дитта предал это доверие и попытался спрятаться за облицовкой своей профессии.
Отдел по борьбе с серьезной и организованной преступностью Ланкашира возглавил расследование в отношении г-на Дитты, который также признал его виновным по трем пунктам обвинения в хранении кокаина и теперь извращению хода правосудия, демонстрируя нашу приверженность привлечению преступников к ответственности.
Пусть это дело послужит предупреждением для преступников о том, что никто не находится вне досягаемости закона.
Мы найдем вас и поставим перед судами.
Сам Скарборо был заключен в тюрьму на 14 лет после того, как признал себя виновным в заговоре с целью поставки героина, кокаина и каннабиса.
Тридцать пять других мужчин, участвовавших в рэкете, были заключены в тюрьму в общей сложности на 153 года за преступления, связанные с наркотиками.
На своем веб-сайте Дитта дал вопрос и ответ о себе, в котором он говорит, что его фантазийная работа будет адвокатом, представляющим клиентов на Death Row в Америке, его конечным гостем на ужине как Мохаммеда Али и неравенство в качестве его мотивации к работе.
Найден американо-мексиканский наркотунель с собственной железной дорогой
Один из самых сложных туннелей контрабанды наркотиков между США и Мексикой был найден, в комплекте с собственными системами освещения, вентиляции и электропередорожного транспорта.
Власти США описали четырехфутовый туннель как один из самых сложных секретных проходов, которые они когда-либо обнаруживали.
Туннель, который зигзагообразно почти на шесть футбольных полей, связывает склады недалеко от Тихуаны, Мексики и Сан-Диего, США.
Район заполнен невзрачными складами, что облегчает сокрытие грузовиков, загружаемых наркотиками.
Туннель был закрыт до того, как какие-либо наркотики прошли через него незамеченными, сообщили власти.
Согласно судебным записям, власти изъяли восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с обнаружением туннеля.
Трое мужчин, которые, по словам властей, работали водителями, были обвинены в хранении марихуаны и кокаина с намерением распространять.
В случае осуждения им грозит тюремное заключение сроком от 10 лет до пожизненного заключения.
В Ногалесе, штат Аризона, контрабандисты подключаются к обширным подземным дренажным каналам.
Туннель является восьмым крупным проходом, обнаруженным в Сан-Диего с 2006 года.
Некоторые из крупнейших туннелей были обнаружены после сбора марихуаны в центральной Мексике в октябре, что ставит перед наркокартелями проблемы с тем, как быстро доставить свой продукт потребителям.
В 2010 году власти обнаружили примерно 700-ярдовый проход, оборудованный железнодорожными путями, которые простирались от кухни дома в Тихуане до двух складов в Сан-Диего.
Frontier Airlines взимает плату за ручную кладь
Frontier Airlines планирует взимать до 100 долларов за пассажиров для хранения ручной клади на борту своего рейса.
Frontier Airlines планирует начать взимать до 100 долларов за ручную кладь и 2 доллара за кофе или газировку, хотя в своем объявлении в среду говорится, что пассажиры смогут сохранить всю банку.
Новая плата за ручную кладь предназначена для сумок в накладном контейнере, поэтому небольшие сумки под сиденьем по-прежнему будут бесплатными.
Frontier заявила, что будет взимать 25 долларов, если плата будет выплачена заранее, 100 долларов, если путешественники ждут, чтобы заплатить, пока они не будут у ворот.
Пресс-секретарь Frontier Кейт О'Мэлли сказала, что плата в размере 100 долларов за то, чтобы путешественники заранее позаботились о плате.
"Мы не хотим обвинять в этом", - сказала она.
Авиакомпании начали взимать плату за первую и вторую зарегистрированные сумки в 2008 году.
Пассажиры, пытающиеся избежать этих сборов, набивали столько, сколько могли, в ручную кладь, спрятанную в верхних бункерах, что означает, что эти мусорные баки часто заканчиваются.
Сборы - это один из способов заставить пассажиров приносить меньше на борт.
О'Мэлли сказал, что новая плата на самом деле не в сборе денег.
Речь идет о самых лояльных клиентах Frontier, которые ясно дают понять, что найти накладное пространство становится все труднее.
Пассажирам, которые покупают билеты на сайте авиакомпании, не придется платить.
Это означает, что один пассажир в очереди у ворот Frontier может взять с собой сумку бесплатно, в то время как следующий человек в очереди может задолжать 100 долларов за аналогичную сумку.
О'Мэлли сказал, что веб-сайт Frontier и процедуры регистрации изменяются, чтобы убедиться, что пассажиры знают о плате, прежде чем они доберутся до ворот.
Новый гонорар Frontier не начнется до лета, хотя дата не назначена.
Пассажиры часто ворчат по поводу платы за багаж и другие сборы, но авиакомпании любят их.
Они утверждают, что багаж стоит денег, чтобы обработать, и пассажиры, которые хотят услугу, должны заплатить за это.
Многие на Уолл-стрит рассматривают добавление сборов за провоз багажа как признак того, что авиакомпании взимают достаточно денег, чтобы покрыть стоимость авиаперелетов после многих лет потерь.
Тем не менее, большинство из них не коснулись платы за ручную кладь.
Spirit Airlines Inc. начала первую плату за ручную кладь три года назад, а позже последовал другой дискаунтер Allegiant Air.
Единственная другая авиакомпания с такой платой - венгерская Wizz Air, сказал консультант авиакомпании Джей Соренсен, который внимательно отслеживает дополнительные сборы.
Он подсчитал в отчете за декабрь 2011 года, что плата за ручную плату Spirit приносит 50 миллионов долларов в год.
Соренсен, бывший исполнительный директор Midwest Airlines, недавно летал на Spirit и задавался вопросом, что он найдет у ворот, когда пассажиры столкнулись с необычной платой за ручную кладь Spirit.
«Процесс посадки был самым гладким, который я видел в своей карьере в авиакомпании», — сказал он.
Я ожидал увидеть скремление зубов и драку, вспыхнувшую у ворот.
Самолет был полон, сказал он, "и он поднялся на борт.
Frontier также следует за платой Spirit в размере 2 долларов за кофе, чай, газировку или сок.
Frontier сказал, что пассажиры, которые получают газировку или сок, могут сохранить всю банку, и это даст кофе пополнения бесплатно.
Он по-прежнему будет отдавать воду.
US Airways ненадолго попыталась взимать плату за напитки в 2008 году, но отступила через семь месяцев после того, как пассажиры пожаловались, и ни одна другая крупная авиакомпания не последовала за ней.
Переезд Frontier по взиманию платы за ручную кладь, если пассажиры не покупают напрямую у авиакомпании, является его последней попыткой направить клиентов к своему собственному веб-сайту.
Авиакомпании платят онлайн-продавцам путешествий, таким как Orbitz, от 10 до 25 долларов за каждый проданный билет.
Это дало всем авиакомпаниям стимул направлять пассажиров на покупку напрямую у них, а не через онлайн-турагентство.
Тем не менее, граница прошла дальше всех в этой области.
В сентябре он начал давать вдвое меньше миль часто летающих пассажиров клиентам, которые купили через онлайн-турагентство.
В среду он сократил награду за пробег до 25 процентов миль от поездки.
Таким образом, поездка на 1000 миль Frontier, купленная в онлайн-турагентстве, заработает 250 миль.
Это также позволяет пассажирам заранее выбирать свое место только в том случае, если они покупают непосредственно на веб-сайте Frontier.
Frontier имеет лояльную базу клиентов в своем родном городе Денвере, но ее бизнес сокращается и теряет деньги.
Выручка упала на 9%, а ее летная мощность сократилась почти на 13% в первом квартале, согласно финансовым результатам, опубликованным в среду корпоративным материнским лицом Republic Airways Holdings Inc.
Республика пытается исправить финансы Frontier в рамках продажи авиакомпании.
Экс-жена Аршавина отдыхает с актером Андреем Чадовым
Бывшая здравокадная жена Св. Петербургский футболист "Зенит" Андрей Аршавин Юлия Барановская отдыхает вместе с актером Андреем Чадовым.
Юлия отдыхает в Италии в компании актрисы Анастасии Задоровной, ее жениха - фигуриста Сергея Славнова, и актера Андрея Чадова.
Фотографии с совместных прогулок пар были опубликованы в Instagram Анастасии Задоровной.
Это не первое совместное фото Андрея и Юлии.
5 октября Задоровная опубликовала фото, на котором стоит пара, обнявшись на берегу Финского залива в Комарово.
В середине октября полузащитник "Зенита" Андрей Аршавин признался, что живет отдельно от своей гражданской жены Юлии.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин встречается с бывшей моделью Алисой Казминой.
Новая подруга Аршавина была замужем за руководителем корпорации.
Медведев ожидает, что самолет SSJ-100 будет поставлен в Европу
Россия рассчитывает, что после укрепления на рынках Латинской Америки и Азии в Европу также будут поставляться самолеты Superjet 100.
"Мы ожидаем, что в целом мы получим такие контракты на более чем 170 самолетов аналогичного типа", - цитирует "Интерфакс" слова российского премьера Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марком Эйро.
Глава российского правительства отметил, что с французскими коллегами было налажено серьезное сотрудничество, поскольку это совместный проект.
Сегодня мы обсудили определенные финансовые вопросы, которые были связаны со страхованием, но надеемся, что после того, как этот самолет усилится на рынках Латинской Америки и Азиатско-Тихоокеанского региона, он также будет поставляться нашим партнерам в Европе.
«Я надеюсь, что когда-нибудь он будет поставлен и во Францию», — подчеркнул российский премьер.
SSJ-100 - самолет, построенный компанией «Гражданские самолеты Сухого» в партнерстве с Аленией Аермакки.
Реактивный лайнер разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
Объявлена серия ралли Land Rover
В интерьере есть гоночные сиденья и шеститочечные ремни для упряжки, а также система домофона.
Варианты включают модернизированные тормоза, пакет услуг, обеспечивающий доступ к механике Bowler Works, логистическую поддержку и хранение транспортных средств между событиями.
Дрю Боулер, управляющий директор Bowler Motorsport, сказал: "Клиенты Rally, приезжающие в Bowler, изменились".
Они не все опытные гонщики, но люди ищут волнения и приключений, а также достижимый путь к событиям мирового класса.
Мы рады предложить этот путь в партнерстве с Land Rover и MSA, и считаем, что формат предлагает новый способ испытать различные раллийные дисциплины в Великобритании и за рубежом, а также подготовить участников к суровым и реалиям Rally Raid.
Нам очень понравилось развивать машину Defender Challenge - это будет действительно веселый чемпионат.
Кроме того, Defender Challenge предоставит тренировочный и тестовый день в феврале, а также возможность участвовать в соревнованиях по пустыне в Северной Африке и на Ближнем Востоке.
Бен Гринман: Десятая годовщина Нью-Йоркского фестиваля комедии: The New Yorker
Можно утверждать, что Нью-Йорк является родиной стендап-комедии в Америке: почти сто лет назад водевиллист Фрэнк Фэй, который служил мастером церемоний в Дворцовом театре на Бродвее, начал рассказывать шутки непосредственно толпе, в разговорной манере.
Инновации Фэй были продлены на протяжении многих лет, совсем недавно на Нью-Йоркском фестивале комедии.
Созданный и контролируемый Кэролайн Хирш, основателем стендап-учреждения Carolines, фестиваль отмечает в этом году свое десятое годовщину, с более чем шестьдесятю шоу в небольших клубах и больших театрах.
«Большинство этих хедлайнеров появились в «Кэролайнс» и добились большего успеха до такой степени, что они слишком велики, чтобы играть в клубе», — сказал Хирш.
Мы построили этот фестиваль как способ продолжить работу с ними.
В этом году мероприятие включает в себя выступления Ванды Сайкс, Кэти Гриффин и Билла Махера, а также «Stand Up for Heroes», ежегодного музыкально-комедийного благотворительного мероприятия для военных ветеранов, в Мэдисон-сквер-гарден, в котором, среди прочих, Брюс Спрингстин, Джон Стюарт, Роджер Уотерс и Билл Косби.
По мере расширения фестиваля расширяется и мир комедии.
Несколько комиков, участвовавших в фестивале этого года, появились через нетрадиционные каналы, такие как шоу в небольших сетях, таких как Comedy Central, FX и Spike.
Ник Кролл получил известность в глубоководном ситкоме (сладко грубый фэнтези-футбол на FXX «Лига») и теперь имеет свое собственное скетч-шоу Comedy Central.
Дженни Слейт была актером в «Субботним вечером в прямом эфире» и «Парках и отдыхе», хотя она наиболее известна своим вирусным видео сериалом «Марсель-оболочка с обувью».
И Кролл, и Слейт, а также другие молодые комики с отличительными голосами (сюрреалистически пессимистичный Энтони Езелник, кривой, расово сфокусированный W. Kamau Bell), являются продуктами децентрализованного мира американской комедии.
Одним из самых больших розыгрышей фестиваля станет интервью: Дэвид Стейнберг, разговаривающий с Ларри Дэвидом.
Стейнберг начинал как стендап-комик, но стал опытным телевизионным и кинорежиссером, а также неофициальным историком комедии.
С 2005 по 2007 год он вел шоу на TV Land под названием «Sit Down Comedy with David Steinberg».
Встреча проходит в Ратуше, в центре Манхэттена.
"Город определенно находится в комедийной ДНК всей работы Ларри", - сказал Стейнберг.
Он говорил мне, что, когда он здесь, иногда он идет по переулку между двумя зданиями и думает про себя, Эй, если я потеряю все свои деньги, может быть, я буду жить здесь.
Вратарь "Чикаго" Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
По словам 40-летнего россиянина, он продолжит усердно работать над практиками.
На последних двух встречах "Ястребов" Хабибулин изначально пропустил шесть шайб из "Тампа-Бэй", а затем четыре из "Оттавы", хотя во второй партии его заменили после четвертой пропущенной шайбы.
Мы должны играть хорошо, и в последних двух играх я не смог этого сделать, - цитирует CSN Chicago Хабибулина.
- Мне нужно найти уверенность на тренировках, наверное, стоит подходить к ним, как к играм, и стараться добиться наилучшего результата.
Вы должны изучать свои прошлые игры и работать над теми недостатками, которые присутствовали.
Есть несколько небольших компонентов, которые мне нужно улучшить, но в практиках я чувствую себя довольно хорошо.
Но почему-то после нескольких голов все превращается в своего рода снежный ком.
Возможно, мне нужно немного расслабиться.
Вратари - я не думаю, что я единственный - всегда стремятся играть в идеальную игру.
Если я пропущу четыре, пять, шесть, я не в восторге.
Неважно, что происходит перед моими воротами.
Я по-прежнему работаю над собой, чтобы не пропустить столько шайб.
Здорово, что мои товарищи по команде поддерживают, но по сути все просто: я должен играть лучше.
Две игры - это не весь сезон, но я хотел сыграть их намного лучше.
Но то, что произошло, произошло.
Я должен отложить это в сторону.
Я просто постараюсь сыграть следующий матч лучше.
Австралийка подала апелляцию на тайскую тюрьму
21-летняя женщина из Сиднея, приговоренная к 15 дням тюремного заключения на Пхукете за ложное утверждение о том, что она подверглась нападению со стороны таксиста, обжалует приговор и была освобождена под залог.
Стиви Рошель Бэмфорд была первоначально признана провинциальным судом Пхукета 15 июня в ложных заявлениях после того, как сообщила тайской полиции, что местный таксист, а двое других мужчин, сдерживающих ее, совершил нападение рано утром в воскресенье 10 июня.
Тем не менее, кадры видеонаблюдения позже показали, что она благополучно вернулась в свой отель после того, как разошлась со своим австралийским бойфрендом.
Полиция Пхукета опросила Бэмфорд в течение двух дней, прежде чем она призналась в фабрикации истории.
Она содержалась в камерах местной полиции перед судебным заседанием.
Бэмфорд была приговорена к 15-дневному тюремному сроку в центре с низким уровнем содержания под стражей на окраине Пхукета, а не в тюрьме для взрослых женщин.
Она является дочерью бывшего игрока австралийской лиги Питера Танкса, который обратился в Департамент иностранных дел в Канберре, чтобы помочь своей дочери.
Танкс сказал в Сиднее, что вся семья «крайне обеспокоена» благополучием его дочери и хотела, чтобы она вернулась в Австралию.
«Очевидно, что это было тревожное время, но мы надеемся, что она вернется домой как можно скорее», — сказал Танкс.
Бэмфорд обжалует приговор и получил залог в размере 50,000 бат.
В сообщениях в Австралии говорилось, что тем временем она отдыхала в курортной зоне Краби на юге Таиланда.
Тайские юридические источники сообщили, что Бэмфорд была представлена местным адвокатом на Пхукете, но предупредили, что апелляция может привести к тому, что суд увеличит ее приговор на срок до двух лет и заставит ее отбыть ее во взрослой тюрьме.
Однако после недавнего убийства австралийского турагента Мишель Смит на Пхукете Таиланд, возможно, также стремится восстановить свой потрепанный туристический имидж, что приведет к оправданию.
Возле Третьяковской галереи открылась пешеходная зона
В Москве появилась новая пешеходная зона.
Он расположен недалеко от Третьяковской галереи и занимает территорию в двух километрах от станции метро «Новокузнецкая» до площади Болотной.
Уличные фонари, флористы, скамейки, мусорные баки и туалеты были установлены по всей его длине, очищены слепые заборы и незаконная реклама.
Помимо Климентовского и Лаврушинского переулков, которые уже были пешеходными, для транспортных средств были закрыты пять улиц - Ордынский кульханд-сак, Большая и Малий Толмачевская переулок, Кадашевская набережная и Болотная площадь.
Движение на улицах Маросейка и Петровка не ограничено.
В районе улицы Пятницкой от прихода Новокузнецкой до Климентовского переулка были созданы условия для пешеходов без снятия движения и уменьшения проезжей части, сообщает newsmsk.com.
Третьяковская галерея, храм Святому Мученика Клемента Папы Римского, музеи, библиотеки, памятники и другие достопримечательности оказались в пешеходной зоне.
Ранее Тверской проход, Столешниковый переул и Кузнецкий Уличный стал полностью пешеходом.
Большая Дмитровка, где в начале сентября была открыта пешеходная зона, была решена закрыта для транспортных средств в выходные и праздничные дни.
Прибыль Bombardier падает, поскольку поставки самолетов, заказы падают
Канадский производитель самолетов и поездов Bombardier Inc сообщил о 15-процентном падении чистой прибыли в четверг, под давлением меньшего количества заказов и поставок самолетов в третьем квартале и контрактных проблем в своем железнодорожном подразделении.
Монреальская компания Bombardier также не опубликовала никаких данных летных испытаний для своего совершенно нового самолета CSeries и не предоставила обновленную информацию о том, будет ли самолет соответствовать своему амбициозному графику перехода в коммерческую эксплуатацию к сентябрю следующего года.
После инаугурационного полета испытательного самолета около полутора месяцев назад он только трижды летал, что вызывает вопросы о том, находится ли этап тестирования на пути.
Результаты не оправдали прогнозов и привели к падению акций более чем на 8 процентов на фондовой бирже Торонто.
Кэмерон Дорксен, аналитик National Bank Financial, снизил свой рейтинг до «секторального показателя» с «превосходства» в четверг с мнением, что акции ограничили рост в течение следующих одного или двух кварталов.
«Несмотря на то, что более слабые поставки самолетов были в основном ожидаемыми, мы явно разочарованы маржой на транспорте», - сказал Дорксен в клиентской записке.
Мы считаем, что Bombardier получит новые заказы на CSeries по мере продвижения программы летных испытаний.
Однако, если в ближайшие месяцы не будут объявлены новые заказы, мы подозреваем, что рынок станет более скептически относиться к программе.
Bombardier надеется, что семейство самолетов CSeries сможет катапультировать его в нижний конец рынка, на котором сейчас доминируют Boeing и Airbus.
Первый испытательный самолет был представлен в марте и впервые взлетел в сентябре после нескольких месяцев задержек.
Но твердые заказы для CSeries умеренны до 177, поскольку потенциальные покупатели ждут результатов летных испытаний, чтобы подтвердить претензии компании о топливной эффективности и потенциале экономии средств нового реактивного лайнера.
В настоящее время существует 403 общих заказа и обязательств с 15 клиентами и операторами.
Главный исполнительный директор Пьер Бодуэн был уверен, что Bombardier выполнит свою цель по 300 твердым заказам к тому времени, когда первый самолет будет введен в коммерческое использование.
Руководители также успокоили аналитиков и СМИ в четверг, что программа продвигается в соответствии с графиком.
«Испытательный самолет не оставался на земле дольше, чем ожидалось», - сказал Бодуэн в ходе телефонной конференции, добавив, что наземные испытания и обновления программного обеспечения были запланированы во время простоя самолета.
Каждый производитель планирует его по-разному.
Мы решили совершить первый полет и сделать период обновления, и это то, что мы сделали.
Это будет происходить на протяжении всей программы полетов.
Ожидается, что второй из пяти испытательных самолетов полетит в ближайшие недели, а остальная часть будет выпущена вскоре после этого, говорится в сообщении компании.
Тем не менее, аналитики скептически относятся к тому, что первый клиент может начать эксплуатировать самолет CSeries через 12 месяцев после его первого полета.
Bombardier заявила, что оценивает график ввода в эксплуатацию (EIS) и предоставит обновленную информацию в ближайшие несколько месяцев.
«Этот медленный темп летных испытаний, хотя, по-видимому, соответствует внутреннему расписанию Bombardier, подтверждает наше мнение о том, что вступление в строй будет перенесено на Q1/15», - сказал Дорксен.
За третий квартал, закончившийся 30 сентября, чистая прибыль Bombardier упала до $147 млн, или 8 центов на акцию, с $172 млн, или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию осталась неизменной на уровне 9 центов.
Выручка незначительно снизилась до $4,1 млрд с $4,2 млрд.
Аналитики ожидали прибыль в размере 10 центов на акцию и выручку в размере $4,56 млрд, сообщает Thomson Reuters I/B/E/S.
Четвертый по величине производитель самолетов в мире заявил, что в течение квартала поставил 45 самолетов, по сравнению с 57 годом ранее.
Чистые заказы упали до 26 самолетов с 83.
Отставание в аэрокосмическом подразделении составило $32,9 млрд по состоянию на 30 сентября, не изменившись с 31 декабря.
«В аэрокосмической отрасли результаты соответствовали нашим рекомендациям, но низкое потребление и общие рыночные условия были разочарованием», - сказал Бодуэн.
Выручка аэрокосмической компании упала на 13 процентов до 2 миллиардов долларов.
Bombardier, крупнейший в мире производитель поездов, сказал, что выручка в этом подразделении выросла почти на 11 процентов до 2,1 миллиарда долларов.
Отставание в заказе в транспортном подразделении составило 32,6 миллиарда долларов по состоянию на 30 сентября, что незначительно больше, чем 31 декабря.
На маржу транспортного подразделения повлияли проблемы с исполнением нескольких крупных контрактов.
Руководители заявили, что новые рекомендации будут предоставлены в четвертом квартале.
Акции Bombardier, которая также объявила, что финансовый директор Google Inc Патрик Пичетт присоединится к совету директоров, упали на 8,5 процента до 4,83 доллара в середине дневных торгов в четверг.
Бразильский Embraer SA, третий по величине в мире коммерческий производитель самолетов и ближайший конкурент Bombardier, сообщил о 10-процентном падении квартальной прибыли в четверг.
В США можно будет использовать мобильные устройства во время взлета и посадки самолета.
Новые правила безопасного использования мобильных устройств при взлете и посадке авиалайнера утверждены в США, передает телеканал BBC.
Как и ожидалось, американские авиакомпании разрешат пассажирам пользоваться смартфонами и планшетами в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету для получения и отправки электронной почты будет запрещено во время полетов на высоте ниже 3 километров.
Из-за опасности возникновения помех радиооборудованию самолетов сотовая голосовая связь будет запрещена, как и прежде.
Таким образом, пассажирам самолетов будет разрешено читать электронные книги, играть в игры на планшетах и других гаджетах и смотреть видео во время внутренних и международных рейсов.
Прежде чем правила будут приняты, авиакомпании будут обязаны проверять безопасность использования электронных устройств во время полета.
Кроме того, авиакомпании должны будут убедить федеральное авиационное управление США в том, что они смогут справиться с предполагаемым воздействием мобильных устройств на авиационное оборудование и устройства управления самолетами.
По словам источника, исходя из примера США, в Великобритании также можно будет пересмотреть действующие нормы для использования электронных устройств во время полетов.
Кенийскую прессу возмущены спорным законом о СМИ
"Это пугающее место, и это действительно, чтобы спросить: что там, чтобы помешать парламенту просто отметить независимость судебной власти завтра?" - говорится в документе, оспаривая законопроект как неконституционный.
«Этот закон является драконовским и очень карательным, и мы отвергаем его», - сказал Сайрус Камау, управляющий директор Capital Group, где находится CapitalFM, одной из самых уважаемых независимых радиостанций и новостных сайтов Кении.
Он сказал, что новый медиа-суд «всегда будет предвзятым, потому что это расширение правительства», и что ограничения на контент и рекламу нанесут ущерб месту Кении в мировой экономике.
"Я надеюсь, что президент прислушается к нам, и мы обращаемся к нему с призывом отклонить этот законопроект и вернуть его депутатам", - сказал он.
По данным газеты The Star, новый законопроект фактически вручит правительству «удавку над средствами массовой информации», в то время как The Standard заявил, что демократия и свобода слова в Кении были «нанесены серьезным ударом» и раскритиковали законопроект как «драконовский».
Принятие законопроекта происходит на фоне ряда мер по укреплению национальной безопасности после сентябрьского нападения исламистских боевиков на торговый центр Westgate.
Кенийские СМИ вызвали гнев властей, транслируя кадры с камер видеонаблюдения военнослужащих, которые были отправлены на место нападения, предположительно ограбив элитный торговый центр.
Начальник полиции Дэвид Кимайо отреагировал, вызвав двух журналистов и руководителя СМИ для допроса, хотя повестка была отозвана после протеста СМИ.
Согласно новому законопроекту, медиа-дома могут быть оштрафованы на сумму до 20 миллионов кенийских шиллингов и отдельных журналистов на сумму до одного миллиона с дополнительным риском быть «исключенными из списка» или лишены возможности получить официальную аккредитацию прессы.
Суд также имеет право арестовывать имущество правонарушителя, если штраф не уплачен.
По данным Daily Nation, «даже одного штрафа достаточно, чтобы нанести ущерб большинству FM-станций».
В нем также говорится, что эти меры могут оказать разрушительное воздействие на то, что он назвал «живой блогосферой Кении».
Заставляя замолчать СМИ, политики знают, что они могут делать все, что им нравится, безнаказанно.
"Никто никогда не узнает", - написал журналист Nation Мутума Матиу, охарактеризовав кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
"Оставленные себе, политики обанкротили страну и отвезли бы нас обратно на охоту и сборы", - написал он.
Кенийские законодатели были мишенью общественного гнева в прошлом.
В мае они проголосовали за отмену сокращений, предписанных национальной комиссией по заработной плате, и восстановления их высоких зарплат около 532,000 шиллингов в месяц без уплаты налогов - входит в число самых высоких в мире.
Налог на иностранных владельцев недвижимости лопнет лондонский пузырь
Казначейство предварительно обошлось в меру CGT, но ожидает окончательного решения от г-на Осборна, который в бюджете 2012 года ввел 7%-ную ставку гербового сбора для домов стоимостью более 2 миллионов фунтов стерлингов и ежегодные сборы для покупателей, которые предпочитают держать дома в компании, а не как физические лица.
Гербовый сбор на жилую недвижимость в районах Вестминстер и Кенсингтон и Челси, который в 2012/13 налоговом году составлял 708 миллионов фунтов стерлингов, превышает общую сумму для Северной Ирландии, Уэльса, Шотландии, Северо-Востока, Северо-Запада и Йоркшира и Хамбера вместе взятых.
Г-н Кук сказал: «После повышения гербового сбора высокоценных домов и введения связанного с этим законодательства о борьбе с уклонением от уплаты налогов очень трудно утверждать, что недвижимость с высокой стоимостью недообрабатывается независимо от эффекта устаревшей налоговой системы совета».
"Но этот шаг может сделать некоторых иностранных инвесторов неохотными на покупку недвижимости в Лондоне или нынешних владельцев неохотно продавать", - добавил он.
Недвижимость - верхние 5% до 10% рынка жилья по цене - в богатом юго-западном лондонском поясе, который простирается от Фулхэма до Уимблдона, за последний год вырос на рекордные 11,8%.
Цены в центре Лондона продолжали демонстрировать устойчивый рост в годовом исчислении на 5,6%, но были омрачены растущим «внутренним рынком» с юго-западом города, севером (север (7,4%) и востоком (6,5%), все испытывают всплеск, согласно исследованию Savills.
Американские спецслужбы прослушивают личный телефон Папы Римского
Деятельность Ватикана находится под бдительной слежкой американских спецслужб.
Новые документы из коллекции Эдварда Сноудена показывают доказательства того, что разведка США проводила прослушивание всех разговоров бывшего папы Бенедикта, а теперь внимательно следит за папой Франциском.
Его телефон начал прослушиваться еще до того, как он стал главой Ватикана.
Процесс избрания нового Папы также находился под наблюдением.
На что они уделили особое внимание США.
Разведывательное агентство прослушивало сотовые телефоны кардиналов, которые собрались в Риме, чтобы выбрать следующего Папу Римского.
Телефоны резиденции, где проживали участники конклава, также прослушивались.
Американские шпионы прослушивали всех основных претендентов на папство, чтобы не дать фигуре, нежелательной Вашингтону, появиться на нем.
Журнал "Панорама" пишет, что "большое ухо США" продолжало перехватывать разговоры прелатов до самого завершения конклава 12 марта.
Утверждается, что в 2005 году аргентинский архиепископ Берголио был выбран в качестве будущего Папы Римского.
Американская разведка также отслеживала переговоры, связанные с выборами нового президента банка Ватикана.
Итальянский журнал пишет, что в посольстве США в Риме продолжает работать секретная группа оперативников ЦРУ и АНБ, получая информацию о политиках и финансовых потоках.
В свою очередь, Ватикан согласительно объявил, что американская «прослушка» не беспокоится об этом, даже если это произойдет.
Святые отцы не скрывают от руководства США.
В Кинешме и окрестностях двое мужчин покончили жизнь самоубийством
Один из повешенных ранее пытался покончить жизнь самоубийством.
30 октября около 1:00 в деревне Луговое мужчина, родившийся в 1947 году, покончил жизнь самоубийством, повесившись в своем доме.
Известно, что раньше он уже пытался покончить жизнь самоубийством.
Мотивация мужчины для такого действия неясна.
31 октября в 11:50 41-летний мужчина-житель Кинешмы покончил с собой, повесившись в своем доме.
Никаких доказательств убийства обнаружено не было, сообщает пресс-служба Кинешемского межмусульманского департамента полиции.
Политик в Турции объявил голодовку в противовес стенам на границе с Сирией
В середине октября власти начали строительство разделительной стены недалеко от города Нусайбин на юго-востоке Турции.
Местные жители и представители прокурдской партии БДП выступили жестко против строительства.
Мэр турецкого города Нусайбин недалеко от сирийской границы Аише Гоккан объявил голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщило РИА Новости в пресс-службе Партии мира и демократии (БДП) в пятницу.
Полиция неоднократно разгоняла протестные демонстрации.
Глава турецкого министерства иностранных дел Муаммер Гюлер первоначально отрицал строительство, а затем объявил, что стена строится для обеспечения безопасности границ.
"Мэр Нусайбина Айше Гохан, член БДП, объявила голодовку, превратив, таким образом, ее протест против строительства стены в смертельную борьбу", - объявили они в пресс-службе партии.
Мэр города считает, что строительство стены было призвано изолировать курдский народ двух стран друг от друга, курды свободно пересекают границу уже полвека.
Представители партии цитируют Айше Гохан: "Это бесчеловечная ситуация, с которой курды никогда не согласятся".
Как сообщает пресс-служба, на 7 ноября в Нусайбине запланирована акция протеста против строительства разделительной стены.
Готова ли элита Европы вести бизнес с Великобританией?
«Бизнес для Великобритании» был запущен в апреле с обещанием объединить бизнес и определить, что хотят видеть в наших отношениях с ЕС богатство и создатели рабочих мест в Великобритании.
С этой целью мы заказали крупнейший и наиболее полный опрос британских бизнес-лидеров, запрашивающих их мысли о Великобритании, бизнесе и ЕС.
YouGov опросил более 1,000 бизнес-лидеров, широко представляющих размеры бизнеса, сектора и регионы Великобритании.
Выводы опроса станут для многих сюрпризом.
Мы обнаружили, что подавляющее большинство предприятий в настоящее время стремятся экспортировать за пределы Европы, уделяя особое внимание странам, которые модернизируются и растут, в то время как государства ЕС стагнируют.
Они хотят, чтобы правительство уделило приоритетное внимание новым торговым связям с такими странами, как Китай, Индия и Бразилия, а не увязло в долгом и трудном процессе реформирования тайных институтов ЕС.
Отвечая на вопрос об их взглядах на конкретные области политики - от монопольного регулирования до законов о продуктах - большинство бизнес-лидеров считают, что контроль над этими ключевыми компетенциями должен быть возвращен Вестминстеру.
Было общее недовольство Единым рынком, и предприятия заявили, что затраты на брюссельское регулирование теперь перевешивают преимущества того, чтобы быть частью торговой зоны Европы - даже 40 процентов крупных предприятий, традиционно наиболее проевропейских компаний, согласились.
Наконец, и самое красноречивое, наш опрос бизнес-лидеров показал, что явное большинство хочет, чтобы Британия проводила курс на изменение договора и отношения с ЕС, основанные на торговле, а не на политике.
Это открытие, которое было отражено в размерах и основных бизнес-группах, показывает, что бизнес настаивает на «значимых изменениях», которые возвращают власти в Великобританию.
Ставки высоки - достижение изменения договора и лучшая сделка для Великобритании видит 16-процентный переход к голосованию, чтобы остаться в ЕС на референдуме.
Премьер-министр не должен сомневаться: этот опрос показывает, что британский бизнес поддерживает его план по пересмотру условий членства Великобритании в ЕС.
Это также показывает, что бизнес ожидает, что пересмотр значительно изменит текущий баланс сил в сторону Великобритании.
Более выгодная сделка для британского бизнеса возможна и становится все более необходимой, поскольку еврозона встает на путь более тесного экономического и фискального союза.
Приоритетом должны быть рабочие места и рост в Великобритании, и, как показывают результаты нашего опроса, для бизнеса это означает возобновление внимания к торговле и фундаментальные изменения в регулирующем подходе Брюсселя.
Следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября СМИ опубликовали сообщение о том, что воспитательница из детского сада в городе Бийске заперла ребенка в подвале в дисциплинарных целях.
В настоящее время все обстоятельства уточняются следователями, и проводится правовая оценка действий работников детских садов.
Blizzard бесплатно выпустила 19-летнего платформера
Студия Blizzard выпустила свой платформер 1994 года Blackthorne для ПК бесплатно.
Об этом сообщает WoW Insider.
Согласно его данным, игра стала доступна на Battle.net в классическом разделе игр Blizzard.
Тем не менее, некоторые геймеры отмечают, что в настоящее время только те пользователи, чьи учетные записи связаны с американской частью сервиса, могут загрузить его.
Игра также по-прежнему недоступна для российских пользователей.
Как сообщают СМИ, версия, которую Blizzard только что выпустила для ПК по внешнему виду, не отличается от оригинальной версии игры.
Саундтрек к Blackthorne также остался неизменным.
Платформер Blackthorne, который Blizzard выпустил 19 лет назад, изначально вышел на консоли SNS.
Его события были установлены на планете Туул, жители которой были разделены на темные и светлые царства.
Однажды темный правитель Сарлак решил убить светового царя Влароса и стать единственным правителем планеты.
Главным героем игры является сын Влароса Кайла, который был спасен от смерти, будучи отправленным на Землю.
Двадцать лет спустя он вернулся в Туул, чтобы сражаться против приспешников Сарлака и защищать жителей планеты от них.
Оригинальная Blackthorne стала первой игрой, которую студия выпустила после переименования в Blizzard Entertainment.
До этого он назывался Silicon & Synapse.
Издателем Blackthorne стала компания Interplay.
Клайв Палмер утверждает, что у премьер-министра Тони Эбботта есть конфликт интересов из-за схемы отпуска по уходу за ребенком
Депутат-миллиардер Клайв Палмер говорит, что у премьер-министра Тони Эбботта есть конфликт интересов из-за его схемы отпуска по уходу за ребенком, потому что его дочери могут забеременеть и извлечь из этого выгоду.
Горнодобывающий магнат, который находится в споре о выплате счета за углеродный налог в размере 6 миллионов долларов, сделал это заявление, пытаясь отмахнуться от вопросов о том, был ли у него конфликт.
Объединенная партия Палмера может контролировать до четырех голосов в Сенате, что может иметь решающее значение при принятии решения о том, будут ли отменены налоги на углерод и добычу полезных ископаемых.
Но г-н Палмер утверждал, что только министры могут иметь конфликт интересов, и сказал, что дочери г-на Эбботта лично извлекают выгоду из политики.
«У него серьезный конфликт интересов, когда дело доходит до оплачиваемого отпуска по уходу за ребенком, потому что, если кто-то из этих дочерей забеременеет, у него будет прямой интерес, получат ли они отпуск или нет», - сказал Палмер.
Через два месяца после выборов избирательная комиссия официально объявила Палмера победителем места на Солнечном побережье Фэрфакса с 53 голосами после пересчета голосов.
Г-н Палмер призвал к пересмотру подсчета голосов, чтобы ускорить процесс.
Дочери Тони Эбботта Фрэнсис и Бриджит.
Должны ли эти выборы быть решены через два месяца после того, как мы прекратили голосование?
"Нам нужна лучшая система", - сказал он.
Почему у нас не должно быть системы, в которой вы можете войти, вбить свои данные в компьютер, немедленно проголосовать и получить результат в 6.30 в ту ночь?
Г-н Палмер также раскритиковал использование карандашей для маркировки бюллетеней.
Это потому, что они могут вытереть результат, если кому-то это не нравится?
В этот день и возраст карандаша кажется необыкновенным.
Избирательная комиссия изучает варианты электронного голосования и недавно выпустила совместный дискуссионный документ с Новой Зеландией.
59-летний Палмер сказал, что его политика включает международный аэропорт для Солнечного побережья, и он будет «очень серьезно» относиться к своей новой работе.
Государственная должность – это государственная служба.
«Мы не ищем никакой награды, кроме награды за историю, которую мы можем в критический момент служить этому сообществу», - сказал он.
Родители подростка из Джорджии, погибшего в «несчастном случае», считают, что сын был убит
Родители подростка из Джорджии, чье тело было найдено в свернутом борцовском коврике в его школьном спортзале, считают, что их сын был убит, сообщил в четверг адвокат семьи.
Кендрик Джонсон из Валдосты, штат Джорджия, был найден Яном. 11 застрял в вертикальном коврике, прикрепленном за трибунами в его школьном спортзале.
Следователи шерифа округа Лаундс пришли к выводу, что Джонсон погиб в результате несчастного случая, но семья 17-летнего подростка оспаривает это.
«Они абсолютно уверены, что их сын был убит», — сказал FoxNews.com Бенджамин Крамп, адвокат, представляющий Кеннета и Жаклин Джонсон.
Они никогда не верили, что он умер так, как закончил шериф.
«Они считают, что это бросает вызов логике, законам физики, а также здравому смыслу», — сказал Крамп.
Они думают, что это сокрытие, чтобы защитить человека или людей, ответственных за смерть их сына.
«Они отправили своего сына в школу с книжной сумкой, и его вернули к ним в мешке для трупов», — сказал он.
США Адвокат Майкл Мур заявил в четверг, что он проводит официальное расследование смерти Джонсона, отметив, что несколько ключевых вопросов остаются без ответа.
В чем была причина смерти?
Была ли его смерть результатом преступления?
Об этом Мур заявил на пресс-конференции в четверг днем.
Я буду следить за фактами, куда бы они ни привели.
Моя цель – открыть истину.
«Я считаю, что существует достаточная основа» для официального расследования, сказал он.
Мур сказал журналистам, что первоначальное вскрытие показало, что Джонсон умер в результате «позиционной асфиксии».
Второе вскрытие, однако, указало другую причину смерти, по словам Мура.
"Есть несколько вопросов, на которые нужно ответить или подтвердить", - сказал он.
Мур добавил, что если он обнаружит достаточные доказательства, чтобы оправдать уголовное или гражданское расследование смерти Джонсона, он попросит ФБР провести его.
Представитель офиса шерифа округа Лаундс не был немедленно доступен для комментариев, когда связался с ним в четверг.
Судья на юге Джорджии в среду приказал властям обнародовать все видеозаписи наблюдения, которые рассматривали следователи.
Родители подростка заявили, что надеются, что видеозапись будет содержать подсказки о том, как он умер.
Вильнюс подозревает Москву в попытке оклеветать президента Литвы
Россия намерена провести информационные провокации в отношении высокопоставленных чиновников Литвы и стран Восточного партнерства - такое объявление агентству БНС было сделано в департаменте госбезопасности республики (ДГБ).
Информация об этом была опубликована на портале DELFI.
Согласно сообщению, в частности Москва намерена "оклеветать" президента Литвы Даля Грибаускайте и публиковать фальсифицированные документы, якобы найденные в российском государственном архиве, которые касаются фактов из биографии литовского лидера.
По данным спецслужбы, подготовку информационного нападения руководит отдел анализа общественных процессов управления администрации президента России, касающихся межрегиональных и культурных связей с зарубежными странами.
Сооружение возглавляет Евгений Умеренков, который неоднократно посещал Литву и принимал участие в заседании Литовской народной партии.
Сотрудник отдела V. Смирнов также предположительно является участником операции.
Как утверждает спецслужба, Смирнов под прикрытием научной работы регулярно приезжал в Литву до конца 2012 года и вступал в контакт с местными политиками, политологами и представителями СМИ.
Теперь Смирнову запрещен въезд на территорию страны.
Накануне президент Литвы Грибаускайте объявила, что знает о готовящейся против нее информационной атаке.
По ее словам, основной причиной является успешное председательство Литвы в Совете Европейского союза и "стремление страны к энергетической независимости"
Литовский лидер ранее ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле относятся к Литве «без должного уважения».
Более того, Грибаускайте обвинил главу РФ Владимира Путина в проталкивании "только требований" в сторону Литвы.
Напомним, что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологическим нормам.
В то время лидер Литвы заявил, что если Россия не отзовет запрет, администрация страны должна подготовить адрес ВТО.
Израильские военные самолеты атакуют цель внутри Сирии, говорит чиновник
Израильские военные самолеты нанесли удар по цели в сирийском портовом городе Латакия в четверг вечером, подтвердил Fox News высокопоставленный представитель администрации.
Чиновник не уточнил, что это за цель, но сказал, что есть по крайней мере одна.
Агентство Associated Press сообщает, что целью стали ракеты SA-125 российского производства.
По крайней мере, дважды в начале этого года Израиль нанес авиаудары по поставкам ракет внутри Сирии.
Олейников: треть сельских сел Московской области полностью субсидируется
Вице-губернатор Московской области Юрий Олейников заявил, что почти треть сельских сел в Московской области полностью субсидируется
В общей сложности 187 сел из 288 получают субсидии из областного бюджета.
В 2013 году 187 сел из 288 получают субсидии из регионального бюджета.
Доля субсидий в размере бюджетных доходов 122 сельских сел превышает 50%, а 83 - на сто процентов субсидируемыми.
В рамках фискального потенциала из областного бюджета направляется около 25 млрд рублей", - сказал Олейников.
Вице-губернатор также отметил, что только для трех муниципальных сел - Мытиски, Одинцово и Пушкино - сумма доходов бюджета составляет более 1 млрд рублей за 2013 год.
Доходы сельских сел многих регионов составляют менее 3 млн рублей, "это не достаточно".
Расходы на содержание местного административного аппарата в 88 селах Московской области составляют более 70%, "более того наблюдается снижение качества услуг", отметил Олейников.
Ранее он приказал руководителям муниципальных образований Московской области до конца ноября подумать о том, какие села требуют интеграции, включения в муниципальные районы или изменения системы административного управления.
Эти предложения будут обработаны к концу января.
До этого губернатор Московской области объявил, что в рамках административной реформы в Московской области планируется сократить количество субсидируемых сельских сел.
Также в Можайске, Каширске, Солнечногорском, Коломенском районах, Люберци и Котельниках есть спрос на консолидацию муниципалитетов.
Обсуждение этого вопроса в городах и районах региона начнется в ноябре.
Председатель Московской областной Думы Игорь Брынцалов также сообщил, что в общей сложности планируют консолидировать около 30 сельских сел и 12 районов Московской области в рамках предстоящей административной реформы.
Это связано с тем, что из 178 сельских сел в Московской области менее трети имеют "приемлемую" финансовую базу, а 100 субсидируются.
Крик Обамы об отчаянии
Я дважды голосовал за президента Обаму, разделяя надежду на возможность перемен
Он говорит, что Обама приложил достойные усилия, сорванные обструкционизмом Республиканской партии.
Обструкционизм не может оправдать проблемы на сайте Obamacare, атаки беспилотников
Мемуары предвыборной кампании Обамы 2008 года являются печальным напоминанием о том, что могло бы быть
Натаниэль П. Моррис является студентом второго курса Гарвардской медицинской школы.
Я читаю ужасно грустную книгу в эти дни.
Это книга, которая, как я думал, поднимет меня во время упадка медицинской школы второго года и обновит во мне чувство надежды.
Он называется "Дерзость к победе", и это мемуары президентской кампании Барака Обамы 2008 года.
Когда я заканчиваю с моими терпеливыми рецензиями по ночам и ложусь в постель, книга возвращает меня в то время, когда политика вдохновила миллионы, и речи могут захватить дух.
Выборы оказались оползнем, и ведущие новостей остановились, чтобы задуматься об историческом характере часа.
Мои одноклассники плакали от радости, и мои родители спасли каждую газету, которую они могли найти.
Молодая команда провидцев направлялась в Белый дом, и нация была готова к переменам.
Во время перехода Обамы к власти в 2008 году у него был рейтинг одобрения 82%.
А потом я закрываю книгу.
Доходность до настоящего времени — это грубое пробуждение, как вырывание из сна.
Трудно вспомнить те дни оптимизма - они кажутся далеким воспоминанием, печальным напоминанием о возможностях, ушедших.
Действительно, произошли перемены, за годы, прошедшие с тех пор, как я проголосовал первым голосом.
Это было просто ничто, что я мог себе представить.
Я отдаю должное Обаме за великие и разнообразные достижения, от принятия Закона о доступном здравоохранении до нашего военного выхода из Ирака, прекращения «не спрашивай, не говори», до убийства Усамы бен Ладена.
Более того, я считаю, что партийный обструкционизм перевернул слишком много усилий, чтобы продвинуть нашу нацию вперед: иммиграционную реформу, общественный вариант здравоохранения и закрытие базы в Гуантанамо, среди прочих.
Но после бесчисленных времен, когда я защищал администрацию Обамы перед коллегами и коллегами, я достиг предела объяснениям, которые могу предоставить.
Я достиг точки политического отчаяния.
Республиканский обструкционизм не может объяснить, что позволяет прослушивать иностранных лидеров, а также не наносить удары по невинным детям за рубежом.
Он не может объяснить, что Агентство национальной безопасности собирает данные о частной жизни американцев или преследует информаторов, которые раскрывают правительственные правонарушения.
Он не может объяснить убийство Анвара аль-Авлаки, американского гражданина, без суда и не уклоняется от государственного финансирования и ограничений расходов во время президентских кампаний.
Он не может оправдать выводы доклада, в котором говорится, что усилия Белого дома по замалчиванию средств массовой информации являются "самыми агрессивными... со времен администрации Никсона".
И совсем недавно он не может оправдать неспособность разработать простой веб-сайт более трех лет с тех пор, как был подписан Закон о доступном здравоохранении.
Я не знаю, стоит ли это ожидать.
Если бы в 18 лет я должен был понять, что управление может противоречить политическим кампаниям, которые ему предшествуют.
Очевидно, что выборная должность не является предсказуемым курсом, поскольку противоборствующая политическая партия и случайные события, такие как резня в Ньютауне, будут формировать наш публичный разговор.
Тем не менее, из всех примеров, которые я перечислил выше, они, похоже, в значительной степени сами по себе являются выбором администрации.
Это то, что беспокоит меня больше всего.
Я снова проголосовал за Обаму в 2012 году, но не потому, что был взволнован его кандидатурой.
Митт Ромни представил запутанную и нерафинированную альтернативу, которая, похоже, не могла заблокировать его политику или его позиции.
Я чувствовал, что второй срок для Обамы, свободный от давления будущих выборов, оправдает надежду, о которой мы так долго слышали.
Тем не менее, поскольку рейтинг одобрения Обамы упал ниже 45% на этой неделе, возвращение к 2008 году через эту книгу стало намного сложнее.
Это заставляет меня тосковать по многим обещаниям, которые исчезли.
На этой неделе я читал часть книги, описывающую, как Обама понес огромные потери Клинтон на праймериз в Пенсильвании.
На встрече посмертной кампании он сказал своим сотрудникам, что им нужно вернуться в нужное русло и оставаться верными цели своего дела.
«Я хочу, чтобы мы вернули наше моджо», — сказал он.
Мы должны помнить, кто мы».
Пять лет спустя, мистер. Президент, и я не могу согласиться с вами больше.
Мнения, выраженные в этом комментарии, принадлежат исключительно Натаниэлю Моррису.
Хочешь светиться в темноте мороженым?
Британский предприниматель создал первое в мире светящееся в темноте мороженое - с использованием медуз.
Чарли Фрэнсис использовал флуоресцентные свойства морского животного для разработки люминесцентной закуски.
Он придумал эту идею после прочтения исследовательской работы о медузах и убедил ученых в Китае химически воссоздать светящийся белок.
Мороженое реагирует с языком едока - повышая уровень pH в белке и заставляя его светиться.
Крис говорит, что, поскольку мороженое загорается, когда оно реагирует с теплом рта, оно означает, что чем больше вы облизываете, тем ярче он становится.
Чарли, основатель компании по производству мороженого «Lick Me I’m Delicious», сказал: «Это невероятный материал, но все еще в очень ранние дни с точки зрения производства, поэтому 200 фунтов стерлингов дают вам около 2 г материала».
Белок, который мы используем в мороженом, реагирует с вашим языком при нейтральном pH.
Поэтому, когда ваш рот нагревается, он повысит уровень pH, и мороженое будет светиться.
Мы тестировали его в течение последних нескольких месяцев, и казалось, что он идеально подходит для того, чтобы поделиться им в течение Хэллоуина, потому что он дает этот замечательный эффект свечения.
Это, наверное, самое дорогое мороженое, которое я сделал, потому что люминесценция медуз в четыре раза дороже золота.
Так что каждая сенсация стоит мне около 140 фунтов стерлингов.
Но на вкус он довольно хорош.
Экспериментальная компания Чарли, базирующаяся в Бристоле, славится своими необычными вкусами, включая пиво, сыр, говядину и сусальное золото.
Но его следующее творение будет еще более амбициозным.
Он сказал: "Я действительно хочу разработать невидимое мороженое".
Это по своей сути невозможно из-за преломления, вызванного кристаллами льда, которые составляют мороженое, но я думаю, что мы найдем способ сделать это.
мороженое использует флуоресцентные свойства медузы, синтезированные китайскими учеными
Болельщики "Зенита" на официальном сайте клуба объявили бывшего капитана сборной России лучшим игроком прошлого месяца.
В октябре Аршавин принял участие в двух матчах в групповом этапе Лиги чемпионов УЕФА, три встречи на чемпионатах России и в кубковом матче.
Он набрал 2 результативные передачи.
Второе место по месячным результатам досталось вратарю Юрию Лодыгину, ставшему лучшим игроком августа и сентября.
Форвард Халк находится на третьем месте.
Бразилец забил два гола и три результативные передачи.
Вспомним, что Аршавин вернулся в "Зенит" этим летом.
Коулсон использовал взлом телефона для проверки совета
Бывший редактор News of the World Энди Коулсон якобы использовал «взлом телефона, слежку и конфронтацию» в попытке подтвердить фиктивный наводку о романе с участием тогдашнего министра внутренних дел Чарльза Кларка.
Прокурор Эндрю Эдис рассказал Old Bailey, что в мае 2005 года News of the World услышали ложные слухи о том, что Кларк встречается со своим «привлекательным специальным советником» Ханной Полби.
Газета поручила частному детективу Гленну Малкеру взломать голосовые сообщения Полби и "пошагнула" ее, но Коулсон также позвонил и оставил ее голосовые сообщения, заслушал суд.
«Обвинение предполагает, что г-н Коулсон, который сейчас является редактором NotW, он не тот человек, который стоит возле домов людей, надеясь поймать их, он тот человек, который любит передавать историю людям, чтобы увидеть, что они скажут», - сказал Эдис.
Он сказал, что NotW использовал три способа расследования историй: взлом телефона, слежка и конфронтация.
Редактор лично участвует в третьем.
Очевидно, он знает о втором, слежке, он должен это сделать.
А как же первый?
Знает ли он о взломе телефонов?
Он говорит, что нет, мы говорим: «О да, он это сделал».
Слухи о романе с участием Кларка были впервые подхвачены столом функций NotW, когда источнику, который был сексуально заинтересован в г-же Полби, сказали: «Не беспокойтесь о том, чтобы тратить свое время, она с Чарльзом».
В августе 2006 года из дома Малкер было изъято запись голосовых сообщений, взятых с ее телефона, по крайней мере три раза.
Следователи также обнаружили записи на компьютере частного детектива, в которых г-жа Полби и ее сестра были «Проектами».
В течение этого периода, когда она находилась под следствием, бабушка и дедушка г-жи Полби получали анонимные звонки с просьбой предоставить информацию о ней, сказал г-н Эдис.
Между тем, бывший главный репортер Невилл Турлбек и бывший репортер Джеймс Уэзерап курировали слежку за передвижениями г-жи Полби.
Оставив ей голосовое сообщение 18 июня 2005 года, Коулсон сказал ей: «У меня есть история, которую мы планируем запустить завтра, о которой я действительно хотел бы поговорить с Чарльзом».
Г-н Эдис сказал, что участие Коулсона в этой истории следовало той же схеме, что и у других важных людей, таких как бывший министр внутренних дел Дэвид Бланкетт.
Присяжные услышали в четверг, что Коулсон столкнулся с г-ном Бланкеттом из-за романа с замужней женщиной, когда он сам встречался с соответчиком Ребеккой Брукс, которая в то время была замужем.
Коулсон и Брукс отрицают сговор с другими, чтобы взломать телефоны в период с 3 октября 2000 года по 9 августа 2006 года.
Малкер, Турлбек и Уэзерап признались во взломе телефона.
Диана Арбенина отпраздновала Хэллоуин со своими детьми
Диана Арбенина не скрывает, какое огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что сейчас Арбенина тратит особенно большое время на творческую работу и социальную активность, она тем не менее находит возможность занять себя Мартой и Артемом, и не только тратит время на их образование, но и развлекает их, как это возможно.
За последнюю неделю Диана дважды предоставила отчет о своих педагогических талантах перед своими поклонниками.
Сначала она выложила на Facebook фотографию, на которой видно, как она учит своих детей читать.
А вчера она испортила своих поклонников тем, как наряжала Артема и Марту на Хэллоуин.
Готовы к метлам! наш первый Хэллоуин" - так назвала Диану снимок своих детей, одетых в праздничные костюмы.
Что неудивительно, ведь они, как никакие другие русские маленькие мальчики и маленькие девочки, имеют отношение к этому празднику с тех пор, как они родились в Америке.
GM отзывает несколько новых пикапов в США, чтобы починить спинки сидений
General Motors Co отзывает почти 19,000 своих новых пикапов Chevrolet Silverado и GMC Sierra 2014 года, чтобы устранить проблему с ручным откидыванием сиденья, согласно уведомлению регулирующих органов автомобильной безопасности США в пятницу.
На некоторых грузовиках передние сиденья могут иметь дефект в механизме откидывания.
В результате спинки сидений не соответствуют федеральным стандартам безопасности автомобилей на подголовниках.
«Если транспортное средство ударено сзади, подголовник может не защитить должным образом пассажиров, увеличивая риск получения травмы», — говорится в уведомлении, размещенном на веб-сайте Национальной администрации безопасности дорожного движения.
Отозванные модели были построены в период с 1 августа по 10 сентября.
Выкатка грузовиков GM началась в июне и представляет собой самый важный запуск автомобиля для No. 1 Американский автопроизводитель с момента реструктуризации банкротства в 2009 году.
GM рассказал владельцам грузовиков о дефекте в первой половине октября.
NHTSA не смогло просмотреть письмо-уведомление владельца из-за 16-дневного закрытия правительства, которое смягчило рост продаж автомобилей в октябре.
Продажи грузовиков Silverado и Sierra, которые были переработаны в 2014 модельном году, выросли примерно на 20 процентов в течение первых 10 месяцев года, сообщил GM в пятницу.
В октябре GM продал 42 660 Silverado и 16,503 пикапа Sierra.
Акции GM выросли на 1,4% до $37,47 на Нью-Йоркской фондовой бирже в пятницу днем.
ООН приветствует новые цели по борьбе с бедностью
Организация Объединенных Наций должна немедленно приступить к работе над новым набором целей, направленных на замену целей в области развития, которые были поставлены 12 лет назад для решения проблемы нищеты в мире.
Австралийские дипломаты сыграли ключевую роль в достижении «целей устойчивого развития» для замены ЦРТ, срок действия которых истекает в 2015 году, в преддверии саммита ООН по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет одобрен мировыми лидерами, включая г-жу Гиллард, во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил на саммите, что сейчас самое время «подняться над национальными интересами».
"Я рад, что государства-члены согласились начать и взять на себя ответственность за процесс установления универсальных целей устойчивого развития - ЦУР", - сказал он.
Эти ЦУР будут опираться на наши достижения в рамках целей в области развития, сформулированных в Декларации тысячелетия, и они станут неотъемлемой частью рамочной программы развития после 2015 года.
Я не пожалею усилий для выполнения мандата, предоставленного мне государствами-членами для реализации нашего видения целей в области устойчивого развития, которые основываются на успехе ЦРДТ.
Д.МЕДВЕДЕВ: Темпы роста ВВП РФ недостаточны для роста страны
Премьер-министр Дмитрий Медведев считает недостаточными для РФ темпы роста своего ВВП и уверен, что ситуацию можно улучшить за счет упрощения условий кредитования бизнеса и изменения структуры российской экономики, ориентируясь на инновации, передает Reuters.
В этом году мы планировали рост ВВП около 3%, возможно, даже чуть больше.
На самом деле это будет чуть менее 2%.
На фоне рецессии в широком круге стран Европы, казалось бы, не так уж плохо, но для нас это мало, потому что экономическая основа также не так сильна, как в широком круге стран, и в целом, для того, чтобы развиваться, должны быть более высокие ставки.
Сейчас очень важно, чтобы российские компании, российский бизнес получали хорошие кредиты по хорошей цене - это первое, что обязательно нужно сделать", - подчеркнул глава правительства.
Sony ожидает снижения годовой прибыли
Японский производитель электроники, корпорация Sony, завершившая предыдущий квартал с чистым убытком в размере 19,3 млрд иен, или $197 млн, свернула прогноз относительно прибыли за текущий финансовый год.
Результаты Sony за период с июля по сентябрь 2013 года оказались более мрачными, чем ожидалось, что объясняется падением спроса на телевизоры, видеокамеры и персональные компьютеры, производимые японской корпорацией.
Телевизионный бизнес Sony, который во 2-м квартале принес компании первую за три года операционную прибыль в размере 5,2 млрд иен, в отчетном периоде вновь снизился до 9,3 млрд иен операционного убытка.
Японский рынок потребительской электроники переживает тяжелые времена, особенно из-за снижения спроса на телевизоры.
И пока конкуренты стремятся найти выход из сложной ситуации, Sony продолжает фокусироваться на потребительском сегменте.
Например, один из основных конкурентов Sony, корпорация Panasonic, недавно переключила свое внимание на промышленные компоненты: здесь продажи компаний растут высокими темпами, особенно благодаря автомобильным системам и экологически чистым технологиям.
В результате к концу финансового года, который заканчивается в марте 2014 года, Sony ожидает получения 179 млрд иен операционной прибыли против ранее ожидавшихся 230 млрд иен.
Однако, основываясь на данных агентства Thomson Reuters, аналитики предположили, что данный показатель будет значительно выше и составит 221 млрд иен.
Стремясь оправиться от кризиса, Sony расширяет свою линейку продуктов.
В середине этого месяца было объявлено о начале продаж "умных" часов от японской корпорации, которые были оснащены рядом популярных функций, помогающих исключить необходимость извлечения смартфона из кармана 100 раз в день.
После того, как Sony сократила годовой прогноз прибыли и прибыли, акции компании утром на старте торгов в Токио упали в цене более чем на 11%, опустившись до уровня 1668 иен за акцию.
Германия как первая в Европе установит "неопределенный секс" при регистрации детей
Германия станет первой страной в Европе, где будет разрешено указывать «неопределенным» вместо мужского или женского пола при регистрации детей, рожденных в качестве гермафродитов.
Родители ребенка будут иметь право временно оставить "половую" коробку незаполненной в свидетельстве о рождении.
Вместо "F" (женский секс) или "М" (мужской секс) родители могут временно написать в "X" (неопределенно).
Это решение направлено на то, чтобы не подталкивать родителей к поспешности с операцией по «прояснению» пола.
По статистике, один из 2 тыс. новорожденных в мире рождается гермафродитом.
CDC издает рекомендации по аллергии детей для школ
В среду Центры по контролю и профилактике заболеваний выпустили набор руководящих принципов по управлению пищевой аллергией детей в школе.
Это первый набор таких руководящих принципов, которые правительство США изложило, поскольку число детей школьного возраста, страдающих от пищевой аллергии, растет.
Один из 20 детей в США в настоящее время страдает пищевой аллергией.
CDC обнаружил, что распространенность пищевой аллергии среди детей увеличилась на 18 процентов в период с 1997 по 2007 год.
Руководство содержит информацию для школ о том, как сделать преподавателей и сотрудников осведомленными о пищевой аллергии детей, и как с ними обращаться, если произойдет аллергическая реакция.
Он также рекомендует школам запастись адреналином - автоинжектор марки EpiPen чаще всего используется - для реагирования на потенциально смертельную анафилаксию.
Законодательные органы штатов в последнее время обновляют правила, позволяющие школам легче хранить адреналин.
В отчет также включен список типичных симптомов, о которых сообщают дети, имеющие аллергическую реакцию.
Дети могут сказать: «Чувствуется, что что-то тыкает в мой язык», «Мой язык чувствует, что на нем волосы» или «Мой язык покалывает».
Предзимние дела.
Что нужно сделать в саду перед первым морозом
Среди фунгицидов осенью лучше всего выбрать медно-содержащие соединения, например, смесь 1% бордо или соединения Абига-Пик, Оксихом, Ордан и т.д.
Сноуден выражает готовность прикасаться к базе с властями Германии в отношении прослушки
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность отправиться в Германию, как только для него появится законная возможность сделать это, и встретиться с представителями немецких властей, передает РИА Новости.
Письмо бывшего сотрудника ЦРУ немецким властям на встрече с журналистами в Берлине в пятницу было представлено депутатом Бундестага Хансом-Кристианом Штробеле, через которого Сноуден направил сообщение немецким властям.
Стробеле накануне встречался со Сноуденом в Москве.
RBS приостанавливает двух форекс-трейдеров
Royal Bank of Scotland отстранил двух трейдеров в своем валютном подразделении, по словам двух человек, знакомых с ситуацией, что является еще одним признаком того, что глобальное расследование регуляторами предполагаемых манипуляций с валютным рынком быстро набирает обороты.
Некоторые из крупнейших банков мира, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они сотрудничают с регулирующими органами в расследованиях крупнейшего в мире финансового рынка, где 5,3 триллиона долларов переходят из рук в руки каждый день.
Два трейдера станут первыми сотрудниками RBS, которые будут отстранены от участия в расширяющемся зонде, которое перекликается со скандалом с манипуляциями с межбанковским кредитованием Libor.
Банк, который отказался комментировать приостановку, подтвердил в этом месяце, что получил запросы о предоставлении информации от регуляторов.
"Наше продолжающееся расследование по этому вопросу продолжается, и мы полностью сотрудничаем с FCA и другими нашими регуляторами", - заявили в банке две недели назад.
В прошлом месяце люди, близкие к ситуации, заявили, что RBS передал записи электронных писем и мгновенные сообщения британскому регулятору, Управлению по финансовому поведению, отправленным бывшему трейдеру и от него.
Этот трейдер, Ричард Ашер, покинул RBS в 2010 году и, как известно, получил разрешение от своей нынешней должности европейского руководителя по спотовой торговле в JPMorgan.
Рохан Рамчандани, глава европейской спотовой торговли в Citi, ушел в отставку на этой неделе, в то время как Мэтт Гардинер, бывший старший валютный трейдер Barclays и UBS, был отстранен Standard Chartered на этой неделе.
Ни один из этих трейдеров не был обвинен в каких-либо правонарушениях.
В группу мгновенных сообщений г-на Ашера входили банкиры в Barclays и Citigroup, сообщили люди, близкие к ситуации.
UBS заявил на этой неделе, что принял меры против некоторых своих сотрудников после того, как швейцарский регулятор Finma заявил, что расследует предполагаемые манипуляции с валютным рынком в ряде швейцарских банков.
По крайней мере, шесть органов власти во всем мире - Европейская комиссия, Finma, швейцарский орган по вопросам конкуренции Weko, FCA, Министерство юстиции США и Гонконгское валютное управление - рассматривают обвинения в том, что банкиры в сговоре с целью перемещения валютного рынка.
HSBC, Citigroup, JPMorgan и Credit Suisse также запустили внутренние расследования или получили запросы на получение информации от регулирующих органов, сообщили люди, знакомые с ситуацией.
Банки прочесывают мгновенные сообщения и электронные письма на протяжении многих лет для поиска случаев правонарушений.
Новости о расследованиях потрясли трейдеров в области, которая была одним из самых больших драйверов прибыли торговых единиц инвестиционных банков в прошлые годы, но которая была оспорена в этом году, поскольку низкая волатильность валют сокращает возможности для спекулянтов.
Некоторые банкиры пытались преуменьшить значение этого дела, говоря, что обширным и высоколиквидным валютным рынком почти невозможно манипулировать, но высокопоставленные трейдеры говорят, что это не обязательно так.
Высокопоставленный трейдер сказал, что, несмотря на огромный объем ежедневных валютных торгов, фрагментация ликвидности между различными торговыми платформами и банками «все больше использует свои собственные внутренние платформы, что означает, что «вы можете начать оказывать влияние на рынок по довольно небольшим ценам на билеты».
Эта новость появилась в тот же день, когда Credit Suisse объявил, что уволил трейдера на своей биржевой биржевой отдел на этой неделе после того, как он нанес почти убыток в размере 6 миллионов долларов в конце прошлого года.
Банк оперативно уведомил соответствующие органы и сотрудничает со своими регуляторами.
"Мы уверены, что трейдер действовал в одиночку и что этот вопрос был сдержан", - сказал Credit Suisse.
Правительство Великобритании объявило об исследовании, направленном на увеличение выгод для Шотландии от проекта HS2.
Работа HS2 Ltd предполагает, что высокоскоростные услуги в Шотландию и на север Англии начнутся, как только в 2026 году откроется первая фаза.
Министр транспорта баронесса Крамер заявила, что проект "объединит Великобританию".
Министр транспорта Шотландии Кит Браун заявил, что он "взволнован" работой с правительством Великобритании над планом.
Первая фаза будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендсом.
Когда вторая фаза будет завершена, линии будут проходить в Манчестер и Лидс.
В июне правительство пересмотрело сметную стоимость строительства высокоскоростного сообщения между Лондоном и Севером Англии с £32,7млрд до £42,6млрд.
Правительство Великобритании, которое ведет переговоры с Transport Scotland, поручило HS2 Ltd рассмотреть вопрос о дальнейшей пропускной способности и улучшении времени в пути для северной Англии и Шотландии.
Это включает в себя возможность возможного времени в пути из Глазго и Эдинбурга в Лондон в течение трех часов или меньше.
Баронесса Крамер сказала: «Наша цель для HS2 — действительно национальная сеть, которая сблизит Великобританию и ее города».
Мы движемся вперед в HS2, потому что преимущества, которые он принесет, огромны.
Без этого мы сталкиваемся с кризисом в пропускной способности нашей железнодорожной сети.
Но речь также идет о связи, в 18 городах Великобритании, включая Глазго и Эдинбург, будут лучше подключены из-за HS2.
Министр Шотландии Алистер Кармайкл добавил: "Сегодняшнее объявление - хорошая новость для Шотландии".
Для шотландского правительства Кит Браун призвал Кармайкла «однозначно» поддержать включение Шотландии в сеть HS2.
Г-н Браун сказал: «Высокоскоростная железная дорога может принести огромные экономические выгоды Шотландии, но также добавляет экономический вес Шотландии к общему обоснованию высокоскоростной железной дороги по всей Великобритании».
Поэтому мы рады работать в партнерстве с правительством Великобритании, чтобы изучить варианты привоза высокоскоростной железной дороги в Шотландию, создания выгоды для всех и дополнения линии Глазго-Эдинбург, которую шотландское правительство уже планирует.
Я с нетерпением жду пересмотра отчета о расследовании с британскими министрами в следующем году и вместе приму решу о следующих шагах.
Ломбарды блещут в Сингапуре, поскольку средний класс чувствует себя ущемленным
В ломбарде в торговом центре Bendemeer в Сингапуре Джанани Амирталинга меняет золотой браслет, кольцо и пару сережек, чтобы оплатить школьные сборы своих дочерей.
«Мы с мужем только что купили дом, поэтому все мои деньги застряли там», — говорит миссис Амирталинга.
Несмотря на то, что она зарабатывает S$3,000 ($2,400) в месяц в качестве администратора, и ее муж также работает, ежемесячный доход семьи недостаточен, говорит она.
Действительно, такой спрос в некоторых частях Юго-Восточной Азии, где долг домохозяйств растет, что ValueMax, где она осуществляет свою сделку, на этой неделе стал третьим ломбардом, котирующимся на Сингапурской фондовой бирже.
Закладка ювелирных изделий - это не просто быстрый способ получить наличные деньги - 1,300 сингапурских долларов в случае г-жи Амирталинги - но почти так же дешево, как необеспеченные банковские кредиты.
Как правило, ломбарды в Сингапуре взимают эффективную годовую процентную ставку в размере 17 процентов, что чуть выше 15,4 процента, предлагаемых в United Overseas Bank, местном кредиторе с филиалом в том же торговом центре.
Однако у ломбардов есть преимущество в том, что они не требуют проверки кредитоспособности или подтверждения заработной платы, и могут оформлять кредиты быстрее, чем банки.
Следовательно, миллионы людей по всему региону обращаются к ломбардам, поскольку семьи чувствуют давление от роста стоимости жизни и раздувания семейных и потребительских долгов.
После пяти лет устойчивого роста после мирового финансового кризиса и дешевого кредитования, подпитываемого мягкой денежно-кредитной политикой в странах с развитой экономикой, семьи с низким и средним уровнем дохода обращаются к ломбардам, чтобы компенсировать разницу по мере замедления экономики.
На этой неделе рейтинговое агентство Standard & Poor's сослалось на увеличение кредитного плеча домашних хозяйств, в основном от роста ипотеки, в качестве фактора риска для кредитоспособности азиатских банков.
В нем говорится, что Малайзия, Таиланд и Сингапур имеют самый высокий уровень задолженности домашних хозяйств к валовому внутреннему продукту в Азии.
Малайзия возглавила этот список с 80 процентами ВВП, по сравнению с 60 процентами в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе едва вышел из технической рецессии.
В четверг данные показали продолжающуюся слабость экспорта и смягчение потребительского спроса.
«Суть в том, что с ростом затрат люди в середине до нижнего конца [шкалы доходов] будут стремиться дополнить свой доход везде, где они могут», - говорит Сон Сенг Вун, экономист CIMB, малайзийского банка.
Исторически высокие цены на золото в последние два года усилили спешку заложить личные вещи, поскольку люди пользуются возможностью заработать на стоимости своих семейных украшений.
В Сингапуре около 70 процентов предметов, заложенных в 200 пешеходных магазинах города-государства, являются золотыми.
Люди говорят: «Цена на золото выглядит хорошо, давайте заставим золотую цепочку бабушки и вернем ее в следующем месяце.
В Таиланде крупнейший оператор ломбардов EasyMoney в последние месяцы увеличил число клиентов, использующих его торговые точки.
Таков рост ломбардов, что ValueMax, оператор торгового центра в Bendemeer и 15 других подобных ему в Сингапуре, планирует расширяться не только в соседней Малайзии, где у нее есть четыре магазина, но и за пределами Азии, говорит Да Ли Чинг, исполнительный директор ValueMax.
Компания будет финансировать это, используя 60 процентов от 66 миллионов сингапурских долларов, которые она привлекла на этой неделе в листинге на Сингапурской фондовой бирже.
В то время как некоторые кредиторы-скидочники попали под огонь критики за высокие процентные ставки, г-жа Да говорит, что кладка не только предлагает более дешевые ставки, чем другие кредиторы, но и не добавляет непосредственно долгов.
«Клиенты закладывают предметы, которыми они уже владеют, и монетизация личных активов не увеличивает долг домохозяйств», - говорит она.
Существует более широкое социальное признание ломбарда как средства обеспечения краткосрочного, обеспеченного финансирования.
Также не являются типы людей, которые используют ломбардов только финансово растянутыми.
Богатые люди в Сингапуре также используют розетки ValueMax, закладки золотых слитков или часы Rolex, которые могут обеспечить до 60 процентов их покупной цены наличными.
Мы видим клиентов из всех слоев общества.
«К ним относятся богатые люди, которым нужно занимать краткосрочные для деловых предприятий или инвестиций, или малые предприятия с необходимостью учитывать свои потребности в денежном потоке», - говорит г-жа Да.
Иногда им просто очень быстро нужны деньги.
Торий – новая надежда ядерной энергетики?
Правительства стран всего мира продолжают думать о том, как удовлетворить потребности в энергии.
Сжигание углеводородов (там, где они находятся) негативно сказывается на климате.
Возобновляемые источники энергии требуют больших площадей для генерации.
Ядерная энергетика управляет без них обоих, но оставляет за собой массу отходов, дорогостоящих для переработки.
В последнее время ученые обращали внимание на торий – еще один радиоактивный элемент системы Менделеева.
Он встречается во всем мире, и, как подтверждают специалисты, его деление не оставляет отходов, которые нужно хранить на протяжении веков.
Подруга Семена Варламова заявила, что хоккеист страдает алкоголизмом
Подруга Семена Варламова Евгения Вавринюк заявила, что страдает алкоголизмом, передает Служба новостей России.
"Он понятия не имеет, как бросить пить", - заявила в частности женщина.
Напомним, что Вавринюк подал в суд на вратаря сборной России Семена Варламова, который также является членом клуба "Колорадо".
По ее словам, хоккеистка потянула ее за волосы, и избила - после нападения ее руки, грудь, живот и шея получили травмы.
Варламов сдался полиции Денвера и признался в нанесении побоев, подробно описав событие.
Он был арестован, но позже был освобожден под залог в 5 тысяч долларов.
Суд не ограничивал передвижения спортсмена в стране, но запретил приближаться к Вавринюку.
Ему также грозит тюремное заключение сроком до 6 лет за бытовое насилие.
Влияние тюремных надзирателей будет расти в новых структурах общественных наблюдательных комитетов
Сегодня Совет Общественной палаты (ПК) может подтвердить новые структуры комитетов по общественному надзору (ПСК) в 43 регионах России.
Если версия, поставленная на голосование, будет принята, лоббисты органов безопасности увеличат свое влияние.
PSC - это государственные структуры, которые следят за условиями содержания под стражей в местах лишения свободы.
Дела Сергея Магнитского и Леонида Развожхаева, беспорядки в Копейской исправительной колонии - большинство резонансных событий за решеткой получают огласку, в частности, через СПС.
Между правозащитниками и лоббистами органов безопасности идет битва за контроль над ЧФП.
На совещании рабочей группы ПК по формированию ЧК я предложил установить опыт деятельности в области прав человека в качестве критерия.
«Они не приняли его, и они сгенерировали списки без вдаливания критериев», — говорит Валерий Борщев.
Борщев является действующим председателем Московского наблюдательного комитета и Ассоциации независимых наблюдателей - Всероссийской организации правозащитников, занимающихся вопросами тюрем.
Будучи депутатом Государственной Думы от "Яблока", он разработал закон, регулирующий деятельность ПСК.
Совет ПК должен проголосовать за структуры ПСК в 43 регионах страны.
Менее тысячи претендентов ищут вакантные места в 1800 году, а в Ингушетии и Кабардино-Балкарии не смогли организовать соревнования из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор на вакантные места.
Московский ПК - один из немногих комитетов с конкурсом, несмотря на то, что вместо 20 будет 40 участников в новой структуре.
По словам Борщева, в нынешней структуре столичного комитета находятся 11 правозащитников и 9 сотрудников службы безопасности, а в версии, которая выставлена на голосование в ПК, соотношение меняется до 17 к 23.
Более того, 30 правозащитников хотели попасть в столичный комитет.
С другой стороны, представитель "Братьев по оружию" Вячеслав Калинин может в очередной раз войти в новое сооружение.
Он был членом ЧВК в течение трех лет, но ни разу не посещал заключенных.
Борщев считает, что органы безопасности, назначив своего представителя в ЧПС, смогут сделать работу правозащитников невыносимой, поэтому правозащитники не исключают коллективного выхода из комитета.
По их мнению, продвижение органов безопасности координируется членом ПСК Антоном Цветковым, возглавляющим «Офицеров России» — организацией, защищающей интересы органов безопасности.
"Я не ем детей на завтрак", - заявил ежедневно Антон Цветков РБК.
Он отрицает, что лоббирует продвижение каких-либо списков и говорит, что не намерен препятствовать правозащитникам посещать арестованных членов оппозиции.
По словам Цветкова, он даже не интересовался, по какому списку они сейчас голосуют на ПК.
Он рассматривает информацию, публикуемую Борщевым, как форму давления.
Возможный успех правозащитников - планируемая замена руководства Челябинского СК.
Его бывшие лидеры будут уволены из-за прошлогодних беспорядков в Копейске.
В Общественной палате пришли к выводу, что руководство местного комитета проигнорировало проблемы заключенных.
Однако СПС "Ростов-на-Дону" может перейти от правозащитников к органам безопасности.
Правозащитник-председатель местного комитета "исчез" из новых списков, однако один из его противников явился, несмотря на то, что в мае 2013 года федеральная Общественная палата выслала его за неэтичное поведение.
Борщев считает списки комитетов Москвы и Ростова «местью за Копейск».
Обличение Надежды Толоконниковой не повлияло на ЧОК «Мордовия», который они считают «безопасностью»: только один правозащитник хотел попасть в новую структуру, и они даже не приняли ее документы на конкурс.
Член совета ПК Николай Сванидзе сказал РБК Daily, что он голосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону беспокоит его.
Свое мнение он распространил среди других членов совета.
Его коллега по ПК Павел Гусев говорит, что он голосовал за, потому что ему нравится предложенный московский список.
Заместитель секретаря ПК Владислав Гриб, который также является членом Научно-исследовательского института Федеральной службы исправительных учреждений, координировал составление перечней ПСК.
Гриб сказал RBC Daily, что он не считает правильным разделять кандидатов на правозащитников и органы безопасности и не согласен с тем, что председатели комитетов имеют достаточно полномочий, чтобы препятствовать работе его членов.
Grib отказывается прогнозировать результаты голосования совета ПК.
Если предлагаемый список сегодня будет отклонен, в ближайшие дни для голосования будет вынесена измененная версия.
Британская полиция подала Ассанжу уведомление об экстрадиции
Сегодня битийская полиция направила уведомление об экстрадиции основателю WikikLeaks Джулиану Ассанжу, который укрылся в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд заявил, что они подали «уведомление о капитуляции» 40-летнего австралийца, требующее, чтобы он явился в полицейский участок, добавив, что неспособность сделать это приведет к его дальнейшему аресту.
Ассанжу грозит экстрадиция в Швецию по обвинению в сексуальных преступлениях, исчерпав свои варианты в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию на экстрадицию в начале этого месяца.
Опасаясь, что Стокгольм передаст его в США, он нашел убежище в посольстве Эквадора в Лондоне 19 июня, попросив южноамериканскую страну предоставить политическое убежище.
Скотланд-Ярд «отбыл уведомление о сдаче 40-летнего мужчины, которое требует, чтобы он посещал полицейский участок на дату и время по нашему выбору», сказал представитель.
Он по-прежнему нарушает условия освобождения под залог.
В посольстве отказались комментировать работу полицейского уведомления.
Ассанж опасается, что он будет экстрадирован из Швеции в Соединенные Штаты, чтобы столкнуться с возможными обвинениями в шпионаже, после публикации более 250,000 дипломатических депеш США на антисекретном веб-сайте WikiLeaks.
АНБ Обвиняет «Внутреннюю Ошибку», А Не Хакеров, В Краше Сайта
Теневое Агентство национальной безопасности заявило поздно вечером в пятницу, что это был сбой, который обрушил его публичный веб-сайт на несколько часов, а не хакеров, как утверждают некоторые в Интернете.
"NSA.gov не был доступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время запланированного обновления", - говорится в заявлении шпионского агентства по электронной почте.
Вопрос будет решен сегодня вечером.
Утверждения о том, что отключение было вызвано распределенной атакой отказа в обслуживании [DDoS], не соответствуют действительности.
Ранее этим вечером онлайн-трекеры серверов отметили, что веб-сайт АНБ был отключен по крайней мере на шесть часов, и сайт по-прежнему недоступен для некоторых пользователей.
Ранее представитель АНБ сказал ABC News, что внутренняя, чувствительная сеть агентства была «вообще не скомпрометирована».
Никакой секретной информации не угрожает опасность, сказал пресс-секретарь.
По крайней мере, одна хактивистская группа в Интернете утверждала, что они несут ответственность за уничтожение сайта АНБ с помощью DDoS-атаки.
DDoS-атаки предназначены для того, чтобы наводнить целевой веб-сайт трафиком до тех пор, пока серверы не будут перегружены и сайт не рухнет.
Кибертакка является относительно бесхитростной, и атаки не предназначены для проникновения во внутреннюю сеть целевой системы.
Ранее суперсекретное АНБ, когда-то прозванное No Such Agency, оказалось в очень публичном свете и на фоне порочной критики, в последние месяцы после потока откровений об обширных иностранных и внутренних программах слежки - коллективно продукта секретных файлов АНБ, украденных из агентства и слитых разочарованным бывшим подрядчиком АНБ Эдвардом Сноуденом.
Такие растущие споры вокруг агентства вызвали ранние предположения о том, что сегодняшний инцидент стал результатом целенаправленной кибероперации.
В Беларуси, начиная с ноября, будут повышены пенсии
В Беларуси, начиная с ноября текущего года, будут повышены пенсии, сообщили корреспонденту БЕЛТА в центральном управлении пенсионным обеспечением Министерства труда и социального обеспечения.
Начиная с 1 ноября этого года, будет корректировка минимальной заработной платы работников в республике, применяемая при предыдущем пересчете пенсий, с увеличением ее суммы на 5,4%, а соответствующая перерасчет трудовых пенсий будет осуществляться в соответствии с декретом No478 от 21 октября 2013 года «О повышении пенсий».
В результате пересчета начиная с ноября пенсии по старости будут увеличены, исходя из оценки, в среднем на 5,3%.
Средняя пенсия по старости составит 2 млн. бр 295 тыс.
Рост пенсий коснется 2,4 млн жителей республики.
Расходы Фонда социального обеспечения Министерства труда и социального обеспечения Беларуси на выплату пенсий в увеличенных суммах начиная с ноября текущего года увеличатся на 274,3 млрд. бр в месяц.
При этом пересчет трудовых пенсий в ноябре этого года также будет пересчитываться минимальные и социальные пенсии, премии, прибавки и дополнительные выплаты пенсиям в связи с увеличением минимального бюджета на проживание в среднем на душу населения.
Минимальный бюджет на период с 1 ноября 2013 года по 31 января 2014 года был подтвержден правительством на сумму 1 млн. бр 47 тыс. 530 - на 2,1% выше, чем тот, который действовал в период с 1 августа по 31 октября.
Соответственно, размеры минимальных трудовых пенсий, социальных пенсий и бонусов, повышений и дополнительных выплат пенсиям будут увеличены на 2,1% начиная с 1 ноября.
В Беларуси более 53 триллионов рублей обеспечено выплатой пенсий с надбавкой за повышение в 2013 году.
Из-за новых правил, введенных российской таможней, сотни грузовиков сидят в очереди на российской границе уже почти неделю.
Сегодня донецкие чиновники пообещали обеспечить водителей питьевой водой и установить портативные туалеты
Сотни грузовиков накопились на пограничных пунктах при въезде в Россию.
Такая ситуация возникла из-за изменения правил таможенной обработки грузов.
Украинские погранпартатники и таможенники подтверждают: линия вызвана российской стороной, которая не предупреждала о нововведениях заранее.
С 28 октября таможенные органы России начали применять дополнительные меры по гарантированию доставки грузов, сообщил заместитель управляющего Восточной таможни Владимир Денисов.
Новый стандарт документа применяется в странах, которые присоединились к Конвенции о международных перевозках.
Входные точки работают в ускоренном режиме.
Корреспондент "ФАКТОВ" посетил границу и пообщался с водителями грузовиков, которые оказались заложниками ситуации.
Цены в придорожном кафе в точке входа «Новоазовск» растут каждый день, как и линия грузовиков.
Грузовики стоят в нескольких рядах, которые простираются примерно на два километра.
Таможенный терминал «Новоазовск-Весело-Вознесенко» обеспечивает безопасность одного из важнейших транспортных векторов с юга Украины на международные автомагистрали.
Отсюда грузы отправляются в Ставропольский край России, Казахстана, Грузии, Армении.
В воскресенье до полуночи они все-таки сдали, но позже ввели новые правила, - жалуется водитель грузовика на длинные дистанции Алексей Голованев (на фото), который перевозит груз транзитом через Россию из Турции в Казахстан и спит в своем транспортном средстве уже почти неделю.
Согласно новым правилам, для пересечения границы мне нужен дополнительный пакет документов и оплата страхования грузоперевозок.
Сумма зависит от стоимости груза и расстояния, которое она будет перетащена.
Минимальный охват 4,5−5 тыс. рублей (примерно 1100−1300 гривен).
Те, кто проедет небольшое расстояние (скажем, в Грузию, Армению) с грузоперевозкой стоимостью до 50 тысяч долларов, заплатят где-то около 15 тысяч рублей (3800 гривен) и будут ездить дальше.
Но остальные застряли - ведь у них с ними нет таких больших денег!
Представьте, если водитель перевозит груз на сумму всего четыре тысячи долларов, но даже в Москву ему нужно 90 тысяч рублей (почти 23 тысячи гривен) для оплаты транзита!
На границе нет средств для выживания, - жалуются водители грузовиков на дальние длиные рейсы, устраивающие себя, чтобы поесть рядом со своими транспортными средствами.
В придорожных магазинах и кафе это всегда дорого, но мы никогда не сталкивались с такими ценами, как здесь!
Продавцы получили свои подшипники и быстро заманили их: длинный батон стоит 15 гривен, семь гривен - чашка кофе, 25 гривен - миска супа.
Но есть только одно кафе.
И никакого туалета.
Мы спим в степи, мы также идем туда в туалет.
Ни стирки, ни брить...
Я даже могу проехать неделю, не выходя из машины, жена подготовила меня все к дороге.
Могу продержаться неделю, - утешает себя еще один водитель грузовика на дальние дистанции Виктор Скотаренко.
Но доберется ли очередь до моего автомобиля в течение недели?
Какова ваша цена за полтора литра воды? - мы спрашиваем в единственном пограничном магазине.
У нас есть за 11 и на 15 гривен.
Что, кристалл бутылки или вода, наполненная серебром?
У нас есть кафе, а не магазин.
Возьмите это, пока что-то еще есть, - возмущается продавщица.
После того, как они начали разоблачать ситуацию в СМИ, власти региона обратили свое внимание на тяжелое положение украинских водителей.
Руководители Администрации Амвросиевской и Новоазовского района получили приказ обеспечить питьевой водой всех, кто простаивает в очереди на украинско-российской границе, - объявил и.о. председателя Донецкой областной администрации Сергей Дергунов.
Сейчас бригады скорой помощи дежурят в пунктах входа.
Также для удобства людей будут установлены портативные туалеты.
По словам чиновника, проблема, связанная с очередями, будет решена уже в ближайшие дни.
Как сообщает пресс-служба Донецкой областной администрации, по состоянию на 31 октября на международных пунктах входа "Успенка" и "Новоазовск" праздновали 32 и 68 машин соответственно.
"ФАКТЫ" будут следить за развитием ситуации.
Родители детей интерсекса могут выбирать «гендерные неопределенные»
Германия стала первой европейской страной, которая признала третий пол для детей, рожденных с неоднозначными гениталиями.
Новорожденные больше не будут жестко отнесены к мужчине или женщине.
Новый закон не требует, чтобы родители задекларировали какой-либо пол для таких детей, позволяя родителям объявлять пол «неопределенным» или «неуточненным» в своих свидетельствах о рождении.
Цель закона состояла в том, чтобы снять давление с родителей, которые могут принимать поспешные решения по хирургии полового назначения для новорожденных, и бороться с дискриминацией в отношении тех, кто интерсекс.
Один интерсексуал, по данным Би-би-си, сказал спустя годы: «Я не мужчина и не женщина».
Я останусь лоскутным одеялом, созданным врачами, ушибленным и с шрамами.
По оценкам, один из 2,000 детей, рождающихся каждый год, не является ни мальчиком, ни девочкой.
Они являются интерсексом, частью группы из примерно 60 состояний, которые подпадают под диагноз расстройств полового развития, общий термин для людей с атипичными хромосомами, гонадами (яймами или яичками) или необычно развитыми гениталиями.
Уоллис Симпсон, возможно, была интерсексуалом.
Гендерная идентификация все еще не совсем понятна, но большинство экспертов в Соединенных Штатах говорят, что, когда секс не может быть определен, лучше использовать наилучшую доступную информацию, чтобы назначить ее, чтобы подождать и контролировать психологическое и физическое развитие ребенка, прежде чем проводить операцию, если вообще.
Нью-йоркский психиатр доктор. Джек Дрешер, специализирующийся на вопросах гендерной идентификации, сказал, что новый немецкий закон «звучит как хорошая вещь».
Дети интерсекса представляют собой этическую дилемму.
«У некоторых людей есть условия, у которых требуется операция, но большинство детей этого не делают», — сказал он.
Вы можете сделать гендерное назначение без операции, а затем посмотреть, как развивается идентичность.
Наука о том, как ребенок будет развивать любую гендерную идентичность, не очень точна.
Никто не может ответить на вопросы о том, почему это происходит.
Это как тайна, почему люди геи.
В докладе, поданном в Европейскую комиссию в 2011 году, интерсекс-люди отличаются от транссексуалов или трансгендеров, поскольку их статус не связан с полом, а вместо этого относится к их биологическому составу, который не является ни исключительно мужским, ни исключительно женским, но типичен для обоих одновременно или не четко определен как один из них.
Эти особенности могут проявляться во вторичных половых характеристиках, таких как мышечная масса, распределение волос, грудь и рост; первичные половые характеристики, такие как репродуктивные органы и гениталии; или в хромосомных структурах и гормонах.
В докладе также содержится обзор дискриминации, с которой сталкиваются интерсексуалы и трансгендеры в сфере занятости, а также уровень притеснений, насилия и предвзятых преступлений.
У мальчиков, не соответствующих мужчинам, теперь есть специальный лагерь.
Австралия и Непал уже позволяют взрослым отмечать мужчину, женщину или «третий пол» в своих официальных документах.
В июне 52-летняя австралийка Норри Мэй-Уэлби стала первым в мире признанным «гендерным» человеком после победы в юридической апелляции, чтобы сохранить «неуказанный» гендерный статус на всю жизнь.
Немецкие паспорта будут иметь третье обозначение, отличное от M или F - X, для интерсекса, по данным Министерства внутренних дел.
В соседней Франции гендерные вопросы по-прежнему спорны, говорится в новостном сообщении о Франции 24.
В 2011 году десятки французских законодателей из этой сильно католической страны подписали петицию о том, чтобы «гендерная теория» была изъята из школьных учебников.
Американский сайт Catholic Online также выступил против немецкого закона, написав, что "поскольку мир втягивается в новое государство, где пол - это выбор, а сексуальная активность - нет, мы обращаем вспять еще два столпа цивилизации".
Одна мать новорожденного также рассказала детской зоне, что она предпочла бы видеть детей, назначенных полом при рождении.
«Воспитание достаточно напряжено без дополнительных ограничений, особенно если вы не знаете пол своего ребенка», — сказала она на веб-сайте по воспитанию детей.
Дети нуждаются в стабильности и определенности.
Исторически сложилось так, что дети, рожденные как с мужскими, так и с женскими гениталиями, назывались гермафродитами, названными в честь красивого греческого бога, который имел двойную сексуальность.
И всего десять лет назад медицинское сообщество думало о гендере как о списке, который можно было бы стереть, а затем перерисовать.
Но теперь многие бросают вызов этической основе хирургии, зная, что гендерная идентичность сложна, и врачи иногда могут ошибаться, не зная, как ребенок будет относиться к своему гендерному назначению, когда вырастет.
«В середине XX века это называлось «психиатрической чрезвычайной ситуацией», — сказал Дрешер.
Когда эти дети родились, вы не позвонили психиатру, вы позвонили хирургу.
Преобладающая теория о том, как лечить детей с неоднозначными гениталиями, была выдвинута доктором. Джон Мани в Университете Джонса Хопкинса, который считал этот пол податливым.
Он придумал термин «гендерная идентичность» и утверждал, что социальные и экологические сигналы — как родители воспитывали ребенка — взаимодействовали с генами и гормонами ребенка, чтобы сформировать, независимо от того, идентифицирован ли человек как мужчина или женщина.
Но в одном случае 1966 года, известном как «Джон/Джоан», его теории стали спорными.
Он посоветовал родителям мальчика, чей пенис был отрезан в результате неудачного обрезания, полностью кастрировать ребенка, удалив его яички, а также вырастить его в детстве.
«Деньги представили дело как успешный случай перехода, но это не так», - сказал Дрешер.
Когда мальчику было около 15 лет, он вернулся к мальчику и женился на женщине.
Но в 38 лет он покончил жизнь самоубийством.
Дрешер сказал, что сейчас некоторые врачи все еще "практикуют эту модель".
Но в девяностые годы, с появлением Интернета, выжившие в этих гендерных операциях выступили "недовольны результатом".
Так было с Джимом Брюсом, 36-летним писателем из Монтаны, который родился с XY мужскими хромосомами, но неоднозначными гениталиями.
Врачи не могли быть уверены, есть ли у него большой клитор или маленький пенис, и были убеждены, что он никогда не сможет жить «удовлетворительной жизнью» как мужчина.
Так что вскоре после его рождения в 1976 году внешний орган и яички Брюса были удалены хирургическим путем, и он был воспитан как девочка.
Ему давали женские гормоны в 12 лет.
"Я знал, что я не девушка", - сказал он ABCNews.com.
Я был недоволен, но было действительно трудно задавать вопросы.
В 18 лет он был настроен на вагинопластику.
Но подавленный и зная, что что-то не так, он потребовал медицинские записи.
То, что он узнал, было ужасающим.
Я была стерилизована при рождении, и никто никогда не говорил мне.
Брюс родился с DSD, который препятствовал тому, чтобы его тело вырабатывало достаточное количество тестостерона, чтобы правильно развивать его гениталии.
Узнав правду, он вернулся к мужчине, сделав уколы тестостерона и удалив грудь.
Хирургия сделала его бесплодным.
Сегодня он выступает за других в организации под названием Interface Project, пытаясь нормализовать восприятие тех, кто является интерсексом.
Но Энн Тамар-Мэттис, исполнительный директор калифорнийской юридической группы Advocates for Informed Choice, обеспокоена тем, что немецкий закон «вызывает маркировку и стигму».
«Многие активисты обеспокоены тем, что немецкое правило будет поощрять родителей принимать быстрые решения и давать ребенку «неустановленное», — сказала она.
Мы боимся, что это будет способствовать вмешательству.
Мы думаем, что лучший процесс - это назначение мужского или женского пола, а затем ожидание.
Но мы не видели, как будет разыгрываться закон, поэтому все, что мы можем сделать, это спекулировать.
Тамар-Мэттис заявила, что ее организация поддерживает австралийский закон, потому что "он позволяет взрослым выбирать, чтобы их узнавали в третьем полу".
"Взрослые должны иметь возможность принимать собственные решения о юридическом полу", - сказала она.
Немецкое законодательство заключается в назначении его при рождении.
Это не битва, которую маленькие дети должны были бы взять на себя в этот момент.
Когда они вырастут, они могут принимать решения о своем теле.
Но доктор. Арлин Барац, рентгенолог из Питтсбурга, у которой есть дочь с расстройством сексуального развития и помогает сотням других в группе поддержки, сказала, что немецкий закон «расширит возможности» как родителей, так и детей.
Дочь Бараца Кэти родилась с мужскими хромосомами, но имеет синдром полной андрогенной нечувствительности.
Поскольку ее андрогенные рецепторы являются дефектными, у Кэти развились женские характеристики.
У нее есть влагалище, но нет матки или яичников.
Сейчас в 29 лет Кэти замужем и учится в Университете Пенсильвании, резидентке детской психиатрии.
Хотя она бесплодна, она надеется стать родителем через усыновление или гестационное суррогатное материнство.
«Закон дает родителям некоторое пространство, чтобы не спешить с принятием решений самостоятельно», — сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и выяснить это и период времени, прежде чем они напишут «мужской» или «женский».
Таким образом, вы в порядке - воспитывайте ребенка, любите ребенка.
У вас замечательный ребенок, и вы наслаждаетесь весельем.
Нам не нужно спешить с операцией, которая необратима.
«Это приводит детей к решению и уводит беспокойство, которое мотивирует родителей, потому что они не чувствуют, что поступают правильно», — сказала она.
В конечном счете, ребенок решит, с каким полом он или она чувствует себя более комфортно - и это замечательно.
Это дает детям возможность принимать решение самостоятельно.
Двум сотрудникам YMCA предъявлены обвинения в сексуальных преступлениях до предъявления обвинений Джонатану Лорду, Королевская комиссия
Двум сотрудникам YMCA NSW были предъявлены обвинения в сексуальных преступлениях против детей, прежде чем были выдвинуты обвинения против работника по уходу за детьми Карингба Джонатана Лорда в 2011 году, сообщила Королевская комиссия по сексуальному насилию над детьми.
Но в своем вступительном заявлении в Комиссии она заявила, что «никогда не имела дело с инцидентом сексуального насилия над детьми в своей организации», сообщили в Комиссии.
Главного исполнительного директора Филиппа Хэйра спросили об одном случае, когда сотруднику YMCA были предъявлены обвинения в преступлениях, связанных с детской порнографией, и о другом, когда инструктор по тренажерному залу в YMCA Caringbah Hall был осужден за сексуальные преступления против детей, находящихся на его попечении, в 1991 году.
Г-н Хэйр сказал Гейл Фернесс, адвокату, помогающему Комиссии, что он знал о первом случае, но не знал о втором.
Он признал, что вступительное заявление YMCA в комиссии также было неточным, утверждая, что «были внешние аудиты YMCA, которые признали YMCA в авангарде безопасности детей».
Доказательствами, представленными комиссией, являются то, что YMCA была уведомлена о том, что она получила второй самый низкий из четырех возможных рейтингов в аудите качества Министерства образования и общин в августе этого года.
Г-н Хэйр, который начал работать с YMCA, когда ему был 21 год, признал, что руководство «из-за меня» потерпело неудачу, наняв лорда, и не смог убедиться, что сотрудники ясно относятся к своим обязательствам сообщать о нарушениях политики в отношении детей.
Ранее в этом году Лорд был осужден за сексуальные преступления против 12 мальчиков в течение двух лет, когда он работал в YMCA.
Он был заключен в тюрьму как минимум на шесть лет.
Но г-н Хэйр отверг предположение о том, что у YMCA была культурная проблема, которая мешала сотрудникам сообщать о нарушениях безопасности детей Лордом.
Сотрудники дали показания, что они наблюдали за нарушениями, в том числе лорд, находясь наедине с детьми, няня, сидя ими на коленях, говоря, что он любил одного и позволяя им играть с его мобильным телефоном.
Даниэль Оквелл, которая находилась под наблюдением Лорда и просила пройти обучение по защите детей, потому что она была обеспокоена его поведением, показала, что она нашла менеджера по обслуживанию детей YMCA Caringbah Джеки Барната, который руководил лордом, «очень пугающим и трудно подходить большую часть времени».
Генеральный директор сказал, что он не принимает доказательства персонала о том, что им неудобно сообщать о повышении своим менеджерам.
Скорее, сказал он, их дружба с лордом омрачила их суждения о том, что они сообщают о нем.
Г-н Хэйр сказал, что он представил свое мнение совету YMCA NSW о том, что урок для организации из «инцидента Джонатана Лорда» был «не о том, чтобы сообщать» сотрудникам, и совет согласился с ним.
Г-н Хэйр сказал, что решение о том, чтобы заставить персонал подписать соглашения о конфиденциальности вскоре после того, как появились обвинения, было принято генеральным менеджером YMCA по детским услугам Лиамом Уитли.
Он сказал, что это было предназначено для того, чтобы избежать загрязнения доказательств, но было «чрезмерно усердно» и плохо выполнено.
YMCA NSW не была организацией, безопасной для детей, в то время как Джонатан Лорд работал в период с 2009 по 2011 год, сказал комиссия эксперт по сексуальному насилию над детьми профессор Стивен Смоллбоун из Университета Гриффита.
Он сказал, что есть «серьезные проблемы» в наборе, скрининге, введении, обучении и надзоре за персоналом.
Слушания отложили до 20 декабря.
В Иваново открылась VII межрегиональная выставка «Медицина и здоровье».
Межрегиональная выставка «Медицина и здоровье – 2013» открылась в спортивно-рекреационном комплексе «Олимпия».
Первый заместитель председателя Правительства Ивановской области Ольга Хасбулатова приняла участие в торжественном открытии мероприятия.
На выставке представлена работа региональных бюджетных учреждений здравоохранения Ивановской области, а также коммерческих оздоровительных учреждений регионов Центральной России.
В рамках выставки будут проведены семинары, круглые столы и презентации.
Во время работы выставки организована работа мобильного комплекса (полная диагностика), мобильного флюорографа, станции переливания крови.
Все желающие смогут получить бесплатные диагностические процедуры, консультации специалистов, поучаствовать в мастер-классе по лечебным упражнениям, узнать о спектре услуг, предлагаемых в лечебных учреждениях Ивановской области.
Кроме того, во время выставки пройдет День донора.
Общая концепция выставки «Медицина и здоровье - 2013» является профилактическим фокусом в медицине, пропагандой здорового образа жизни.
На выставке представлены медицинские товары и услуги, оборудование, фармацевтические и медицинские принадлежности, которые повышают качество жизни.
Основными направлениями выставки являются: развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских принадлежностей, которые повышают качество жизни; установление деловых контактов между медицинскими учреждениями Ивановской области.
Суд заблокировал решение по политике остановки и обыска полиции Нью-Йорка
Федеральный апелляционный суд в четверг заблокировал постановление судьи, требующее внесения изменений в программу остановки и обыска Департамента полиции Нью-Йорка, и удалил судью из дела.
Второй США Окружной апелляционный суд заявил, что решения судьи Ширы Шейндлин будут приостановлены в ожидании результатов апелляции города.
В августе судья постановил, что город нарушил Конституцию в том, как он осуществлял свою программу остановки и допроса людей.
Город обжаловал ее выводы и ее приказы о исправлении, включая решение назначить монитора, чтобы помочь полицейскому департаменту изменить свою политику и программу обучения, связанную с ним.
Апелляционный суд заслушал аргументы во вторник о запрошенном приостановлении.
Апелляционный суд заявил, что судья должна быть исключена из дела, потому что она столкнулась с кодексом поведения для судей США, поставив под угрозу необходимость того, чтобы судья избежал появления пристрастности отчасти из-за серии интервью СМИ и публичных заявлений, публично ответивших на критику суда.
Судья постановил, что сотрудники полиции нарушили гражданские права десятков тысяч людей, ошибочно нацелившись на чернокожих и латиноамериканцев с помощью своей программы «остановка и обыск».
Она назначила внешнего наблюдателя для наблюдения за серьезными изменениями, включая реформы в политике, обучении и надзоре, и она заказала пилотную программу для тестирования камер, надетых на тело, в некоторых участках, где происходит большинство остановок.
В августе Нью-Йорк согласился прекратить практику хранения имен и адресов людей, чьи дела прекращаются после остановки полиции.
Устный аргумент по апелляции города запланирован на некоторое время после 14 марта 2014 года.
Тактика остановки и обыска была раскритикована рядом защитников гражданских прав.
Остановка и обыски существовали в течение десятилетий в той или иной форме, но зарегистрированные остановки резко возросли при администрации независимого мэра Майкла Блумберга до рекордно высокого уровня в 2011 году в 684,330, в основном чернокожих и латиноамериканцев.
В 2004 году четыре человека, все меньшинства, подали иск и стал коллективным иском.
Сторонники изменений в программе полиции Нью-Йорка говорят, что изменения положат конец недобросовестной практике, создадут более доверительные и эффективные полицейские силы и могут повлиять на то, как другие полицейские управления используют эту политику.
Оппоненты говорят, что изменения снизят моральный дух полиции, но не преступность, потратят деньги и не решат более широкую проблему полиции под давлением после сокращения тысяч офицеров в течение последнего десятилетия.
Судья отметил, что она не положила конец практике остановки и обыска, которая является конституционной, но реформировала то, как полиция Нью-Йорка осуществила свои остановки.
Здравоохранение Обамы возвращается
На фоне бури критики президент Обама вчера отступил от своего часто повторяемого, однозначного обещания, что «если вам нравится ваш план здравоохранения, вы можете его сдержать».
Сотни тысяч, получивших уведомления об отмене от своих провайдеров, республиканцы в последние дни раскритиковали президента за то, что он ввел в заблуждение американскую общественность.
Вчера Обама изменил свое первоначальное обещание.
"Для подавляющего большинства людей, у которых есть медицинская страховка, которая работает, вы можете сохранить ее", - сказал он в своем выступлении в Бостоне.
Обращаясь к тому, что он назвал «шквалом в новостях» об отменах, Обама призвал американцев, получающих эти уведомления, покупать новое освещение на рынке.
Большинство людей смогут получить лучшие, комплексные планы здравоохранения по той же цене или даже дешевле, чем прогнозировалось.
"Вы получите более выгодную сделку", - сказал он.
Администрация заявила, что неудивительно, что 5 процентов населения, которые покупают страховку самостоятельно, могут быть вынуждены изменить планы, потому что их покрытие не соответствует новым стандартам, требуемым в соответствии с Законом о доступном здравоохранении.
"Позвольте мне сказать прямо этим американцам: вы заслуживаете лучшего", - сказал Сибелиус в своих показаниях перед комитетом Палаты представителей по энергетике и торговле в Вашингтоне.
Сибелиус, который курирует реализацию Закона о доступном здравоохранении, сказал, что запуск онлайн-рынка прошел «с жалкого» по сравнению с октябрем.
"Я так же расстроена и зла, как и все остальные", - сказала она.
Я очень хочу вернуть вашу уверенность.
Разгневанный Сибелиус произнес эту фразу, пойманную горячим микрофоном, помощнику, сидящему позади нее на вчерашнем слушании в Палате представителей после спорного обмена мнениями с представителем. Билли Лонг, R-Mo., о том, следует ли ей требовать зачисления в Obamacare.
Более чем через три часа после слушания Лонг неоднократно настаивал на том, почему «архитектор» Закона о доступном здравоохранении добровольно не отказалась от спонсируемой правительством страховки на покупку плана через HealthCare.gov, который она теперь представляет миллионам американцев.
Триподи отрицает влияние Обейда
Бывший министр труда Нового Южного Уэльса Джо Триподи будет расследовать государственный надзорный орган по борьбе с коррупцией.
Бывший министр Нового Южного Уэльса Джо Триподи отрицал изменение политики аренды на море по просьбе своего политического наставника Эдди Обейда, который скрывал интересы в трех объектах на контролируемой правительством земле.
Независимая комиссия по борьбе с коррупцией (ICAC) в пятницу расширила свое расследование того, лоббировал ли г-н Обейд несколько государственных министров, чтобы иметь аренду на Circular Quay, где Obeids владели двумя ресторанами и кафе, возобновились, не пойдя на тендер после истечения срока их действия в августе 2005 года.
В настоящее время он расследует обвинения в том, что г-н Триподи знал о тайном интересе г-на Обейда к собственности после показаний, данных бывшим заместителем начальника штаба г-на Триподи, Линн Эшпол, в четверг.
В течение многих лет обсуждений, начиная с 2005 года, правительство настаивало на том, чтобы аренда пошла на публичный тендер.
Арендаторы были против этого и также хотели более длительных сроков.
В 2009 году аренда для предприятий Circular Quay, которые приносили Obeids около 2,5 миллионов долларов в год, была продлена без участия в публичных тендерах.
Г-н Триподи, который был министром портов с февраля 2006 года по ноябрь 2009 года, первоначально выступал за публичные тендеры.
Но он отрицал, что изменения были сделаны по просьбе г-на Обейда, который, как признал г-н Триподи, призывал к изменению государственной политики аренды.
Телефонная расшифровка, представленная в ICAC, показала звонки в августе и сентябре 2007 года между г-ном Обейдом, г-ном Триподи и Стивом Данном, высокопоставленным бюрократом, который пришел в министерство портов после работы под руководством г-на Обейда в отделе рыболовства.
«Был ли вопрос обсуждался в ходе этих телефонных разговоров о разработке политики коммерческой аренды», - спросил помощник комиссара Энтони Уили г-н Триподи.
"Нет", - ответил господин Триподи.
Я не могу вспомнить, что обсуждалось, но это определенно было не так.
Не между мной и мистером Обейдом.
Налоговый маневр, предусматривающий повышение налога на добычу полезных ископаемых (МЭТ) на нефть одновременно со снижением экспортных пошлин и повышением акцизов, приведет к более дорогостоящему топливу.
По мнению экспертов, эти меры могли бы принести в бюджет дополнительно 619,3 млрд рублей.
Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно снизятся после того, как страна подпишет соглашение об ассоциации с Евросоюзом.
Об этом он заявил во время общения с читателями своей страницы на Facebook.
Я определенно могу сказать, что цены определяются большим количеством факторов, среди которых, в том числе, таможенные платежи.
Так, после подписания соглашения и принятия положения о зоне свободной торговли уровень таможенных пошлин на импорт товаров из ЕС значительно снизится.
А это будет означать, что цены тоже должны снизиться.
"Это касается товаров, которые поступают из стран ЕС", - написал Азаров.
В отношении других товаров влияние соглашения на цены будет не таким прямым, оно будет посредничеством.
Но, тем не менее, там тоже не должно быть повышения цен.
Поэтому сообщения на рекламных щитах, которые в последнее время появились в нашей стране довольно много, говоря, что ассоциация с ЕС - это рост цен, это не совсем верно, или если говорить точнее - совершенно неправда", - резюмировал Азаров.
Иностранные рабочие по 457 визам могут пройти тест на «подлинность»
«Искренний» тест для иностранных рабочих по 457 визам рассматривается правительством, поскольку он рассматривает возможность расширения репрессий.
Тест, если он будет принят, будет применяться с помощью критериев, направленных на предотвращение использования 457s для заполнения неквалифицированных должностей или в качестве заднего хода для переезда семьи и друзей в Австралию.
Правительственный дискуссионный документ был опубликован сегодня, когда бывший член парламента от лейбористов Максин Маккью раскритиковала риторику правительства об иностранных рабочих, заявив, что это может оскорбить соседей Австралии.
«Громкие заявления о том, что «иностранцы попадают в конец очереди» и «в первую очередь, а австралийские рабочие места» являются очень неприятным возвращением к тому времени, когда профсоюзы требовали защищенного рынка труда», - сказала она сегодня Австралийскому институту Индии.
Исторически это означало, что это был белый труд, который должен был быть защищен - и если некоторые в регионе увидели отголоски этого исторического артефакта, я не удивлюсь.
В дискуссионном документе изложены 12 мер, которые ранее рассматривал бывший министр иммиграции Крис Боуэн.
Министр иммиграции Брендан О'Коннор, который был вчера в Шри-Ланке, где он встречается с официальными лицами по поводу контрабанды людей, осуществил пять из рекомендованных изменений, а остальные находятся на рассмотрении.
Если были приняты критерии «подлинности», заявитель может быть тщательно изучен о том, «является ли назначение подлинным в обстоятельствах, когда кандидат является родственником или личным партнером владельца или соответствующего лица спонсорского бизнеса».
Предприятия также могут быть обязаны учитывать число 457 владельцев виз после того, как ранее предприятия, которые намеревались спонсировать небольшое количество работников, затем наняли сотни.
Между тем, 35-летний проситель убежища из Шри-Ланки умер от подозрения на сердечный приступ после прибытия на лодку для беженцев на острове Рождества на этой неделе.
Обезумевший девятилетний сын мужчины отправился с ним в Австралию и был утешен после смерти своего отца в среду взрослым двоюродным братом, который также находился на судне.
Власти Австралии доставили мужчину в больницу острова Рождества, где он скончался.
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные возможности по производству химического оружия, признала Организация по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершился за день до установленного срока.
До 1 ноября Сирии пришлось уничтожить производство и другие вспомогательные объекты, предназначенные для подготовки боевых отравляющих веществ к применению, сообщает BBC.
Уничтожение запасов самих отравляющих веществ или их химических компонентов должно быть завершено к середине 2014 года.
По словам представителя ОЗХО, в настоящее время ядовитые вещества располагаются в герметичных складах.
Международные инспекторы направились в Сирию после того, как, по данным США, более 1400 человек погибли во время химической атаки на окраине Дамаска 21 августа.
Основная цель инспекторов состояла в том, чтобы не терять время - чтобы не позволить сирийским властям производить больше химического оружия - и уничтожить инфраструктуру для смешивания химических веществ и погрузки боеприпасов.
Теперь они будут внимательно наблюдать за этими производственными мощностями, чтобы не допустить их ремонта.
Следующая веха - середина ноября: к тому времени ОЗХО и сирийцы должны согласиться с подробным планом уничтожения уже существующих запасов отравляющих веществ.
Здесь много вопросов.
Где они будут уничтожены?
Кто будет предоставлять оборудование для этого?
Все сирийские декларации будут тщательно проверяться западными спецслужбами.
Они с готовностью порекомендуют инспекторам новые объекты для проверки, если будут основания подозревать, что Дамаск не будет полностью готов.
США считают, что эта бомбардировка велась регулярными войсками.
Сирия и Россия настаивают на том, что это дело работы сирийских повстанцев.
Мировое сообщество требовало от сирийского руководства - в соответствии с достигнутым путем посредничества согласием, - уничтожать или отключать все мощности для производства патронов, ядовитых газов и жидкостей и для погрузки снарядов этими веществами.
Теперь, когда эта фаза закончится, следующим шагом должно быть уничтожение химического оружия, уже существующего в сирийской армии.
Предполагается, что в этом арсенале может находиться более 1000 тонн нейропаралитических отравляющих веществ, вздымающийся на коже горчичный газ и другие запрещенные химические вещества, хранящиеся в нескольких десятках разных мест.
Для его уничтожения важно, чтобы ОЗХО и сирийские власти для начала договорились о графике действий - на это выделяются две недели.
Руководитель полевых операций ОЗХО Джерри Смит заявил Би-би-си, что его инспекторы "лично наблюдали за уничтожением оборудования".
"Теперь у них нет возможности вести дальнейшее производство или смешивание химического оружия", - сказал он.
В заявлении ОЗХО говорится, что инспекторы посетили 21 из 23 объектов в Сирии и убедились, что заводы, производящие патроны и ядовитые вещества, либо были уничтожены, либо отключены.
Остальные два объекта слишком опасны для проведения там проверки, говорится в документе, но оборудование оттуда было доставлено и проверено специалистами ОЗХО.
По словам Смита, процесс разрушения инфраструктуры по производству химического оружия был "особенно сложным", поскольку пришлось работать в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую премию мира, однако, по словам Смита, пока инспекторы не нашли времени праздновать это - они были слишком заняты работой.
Дмитрий Медведев: дело "Гринпис" будет рассматриваться беспристрастно
Премьер РФ Дмитрий Медведев в пятницу объявил, что дело активистов "Гринпис" будет рассмотрено в строгом соответствии с российским законодательством.
Франция не может сомневаться в том, что рассмотрение дела будет проводиться в соответствии с законодательством, мы слышим все озабоченности.
"Мы можем гарантировать соблюдение законов", - заявил Дмитрий Медведев на встрече с премьер-министром Франции Жан-Марком Эйро.
Среди задержанных активистов Greenpeace есть гражданин Франции.
Как и другие активисты, Пьеру Пизану предъявлены обвинения в хулиганстве.
"Я спросил, можем ли мы ожидать акта доброй воли в отношении задержанного гражданина", - цитирует господина "РИА Новости". Эйро.
"Наша страна не может поддерживать деятельность, которая могла бы нанести ущерб окружающей среде, никто не имеет права нарушать законы", - заявил Дмитрий Медведев.
По его словам, попытка любых структур воздействовать на технологически сложные и опасные процессы, в том числе на производство источников энергии, является опасной деятельностью.
Он подчеркнул, что эти объекты "как пороховая бочка", и напомнил о том, что произошло в Мексиканском заливе, передает "РИА Новости".
Запланированное заседание Ассоциации машиностроителей Тюменской области состоялось на Ялуторовском автомобильном заводе.
В рамках мероприятия состоялась презентация новой линейки производства электросварных стальных труб.
Как отметил коммерческий директор предприятия Денис Грибанов, в 2011 году с появлением нового владельца маркетинговые исследования были проведены для изучения рынка продажи стальных конструкций в Тюменской области.
Было установлено, что регион потребляет более 50 тысяч тонн электросваренных трубок в месяц.
Тогда было принято решение изменить профиль завода и установить в нем оборудование для их производства.
Уже в этом году отгружено более 7 тыс. тонн произведенной продукции.
Инвестиции на завод составили более 120 млн рублей, - пересчитал Денис Грибанов.
В октябре была запущена новая мельница, которая помогает увеличить ассортимент продукции.
На заводе производятся небольшие секции труб, которые используются для тепличных объектов, мелкомасштабного строительства и мебельной промышленности, а также крупных для строительной отрасли.
Мы планируем достичь уровня производства в 50 тыс. тонн продукции в год, что составит около 10 процентов ее потребления в Тюменской области.
Несмотря на переход на другой вид деятельности, количество сотрудников на заводе не сократилось - сейчас он составляет 157 человек, при закупке нового оборудования есть планы по увеличению персонала более чем на 50 сотрудников.
На заводе проводится переподготовка персонала, из уже имеющихся специалистов отбираются необходимые специалисты.
В следующем году планируется ввести в эксплуатацию новый агрегат по разрезанию стали толщиной до пяти миллиметров, что поможет снизить стоимость продукции, а также еще один мельница со скоростью производства трубы до 47 метров в минуту.
К концу 2014 года на заводе намерены освоить производство труб, которые используются в жилищной и коммунальной инфраструктуре.
Управление заводами стремится покрыть до 70 процентов спроса Тюменской области на эти продукты.
Заместитель директора департамента инвестиционной политики Леонид Островов, обращаясь к руководителям производства, рекомендовал уделять больше внимания модернизации машиностроительных заводов.
Также на это направлены формы государственной поддержки промышленности, которые включают возмещение процентных ставок по кредитам на приобретение нового оборудования и расходы по его лизингу.
В этом году на эти цели выделено 150 млн рублей, две трети этой суммы уже потрачены.
Последний комитет, который будет рассматривать соглашения о субсидировании, принимает документы от заводов до 15 ноября.
Кроме того, расходы на участие местных производителей в международных ярмарках возмещаются за счет бюджета.
На следующий год бюджет предусматривает средства в размере 150 млн рублей, которые могут быть использованы для компенсации лизинговых платежей и кредитов на приобретение нового оборудования.
На участие в ярмарках будет выделено 5 млн, 3 млн на программы энергосбережения.
Средства на возмещение заказанного и оплачиваемого оборудования, которое производится на юге Тюменской области для нефтегазового комплекса, сократятся до 72 млн рублей.
По словам Леонида Остроймова, в конечном итоге эта форма поддержки закончится, так как мотивом ее введения стала компенсация налога на добычу, который нефтяные компании уплатили в областной бюджет.
В настоящее время они этого не делают, и субсидии становятся прямыми расходными обязательствами региона.
Соответственно, региональное правительство считает, что прямое сопровождение промышленных предприятий является приоритетом, а не финансированием нефтяной промышленности через них.
Бюджетная помощь будет увязана с инвестиционными проектами, которые будут осуществляться в сфере производства.
Многие руководители заводов выразили обеспокоенность в связи с складывающейся ситуацией в отношениях с нефтяными компаниями.
Субсидия на приобретаемое ими оборудование - конкурентное преимущество промышленности на юге Тюменской области, и если она будет отменена, будет сложно конкурировать по цене с умеренной зоной России, где рабочая сила дешевле.
Кроме того, вопрос неясен относительно правопреемства нового владельца ТНК-ВР – компании «Роснефть», которая пока не размещает свои заказы на Тюменских заводах.
Соглашение о реализации проекта «Уватский» истекает в 2013 году, и запросы на его продление не поступали.
В настоящее время заводы на юге региона, специализирующиеся на оборудовании нефтегазового сектора, не могут сформировать портфель заказов на следующий год.
Остается открытый вопрос, будут ли налоги на нефть, добываемую в Уватском районе, идти в бюджет региона или они будут выплачены исходя из места регистрации нового владельца месторождений?
Папа Франциск назовет первых кардиналов в феврале
Папа Римский Франциск впервые создаст новых кардиналов католической церкви 22 февраля, объявил Ватикан в четверг.
Кардиналы являются самым высокопоставленным духовенством в католической церкви ниже папы, и именно они избирают пап, поэтому Франциск назначит свою первую группу мужчин, которые в конечном итоге помогут выбрать его преемника.
Сейчас существует 201 кардинал.
Однако, как только кардинал достигает 80 лет, ему больше не разрешается участвовать в выборах папы — это относится к группе из 120 «кардинальных выборщиков».
В заявлении, объявляющем о новостях, отец Федерико Ломбарди, представитель Ватикана, сказал, что перед церемонией состоится встреча всех существующих кардиналов, чтобы возвысить новых кардиналов, известную как консистория.
"Папа Франциск решил сообщить о своем решении заранее созвать февральскую консисторию, чтобы облегчить планирование других встреч с участием кардиналов из разных уголков мира", - сказал Ломбарди.
Джек Валеро из Catholic Voices сказал, что к февралю число кардинальных выборщиков, вероятно, сократилось.
Он сказал, что обычно папа называет столько кардиналов, сколько необходимо, чтобы увеличить число кардинальных выборщиков до 120 лет, и столько кардиналов в возрасте старше 80 лет, сколько он хотел.
Консистория следующего года будет значительной, потому что она станет первой с тех пор, как Франциск был избран в марте этого года, сказал Валеро.
На данный момент существует своего рода предвзятость в отношении Европы и особенно по отношению к Италии.
"Будет интересно посмотреть, выдвинет ли новый Папа Римский кардиналов из остального мира на восстановление баланса", - сказал он.
Сорок процентов католиков находятся в Южной Америке, но у них есть небольшое количество кардиналов.
Кардиналы также будут выбраны первыми с тех пор, как Франциск сформировал Совет кардиналов, группу из восьми кардиналов со всего мира, которым поручено изучить пути реформирования церкви.
В прошлом Папа решил все самостоятельно.
"Теперь Франциск выбрал этих восьми кардиналов, чтобы помочь ему", - сказал Валеро.
Он сказал, что «вполне возможно», что Франциск обратится к кардиналам за советом.
Но мы не были в такой ситуации раньше - все это совершенно ново.
Валеро сказал, что папы обычно возвышали епископов от больших мест до позиции кардинала, но Франциск был «полон сюрпризов — поэтому мы не знаем, кого он назовет».
Вычеты капитального ремонта здания будут отображаться в коммунальных платежных документах жителей Воронежа как новая линия расходов.
По наиболее приблизительным расчетам, от 100 до 400 рублей в месяц необходимо дополнительно оплачивать за стандартную двухкомнатную квартиру, начиная с Нового года.
Региональное правительство определит точную ставку.
С другой стороны, жители сами решат покрасить вход, очистить лестничные колодцы или даже заменить лифт.
Депутаты областной Думы одобрили этот закон.
Председатель Воронежской областной Думы Владимир Ключников отметил: «Приказано также в этом вопросе – приоритет капитального ремонта зданий, не накопление средств в управляющих компаниях, которые здесь часто регистрируются либо в Москве, либо в Оренбурге, либо где-то еще, это будет установление государственного контроля за расходованием средств, которые жители собирают на ремонт многоквартирных домов».
Сооружение на основе участия теперь также находится под контролем правительства.
Закон о защите от мошенников был одобрен областной Думой в своем окончательном чтении.
Документ не возник из воздуха.
4,5 тыс. человек пострадали от нечестных застройщиков в нашем регионе.
Проблемы большинства удалось решить.
Фактически новый закон предписывает права и обязанности для всех участников долевого строительства.
Владимир Ключников, председатель Воронежской областной думы, заявил: «Не секрет, что в этой области начались злоупотребления, связанные с тем, что в 98 году те же акционеры пострадали, и те же акционеры в 2000-х годах».
Люди начали зарабатывать на этом, эти два закона были приняты, чтобы закрыть лазейку, среди прочего.
Было принято решение о строительстве центра временного проживания под Воронежом для иностранных граждан, подлежащих депортации.
Региональный парламент принял такой закон не только из-за давления со стороны федерации.
В регионе более чем достаточно проблем, связанных с нелегальными мигрантами.
В частности, в прошлом году чуть более 100 тысяч иностранцев прошли регистрацию миграции.
Но только каждый пятый зарегистрировал официальное разрешение на работу.
Где работают другие и платят ли они налоги, весьма сомнительно.
Владимир Ключников, председатель Воронежской областной думы, рассказал: «Они нарушили законодательство, но не являются преступниками.
Судебного разбирательства нет, но депортация необходима - их нужно где-то провести.
Федерация приняла такое решение для организации таких мест с использованием региональных фондов.
В Воронежской области определено такое место - это Старая Ольшанка Семилюкского района.
Ну, но, наконец, региональный парламент выделил новые льготы родителям с несколькими детьми.
Во-первых, семьи, воспитывающие 5 и более детей, полностью освобождаются от транспортного налога.
В этом случае бюджет теряет 3,5 миллиона - но родители с несколькими детьми экономят столько же.
Во-вторых, и это главное, тем, кто усыновит 3 и более детей, будут предоставлены жилищные субсидии, начиная с нового года.
Для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 тысяч за метр.
Например, семья из 6 человек - папа, мама, биологический ребенок и 3 усыновленных.
Для них, согласно регламенту, правительство приобретет жилье площадью 108 кв.м за 3 млн 300 тысяч рублей.
Это вполне приемлемый вариант для левого банка или юго-западного микрорайона.
Ну а в областном центре можно купить целый коттедж на эту сумму.
Черный ящик в вашей машине?
Поскольку американские дорожные планировщики изо всех сил пытаются найти деньги, чтобы исправить разрушающуюся систему шоссе, многие начинают видеть решение в маленьком черном ящике, который аккуратно помещается на приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю, когда автомобилист проезжает и передает эту информацию бюрократам, находятся в центре противоречивой попытки в Вашингтоне и государственных планах по капитальному ремонту устаревшей системы финансирования основных дорог Америки.
Обычно скучная арена планирования шоссе внезапно породила интенсивные дебаты и красочные альянсы.
Либертарианцы присоединились к экологическим группам в лоббировании, чтобы позволить правительству использовать маленькие коробки, чтобы отслеживать мили, которые вы проезжаете, и, возможно, где вы их ведете, а затем использовать информацию для составления налогового счета.
Чаепитие в ужасе.
Американский союз гражданских свобод также глубоко обеспокоен, поднимая различные вопросы конфиденциальности.
И хотя Конгресс не может договориться о том, следует ли продолжать, несколько штатов не ждут.
Они изучают, как в течение следующего десятилетия они могут перейти к системе, в которой водители платят за милю дороги, по которой они переворачиваются.
Тысячи автомобилистов уже взяли черные ящики, некоторые из которых имеют GPS-мониторинг, для тест-драйва.
Это действительно является обязательным для нашей нации.
«Это не вопрос того, что мы могли бы сделать», - сказал Хасан Ихрата, исполнительный директор Ассоциации правительств Южной Калифорнии, которая планирует, что штат начнет отслеживать мили, которыми управляет каждый калифорнийский автомобилист к 2025 году.
Произойдут изменения в том, как мы платим эти налоги.
Технология здесь, чтобы сделать это.
Толчок происходит, когда Целевой фонд шоссейных дорог страны, финансируемый за счет налогов, которые американцы платят на газовом насосе, сломался.
Американцы покупают не столько газа, сколько раньше.
Автомобили добираются еще на много миль до галлона.
Сам федеральный налог, 18,4 цента за галлон, не повышался в течение 20 лет.
Политики не хотят повышать налог даже на один пенни, когда цены на газ высоки.
«Налог на газ просто не является устойчивым», - сказал Ли Муннич, эксперт по транспортной политике в Университете Миннесоты.
Его штат недавно установил устройства слежения на 500 автомобилях, чтобы протестировать систему оплаты за милю.
«Это работает как наиболее логичная альтернатива в долгосрочной перспективе», - сказал он.
Wonks называет это платой за использование на основе пробега.
Неудивительно, что эта идея привлекает городских либералов, поскольку налоги могут быть сфальсифицированы, чтобы изменить модели вождения способами, которые могли бы помочь уменьшить заторы и парниковых газов, например.
Калифорнийские планировщики смотрят на систему, поскольку они разрабатывают стратегии для достижения целей, изложенных в амбициозных законах штата о глобальном потеплении.
Но Реп. Билл Шустер (республиканец от штата Пенсильвания), председатель комитета по транспорту Палаты представителей, сказал, что он также считает это наиболее жизнеспособной долгосрочной альтернативой.
Свободные маркетологи в Фонде Разум также любят, чтобы водители платили за милю.
«Это не просто налог, идущий в черную дыру», - сказал Адриан Мур, вице-президент по политике в Reason.
Люди платят более прямо в то, что они получают.
Движение также поддерживается двумя бывшими США. Министры транспорта, которые в докладе 2011 года призвали Конгресс двигаться в направлении оплаты за милю.
США В прошлом году Сенат одобрил пилотный проект стоимостью 90 миллионов долларов, в котором участвовало бы около 10 тысяч автомобилей.
Но руководство Палаты представителей убило это предложение, действуя на основе проблем сельских законодателей, представляющих избирателей, чья повседневная жизнь часто включает в себя пробег на много миль, чтобы добраться до работы или в город.
Несколько штатов и городов, тем не менее, продвигаются вперед самостоятельно.
Наиболее нетерпеливым является Орегон, который привлекает 5,000 водителей в крупнейший эксперимент страны.
Эти водители скоро заплатят сборы за пробег вместо налогов на газ государству.
Невада уже завершила пилотный проект.
Нью-Йорк рассматривает один из них.
Иллинойс пробует его на ограниченной основе с грузовиками.
И Коалиция I-95, которая включает в себя 17 департаментов транспорта штата вдоль Восточного побережья (включая Мэриленд, Пенсильванию, Вирджинию и Флориду), изучает, как они могли бы реализовать изменения.
Концепция не является универсальным хитом.
В Неваде, где около 50 автомобилей добровольцев были оснащены устройствами не так давно, водители были обеспокоены тем, что правительство может контролировать каждый их шаг.
«Обеспокоенность по поводу Большого Брата и таких вещей была серьезной проблемой», - сказал Алауддин Хан, который руководит стратегическим и производительным управлением в Департаменте транспорта Невады.
Это было не то, чего хотели люди.
Когда начался судебный процесс, ACLU штата Невада предупредил на своем веб-сайте: «Было бы довольно легко превратить эти устройства в полноценные устройства слежения».
Нет необходимости строить огромную, громоздкую технологическую инфраструктуру, которая неизбежно будет расширена, чтобы вести учет повседневных приходов и уходов людей.
Невада является одним из нескольких штатов, которые в настоящее время пытаются найти доступную технологию, которая позволила бы государству отслеживать, сколько миль проезжает автомобиль, но не совсем где и в какое время.
Если вы можете это сделать, сказал Хан, публика становится более комфортной.
Охота за этой технологией привела некоторые государственные агентства к небольшому калифорнийскому стартапу под названием True Mileage.
Первоначально фирма не занималась помощью штатам в области налогообложения.
Он стремился проникнуть на развивающийся рынок автострахования, в котором водители будут платить на основе своего пробега.
Но устройства, которые он тестирует, привлекают организаторов дорожного движения, потому что они не используют GPS и не доставляют ограниченное количество информации, периодически загружаемой модемом.
«Люди будут более охотно делать это, если вы не отслеживаете их скорость, и вы не отслеживаете их местоположение», - сказал Райан Моррисон, исполнительный директор True Mileage.
В некоторых из этих государственных пилотных программ были некоторые ошибки.
Есть гораздо менее дорогие и менее навязчивые способы сделать это.
В Орегоне планировщики экспериментируют с предоставлением водителям разных вариантов.
Они могут выбрать устройство с GPS или без него.
Или они могут вообще не иметь устройства, предпочитая вместо этого платить фиксированную плату, основанную на среднем количестве миль, пройденных всеми жителями штата.
Другие места надеются продать концепцию настороженной публике, заставив устройства делать больше, а не меньше.
В Нью-Йорке транспортные чиновники стремятся разработать налоговое устройство, которое также будет оснащено для оплаты сбора за парковку, предоставления страховки «плати по мере вождения» и создания пула данных о скорости в режиме реального времени от других водителей, которые автомобилисты могли бы использовать, чтобы избежать движения.
«Автомобилисты будут привлечены к участию из-за ценности преимуществ, которые они им предлагают», — говорится в документе по градостроительству.
Некоторые транспортные планировщики, однако, задаются вопросом, является ли все разговоры о том, чтобы заплатить за милю, просто гигантским отвлечением.
В столичной транспортной комиссии в районе залива Сан-Франциско чиновники говорят, что Конгресс может просто разобраться с обанкротившимся Целевым фондом шоссе, повысив налоги на газ.
Дополнительный одноразовый или годовой сбор может быть наложен на водителей гибридов и других лиц, чьи транспортные средства не используют много газа, поэтому они платят свою справедливую долю.
"Нет необходимости в радикальной операции, когда все, что вам нужно сделать, это принять аспирин", - сказал Рэнди Ренчлер, директор комиссии по законодательству и связям с общественностью.
Если мы это сделаем, сотни миллионов водителей будут обеспокоены своей конфиденциальностью и множеством других вещей.
США Госсекретарь: спецслужбы временами "заходили слишком далеко" при сборе данных
США Госсекретарь Джон Керри признал, что при сборе данных и прослушивании телефонных разговоров американские спецслужбы временами "заходили слишком далеко", тем не менее политик отметил, что информация о прослушках 70 миллионов человек, появившаяся в СМИ, не отражает реальность.
Я уверяю вас, что невинные люди не пострадали в ходе этого процесса, но попытка собрать информацию действительно существовала.
Да, в некоторых случаях это зашло слишком далеко и было юридически неуместным.
Я признаю это, как также признает президент... и мы позаботимся о том, чтобы этого не произошло в будущем, цитирует AFP госсекретаря.
Глава Дагестана заслушал ноты экстремизма в гимне Кубани
Футбольный матч между "Анжи" и "Кубань" вылился в политический конфликт между властями Краснодарского края и Дагестана после того, как болельщики сожгли дагестанский флаг, а гимн Кубани стал звучать иначе.
Глава Дагестана Рамазан Абдулатипов в четверг предложил депутатам парламента Республики подать судебный иск, поскольку гимн Краснодарского края якобы звучит с призывами к межэтническим раздорам, в частности призывам к войне с "неверными".
Прими гимн Краснодарского края, они одобрили этот гимн в нашем поколении в 1995 году.
Это позор, и никто этого не предпринимает.
"О вас здесь вспоминают, как о родной матери, противнике, неверным мы идем на смертельную битву" - зачем писать такие слова в гимн, приманивать некоторых верующих против других верующих", - выразил солидарность председателя парламента Хизри Шихсаидов с Абдулатиповым.
Сноуден готов «сотрудничать» с Германией из-за слежки США
Эдвард Сноуден, разоблачитель разведки США, заявил, что он готов отправиться в Берлин, чтобы дать показания немецкому парламенту, если Агентство национальной безопасности США и его директор Кит Александер не смогут дать ответы о своей деятельности.
Немецкий депутат Ханс-Кристиан Стрёбеле в четверг встретился со Сноуденом в России, где ему было предоставлено убежище, чтобы обсудить его дачу показаний в Германии.
В письме г-на Сноудена, представленном в пятницу в Берлине депутатом, говорится: «Хотя результат моих усилий был явно положительным, мое правительство продолжает рассматривать инакомыслие как дезертирство и стремится криминализировать политическую речь с обвинениями в тяжких преступлениях, которые не обеспечивают защиты».
Однако говорить правду не является преступлением.
В письме Сноуден сказал, что, по его мнению, поддержка международного сообщества может убедить правительство США отказаться от уголовных обвинений против него.
Обвинения, выдвинутые министерством юстиции США, включают шпионаж и кражу государственной собственности.
Ханс-Петер Фридрих, министр внутренних дел Германии, сказал Zeit Online: «Если г-н Сноуден будет готов поговорить с немецкими официальными лицами, мы найдем способы сделать это возможным».
Отношения между США и Германией оказались под напряжением после заявлений о том, что АНБ прослушивало телефон канцлера Ангелы Меркель.
Томас Опперманн, депутат, возглавляющий парламентскую комиссию, которая курирует разведку, сказал, что если есть возможность услышать г-на Сноудена в качестве свидетеля, «не подвергая его опасности и полностью разрушая отношения с США».
Г-н Стрёбеле, депутат от немецкой партии «Зеленые», опубликовал свою фотографию со Сноуденом в своей ленте в Twitter.
Во время его визита в Россию сопровождали два немецких журналиста.
Г-н Стрёбеле сказал, что, по словам адвоката бывшего подрядчика АНБ, г-н Сноуден не сможет вернуться в Россию, если он уйдет.
Если бы господин Сноуден давал показания в Германии, ему понадобились бы гарантии, что он будет там "в безопасности", сказал депутат.
Сноуден сказал в своем письме, что он столкнулся с «серьезной и устойчивой» кампанией преследования, которая вынудила его покинуть свой дом.
Однако он сказал, что он был воодушелен всемирной реакцией на «мой акт политического самовыражения».
Граждане по всему миру, а также высокопоставленные чиновники, в том числе в Соединенных Штатах, оценили раскрытие неподотчетной системы повсеместного наблюдения как государственной службы.
В письме продливается предложение о сотрудничестве с немецкими властями, "когда будут решены трудности этой гуманитарной ситуации".
Сегодня для людей важно не количество доступных медицинских учреждений и их статус, а качество оказываемой медицинской помощи.
Реализация программы «Модернизация здравоохранения Тульской области на 2011-2013 годы», реорганизация медицинских учреждений нашего города поможет создать оптимальную структуру для оказания медицинской помощи людям, в том числе гинекологическим пациентам, беременным и родным мамам.
Так, после слияния с городской больнице появилась большая возможность привлечь профильных специалистов из Государственного учреждения здравоохранения "НГКБ" для проведения консультаций беременных женщин с различными патологиями, провести дополнительные обследования, базирующиеся в больнице.
При реализации программы модернизации существенно усовершенствовались материально-технические ресурсы родильного дома, появилось современное оборудование, соответствующее мировым стандартам.
За эти годы на капитальный ремонт помещений было выделено около 8 млн рублей, на общую сумму 42 млн рублей было приобретено 112 единиц техники.
В отделении интенсивной терапии для новорожденных оснащено самым современным оборудованием.
В операционной при проведении кесарева сечения они используют аппарат «Клеточный сберегатель», который позволяет собирать кровь из операционной раны и после специального лечения возвращают ее родившей матери, избегая переливания аллогенной крови.
Клиническая лабораторная диагностическая единица также оснащена современным оборудованием.
Электронная регистрация функционирует в отделе охраны материнства, в ближайшее время планируется ввести электронные карты и медицинские истории пациентов.
Благодаря развитию телемедицины появилась возможность консультации гинекологических больных, беременных женщин, родных матерей и новорожденных со специалистами из областного центра.
Первый бутик Игоря Гуляева открылся в Москве
23 октября в Москве состоялось открытие первого флагманского бутика Игоря Гуляева.
Дизайнер Игорь Гуляев известен широкой аудитории своими великолепными изделиями из роскошного меха.
А теперь еще больше модных молящихся смогут их оценить - в Москве наконец открыл свой первый бутик, по случаю чего дизайнер устроил вечеринку в стиле dolce vita.
Я уверен, что самые красивые женщины живут в России.
По этой причине я особенно рад, что мой магазин открылся в Москве.
Это не просто офис, а место, где действительно есть часть меня.
Именно этими словами Игорь разрезал красную ленточку и пригласил всех желающих... примерить привлекательные модели!
Arctic Monkeys отложили концерт в Глазго из-за болезни Алекса Тернера
Рок-группа Arctic Monkeys отложила концерт в Глазго после того, как у их вокалиста был диагностирован ларингит.
Группа "Шеффилд" должна была выступить на площадке Hydro в городе в пятницу.
Тем не менее, болезнь вокалиста Алекса Тернера заставила их перенести шоу.
Объявление группы было сделано после того, как они были вынуждены аналогичным образом отложить концерт на LG Arena в Бирмингеме в четверг.
В заявлении на своем официальном сайте Arctic Monkeys говорится: «После решения отложить шоу на Birmingham LG Arena сегодня вечером и после обращения за медицинской помощью Arctic Monkeys также должны отложить шоу в Glasgow Hydro в пятницу, 1 ноября».
«Алекс Тернер был диагностирован с ларингитом и, к сожалению, не может выполнять».
Шоу на LG Arena в Бирмингеме теперь состоится 20 ноября, а шоу в Glasgow Hydro состоится 21 ноября.
Все билеты остаются действительными для этих шоу.
Мы хотим извиниться перед всеми владельцами билетов за любые неудобства, которые это вызвало.
Пожалуйста, свяжитесь с службой поддержки клиентов в кассе, в которой вы приобрели билеты, для получения дополнительной помощи.
Тони Блэр сказал, что он воспользуется шансом вернуться в качестве премьер-министра Великобритании, но признает, что возвращение маловероятно.
В интервью в честь пятой годовщины своего ухода с должности 59-летний мужчина высказал свои взгляды на различные внутренние политики.
С тех пор, как он ушел в отставку в июне 2007 года после десятилетия в качестве лидера, г-н Блэр в значительной степени избегал обсуждения британской политики, ограничивая большинство своих комментариев иностранным делам и свою роль посланника в «четверке ближневосточных миротворцев».
Отвечая на вопрос, вернется ли он на пост премьер-министра, г-н Блэр был процитирован лондонским Evening Standard, который сказал: «Да, конечно, но это вряд ли произойдет, так что ...»
Виталий Мутко: Водометы?
Мне кажется, что мы вернулись примерно через 15 лет назад.
Министр спорта Виталий Мутко озвучил свое мнение о беспорядках на трибунах во время матча Кубка России "Шинник" - "Спартак".
Я выступаю за то, чтобы клубы, лиги, РФС как организаторы спортивных мероприятий отвечали за все это.
Но, как мы видим, они заняли другую позицию.
Они ожидают, что кто-то извне придет и установит порядок.
Это очень хорошая позиция, но не совсем корректная.
Необходимо организовать болельщиков, клубы должны пригласить своих стюардов и не пускать вещи.
Мы только что разработали специальный правительственный приказ, касающийся правил поведения на стадионах.
После того, как она будет принята, мы внимательно изучим эту проблему.
Но я также, безусловно, приглашу всех организаторов футбольного процесса.
Я прочитал интервью с Леонидом Федуном.
Правительство, по его словам, дает нам закон, который склоняется.
Такое ощущение, что фанаты "Баварии" приехали в Ярославль и все это вызвали.
Мы - внешние наблюдатели.
Но действительно ужасно видеть, как они осыпают трибуны из водомета.
А это происходит в стране, которая готовится к чемпионатам мира.
"У меня такое чувство, что мы вернулись на 10-15 лет назад", - сказал Мутко.
Полиция задержала стрелка в аэропорту Лос-Анджелеса
Полиция задержала подозреваемого в стрельбе в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта выстрелы были произведены из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелке с полицией, информации о его личности нет.
Полиция разыскивает его возможных сообщников.
Предположительно, несколько человек получили ранения во время перестрелки.
Отмечается, что Барак Обама был проинформирован об инциденте.
Новые терминалы появятся в московском метро.
Но они будут продавать билеты пассажирам не за деньги, а за приседания.
Одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 приседаний.
Количество приседаний будет подсчитываться специальным устройством с использованием современных технологий, передает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первая машина будет установлена на станции «Выставка» 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и олимпийская чемпионка гимнастки Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетных спортивных терминалов.
Каким будет результат строительства транспортных узлов в Москве
С каждым годом столичные власти обещают развивать все больше транспортных узлов (ТХ).
Планируется ввести в эксплуатацию 255 транспортных узлов до 2020 года.
Наш корреспондент выяснил, что на самом деле влечет за собой проект.
Пару месяцев назад возле станции метро "Смоленская" на линии Арбацко-Покровская возникла строительная ограждение.
Знак объявил о продолжающемся развитии транспортного узла.
Все это было очень странно, так как никаких надземных транспортных остановок вблизи «Смоленской» и, следовательно, перенести на него невозможно.
Для того, чтобы добраться до ближайшей троллейбусной остановки на Садово-кольцевой дороге, необходимо преодолеть около 130 метров, в том числе надземный переход через Карманицкий переулок.
Сейчас почти все на Смоленской.
Цветочный киоск исчез, газетный стенд демонтирован, а асфальт перед входом был заменен на каменный блок.
Это весь транспортный узел.
Транспортные узлы могут быть планарными и обширными, поясняются в пресс-службе столичного департамента транспорта.
До сих пор нет обширных транспортных узлов.
Но плоские включают в себя строительство парковочных мест, вывоз торговых объектов, которые тормозят движение пассажиров, создание небольших архитектурных форм и озеленение.
На самом деле специалисты по транспорту не занимаются планарными транспортными узлами, но профессионалы по благоустройству площадки из отдела капитального ремонта города Москвы делают.
Транспортный узел не обязательно является сложным строительством, поясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин.
Иногда достаточно крыши над головой и панели, уведомляющей о времени прибытия транспорта.
Ну а, например, недавно они открыли в метро "Ясенево" совершенно полноценный планарный транспортный узел.
Конечно, без навеса, но с перехватом парковочных зон и панелей, указывающих, когда прибудет автобус.
Но в погоне за количеством чиновники регистрируются как транспортные узлы все под рукой.
Еще в 2011 году мэрия планировала построить только 151 хаб, из которых 59 - капитальное строительство.
Сейчас в планах до 2020 года перечислены целых 255 транспортных узлов.
Они обещают в этом году заказать сто пятьдесят из них.
Несмотря на то, что в городе есть программа развития транспортного узла, никаких качественных критериев не обозначено, заявляет Александр Морозов, сопредседатель общественной организации «Город и транспорт».
Они сообщают о количестве объектов, но качество трансфера на каждом из них часто ухудшается.
По мнению экспертов, должно быть два критерия: во-первых - сокращение времени трансфера, во-вторых - удобство.
Прежде всего, возможность изменить транспортный режим, не выходя под дождь.
В Москве, однако, с развитием транспортного узла иногда получается прямо противоположно.
Ярким примером является метро «ВДНХ».
Ранее пригородные автобусы с Ярославского шоссе вошли на площадь перед главным входом во Всероссийский выставочный центр.
Теперь их остановки переместились на противоположную сторону Ярославской трассы на улицу Космонавта.
Дальше от метро, значительно дальше от монорельсов, хотя и ближе к жилым зданиям.
Несмотря на то, что жители не хотели автобусного терминала под окнами и жаловались на всех возможных уровнях.
Обширные транспортные узлы в Москве как-то сразу не увенчались успехом.
Они начали строить первый из них около пяти лет назад в метро "Планерная".
Проект был разработан, чтобы быть образцовым.
И на самом деле он преуспел как пример того, как транспортный узел, проданный инвесторам, превращается в банальный торговый центр.
Нет, здесь есть платформы для автобусов, тент, чтобы не ходить со станции метро под дождем, и три этажа автобусных остановок.
Конечно, они принципиально не предоставили место химкским троллейбусам No 2002 и No 2003 в Московском транспортном узле.
Они были оттеснены дальше от метро как незнакомцы.
С другой стороны, для торговли было оставлено больше места.
32 магазина только одежды, но в целом есть практически все - от товаров для домашних животных до автосалона.
Ну, действительно, что, если одному из пассажиров автобуса нужно купить новый автомобиль по пути?
Здесь, когда они строят обширный транспортный узел, по какой-то причине всегда получается торговый центр.
Недавно ситуация достигла своего логического завершения, когда решили поставить на рынок часть парковочной зоны.
Теперь оживленная торговля происходит на третьем этаже транспортного узла «Планерной» среди парковочных мест, отмеченных на земле.
Овощи, приправы, китайские джинсы, нероссийские разговоры и охранники злонамеренно смотрят на нашего фотографа.
Транспортный узел полностью превратился в базар.
Дело в том, что раньше в метро "Планерная" был рынок, но они его сорвали.
Но в офисе префекта они сжалились над продавцами и пустили их на перехватывающую парковку транспортного узла.
Тем не менее, из-за высоких цен он всегда пустой.
Самая юмористическая часть заключается в том, что рынок был снесен, чтобы построить на своем месте... новый планарный транспортный узел.
Это и есть перетасовка.
В метро Калужской, на расстоянии подъема от вестибюля метро до автобуса, составляет 50 метров, пересчитывает Александр Морозов.
После строительства торгового центра, предположительно транспортного узла, расстояние увеличилось до 170 метров.
Для того, чтобы сесть в автобус, необходимо пройтись по всему торговому центру.
После 22:00, когда он закрыт, необходимо обойти его под открытым небом.
Кстати, конструкции на Планерной и Калужской скоро будут казаться розами.
В середине сентября градостроительная и земельная комиссия мэрии подтвердила решения по планированию первых восьми обширных транспортных узлов.
Четыре из них будут 25-этажными, не считая двух-трех подземных уровней.
Главный монстр будет развиваться в метро Тушино, в нем будет 418,7 тыс. кв. м площади.
Представители управления железнодорожных терминалов РЖД, которые отвечают за строительство транспортного узла в метро, уже сообщили журналистам: магазины, гостиницы и апартаменты будут доступны в будущих многоэтажных зданиях.
В то же время чиновники уверяют, что многоуровневые парковочные места будут занимать от трети до половины площади.
Возьмем в качестве примера "публичные" гаражи.
Скажем, гараж с 258 автомобильными пространствами, который они недавно построили на Международной улице, имеет площадь 8,105 квадратных метров.
Это означает, что парковка на 2,6 тыс. машин на "Петровской-Разумовской" потребует примерно 80 тыс. "квадратов".
Это менее трети гиганта, которые они намерены там построить.
Разрешите один-два этажа идти на все виды платформ для автобусов.
Там остается не менее 150 тысяч квадратных метров коммерческой недвижимости.
И это, всего в минуту, почти два государственных универмага.
Если железнодорожники построят обширные транспортные узлы на станциях и терминалах, то люди метро поглотят оставшиеся районы.
Они также пообещали, что будет много «функциональных объектов», в том числе гостиниц, офисов и даже тренажерных залов.
Кстати, недавно в отделе недвижимости города Москвы сообщили журналистам, что разрабатывают проект постановления, согласно которому инвесторы смогут напрямую связаться с чиновниками, чтобы приобрести участок для транспортного узла.
Без каких-либо тендеров.
Потому что, говорят, вопросы транспорта для города являются приоритетными.
Идеальным транспортным узлом является, например, Гарвардский вокзал в Бостоне и станция Спадина в Торонто, уверяет Александр Морозов.
Там троллейбусы и трамваи отправляются под землю на уровень метро и расстояние подъезда от вагона метро до трамвая равняется всего 50 метрам без выхода на улицу.
Нет никакой ненужной торговли вокруг.
Но московские чиновники отдаются на крайности.
Либо мы ничего не построим, либо построим 25 этажей с офисами и квартирами.
Алексей Миллер из «Газпрома» заявил, что трубопровод в Болгарии начинает новую эру газа
Начало строительства газопровода "Южный поток" в Болгарии знаменует собой запуск одного из крупнейших энергетических проектов Европы, сообщил глава "Газпрома".
"Сегодня состоялось знаковое событие: началось строительство болгарского участка газопровода "Южный поток", самого масштабного и важного проекта в Европе", - заявил в четверг председатель "Газпрома" Алексей Миллер.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
«Южный поток» призван добавить разнообразия в экспортные маршруты России через Европу.
По словам чиновников, договорный спор между «Газпромом» и его коллегами в Украине, где находится большая часть российского газа для Европы, добавляет уровень риска для обычных маршрутов.
Миллер сказал, что прямая связь с Болгарией, членом Европейского союза, означает, что геополитические риски, связанные со странами транзита, устраняются «навсегда».
Болгарские потребители будут получать газ от "Южного потока" по сниженной ставке, как только весь проект начнет работать в 2015 году.
"Газпром" заявил, что строительство должно начаться в других странах к концу года.
Трубопровод рассчитан на годовую мощность 2,2 триллиона кубических футов природного газа.
Россия не участвует в борьбе с городским вечеринко-загрязнением
Попытки решить транспортные проблемы, присущие крупным городам, наблюдались в большинстве мегаполисов мира со второй половины XX века.
Как правило, это связано либо с реконструкцией и расширением основных дорог, либо с попытками снизить спрос на автомобильные поездки, количество автомобилей и время их использования.
Одним из широко известных примеров является Сингапур, где жесткая система квот сдерживает растущее число частных автомобилей, а право на приобретение транспортных средств покупается на аукционах.
Его цена может быть в два-три раза выше, чем фактическая цена автомобиля.
Европейские города, в том числе Лондон, ввели плату за въезд в центр города.
Германия, например, в Гамбурге и Штутгарте, создала так называемые зеленые зоны, которые позволяют использовать только транспортные средства с определенным экологическим классом, которые также используют высококачественное топливо (включая биотопливо или электромобили).
Пекинское агентство по охране окружающей среды, например, в 2012 году подтвердило «пятилетний план чистого воздуха» с общей стоимостью около 250 миллиардов юаней (около 40 миллиардов долларов).
Как сказал "Ъ" "Ъ" Ли Куньшэн, директор департамента по надзору за загрязнением транспортных средств муниципального агентства по охране окружающей среды Пекина, главная цель пятилетнего плана - сократить ведущие загрязнители воздуха на 20-35% к 2017 году, а также предотвратить увеличение количества частных транспортных средств на 6 миллионов (в настоящее время составляет 5,2 миллиона) и предотвратить увеличение потребления топлива на транспортное средство более чем на 5%.
На основе данных агентства, в Пекине автомобильный транспорт в настоящее время отвечает за 22,5% от общего загрязнения воздуха.
Ключевые меры программы включают ограниченное использование автомобильного транспорта, а также дополнительные налоги, налагаемые на владельцев транспортных средств.
Некоторые из общегородских мер, предусмотренных «зеленым пятилетним планом», включают ускоренный переход на стандарты топлива Евро в преддверии остальной части страны, введение локальной системы экологических стандартов и разметки для транспортных средств и топлива, ограниченный доступ транспортных средств к центральной части города, запрещенное использование устаревших транспортных средств (кроме того, создание программ финансового стимулирования для замены старых автомобилей гибридами или электромобилями), развитие электротранспорта (в том числе для общественного пользования).
Некоторые из автомобильных инноваций, введенных Пекином, включают меру, которая запрещает эксплуатацию всех частных транспортных средств в пределах пятого транспортного кольца (в общей сложности китайская столица имеет шесть из них) один день в неделю (соответствующая информация отображается на номерном знаке транспортного средства), а также выдачу номерных знаков транспортных средств на основе лотереи (например, в 2011 году, который был первым годом лотереи, общее количество разрешений на регистрацию частных автомобилей в Пекине составило только треть.
В соответствии с активной правительственной программой «Охрана окружающей среды на 2012-2020 годы» число городов с высоким или очень высоким уровнем загрязнения воздуха должно быть сокращено до 128 (в 2012 году их было 138).
По данным Минприроды, в 2011 году на "мобильные источники" пришлось 41% всех выбросов загрязнителей воздуха в городах.
В Москве, например, выбросы от транспортных средств в десять раз превышают промышленные выбросы, в то время как в С. В Петербурге они в девять раз выше.
В настоящее время Российская Федерация только начинает задумываться о возможностях регулирования транспортных средств на городских улицах.
Директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин считает, что административные и фискальные меры, направленные на подавление спроса на поездки на автомобиле, заведомо непопулярны, и могут быть приняты общественностью только в том случае, если они будут повсеместно применяться.
Москва имеет уникальную проблему, связанную со структурой ее автомобильного населения, в которой есть два кластера, которые лишь слегка чувствительны к любым нормативным мерам - официальные и частные транспортные средства, а также транспортные средства "привилегированных" людей, которых насчитывается не менее 200 тысяч (почти 5% от общей численности транспортного населения Москвы).
Недавно городские исследователи из центра EKOM в Св. В Петербурге проведены исследования, в которых анализируется баланс между территорией города и жилыми кварталами, площадью дорожного покрытия и количества автотранспортных средств.
Основные выводы исследователей: в центре города меньше половины нужных ему дорог, а большинство водителей, которые живут в центре, не пользуются своими транспортными средствами каждый день, а оставляют их на парковках или просто на улицах в течение длительного времени.
В результате они предлагают строительство зон хранения транспортных средств вместо парковочных мест и сужение дорог (так что улицы становятся более удобными для пешеходов) вместо их расширения, а также предлагают наложить ограничения на управление и парковку личных транспортных средств в пределах охраняемой зоны исторического центра города (который занимает территорию примерно 3212 гектаров и охватывает ряд центральных районов города).
Памела Андерсон отрезает эти культовые блондинки, дебютирует с драматическим новым креном пикси.
Блондинки Пэм прославились благодаря ее роли в сексуальном телешоу Baywatch.
Памела Андерсон - последняя знаменитость, которая шокирует поклонников драматической новой прической.
Бывшая малышка Baywatch бросила свои длинные светлые замки в пользу платинового урожая пикси.
46-летняя актриса рассказала о своем последнем взгляде в Лос-Анджелесе в среду и поделилась снимком на своей странице в Twitter.
Это первый раз за 20 лет, когда у блондинки были короткие волосы, и нам нравятся грязные изменения.
Что ты думаешь о волосах Пэмми?
Поделитесь с нами своими мыслями в комментариях ниже.
Билеты в Heihe обойдутся туристам в 2,200 рублей
Начиная с завтрашнего дня, суда на воздушной подушке начнут перевозить туристов из Благовещенска в Хэйхэ.
Это означает дополнительные расходы для тех, кто хочет поехать в Китай
Билет на пантеру традиционно стоит значительно дороже, чем мотор.
Как сообщается в справочной службе компании "АмурАССО", стоимость обычного билета составит 2,200 рублей.
Путешествие по роскошному лаунджу обойдется в 2800 рублей.
Кстати, эти абонементы не стали дороже: "Пантеры" перевозили туристов по той же цене прошлой весной и годом назад осенью.
В базах данных Министерства внутренних дел нет группы «Братский круг», с которой США связали Лепса
Группа "Братский круг", с которой Вашингтон связал певца Григория Лепса, не фигурирует в базах данных российских спецслужб.
Как указал "Интерфакс" в правоохранительных органах РФ, после сообщений о том, что в США въезжают Григорий Лепс. В СМИ внесли ведомство в черные списки по подозрению в причастности к евразийскому преступному синдикату "Братский круг", все базы данных были проверены, но такую группу не нашли.
Органы безопасности считают, что распространение такой информации помогает поддерживать миф о так называемой «российской мафии», которая якобы действует за рубежом.
Даже в самом имени — «Братский круг» есть определенный элемент тайны, содержащий намек на секретный ложу.
«Все это очень похоже на пиар-ход», — сказал источник в агентстве.
31 октября в США В состав министерства финансов страны выступили Артур Бадалян, Григорий Лепсверидзе, Вадим Лялин, Сергей Москаленко, Яков Рибальский и Игорь Шликов по подозрению в причастности к Евразийскому преступному синдикату «Братский круг».
Внесенные в этот список лица подозреваются в связях с неким Владиславом Леонтьевым и Гафуром Рахимовым, которые считаются влиятельными членами преступных группировок и находятся в санкционных списках США с февраля 2012 года.
По данным американских властей, Григорий Лепс "служит курьером для доставки денег от имени Владислава Леонтьева".
В продюсерском центре Григория Лепса они отказались комментировать обвинения США, выдвинутые против певца, назвав это «чушью».
В 2011 году президент США Барак Обама добавил синдикат «Братский круг» в список «значительных транснациональных организованных преступных групп» и приказал Министерству финансов «нарушить и препятствовать их глобальным преступным операциям».
Внесение человека в черные списки Министерства финансов США влечет за собой блокирование его активов в США и запрет деловых контактов с ним лицами, проживающими в Соединенных Штатах.
31 октября полиция Барнаула обнаружила два игорных зала.
Первый из них действовал в Промышленном районе на улице Взятной.
В ходе проверки в центре проходила игра.
В клубе было 24 машины.
Еще один игорный клуб был обнаружен в Ленинском районе на улице Антон Петров.
Здесь они использовали 20 игровых автоматов.
Администрация Барнаула МВД России сообщает, что на основе статьи "Незаконно организуют и ведут азартные игры".
Оборудование было конфисковано.
В ближайшее время материалы по этим фактам будут направлены в суды Промышленного и Ленинского районов города.
Нет смысла быть веганом в Сибири: тепличный помидор не заменит суп
Корреспондент РИА Новости объяснил, почему вегетарианство не устраивает жизнь в Сибири.
Люди, которые полностью отказались от продуктов животного происхождения, не должны жить в Сибири.
Здесь они не смогли выдержать зиму без ущерба здоровью, и никакие тепличные помидоры не компенсируют их, считают новосибирские диетологи и врачи, обследованные накануне Вегетарианского дня.
Напитки литры масла
Строгое вегетарианство, когда они воздерживаются не только от мяса и рыбы, но и от молока, меда, яиц, становится популярным образом жизни.
Однако врачи-диетологи уверены, что следовать таким строгим нормам в питании в Новосибирске и других городах Сибири хоть нездорово.
Полный отказ от продуктов животного происхождения вреден.
В животных белках есть незаменимые аминокислоты, которые очень трудно компенсировать овощами.
Абсолютно необходимо включить хотя бы молоко или яйца в рацион", - уверяет диетолог Марина Богай.
В качестве примера она приводит рыбу, содержащую незаменимую жирную кислоту Омега-3.
Растительное масло, наиболее богатое им, состоит из льна.
"Чтобы потреблять его в количествах, необходимых для человека, необходимо пить его литры!" - говорит диетолог.
Медицинские работники уверены, что жителям Сибири необходимо уделять особое внимание диете зимой.
В этом сезоне вегетарианство особенно сомнительно.
В наших реальных условиях жизни высокие требования предъявляются к еде.
Повышенный калорийность необходима, чтобы не замерзнуть.
«Если человек ограничивает свои продукты животного происхождения, ему соответственно не хватает этого калорийного содержания», — говорит специалист.
С этим согласен врач-диетолог Ольга Позняк.
Она добавляет, что импортные овощи и фрукты не являются решением.
Человеку лучше есть преимущественно продукты, которые были выращены в регионе проживания или там, где он родился.
Генетический код настроен на лучшую ассимиляцию и переваривание этих продуктов.
А зимой люди не хотят грызть огурец, а горячий суп или что-то еще более питательное", - объясняет врач свою точку зрения.
По ее словам, из того, что могут есть веганы, действительно здоровые - это различные злаки, крупы, бобовые, местные овощи, яблоки, остающиеся зимой, замороженные ягоды.
Но это однозначно недостаточно для хорошего питания.
По словам врача-гастроэнтеролога Клаудии Арифулиной, в организме сибирян уровень витаминов достаточен только с середины августа до середины сентября.
Полный переход к вегетарианству в наших суровых природных условиях, когда температура может меняться на 30 градусов в день и снег лежит в мае, нецелесен.
Организм нуждается в энергии для жизни, и это, прежде всего, жир», — говорит медицинский работник.
Врачи отмечают, что веганство особенно вредно для детей и беременных женщин.
Дети растут, им нужен строительный материал, в том числе в виде аминокислот.
Но, придерживаясь вегетарианства, мы обеспечиваем их неадекватно.
Беременные женщины также нуждаются в высоком белке, витаминах и минералах в меню.
"Веганы их не получают достаточно", - уверяет Богаи.
Арифулина говорит, что взрослый человек свободен выбирать все, что ему нравится, «играть с игрушками, которые он хочет».
У него уже сформированное тело, скелет, органы.
Но дети, тем не менее, должны питаться должным образом.
Если родители лишают его каких-то минералов или аминокислот, выбирая для него то, что он будет есть, это просто нарушение прав ребенка.
«Вы не сможете восстановить завтрашние недостатки некоторых или других веществ для развития мозга, зрения, костей», — говорит она.
Все обследованные специалисты-эксперты сходятся в том, что низкое качество выращенной в зимней темпе дома и импортных овощей и фруктов.
То, что они импортируют нам и что выращивается в теплицах, содержит меньше необходимых для нас минералов, чем (выращенных) на открытой местности.
"Качество продукции не правильное", - говорит Богай.
Арифулина также отмечает, что импортные и тепличные овощи и фрукты далеки от идеальных стандартов.
Иногда желание производителей собрать большой урожай вредит качеству.
"Яблоки не становятся коричневыми при разрезании, огурцы быстро желтеют и заплесневелы, помидоры безвкусны и неароматичны", - приводит примеры врач, добавляя, что они, скорее всего, забиты чрезмерным количеством удобрений.
И они становятся поставщиками не витаминов, а целлюлозы.
С этим не согласен руководитель лаборатории сибирского физико-технологического института вопросов сельскохозяйственных вопросов, кандидат сельскохозяйственных наук Вера Петрук.
Она говорит, что при правильном подходе и соблюдении всех норм и требований можно выращивать полезные овощи в теплицах.
Если они пытаются больше вытащить с квадратного метра, то, конечно, они тоже начинают чаще поливать, и перекармливают растения минеральными удобрениями.
Например, когда слишком много азотных удобрений, помидоры быстро растут, они большие, но водянистые и не сладкие", - поясняет она, добавляя, что вопрос качества в первую очередь зависит от совести производителя.
Пономарев покинул "Справедливую Россию"
Депутат Госдумы от партии "Справедливая Россия", член ее отделения в Новосибирске Илья Пономарев подал уведомление об отставке из политической организации.
Как объявил парламентарий, он подал уведомление в Новосибирское областное подразделение партии.
Согласно его уставу, это автоматически означает, что Пономарев покинул ряды "Справедливых русских".
Мы сидим, пьем чай...
"По каким-то причинам многие хотят увидеть картину "Илья Пономарев ставит на стол свою партийную членскую карточку", но в этом нет ничего столь эпохального", - прокомментировал его решение депутат.
Пономарев отметил, что поддерживает хорошие отношения с региональным подразделением "Справедливых русских".
Между тем Илья Пономарев не намерен отдавать мандат депутата Госдумы.
Он пояснил, что, несмотря на выход из партии, останется членом фракции и по закону не может ее покинуть.
Сообщения о намерении Ильи Пономарева покинуть партию "Справедливая Россия" появились 30 октября.
Сообщалось, что Дмитрий Гудков и Валерий Зубов покинут вместе с ним "JR", однако последний быстро опроверг эту информацию.
Стадион в Ярославле не готов принять 22 тыс. зрителей, отметили сотрудники полиции, присутствовавшие на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Билетная программа была переоценена, по их мнению, примерно в двояку.
В ходе финального матча Кубка России 1/16 против «Спартака» было развернуто только тысяча стюардов, а нормативная норма – девять тысяч.
Болельщикам "Спартака" было выделено 2200 мест, то есть 10 процентов вместимости стадиона, однако, исходя из соглашения с московским клубом, их было продано 5 тысяч билетов.
Руководитель Контрольно-дисциплинарного комитета Артур Григорьянтс обнародовал эти данные.
Вратарь "Нефтехимика" Мэтт Далтон отказался комментировать уход Владимира Крикунова с должности тренера "Нижнекамци".
Вратарь считает, что исполняющий обязанности главного тренера Дмитрий Бальмин имеет большой авторитет с игроками и будет выполнять свои обязанности.
Напомним, что сегодня Нефтехимик уволил Крикунова.
Если честно, я не хотел бы комментировать увольнение Владимира Крикунова, РИА Новости цитирует Далтон.
Могу только сказать, что Дмитрий Бальмин справится с возложенными на него обязанностями - в этом я не сомневаюсь.
Он имеет много авторитета в команде, большое будущее, безусловно, ждет этого молодого специалиста.
Из-за озорства злых духов несколько школ и больница должны были быть закрыты
Четыре школы в зимбабвийской провинции Южный Матабелеланд пришлось закрыть, потому что ученики подверглись нападению... гоблинов.
Как рассказал местный старейшина, дети впали в панику, и оказалось невозможным продолжить исследования.
История гоблинов может звучать как фабрикация ребенка для европейца, однако в Африке это довольно серьезный аргумент в пользу закрытия школы.
Взрослые также боятся злых духов.
Летом, например, в Зимбабве больница была закрыта, потому что гоблины также напали на медицинский персонал.
Футбол - повод для раздора?
В Госдуме в составе "Открытой трибуны" политики и эксперты говорили о том, как сохранить национальный мир в России.
Среди предложений было заслушано следующее: запрет футбола на Северном Кавказе, потому что из этой игры не выходит ничего, кроме скандалов и раздоров.
Спикер Сергей Нарышкин напомнил о последних событиях в Бирюлево и заявил, что для снижения "степени напряженности в обществе" политики и СМИ должны быть должными в своих заявлениях.
Вероятно, он имел в виду недавний скандал с Владимиром Жириновским, который в одной телепередаче угрожал окружить Кавказ колючей проволокой, если не захотят ограничить рождаемость там.
Все спикеры также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющими Россию, что добавило путаницы в дискуссии.
Максим Григорьев заявил, что события в Бирюлево - это "модельный конфликт, который можно было бы предсказать", но "здесь за эти вопросы несут ответственность слишком много людей и властей", а с семью нянями ребенок теряет глаз.
Концепция мультикультурализма, которую Европа практиковала долгое время в отношении мигрантов, по мнению общественного активиста, сломалась, и нужно найти свой путь.
Историк Юрий Петров доверил большие надежды на новую унитарную книгу по истории.
"Необходимо также создать справочник по истории культуры народов страны, чтобы старшеклассники в Татарстане знали, какие люди живут в Дагестане, и наоборот", - сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за "апелляции на расчленение России": "Если в США вы скажете по радио, что необходимо вернуть Аляску России, то они арестуют вас и дадут вам 20 лет тюрьмы!"
Владимир Жириновский очень старался "не подстрекать".
Как обычно, он возложил вину за все на журналистов, которые выносят болезненные и проницательные национальные проблемы в общественное обсуждение: "В пылу полемики можно сказать что угодно!"
Лидер фракции «Единая Россия» Владимир Васильев немедленно рекомендовал журналистам заключить «чартер» и согласился вести беседы на эту тему внимательно, и тогда политики могут взять на себя те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, и процедура в целом была установлена, заявил г-н. Васильев.
В качестве примера он привел закон, который возлагает ответственность за межэтнический мир на их территории.
Но Людмила Андриченко не разделяла энтузиазма относительно этого закона: он не содержит "четких представлений о том, что такое адаптация мигрантов, о его механизмах и пределах.
Это означает, что субъекты будут интерпретировать сферу деятельности этих органов по-разному.
Кроме того, муниципалитеты не имеют персонала, необходимого для решения стольких сложных вопросов, без ресурсов, и центр не будет давать им методологические рекомендации, которые они могли бы использовать.
Глава комитета Госдумы по этническим вопросам Гаджимет Сафаралиев предложил создать специальный отдел с грозным названием "Министерство национальной безопасности", которое бы занимался вопросами национальной политики.
Но Валерий Тишков, который в 90-е годы возглавлял аналогичное ведомство, которое впоследствии было упразднено, выступил против.
Достаточно иметь на федеральном уровне специального человека, «министра без портфеля», к которому вы можете обратиться, если это необходимо.
"Мы ходим по краю, рядом взрываются снаряды, представителям различных национальностей и религий очень важно вместе противостоять провокациям, и эта работа должна получить надлежащую информационную поддержку", - сказал представитель Русской православной церкви по связям с общественностью Всеволод Чаплин.
По его словам, не должно быть нейтральности правительства в отношении опасных идеологий, в том числе религиозных.
Здесь Олег Нилов перевел дискуссию на неожиданный курс: "Трудно найти более талантливых людей, чем в Чечне или Дагестане, но их толкают не в ту сторону, по неправильному пути", - сказал он.
"Неправильный путь" - это развитие футбола: "Здесь целая толпа избивает футболиста, там сжигают флаги, там товарищи бросают друг в друга камни...
Может, нам не нужен такой футбол?
Есть еще один вид спорта - это называется регби...
"У них не будет равных в этом виде спорта!" - горячо сказал член партии "Справедливая Россия".
Никто не будет играть в регби на Кавказе! - мгновенно вмешался господин. Жириновский.
Вы также предлагаете им керлинг!
Необходимо знать национальную специфику, это то же самое, что предложить «Запорожец» грузину.
В Ярославском ясли представители московского клуба отличились диким поведением на трибунах - во время игры с местным клубом.
Придется запретить футбол по всей стране...
Генерал-менеджер "Югры" Андрей Бельмах отметил, что пока сложно сказать, сколько времени потребуется для поиска нового главного тренера.
Этот пост стал вакантным после отставки Сергея Шепелева.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется для поиска нового тренера, цитирует ИТАР-ТАСС Бельмах.
Может быть, один день.
Может быть, месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдаваться российскому специалисту.
Желательно не просто найти какого-то тренера, а такого человека, который будет работать в нашем клубе несколько лет и добиться определенных результатов внутри него.
Сколько зарабатывают мертвые знаменитости - МК в США МК
Рейтинг живых знаменитостей с самым высоким доходом в 2013 году возглавила Мадонна, заработавшая 125 миллионов долларов.
Но покойный Майкл Джексон, чей посмертный доход с октября 2012 года по октябрь 2013 года составил 160 миллионов, "превзошел" ее.
Заметно стоят другие умершие знаменитости, которые в прошлом году "заработали" в несколько раз меньше.
Вторым в списке самых "процветающих" ушедших знаменитостей, составленных журналом Forbes в конце года, был Элвис Пресли - 55 миллионов в год, а линия ниже автора комиксов о арахисах Чарльза Шульца с 37 миллионами.
Кроме них, в первую пятерку шли Элизабет Тейлор, которая была лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 миллионов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также вошли в список.
Защитник "Ювентуса" Леонардо Бонуччи не поможет команде в предстоящем матче чемпионата Италии против "Пармы".
Как сообщает Football Italia, тренерский штаб решил не включать его в игровую заявку, чтобы спасти его на матч против "Реала" в 4-м раунде группового этапа Лиги чемпионов.
Лихтштайнер, Вучинич и Пепе не примут участия в поединке с "Пармой".
Однако форвард Фабио Куальярелла восстановился после травмы и готов играть.
"Динамо" организует для своих болельщиков бесплатный пригородный поезд до Химки на матч с "Томом"
Фанаты "Динамо" смогут добраться до Химки для РПЛ 15-го раунда против "Тома" на бесплатном пригородном поезде.
Как сообщает официальный сайт клуба, московский клуб организует для своих болельщиков бесплатный пригородный поезд до матча "Динамо" - "Том", который состоится 2 октября на стадионе "Родина" в Химках.
Он отправится с Ленинградского вокзала в 14:38.
После матча пригородный поезд доставит болельщиков обратно в Москву - он отправится со станции Химки в 18:53.
Напомним, что матч "Динамо" - "Том" начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru запустит свой текстовый тикер.
Законодательные запреты заставили россиян пить меньше пива
Российские пивовары в плохом настроении.
По их оценкам, потребление пива в стране в наступающем году останется на прежнем уровне, и это наилучший сценарий.
Хотя бизнесмены изначально ожидали роста.
Ведь текущий год для них развивается безуспешно: продажи упали на 7 процентов.
Все это рассказал глава одной из крупнейших пивоваренных компаний страны, председатель Совета Российского пивоваренного союза Исаак Шепс на 3-й ежегодной конференции Института Адама Смита «Повседневные товары в России», которая только что завершилась в Москве.
На нем обсуждалось государственное регулирование рынка.
С 2008 по 2012 год российский рынок пива уже сократился на 18 процентов, поскольку в последние годы в стране наблюдается значительное усиление регулирования пивоваренной отрасли с точки зрения производства и оборота пива - напитка с небольшим содержанием алкоголя, рассказали слушателям Шепс.
Нет другой страны в мире с таким жестким ограничением рынка пива, непредсказуемым введением все новых и новых иррациональных запретов, которые предположительно основаны на борьбе со злоупотреблением алкоголем.
Пивовой пивовар жаловался, что многие законодательные запреты, призванные снизить уровень злоупотребления алкоголем, не оказывают никакого реального влияния, тем не менее, все больше новых инициатив постоянно появляются.
Запрет на продажу алкоголя в киосках, который был введен в этом году, сильнее всего ударил по производителям пива.
"Мы сразу потеряли 35 тысяч потребителей", - сказал Айзек Шепс.
У пивоваров есть два прогноза на предстоящий год.
Оптимистично - тот, о котором говорил Шепс: продажи пенистого напитка останутся на прежнем уровне.
Пессимистично - они опустятся еще на 2-3 процента.
Для того, чтобы сохранить свою прибыль, бизнесмены вынуждены переходить от сортов, которые адаптированы к массовому потребителю, к "премиум-классу": будет меньше пива, но оно будет стоить дороже.
Между тем, радикальные последствия от падения продаж с небольшим количеством алкоголя пока не очевидны.
"Основываясь на моих наблюдениях, уровень расстройств алкоголизма остается примерно на том же уровне", - сказал врач-нарколог Алексей Сотников.
Конечно, существует повышенный процент пациентов, которые потребляли суррогаты твердых ликеров, а также тех, кто «подсел» на алкогольсодержащие тоники, такие как «Ягуар», в то время как десять лет назад особенно «пивной» алкоголизм был доминирующим.
В настоящее время Роман Сенчин находится в Париже на презентации своего романа «Елтишеви», переведенного на французский язык.
Напомним, что именно этот роман стал финалистом четырех наград: «Чистая поляна», «Русский Букер», «Национальный бестселлер» и «Большая книга».
А в прошлом году за эту книгу автору были вручены награды от правительства РФ, связанные с культурой.
Роман Сенчин - несомненный лидер в поколении современных тридцатилетних и сорокалетних прозаиков.
Практически каждая публикация его суровых историй и рассказов, основанных на современном жизненном материале, вызывает жаркие дебаты среди критиков из самых разных областей.
Справедливо сказать, что вместе взятые статьи о прозахе и политических эссе Сенчина, рецензии его книг и журнальных изданий создают интересный и неожиданный пейзаж русской литературы с конца 1990-х годов до начала 2010-х годов.
В дискуссиях по произведениям "одного из самых противоречивых современных писателей", по мнению критика Сергея Чупринина, диалог по большей части руководствуется тем, как участники понимают слово "литература", как они рассматривают настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволил ее включения большинства статей и рецензий из региональных СМИ и блогосферы.
Аналитические и обзорные статьи, как правило, сокращены в разделах «Параграфы...»
Скандальное видео попало в полицию
Глава Торонто Роб Форд, известный своими скандалами и откровенно безрассудными выходками, был пойман на курении крэка.
Полиция канадского города объявила, что она обладает соответствующей видеозаписью и готова начать расследование в отношении мэра города.
CNN сообщает, что последний заявил, что не уйдет со своего поста.
Информация о том, что власти имеют доказательства потребления наркотиков Робом Фордом, появилась на сайте полиции Торонто.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что он не уполномочен делиться конкретными видеоклипами с общественностью, однако он гарантирует их существование.
По словам Блэра, компрометирующее видео Роба Форда было обнаружено во время рейда по борьбе с наркотиками, проведенного сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее писала о существовании этого видео, однако до недавнего времени никаких подтверждений не было.
Сам мэр не дает никаких комментариев по этому вопросу.
Он лишь говорит, что ни в чем не виновен и не намерен уходить в отставку.
Видеозапись, обнаруженная полицией, является одним из доказательств по делу 35-летнего друга Форда Александра Лизи, который обвиняется в торговле мягкими наркотиками, вымогательстве, незаконном приобретении доходов, а также в преступном сговоре.
Временами Лиси служила гонщиком Роба Форда.
Жители города давно требуют отставки своего мэра.
Последние неоднократно дрались с журналистами, появлялись на публике в состоянии пьяни, брали на себя смелость делать расистские и сексистские высказывания.
Китайская бумага для призыва «будет капитально отремонтирована»
Китайская газета, которая выступила с призывом к освобождению репортера, обвиняемого в клевете, должна быть пересмотрена, сообщает регулятор прессы.
Базирующийся в Гуанчжоу New Express выступил с редким публичным призывом к освобождению журналиста Чэнь Юнчжоу.
Но г-н Чэнь впоследствии признался по телевидению, что он брал взятки, чтобы сфабриковать истории о частично государственной компании.
Теперь New Express должен пройти "полное выправление", говорится в сообщении регулятора.
Приказ об «исправлении» поступил от администрации Гуандуна по вопросам печати и публикаций, радио, кино и телевидения.
Предварительное расследование показало, что компания Yangcheng Evening News Group опубликовала несколько неправдивых отчетов о зарегистрированной на бирже компании Zoomlion в период с сентября 2012 года по август 2013 года.
"Редакционное руководство New Express было неупорядоченным", - говорится в заявлении регулятора.
В нем говорится, что он решил «наложить административное наказание на Чэнь Юнчжоу, отозвав лицензию своего репортера».
Он также «поручил Yangcheng Evening News Group провести полную выправку New Express и рекомендовал им провести расследование в отношении соответствующих ответственных лиц в New Express и немедленно пересмотреть руководящую команду New Express».
Г-н Чен написал несколько статей для New Express, в которых утверждали о финансовых нарушениях в компании по строительству-оборудованию под названием Zoomlion.
После того, как он был задержан, его газета опубликовала два призыва на первой полосе о его освобождении, заявив, что она поддерживает его журналистику.
Но г-н Чэнь затем появился на государственном телевидении, признав, что он опубликовал ложные истории за деньги.
«В этом случае я нанес ущерб Zoomlion, а также всей индустрии средств массовой информации и ее способности заслужить доверие общественности», - сказал он государственному вещателю CCTV.
Я сделал это в основном потому, что жаждал денег и славы.
Я понял свою проступку.
После извинений г-на Чена New Express опубликовала извинения на первой полосе, заявив, что не смогла должным образом проверить его отчеты.
Несколько громких подозреваемых недавно сделали телевизионные признания.
Эксперты говорят, что признания по-прежнему регулярно принуждаются, несмотря на изменение закона в начале этого года, запрещающее властям заставлять кого-либо инкриминировать себя.
Открытое акционерное общество «Ростоваэроинвест» объявило немецкую компанию Assmann Beraten + Planen победителем в тендере на выбор генерального конструктора объекта.
В Ростовероинвесте они не раскрывают сумму контракта.
На основании информации из пресс-службы открытого акционерного общества в тендере участвовали девять российских и зарубежных компаний, и по условиям тендера проект должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победителю предстоит спроектировать новый для аэропорта пассажирский терминал, а также объекты инфраструктуры, внутренние дороги и озеленение для аэровокзала.
В ходе первого этапа строительства внутренняя площадь терминала составит 50 тысяч квадратных метров, с его возможным будущим расширением.
На основе данных "Ростоваэроинвеста" в проектном проекте будут учтены перспективы развития аэровокзала: к 2025 году терминал будет способен обеспечить обслуживание около 5 млн пассажиров, а к 2035 году - 6 млн пассажиров.
К тому времени, когда были подсчитаны результаты тендера, была определена архитектурная концепция аэровокзального комплекса «Южный», который был разработан британской компанией Twelve Architects.
Проектирование главного здания терминала воплощает в себе концепцию воздушного моста между Ростовым-на-Дону и другими городами мира.
Assmann Beraten + Planen имеет опыт реализации масштабных проектов, компания спроектировала терминалы C и E международного аэропорта Шереметьево и новый комплекс аэровокзала в международном аэропорту «Кневичи» во Владивостоке.
Международный аэропортовый комплекс «Южный» будет построен в Аксайском районе Ростовской области и заменит существующий аэропорт Ростова, который будет закрыт и в конечном итоге интегрирован в городское развитие.
Начало строительства аэровокзального комплекса запланировано на 2014 год, ввод в эксплуатацию всех объектов – на 2017 год.
Баумгертнер номинирован в совет директоров "Уралкалия"
И.о. Совета директоров открытого акционерного общества "Уралкалий" предложил кандидатуру арестованного в Минске гендиректора Владислава Баумгертнера за новое членство в совете директоров, сообщается на сайте российской компании.
Баумгертнер был включен в список из 11 человек, номинированных в новый совет директоров.
Этот список был подготовлен к внеочередному собранию акционеров 29 ноября, на котором новая структура совета директоров будет определена голосованием.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года он предстал перед судом за злоупотребление служебными полномочиями.
Однако позже президент Белоруссии Александр Лукашенко объявил на пресс-конференции, что обвинения в адрес Баумгертнера были отозваны как "растрата".
США сокращают пособия по продовольственной помощи для бедных
Пособие на питание семьи в составе четырех человек сокращается на 36 долл. США в месяц
Начиная с пятницы в США финансирование продуктовых ваучеров, известных как «продовольственные талоны», сокращается, потому что истекает соответствующая правительственная программа.
Сейчас на 36 долларов в месяц меньше, чем раньше, будет выделено на пособия по оказанию продовольственной помощи семье из четырех человек, говорят чиновники.
Это коснется 47 миллионов беднейших американцев.
На основании данных агентства Reuters пособия в 2012 финансовом году на человека составляли в среднем 133 доллара в месяц.
Расходы на продовольственную помощь в США выросли до 80 миллиардов долларов в год из-за роста безработицы и цен на продовольственные товары.
Примерно 14% американцев полагаются на бесплатную продовольственную помощь, выдаваемую через «продовольственные талоны», носящую такое название с более ранних времен, когда у них была форма бумажных купонов.
Когда начался нынешний экономический кризис, программа была расширена, чтобы стимулировать рост экономики и помочь беднейшим американцам.
Однако республиканцы в Конгрессе требуют провести дальнейшее сокращение средств, выделенных на программу, заявив, что она должна быть направлена на помощь тем, кто в ней нуждается больше, чем другие.
Владельцы продуктовых магазинов по всей Америке обеспокоены тем, что сокращения приведут к сокращению расходов потребителей.
Американские конгрессмены продолжают дебаты о том, как, возможно, сократить еще больше финансирования правительства.
Футбольного болельщика, разбившего окно в стоячем зале станции, задержали в Воронежской области
В девять часов вечера 29 октября на станции Грязи-Воронежский военнослужащие транспортной полиции сняли с пассажирского поезда двух футбольных болельщиков - выходцев из Московской области.
После отъезда на игру любимой команды, по дороге ребята вызвали в поезде пьяный ряд.
Молодые люди были доставлены в дежурное отделение полиции на станции Грязи, чтобы подать отчет об административном правонарушении.
Там фанаты пожалели о своем антиобщественном поведении.
Полицейские подали на них административные материалы и отпустили.
Молодые люди приобрели билеты на следующий поезд и начали ждать его прибытия на вокзал.
В половине двенадцати ночью фанаты покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулся и использовал свою ногу, чтобы разбить окно входной двери в ожидающей станции.
Офицер транспортной полиции и охранник из частной охранной компании "РЖД" бросились под звуки разбитого стекла.
Им удалось задержать преступника, пытавшегося скрыться с места происшествия.
Сотрудники Юго-Восточного линейного управления Российской МВД ведут расследование.
Решается вопрос о возбуждении уголовного дела, сообщил старший советник по информации и связям с общественностью Юго-Восточного линейного управления РФМ по транспортировке Сергей Ольховик.
Хэллоуин 2013: по цифрам
Когда я был маленьким, Хэллоуин был волшебным.
Нам с сестрой разрешили есть конфеты, не спать допоздна и играть в одежду для соседей.
В наши дни я стал больше скруджем.
Я не подписывался в течение последних двух лет, чтобы раздавать конфеты в моей квартире и, вероятно, не буду в этом году.
Но статистика показывает, что я черная овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них на самом деле - будут праздновать Хэллоуин в этом году, потратив в общей сложности 6,9 миллиарда долларов на конфеты, костюмы и украшения, по данным Национальной федерации розничной торговли.
Одна вещь, которую я с нетерпением жду каждого Хэллоуина, - это тенденции.
Ожидается, что на костюмы будет приходиться $1,2 млрд из потраченных $6,9 млрд, сообщает NRF.
В этом году все сексуальные неодушевленные предметы в моде.
Женщины больше не должны быть сексуальными профессионалами; они также могут быть сексуальными продуктами, такими как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы увидим много зомби, благодаря The Walking Dead, и я готов поспорить, что космические люди Daft Punk попадут в наши ленты Instagram в этом году.
По данным Google, самые высокие костюмы - это зомби, Бэтмен, пираты и ведьмы.
Я думаю, что нет ничего плохого в том, чтобы стать традиционным.
Мы нарядили наших собак в прошлом году, и, к моему изумлению, мы были не одни.
Фактически, американцы потратят 330 миллионов долларов на костюмы домашних животных в этом году, сообщает NRF.
Это много ироничных собак-хот-догов.
Когда дело доходит до конфет, мы не трахаем.
Американцы потратят на него в этом году $1,9 млрд, сообщает The Nielsen Company.
Это около 600 миллионов фунтов баров Hershey, леденцов, Milk Duds, Twizzlers и Clark Bars.
Это отличная новость для 41 миллиона угощений, которые захватят наши кварталы, по данным США. Министерство торговли.
На самом деле, мы будем покупать и, кого мы обманываем, потреблять 90 миллионов фунтов шоколада во время Хэллоуина.
Единственное, что мы не хотим потреблять, конфеты кукурузы; и все же почти 35 миллионов фунтов из них продаются около Хэллоуина, по данным Национальной ассоциации кондитеров.
Это около 9 миллиардов отдельных ядер кукурузы.
Это загадка, которую я еще не разгадал.
Нет ничего более типично для Хэллоуина, чем дома с привидениями.
У них лучшие названия, такие как «Террор за стенами» (который, кстати, находится в реальной тюрьме), «Крик Хоул-О» и «Дом шока».
Фактически, в Соединенных Штатах есть 1200 официально санкционированных домов с привидениями, приносящих около 500 миллионов долларов дохода, и это включает в себя те удивительные фотографии вас, которые вы в середине размотаете штаны, которые ваш друг ставит на Facebook, и вы не можете убрать, а затем тот парень, который вам нравится, видит фотографию и оставляет комментарий, такой как «хорошее лицо».
Наконец-то поговорим о тыквах.
Чарли Браун познакомил нас с Великой тыквой, когда мы были детьми, и вырезать джек-о-фонарь - это все равно, что украсить рождественскую елку - это то, что мы делали с тех пор, как были маленькими.
К счастью для нас, «ребенок в тыквенном тренде» стартовал только в прошлом году благодаря Pinterest, поэтому большинство из нас выросло, вырезая этих тыквенных, не сидя в них.
В этом году американцы потратят около 106 миллионов долларов на тыквы, по данным США. Бюро переписи населения.
Фонарь, медленно увядающий на вашем крыльце, вероятно, пришел из Иллинойса, который в этом году вырос на 542 миллиона фунтов тыквы.
Если вы ищете дополнительный кредит, позвоните Тиму и Сьюзан Матисдон в Напе, штат Калифорния, и попробуйте разделить их тыкву из 2,032 фунта.
Гнев из-за приговора заговорщику бомбы на Бали
Выжившие и родственники 202 человек, погибших в результате взрыва на Бали в 2002 году, отреагировали с гневом на приговор, вынесенный последнему из заговорщиков, которые предстанут перед правосудием, заявив, что Умару Патеку грозит расстрел.
Патек, который провел почти 10 лет в бегах как один из самых разыскиваемых в Юго-Восточной Азии, вчера был приговорен к 20 годам тюремного заключения за его роль в создании взрывных устройств, используемых при взрыве.
Он может быть освобожден в течение 15 лет, если ему будет предоставлено условно-досрочное освобождение.
45-летний мужчина был признан виновным в массовом убийстве в результате нападения на два ночных клуба в популярном туристическом районе Кута, в результате которого погибли 202 человека, в том числе 88 австралийцев, и еще больше получили ранения.
Он также был признан виновным по ряду других обвинений, связанных с терроризмом, включая волну взрывов церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры потребовали пожизненного заключения, хотя они могли бы подтолкнуть к тому, чтобы человек, получивший название «Человек для сноса», за его репутацию мастера-изготовителя бомб, был приговорен к смертной казни.
Это решение возродило болезненные воспоминания для матери из Перта Джун Кортин, которая потеряла своих 39-летних дочерей-близнецов Джейн и Дженни в результате разрушения, развязанного Патеком и его сообщниками почти десять лет назад.
Отбиваясь от слез, она сказала, что Патек должен был быть приговорен к смертной казни.
Я действительно чувствую, что он должен пойти по стопам других ребят.
«Он должен быть поставлен перед расстрелом», - сказала г-жа Кортин AAP.
Я должен жить каждый день, не видя больше внуков, и моих дочерей.
Клуб Сари был сравнен с землей, когда массивная бомба, загруженная в фургон, припаркованный снаружи, была взорвана сразу после 11 вечера 12 октября 2002 года.
Питер Хьюз был в баре Пэдди, где террорист-смертник взорвал рюкзак, заряженный взрывчаткой всего за 20 секунд до этого.
Он впал в месячную кому после бомбардировки и «умер» три раза, находясь на жизнеобеспечении.
Г-н Хьюз сказал, что Патек должен был разделить ту же судьбу, что и три других члена террористической ячейки Джемаа Исламия, ответственных за бойню - Амрози, Мухлас и имам Самудра, которые были казнены четыре года назад.
Правда, этот парень должен получить смертную казнь раньше всех.
Чтобы сохранить ему жизнь, ну, нет причин поддерживать его жизнь.
Получить 20 лет, после убийства 202 человек и ранения многих сотен, это не так много.
Патек - последний из террористов на Бали, который предстал перед правосудием.
Он избегал захвата в течение почти десятилетия, но в конечном итоге был задержан в январе 2011 года в пакистанском городе Абботтабад, где американские войска убили бывшего главу Аль-Каиды Усаму бен Ладена менее чем через четыре месяца.
В ходе судебного разбирательства агент ФБР показал, что разведывательные отчеты показали, что Патек находился в Пакистане, чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группами Юго-Восточной Азии и Аль-Каидой.
"Он не сдавался", - сказала госпожа Кортин.
До недавнего времени он действительно не жалел, сколько горя он вызвал у других людей.
Приговор вынесен в преддверии 10-й годовщины нападения в конце этого года, которое будет отмечено церемониями на Бали и в Австралии.
"В этом году будет много слез", - сказала госпожа Кортин.
Патек еще может обжаловать свой приговор.
Тренер "Авантгарде" Владимир Чебатуркин, говоря о подготовке своей команды к регулярному матчу чемпионата КХЛ против "Салавата", отметил, что омские члены провели тщательный анализ поражения от Магнитогорска "Металлург".
Эксперт подчеркнул, что «Авангарде» нужно уделять больше внимания оборонительной игре.
Мы посмотрели видео матча против Магнитогорска "Металлург", официальный сайт "Авантгарда" цитирует Чебатуркина.
- Мы пропустили много шайб, не очень приятное время.
Мы пропустили из-за своих ошибок, из-за неисполнения плана игры.
Мы знали, что у конкурента есть исполнители.
По статистике у них было пять атак сразу - они проехали в трех шайбах на нас.
Очень хорошая реализация.
Эти ошибки были учтены при подготовке к сегодняшней игре?
Мы с ребятами тщательно анализируем каждый матч, разговариваем после игры, готовимся к следующему сопернику.
Прежде всего - чтобы план был выполнен.
Все видели первый период матча против "Металлурга".
План игры выполнялся, и счет был 2:0.
Они пропустили гол "в раздевалку" - и в третьем периоде начали допускать ошибки.
Учитывая, насколько сложной формировалась игра, я не увидел никакого смысла в активизации защитников.
Вся команда должна защищаться.
Сейчас у "Авантгарда" длинная домашняя серия, матчи проходят через день - у команды накопилась усталость?
Все команды находятся в одинаковых условиях.
Главное сейчас - это актуализация ваших моментов и выполнение плана игры.
Хоккей - это эмоциональная игра, если выполнить план - все решено не так сложно.
Чеченцы избили и ограбили 60 проституток в Страсбурге
Уроженцы Чечни были арестованы французской полицией по подозрению в серийных нападениях на проституток.
Расследование проводится с марта этого года.
Примерно 60 женщин пожаловались на действия чеченцев.
Как сообщается, бандиты заказали проституток в один из отелей Страсбурга, а затем избили и ограбили их.
Главой банды был 27-летний уроженец Чечни с предыдущим послужным списком.
Президенту Красноярского суда украли удостоверение личности после удара по голове
Неизвестные напали на президента Красноярского областного суда Владимира Двоеконко, похитив его удостоверение личности.
Как сообщает "Интерфакс", поздно вечером в среду преступники ударили судью по голове, из которой он потерял сознание.
Когда 63-летний председатель суда пришел в себя, он обнаружил, что они украли его удостоверение личности.
Преступники не брали ни денег, ни других ценностей.
Двоеконко вернулся домой один, но связался с полицией только на следующий день.
Ведется уголовное расследование и поиск виновных.
Житель Томска отработает 240 часов на экстремистский клип в соцсети
Ленинский районный суд Томска приговорил к 240 часам обязательной работы жителя города, который разместил в социальной сети экстремистский видеоролик, сообщил в пятницу РИА Новости представитель пресс-службы районного суда.
По данным суда, в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеоклип, который был внесен в федеральный список экстремистских материалов.
В отношении него возбуждено уголовное дело по статье УК РФ "Действия, направленные на возбуждение ненависти или вражды, а также пренебрежение лицом, совершенное публично".
"Ленинский районный суд рассмотрел это дело в специальном порядке и признал мужчину виновным в совершении вышеупомянутых преступлений, назначив наказание в виде 240 часов обязательной работы", - сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
Президент РФ создал отдельное министерство по строительству, жилью и коммунальным услугам
Президент России Владимир Путин создал новое министерство по надзору за вопросами строительства и жилищно-коммунального хозяйства и рекомендовал бывшему губернатору Ивановской области Михаилу Мужу возглавить его во время личной встречи.
Президент встретился с Михаилом Мэном в резиденции в Ново-Огарево, и мужчины не отказались возглавлять новое агентство.
Пресс-секретарь президента России Дмитрия Песков пояснил, что все функции, касающиеся строительства и жилищно-коммунатарного обслуживания, перейдут в новое министерство от Министерства регионального развития.
Михаил Ман является сыном известного восточно-ортодоксального священника-архиестаина Александра Мена, он окончил Московский институт нефтехимии (Московское общество нефтехимии. Губкин.
Его политическая карьера началась в 1995 году - он был избран в Московскую областную Думу от Сергиево-Посадского района, был депутатом Государственной Думы, первым вице-премьером правительства Московской области, заместителем премьер-министра правительства Москвы.
С 2005 по 16 октября 2013 Михаил Мен был губернатором Ивановской области.
Джон Керри заявил, что шпионаж в США «зашел слишком далеко неуместно» в беспрецедентном признании
Джон Керри указал на смягчение оборонительной позиции США в отношении своих программ наблюдения с беспрецедентным признанием того, что в некоторых случаях его шпионаж «достигал слишком далеко ненадлежащим образом».
Госсекретарь также признал, что он был виновен вместе с Бараком Обамой в том, что был на «автоматическом пилоте», когда появились зажигательные откровения разоблачителя Эдварда Сноудена о шпионской деятельности АНБ.
Утечки поставили правительство США в центр дипломатического шторма со своими союзниками.
Выступая на открытой правительственной конференции в Лондоне по видеосвязи, г-н Керри сказал: «Нет никаких сомнений в том, что президент, я и другие в правительстве на самом деле узнали о некоторых вещах, которые происходили в автоматическом пилоте, потому что способность была там, возвращаясь ко Второй мировой войне и к очень трудным годам холодной войны, а затем, конечно, 9/11».
Затем он стал первым высокопоставленным членом правительства США, который признал, что шпионаж США перешел черту, но подчеркнул, что ничьими правами не злоупотребляли.
Он сказал: «В некоторых случаях это дошло слишком далеко неуместно».
И президент полон решимости попытаться прояснить и разъяснить людям и теперь проводит тщательный обзор, чтобы никто не имел чувства злоупотреблений.
Уверяю вас, невинные люди, не подвергаются насилию в этом процессе.
Однако г-н Керри настаивал на том, что АНБ было силой добра и что его операции по наблюдению спасли много жизней.
Он добавил: «Мы имеем дело с новым миром, где люди готовы взорвать себя».
В мире существует радикальный экстремизм, который одержим и полон решимости попытаться убить людей, взорвать людей и напасть на правительства.
Так что, если вы сможете перехватить это и остановить это, прежде чем это произойдет?
Мы фактически помешали самолетам упасть, зданиям были взорваны, а людям были убиты, потому что мы смогли узнать раньше времени из планов.
Между тем, американские законодатели отправятся в Европу, чтобы помочь решить проблемы за рубежом по поводу предполагаемого шпионажа США и убедить европейцев в необходимости продолжения совместных антитеррористических усилий с США, заявил в четверг председатель подкомитета Сената по европейским делам.
Сенатор Крис Мерфи из Коннектикута сказал, что он говорил с членами Европейского парламента и другими на этой неделе и обеспокоен их угрозами прекратить участие в антитеррористических организациях из-за разочарования по поводу слежки со стороны Агентства национальной безопасности.
"Для европейцев, представляющих интересы национальной безопасности, очень важно, чтобы европейцы оставались с нами на борту в отношении наших взаимных антитеррористических усилий", - сказал Мерфи, демократ первого срока и председатель сенатского подкомитета по международным отношениям по европейским делам, в интервью из Вашингтона.
И я еду в Европу, чтобы дать им понять, что мы должны продолжать работать вместе в борьбе с терроризмом, несмотря на их гнев по поводу этих программ АНБ.
Новостные сообщения о том, что АНБ провернуло миллионы телефонных записей в Европе, испортили отношения с некоторыми союзниками США, хотя глава агентства заявил на этой неделе, что они были неточными и отражали непонимание метаданных, которые союзники по НАТО собирали и делились с Соединенными Штатами.
Другие разоблачения ссылались на документы, просочившиеся Сноуденом, о том, что АНБ следило за мобильным телефоном канцлера Германии Ангелы Меркель и до 34 других мировых лидеров.
Директор национальной разведки Джеймс Клэппер защищал шпионаж за союзниками как необходимые и сказал, что это обычное дело с обеих сторон.
На фоне шума Мерфи сказал, что его офис устраивает поездку в Конгресс, которая, как ожидается, состоится в этом году, и надеется, что в состав делегации войдут члены обеих партий и обе палаты.
Имена других участников должны были быть опубликованы в ближайшие дни.
По его словам, маршрут все еще прорабатывается.
В то время как Мерфи сказал, что цель поездки - помочь улучшить отношения, он сказал, что некоторая «жесткая любовь» также будет отпущена.
Он сказал, что европейские лидеры должны быть честными со своими людьми о шпионских программах, которые они использовали в течение многих лет.
«Хотя мы можем внести поправки в наши программы наблюдения, чтобы лучше защитить права европейцев, они также должны смириться с тем фактом, что мы не единственные, кто шпионит», — сказал Мерфи.
Между тем, Керри планирует отправиться в эти выходные на Ближний Восток и в Польшу, чтобы обсудить злобу в отношении американских стратегий в Сирии, Египте и Иране, а также для наблюдения США.
Мик Джаггер говорит, что он никогда не нападал на Кэти Перри, когда ей было 18 лет.
Во время интервью австралийскому радиошоу на этой неделе поп-звезда сказала, что она спела бэк-вокал для песни Джаггера 2004 года «Old Habits Die Hard».
Перри сказала, что она ужинала с ветераном-рокером и что "он ударил меня, когда мне было 18 лет".
Она добавила: «Это было давно, и он был очень добр».
В своем заявлении в четверг представитель 70-летнего Джаггера сказал, что он «категорически отрицает, что когда-либо делал пас на Кэти Перри».
Представитель добавляет: "Возможно, она путает его с кем-то другим".
Перри был одним из певцов, которые появились в качестве гостя в туре Rolling Stones в этом году.
Ее новый альбом «Prism» дебютировал на No. 1 на этой неделе.
Нефть падает до $96 за баррель
Цена на нефть продолжила падать в пятницу, поскольку опасения по поводу высоких поставок компенсировали отчет, показывающий, что энергетический производственный сектор Китая укрепляется.
Бенчмарк американской нефти для декабрьской поставки снизился на 14 центов до $96,24 за баррель к позднему утру в Европе на электронных торгах на Нью-Йоркской товарной бирже.
Контракт упал на 39 центов в четверг, оставив его на 5,8 процента в октябре.
Достаточные поставки нефти повлияли на цену в последние недели.
Министерство энергетики заявило в среду, что поставки в США увеличились на 4,1 миллиона баррелей на прошлой неделе.
За пять недель поставки выросли более чем на 25 млн баррелей.
Но предложение о более сильном спросе поступило в пятницу из двух отчетов о китайском производстве, которые показали всплеск активности.
Это говорит о том, что восстановление экономики Китая может продолжать укрепляться после того, как рост восстановился до 7,8 процента в третьем квартале с двухлетнего минимума в предыдущем квартале.
Нефть марки Brent, эталон для международной нефти, также используемой американскими нефтеперерабатывающими заводами, упала на 26 центов до $108,58 за баррель на бирже ICE в Лондоне.
Землетрясение магнитудой 6,6 произошло в четверг, 31 октября, недалеко от города Кокимбо в центральной части Чили, передает агентство Reuters.
Эпицентр землетрясения находился в океане на глубине 10,7 километра и на расстоянии 54 километров к юго-западу от города, как указано на сайте США. Геологическая служба (USGS).
Подземные толчки были зарегистрированы в 20:03 по местному времени (3:03 по московскому времени).
До сих пор ничего не сообщается о жертвах или разрушениях, вызванных подземными подземными подземными толчками.
Напомним, что Чили расположена в одном из самых сейсмически активных регионов Земли, поэтому землетрясения различной интенсивности там не редкость.
Один из самых серьезных произошел в 2010 году.
В то время землетрясение магнитудой 8,8 и вызванное им цунами привело к гибели 550 человек в Чили и разрушению 220 тысяч зданий.
Более того, самое мощное землетрясение в современной истории произошло в Чили: в 1960 году там было зарегистрировано магнитуда 9,5.
Более пяти тысяч человек погибли в результате этого стихийного бедствия.
Энерготехники Днепропетровщины начали уникальную программу по спасению... аистовых гнезд
В старые времена, чтобы привлечь аистов во двор, сельские жители установили колесо телеги на высоком посту, и тяжелое гнездо хорошо держалось на нем.
Такие специальные опоры давно не были созданы, поэтому аисты полюбились полюсам линий электропередачи электроэнергии - переплетенные ветви поддерживаются проводами, благодаря которым аист дома сидит надежно.
Бабушка Аня, недалеко от дома которой уже около двадцати лет живет семья аистов в селе Ивановка в Петриковском районе, начала замечать, что гнездо провисает несмотря на все усилия его жителей.
Птицы поместили новые ветви сверху, но нижний слой уже погружался между проводами, рухнет в любую минуту.
Конечно, это жалко для семьи аистов, которые каждый год гнездились возле гостиницы, они вылуплялись и ухаживали за тремя-четырьмя птенцами в течение лета, но я также предпочел бы не быть без света.
Как только птицы улетели на теплые территории, бабушка Аня позвонила царичанской областной энергосети, к которой принадлежит полюс.
И даже не ожидал, что там они так быстро отреагируют.
Когда наши специалисты прибыли в Ивановку, они удивились, что гнездо все еще держится, - пересказал технический директор DFPC "Днепрообленерго" Сергей Березовский.
Коррозия началась на проводах, которые оказались по существу внутри гнезда весом 150-200 килограммов.
В любой момент птицы могли погибнуть от электрического разряда.
И действительно местные жители рисковали остаться без света из-за повреждений проводов.
По этой причине лайнсмены начали операцию по спасению гнезда, и это уже не первый раз в нашем практическом опыте.
Нам помогли ученые-орнитологи из Днепропетровского национального университета, разработавшие схему перемещения гнезда.
Они даже проводили обучение сотрудников региональных сетей.
Известный днепропетровский орнитолог Александр Пономаренко консультировал специалистов по электроснабжению на всех этапах реконструкции гнезда.
Для начала они выяснили, что в регионе более 50 аистовых "апартаментов" находятся в небезопасном состоянии.
Для их реконструкции были сварены специальные металлические платформы, напоминающие воронку.
Они заплетали раму ивовыми ветвями, а затем переместили к ней старое гнездо.
По мнению специалистов, достаточно проложить старые ветви в качестве основы, чтобы птицы узнали гнездо и вернулись к нему.
Позже аисты закончат строить свой дом сами.
Месяц назад в селе Пещана в Новомосковском районе было реконструировано первое гнездо.
Рядом с энергооперацией они поместили на него новый железобетонный столб и расположили на нем платформу со старым, уже живым гнездом.
Вся операция обошлась энергетикам в девять тысяч гривен.
А на днях такой же новоселье произошел в селе Ивановка в Петриковском районе в гостинице бабушки Ани.
Здесь они закрепили платформу на ее предыдущем месте, только они слегка подняли ее над проводами.
Орнитологи уверены, что осторожные, консервативные птицы даже весной не заметят, что их "квартира" подверглась капитальному ремонту.
До конца года такая же реконструкция ждет еще четыре гнезда в Покровском и Царичанском районах Днепропетровщины.
Кстати, в то время как некоторые спасают редких птиц, другие безжалостно убивают их.
На днях печальные новости распространились по региону - в селе Усть-Каменка в Апостоловском районе, в день открытия охоты на фазанов, браконьеры просто для удовольствия расстреляли семью лебедей, обитающих в местном пруду.
Благородные птицы вовсе не боялись людей - местные жители их кормили и не оскорбляли.
Когда жители деревни, услышав выстрелы, подбежали к пруду, четыре прекрасных лебедя уже лежали мертвыми на воде.
В настоящее время сотрудники Апостоловского районного управления полиции выясняют, кто стрелял в птиц, перечисленных в Красной книге данных.
"Спартак": Для сведения о лицах, которые повесили фашистскую символику
На официальном сайте "Спартака" появилось объявление московского клуба относительно появления фашистского флага на трибунах в Ярославле.
"На кубковом матче "Шинник" - "Спартак" 30 октября неизвестные провокаторы на стадионе в Ярославле выставили фашистские символы.
Мы обращаемся ко всем, кто обладает достоверной информацией о лицах, совершивших это уголовное преступление, с просьбой предоставить ее в отдел "security отдела футбольного клуба "Спартак-Москва" по адресу электронной почты fcsmsce@spartak.com.
"Награда гарантирована", - говорится в объявлении.
Мы ищем болельщиков, которые повесили фашистский флаг в Ярославле
Напомним, что финальный матч Кубка России 1/16 "Шинник" - "Спартак" несколько раз прерывался из-за возмущений на трибунах.
Также в фан-секции "Спартак" был выставлен фашистский символ.
В качестве наказания "Спартак" может провести примерно три матча без зрителей.
В пятницу состоится заседание комитета.
Если у вас есть информация о том, кто нес и повесил этот символ, пожалуйста, свяжитесь с нами.
В сентябре 600 человек были уволены с автомобильного завода Ford во Всеволожске.
Как говорится в профсоюзах, все уволенные получили компенсацию.
Однако вопрос сокращения промышленного производства в регионе становится гораздо более острым, чем проблемы рабочих.
Депутат областной законодательной ассамблеи Алексей Етманов на заседании сообщил, что они вырезали около 600 человек на заводе компании Ford во Всеволожске.
По его словам, это произошло уже в сентябре: в то время в соответствии с программой добровольного увольнения, которая была разработана совместно с профсоюзом организации, с завода уволилось около 600 человек.
Работникам, решившим уйти в отставку добровольно, предлагали "золотые парашюты" в размере нескольких зарплат.
Благодаря этому подавляющее большинство покинуло свои рабочие места добровольно.
Однако, по словам Этманова, такое количество людей - это целая ночная смена.
Я думаю, что этот вопрос не будет ограничиваться этим.
Однако в ближайшие два года власти не планируют осуществлять какие-либо программы поддержки региональных предприятий, которые находятся в сложной ситуации", - пояснил он, добавив, что при принятии бюджета правительство не учитывает стагнацию производства в регионе и крупные сокращения рабочих мест.
В Ford они не опровергают и не подтверждают эту информацию.
Мы ждем ответа от компании, и, как только он появится, мы обязательно опубликуем его.
Разговоры о сокращении рабочих на заводе Ford во Всеволожске продолжаются уже давно.
Например, планы компании уволить 600 человек стали известны еще в сентябре.
Ранее на заводе было объявлено о приостановке производства автомобилей.
Причиной, которую они дали на заводе, стало падение спроса на автомобили Ford в России.
По данным Petrostat, результаты за девять месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области сократился на 5,4%.
Производство транспортных средств и оборудования сократилось на 11,5%.
Новая анти-никотиновая вакцина может получить удовольствие от курения
Ученые разработали анти-никотиновую вакцину, которая могла бы получить удовольствие от курения сигареты.
Разовая доза вакцины смогла защитить мышей от никотиновой зависимости на всю жизнь.
Необходимы дальнейшие тесты перед началом испытаний на людях, которые заняли бы несколько лет, но профессор Рональд Кристалл из Медицинского колледжа Вайля Корнелла в Нью-Йорке сказал, что ранние признаки хороши.
«Мы очень надеемся, что такая стратегия вакцинации может, наконец, помочь миллионам курильщиков, которые пытались остановиться, исчерпав все методы на рынке сегодня, но найдут свою никотиновую зависимость достаточно сильной, чтобы преодолеть эти нынешние подходы», - сказал профессор Корнелл.
Новая вакцина содержит безвредный вирус, который был разработан для передачи генетической информации для выработки антиникотиновых антител.
Вирус избирательно заражает клетки печени, которые затем начинают издавать устойчивый поток антител.
Антитела выслеживают любые молекулы никотина в кровотоке, нейтрализуя их до того, как они достигают мозга, не позволяя курильщику получить никотин.
В тестах вакцинированные мыши, которым впоследствии давали никотин, продолжали свою нормальную активность.
Но мыши, которым не дали вакцину, «охладились», говорят исследователи, что является признаком того, что никотин достиг их мозга.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие табачные вакцины потерпели неудачу, потому что они содержали антитела.
Джебы приходилось давать так часто, чтобы поддерживать уровень антител, что они оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что она превращает клетки печени в фабрики антител.
Профессор Кристал сказал, что если будущая человеческая вакцина полностью безопасна, ее можно будет дать детям, прежде чем у них возникнет соблазн попробовать сигарету, предотвращая никотиновую зависимость.
Но более вероятно, что он будет использоваться курильщиками, чтобы бросить курить.
«Они будут знать, что если они снова начнут курить, они не получат от этого никакого удовольствия из-за никотиновой вакцины, и это может помочь им избавиться от этой привычки», - сказал он.
Британские ученые заявили, что результаты были интересными, но предупредили, что необходимы гораздо больше исследований.
Египет присягнул первому свободно избранному президенту
Мухаммед Мурси принимает присягу, но его день триумфа вряд ли ознаменует конец политической борьбы в Египте.
Исламист Мухаммед Мурси пообещал "новый Египет", поскольку он принял присягу, чтобы стать первым свободно избранным президентом страны, сменив Хосни Мубарака, который был свергнут 16 месяцев назад.
На своей инаугурации в Высшем конституционном суде Мурси также стал первым в арабском мире свободно избранным исламистским президентом и пятым главой государства Египта после свержения монархии около 60 лет назад.
Он принес присягу перед 18 судьями суда в черном одетом в его сиденье на стороне Нила, построенное так, чтобы напоминать древнеегипетский храм.
"Мы стремимся к лучшему завтра, новому Египту и второй республике", - сказал Мурси во время торжественной церемонии, показанной в прямом эфире по государственному телевидению.
«Сегодня египетский народ заложил основу новой жизни - абсолютной свободы, подлинной демократии и стабильности», - сказал Мурси, 60-летний инженер, обученный в США из «Братьев-мусульман», фундаменталистской группы, которая провела большую часть 84 лет с момента своего создания в качестве запрещенной организации, жестко нацеленной на сменяющие друг друга правительства.
Сотни солдат и полицейских охраняли здание, когда Мурси прибыл вскоре после 11 утра по местному времени в небольшом кортеже.
Только несколько сотен сторонников собрались у здания суда, чтобы подбодрить нового президента, и, в отступление от президентской пышности мубараковских лет, движение было лишь ненадолго остановлено, чтобы пропустить его кортеж по обычно оживленной дороге, связывающей центр города с его южными пригородами.
Высмеянный как нехаризматичная «запасная шина» «Братья-мусульмане», его личный престиж вырос с момента его победы и его выступления в пятницу, в котором он пытался представить его в качестве кандидата не только исламистов, но и всех тех, кто хочет завершить работу восстания 2011 года против авторитарного Мубарака.
"Египет сегодня - это гражданское, национальное, конституционное и современное государство", - сказал Мурси, одетый в синий деловой костюм и красный галстук, судьям в палате с деревянными панелями, где он принял присягу.
Позже Мурси отправился в Каирский университет, где он должен был выступить с обращением к инаугурации.
Он получил официальный прием от армейской группы, которая играла национальный гимн, когда он стоял в центре внимания.
Присутствовал военный правитель фельдмаршала Хусейна Тантави.
Его прибытие было встречено скандированием «Армия и народ — одна рука» из сотен, собравшихся в главном лекционном зале университета.
Основанный в 1908 году как бастион светского образования, Каирский университет позже стал оплотом исламистских студенческих групп в 1970-х годах.
Мурси принес символическую присягу в пятницу на площади Тахрир, где родина восстания, которое положило конец авторитарному правлению Мубарака в прошлом году, и пообещал вернуть президентские полномочия, лишенные его должности военным советом, который перешел от свергнутого лидера.
Но, соглашаясь принести официальную присягу суду, а не перед парламентом, как это принято, он склоняется перед волей военных, что указывает на то, что борьба за власть будет продолжена.
Речь Мурси на площади Тахрир была наполнена драматическими популистскими жестами.
Справедливая Россия предлагает приравнять клевету патриотических настроений к экстремизму
За законодательную защиту патриотических настроений граждан от провокаций и оскорблений, направленных против России, "Справедливая Россия" предлагает приравнять клевету патриотических настроений к экстремистской деятельности и наказать ее пятью годами тюрьмы.
Как сообщает газета "Известия", такие изменения в законодательство, подготовленные заместителем председателя думского комитета по энергетике Олегом Михеевым, уже внесены в Верховный суд и администрацию для принятия решения.
Автор поправок предлагает понимать патриотические настроения как эмоциональную связь человека со страной, гражданкой которой он является, характеризующейся любовью к этой стране, ответственным отношением к ее судьбе, уважением к ее истории и культуре.
Как указывает Михеев, во внутреннем законодательстве действуют санкции против осквернения формальных символов государственной власти - флага и эмблемы.
Однако, по словам депутата парламента, защита россиян, чьи настроения также могут быть оскорблены клеветой на правительственную символику и другими проявлениями неуважения к нашей стране, была недостаточно разработана в российском законодательстве.
В качестве примера он приводит дискуссии, расширяющиеся с каждым годом в канун Дня Победы, когда некоторые люди в СМИ рискуют поставить под сомнение героический подвиг народа СССР в борьбе с фашистами.
За день до общенационального праздника - День Победы 9 мая - разворачивается настоящая вакханалия.
Осуществляя свою остроумие и «альтернативную точку зрения» истории, некоторые публицисты приходят к рассуждениям о том, что, говорят, какую жалость, что культурные немцы не завоевали дикий Советский Союз!
Я считаю это абсолютно неприемлемым в стране, где гордость за историю остается главным "духовным продуктом" нации", возмущается Олег Михеев.
Кроме того, по словам Михеева, в России гораздо более патриотично настроены, чем религиозные люди, более того, закон наказывает оскорбления чувств верующих, однако можно оскорблять патриотические настроения практически без наказания.
По словам народного представителя, необходимо приравнивать критическую клетку патриотических настроений к экстремистской деятельности и предписывать соответствующее наказание в статье 282 Уголовного кодекса.
Законопроект предусматривает наказание за оскорбление патриотических настроений: от штрафа в размере 100 тысяч до 5 лет лишения свободы.
Российские спецслужбы ничего не знают о группировке "Братский круг" - Новая Известия
ИНТЕРФАКС.РУ пишет об этом со ссылкой на источник информации в правоохранительных органах РФ.
«После сообщений о том, что в США въезжают Лепсы. Министерство финансов в черные списки по подозрению в причастности к евразийскому преступному синдикату «Братский круг» появилось в средствах массовой информации, мы просмотрели все базы данных, но мы не обнаружили такую группу», — сказал источник в агентстве.
По его словам, распространение такой информации помогает сохранить миф о так называемой русской мафии, которая якобы действует за рубежом.
Как ранее писал «NI», вчера в США Министерство финансов опубликовало на своем сайте список предполагаемых членов преступной группы "Братский круг".
В их числе назван российский певец Григорий Лепс.
Он появляется в списке как "Гриша", они выставлены накануне.
Они совпадают с данными популярного российского исполнителя.
Точное название - Григорий Лепсевридзе, сценическое имя, место и данные о рождении.
Кроме лепса, там упоминаются еще пять человек.
Два россиянина, гражданин Израиля, гражданин Узбекистана и еще один уроженец бывшего СССР, гражданство которого не уточняется.
В США уверены, что Григорий Лепс, проживающий на острове Пхукет, перевозил деньги для гангстеров по их приказу.
К этому сообщению прикрепили фотографию певца и были указаны все его данные, которые соответствуют фактам.
Более того, Лепс на самом деле недавно купил дом на Пхукете.
В агентстве отметили, что намерены ввести санкции в отношении Лепса.
Внесение человека в черные списки Министерства финансов США влечет за собой блокирование его активов в США и запрет деловых контактов с ним лицами, проживающими в Соединенных Штатах.
Помощница Лепса Майя Серикова заявила, что певцу не поступило никаких уведомлений: "Трудно ответить на вопрос, - это Григорий тот, о котором все сейчас разговаривают в связи со скандалом в США".
Все, что знает Лепс, - это медиаинформация.
Он лично не получал официальных уведомлений, хотя я не знаю, происходят ли они в таких случаях.
"И, конечно, все это, с одной стороны, смешно, но с другой - удивительно и неожиданно", - констатировала она РИА Новости.
По ее словам, Григорий Лепс живет не на Пхукете, а, как США. Министерство финансов утверждает, что у него действительно есть дом на тайском острове.
Она заявила, что сейчас Лепс находится в длительной экскурсии по Дальнему Востоку и Сибири, и что новость дошла до него во время полета в город Благовещенск.
В результате пожара на Тверской улице пострадали четыре человека
В результате пожара в проводнике в центре Москвы на Тверской улице пострадали четверо прохожих.
Как сообщает "Интерфакс" со ссылкой на источник в экстренных службах, один из пострадавших был госпитализирован.
По словам источника, ранеными стали прохожие, находившиеся в задымленном подземном переходе во время пожара.
Как пишет РИА Новости со ссылкой на начальника столичного управления топливно-энергетических объектов Павла Ливинского, в это время электроснабжение полностью восстановлено во всех зданиях на Тверской улице.
Пожар в теплопроводе возле здания 15 на Тверской улице произошел вечером 31 октября.
Сильный дым исходил из люков системы дренажа ливневых вод, а в подземном переезде, расположенном недалеко от магазина "Армения", образовался одеяло дыма.
В результате пожара 11 зданий на Тверской улице были отключены от электричества.
В 21:45 по московскому времени пожар был потушен.
"Бавария" защитник Давид Алаба стал лучшим спортсменом Австрии в 2013 году, сообщает официальный сайт бундеслиги.
В этом конкурсе он обогнал представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Скоростной лыжник Марсель Хиршер занял второе место, а третьим стал прыгун с трамплина Грегор Шлиренцауэр.
В прошлом сезоне 21-летний австриец филиппинско-нигерийского происхождения помог своей команде победить в Лиге чемпионов, чемпионатах и Кубке Германии, а также в Суперкубке УЕФА.
В Москве состоится серия премьерных кинопоказов «Арт-мейнстрим»
Серия «Арт-мейнстрим» кинопоказов, где зрители смогут увидеть один российский и четыре иностранных фильма за несколько дней до их выхода, будет проходить в кинотеатре «Ролан» с 1-го по 5-е ноября, сообщает РИА «Новости» со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Рима Херичи "Париж любой ценой" откроет программу "Арт-мейнстрим".
Это история модели Майи (сама Херичи), работающей во французской столице, которая депортирована домой в Марокко из-за проблем с визой.
Помимо фильма Херичи, зрителям будет показан новый фильм от известного южнокорейского режиссера Ким Ки Дука "Моэбиус", мелодраматический байопик Оливера Хиршбигеля "Диана: История любви" (Диана) с Наоми Уоттс в главной роли и главный фильм Каннского кинофестиваля, состоявшегося в мае прошлого года, "Жизнь Адельти Кечиче".
Единственным российским участником "Арт-мейнстрима" станет победитель Кинотаврского фестиваля, фильма Александра Велединского "Географ выпил свой глобус" по мотивам одноименного романа Алексея Иванова.
Ведущую роль очаровательного неудачного учителя Виктора Служкина сыграл в фильме Константин Хабенский, работу которого отличали приз "Кинотавр".
Главный тренер "Милана" Массимилиано Аллегри выразил сожаление по поводу жеребьевки в матче 10-го тура чемпионата Италии против "Лацио".
Эксперт также отметил, что неудачи на старте были вызваны серией травм ведущих игроков.
Я очень сожалею, что мы не смогли победить, цитирует Tmw Аллегри.
Команда провела хороший матч, создав 3-4 хороших возможностей.
В первом тайме мы ничего не допустили.
Во второй раз римляне выиграли, но в целом не могу сказать, что мы потеряли концентрацию.
Нам нужно было побеждать.
В прошлом сезоне мы достигли цели попасть в Лигу чемпионов.
Сейчас мы отстаем от графика, но это было вызвано целой серией травм ключевых футболистов.
Рами и Хонда?
Это очень хорошие игроки, с характером.
Тем не менее, наш список сейчас тоже хорош.
Посмотрите на Кака, который играл на встрече на высоком уровне.
Венесуэла установит обменный курс для туристов
Венесуэла введет специальный курс для своей национальной валюты - боливара - по отношению к доллару для туристов.
Об этом 1 ноября сообщило агентство Bloomberg со ссылкой на постановление правительства.
Иностранным путешественникам будет разрешено обменивать суммы, эквивалентные десяти тысячам американских долларов в год.
Венесуэла также позволит туристам продавать до 25 процентов боливаров, которые они приобрели в стране при выезде.
Точный курс боливаров по отношению к доллару будет установлен позже.
В феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50 процентов.
Министр нефтяной промышленности и вице-президент экономики Рафаэль Рамирес 18 октября объявил, что Венесуэла не планирует обесценивать боливар.
Согласно неофициальным данным, которые цитирует агентство, Каракас, тем не менее, может принять решение о снижении курса национальной валюты после муниципальных выборов в декабре.
Политика сдерживания цен на продукцию и товары массового потребления, а также высокий уровень перерегулирования венесуэльской экономики привели к дефициту ряда товаров и функционированию рынка черной валюты.
Весной этого года СМИ сообщили, что в Венесуэле отмечен дефицит туалетной бумаги.
Сноубордиста специально сфотографировали для олимпийской банкноты
Банк России в среду выпустил в обращение памятную банкноту, посвященную городу Сочи, где уже этой зимой состоится Олимпиада.
Номинальная стоимость банкноты составляет 100 рублей.
Но онлайн-блогеры уже активно издеваются над памятной банкнотой.
После вручения олимпийской банкноты 30 октября они обратили внимание на то, что изображение сноубордиста с банкноты можно найти в имиджевых банках.
В частности - в бесплатном фотоархиве StockExchange, где рассматриваемая фотография датирована 2005 годом.
То же самое фото используется в уроке Photoshop, опубликованном на российском сайте "Мегаобзор" 18 января 2011 года.
Кроме того, он уже использовался в рекламе смартфонов RugGear.
Олимпийская банкнота была разработана в темно-сине-светло-голубой цветной гамме.
С одной стороны выставлен сноубордист, пролетающий над Сочи, с другой - вид на олимпийский стадион и Жар-птица.
Автором дизайна банкноты является Павел Бушуев, победитель конкурса среди студентов Санкт-Петербургской академии художеств. Репин.
На презентации было отмечено, что было обследовано несколько видов спорта - скоростной катание на лыжах, фристайл и прыжки с трамплина, но в итоге сноуборд был выбран, поскольку это относительно молодой вид спорта.
По словам источника «Известий», близкого к ЦБ, регулятор не равнодушен к общественному мнению, связанному с широким распространением изображения сноубордиста с олимпийской банкноты, и сейчас он изучает ситуацию.
Однако в Госнаке они не слишком обеспокоены шумом вокруг олимпийской банкноты.
Глава пресс-службы Госнака Наталья Никифорова рассказала "Известиям", что все дискуссии о плагиате смехотворны.
Сноубордистку на банкноте поворачивают вправо, на онлайн-фотографиях - влево, уточнила Никифорова.
Человек в фотосессии для создания банкноты был сфотографирован из разных точек, затем было выбрано окончательное изображение, с типичной позой сноубордиста на ней.
Она также отметила, что законы об авторском праве не распространяются на олимпийскую банкноту, поскольку артист получил оплату за произведение.
По мнению экспертов, дискуссия вокруг изображения на олимпийской банкноте является полностью положительной.
Узнаваемость изображения на банкноте является плюсом для его продвижения, - полагает генеральный директор НП "РусБранд" Алексей Поповичев.
Довольно сложно доказать стопроцентное сходство с изображениями на банкноте и в фотобанках, поэтому претензии на оспаривание интеллектуальной собственности на этот образ вряд ли возникнут.
Первая в истории олимпийская банкнота появилась в Китае - памятная банкнота на 10 юаней была выпущена на Олимпийские игры в Пекине в 2008 году.
Россия решила поддержать эту традицию.
Правила электронного устройства самолетов останутся в силе в Австралии на данный момент
Пассажиры австралийских авиакомпаний должны будут продолжать отключать свои планшеты и смартфоны во время взлета и посадки, несмотря на шаги в США по ослаблению правил, охватывающих устройства.
Федеральное управление гражданской авиации США оставило путь открытым для американских перевозчиков, чтобы изменить свои процедуры, чтобы пассажиры могли читать электронные книги, смотреть видео или играть в игры на своих устройствах во время критических этапов полета при условии, что они остаются в режиме «самолета».
Пассажиры уже могут делать это во время основной части полета, но многие люди находят раздражающим быть неспособными получить доступ к своим электронным книгам во время взлетов и посадок.
Австралийские перевозчики рассматривают решение, которое требует от американских перевозчиков провести огромный объем работ для удовлетворения требований, но указали, что у них нет ближайших планов по изменению своих процедур.
Управление по безопасности гражданской авиации также заявило, что рассматривает объявление, но подчеркнуло, что ограничения на использование электронных устройств на критических этапах полета все еще действуют в Австралии.
«В настоящее время у CASA нет конкретных правил, регулирующих использование электронных устройств в самолетах», — говорится в сообщении.
Вопрос регулируется правилами, которые требуют, чтобы эксплуатанты воздушных судов всегда поддерживали безопасность, а пассажиры выполняли инструкции по безопасности, данные членами экипажа.
Virgin, которая уже говорила с CASA о расширении использования своей развлекательной системы Wi-Fi в полете, поддалась изменениям, но заявила, что возьмет на себя инициативу регулятора.
«Мы приветствовали бы обзор CASA, чтобы разрешить использование электронных устройств, потому что мы действительно думаем, что это улучшит качество обслуживания клиентов теперь, когда у нас есть (беспроводные развлечения в полете) на наших самолетах», - сказал представитель.
Qantas заявила, что пока будет придерживаться действующих правил.
«Наша текущая политика заключается в том, что электронные устройства не могут использоваться во время взлета и посадки, и у нас нет ближайших планов по этому изменению», — говорится в заявлении.
Решение FAA распространяется на американские авиакомпании.
Тем не менее, мы всегда заинтересованы в нормативных изменениях, которые могут принести пользу пассажирам, и мы, безусловно, внимательно изучим решение FAA и причины его принятия.
Для американских перевозчиков влияние решения будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их флота.
Перевозчики должны будут доказать, что их самолеты могут переносить радиопомехи с мобильных устройств, а также пересматривать руководства, учебные материалы, программы ручной клади и инструктажи пассажиров.
«Как только авиакомпания проверяет допуск своего флота, она может позволить пассажирам использовать портативные, легкие электронные устройства, такие как планшеты, электронные читатели и смартфоны, на всех высотах», — говорится в заявлении FAA.
В редких случаях низкой видимости экипаж будет инструктировать пассажиров отключать свои устройства во время посадки.
Группа также рекомендовала безопасно хранить более тяжелые устройства под сиденьями или в верхних бункерах во время взлета и посадки.
Агентство "Росбальт" лишили медийного статуса за непристойность
31 октября Московский муниципальный суд принял решение об отмене лицензии на регистрацию агентства «Росбалт», пишет «Лента».
Роскомнадзор настаивал на лишении агентства медиа статуса за систематические и вопиющие нарушения закона о СМИ.
В ходе судебного разбирательства был создан неприятный прецедент: суд счел возможным закрыть СМИ, фактически лишив агентство права выдвигать контраргументы.
Что такое «Росбальт»
Закрытое акционерное общество «Информационное агентство «Росбалт» было основано в 2000 году в Санкт-Петербурге.
В последующие годы агентство открыло второй головной офис в Москве и ряд региональных подразделений.
Также с агентством работают представительства в странах бывшего СССР.
С 2001 года «Росбальт» развивался и функционировал как федеральное информационно-аналитическое агентство.
К середине 2000-х годов агентство было внесено в список самых узнаваемых частных интернет-медиаресурсов России.
Более того, «Росбалт» всегда занимал довольно специфическую нишу: ядро эксклюзивных изданий агентства составляло (и составляло по сей день) новостные статьи со ссылкой на источники в правоохранительных органах.
Разговоры о близости публикации к структурам безопасности продолжались на протяжении всего существования агентства.
Пока "Росбаль" обладал обширной базой источников в различных ведомствах, то, что Наталья Шаплина - жена Виктора Черкесова - стояла во главе проекта, также высказалась в пользу таких предположений.
Более того, роль Чаплины в управлении "Росбалтом" не до конца понятна: чаще всего они называют ее "проект-менеджером".
Гендиректором агентства является Лариса Афонина, главный редактор - Николай Ульянов.
В последнее время "Росбальт" не фигурировал в рейтингах федеральных медиаресурсов - ни по цитате, ни по аудитории.
В октябре агентство заняло 25-е место в рейтинге видимости сайтов российских СМИ по версии LiveInternet.
Исходя из того же LiveInternet, среднесуточная аудитория сайта rosbalt.ru составляет около 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), ежемесячно - примерно три миллиона уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев - новости о бессилии Кремля по отношению к Украине, смерть солистки группы "Король и дурак", погромы в столичном Бирюлево.
Конфликт «Росбальта» с Роскомнадзором начался в июле 2013 года, когда вступили в силу изменения в закон о СМИ, запрещающие журналистам непристойности.
Ведомство обнаружило запрещенный словарный запас в двух видеоклипах, опубликованных на сайте агентства ("Всадник из Краснодара" и "Pussy Riot осквернили нефтяные вышки").
Что будет дальше, стороны описывают по-другому.
На основании обнаруженных видеоматериалов Роскомнадзор обвинил "Росбальт" в вопиющем и систематическом нарушении закона о СМИ и подал в суд, требуя отнять лицензию агентства.
В "Росбальте" заявили, что претензии агентства были неоправданными: во-первых, клипы не были редакционными материалами, во-вторых, непристойности в них были замаскированы, и, в-третьих, клипы были удалены с сайта сразу после предупреждения.
Представители ведомства обжаловали претензии Роскомнадзора в магистратский суд - и когда 22 октября 2013 года Московский муниципальный суд принял иск Роскомнадзора, рассмотрение этих жалоб все еще продолжалось.
Однако уже 25-го судьи магистрата вынес решение не в пользу "Росбалта": главный редактор Николай Ульянов был признан виновным в нарушении кодекса административных правонарушений и оштрафован на 20 тыс. рублей - по 10 тыс. за каждый клип.
Очевидно, именно это и предопределило исход слушаний в Московском муниципальном суде - если отмахнуться от идеи, что исход мог быть предопределен еще раньше.
31 октября суд принял решение об отмене свидетельства о регистрации «Росбалта», фактически лишив агентство статуса средства массовой информации.
Нельзя сказать, что "Росбалт" в ходе этого противостояния был совсем один.
Депутаты Государственной Думы поддержали ведомство (декларацию, адресованную главе Роскомнадзора Александру Жарову 10 октября, подписали 26 депутатов; сам документ был представлен по инициативе Коммунистической партии Российской Федерации).
Незаконность закрытия издания заявили глава Союза журналистов России Всеволод Богданов, председатель Московского союза журналистов Павел Гусев и глава Совета президента по правам человека Михаил Федотов.
Более того, по словам Богданова, руководство Роскомнадзора даже предоставило ему определенные гарантии, что дело не зайдет так далеко, как отзыв лицензии.
Судебный процесс над «Росбалтом» показал: под юрисдикцией которого безопаснее быть для СМИ в России сегодня - огромный вопрос.
Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из его терминалов.
Неизвестный мужчина открыл стрельбу в третьем терминале в 09:30 по местному времени в пятницу, 1 ноября (20:30 по московскому времени).
Охрана эвакуировала сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, мужчина направлял огонь из мощной винтовки.
Несколько человек, в том числе сотрудник администрации транспортной безопасности США, получили ранения.
Полиция открыла ответный огонь и задержала преступника.
Он был легко ранен.
Водитель, превышающий скорость на 130mph с горячим напитком между ног, оштрафован £1,000
Автомобилист был оштрафован на £1,000 за вождение со скоростью до 130 миль в час (210 км/ч) с горячим напитком, сбалансированным между ног.
35-летний Эндрю Хоуи из Типтри, Эссекс, был замечен за рулем своего Mercedes Benz на A120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили напиток на вынос между его ног.
В магистратском суде Колчестера Хоуи признал обвинение в вождении без должной заботы и внимания.
Семь очков, добавленных к его лицензии, привели к тому, что он получил шестимесячный запрет на вождение.
Хоуи также было приказано оплатить расходы в размере 90 фунтов стерлингов и надбавку к жертве в размере 100 фунтов стерлингов.
Когда толпы экспертов по конному шоу собрались в Кардиффе, чтобы бороться за «Лошадь года», они знали, что конкуренция будет жесткой.
Но никто не был вполне готов к трехлетнему Фентону Киркланду.
Еще не в школе и всего через несколько месяцев после того, как он сделал свои первые шаги, малыш и его домашний Шетландский пони Тоффи с легкостью проехали через три раунда, чтобы взять главный приз, оставив своих 30 взрослых противников позади.
Неразлучная пара, которая имеет одинаковую высоту, была высоко оценена за внешний вид, поведение и стиль на ежегодном конкурсе, проводимом Sunnybank Efquestrian Centre, в Рудри недалеко от Кардиффа.
Выйдя на сцену против мужчин и женщин в умных шляпах боулера, он опрокинул свою плоскую кепку под углом и выставил двухлетнего Тоффи по рингу.
Фентон был похвален судьями за навыки естественного обращения далеко за пределами его лет.
А Тоффи получил высшие оценки за свою внешность и индивидуальность.
Фентон получил Тоффи в качестве подарка на третий день рождения в марте прошлого года и с тех пор тренируется с Шетландским пони каждый день.
Его мать, 30-летняя Донна, сказала: «Фентон и Тоффи — отличный двойной акт».
Они были против всех приезжих, но они оба ушли с золотой чашкой и розеткой.
Это был только второй раз, когда он соревновался с Тоффи, и мы все были в восторге, когда он выиграл.
Совершенно незнакомые люди на арене все думали, что он настолько феноменален, что они хотели, чтобы фотографии были сделаны с ним.
Молодой человек из деревни Нантигло, недалеко от Эбб-Вейл, Южный Уэльс, следует по стопам своей тети Шэрон Хауэллс, которая показывает лошадей уже более 10 лет.
Миссис Хауэллс сказала: «Все это место было электрическим, и все аплодировали и хлопали».
Он бежал по песку по всей длине арены, и хотя он выглядел таким крошечным, он проделал замечательную работу.
Фентон сумасшедший - он любит лошадей, тракторы и фермы и имеет двух цыплят, за которыми он присматривает.
То, как он начал, он будет на шоу «Лошадь года» в ближайшее время - и я уверен, что он преуспеет.
Представитель ежегодного конного шоу сказал: «Фентону всего три, но он знает, как обращаться со своим пони».
Они - отличная команда вместе.
Судьи отметили Фентона и Тоффи о том, насколько хорошо они оказались и как они представили на шоу-ринге.
Они ищут хорошую командную работу между пони и обработчиком - Фентон и Тоффи были лучшими на ринге.
Я уверен, что Фентону помогла его милая одежда, он действительно выглядел частью.
Сирия уничтожила свои способности к производству химического оружия, говорит наблюдательная группа
Сирия уничтожила критически важное оборудование для производства химического оружия и боеприпасов с отравляющим газом, заявил в четверг глобальный наблюдатель за химическим оружием, поскольку на севере страны произошли ожесточенные столкновения, расположенные недалеко от одного из мест, где, как считается, хранятся токсичные вещества.
Также в четверг сирийская группа активистов заявила, что с начала гражданской войны в стране почти три года назад было убито более 120 тысяч человек.
Объявление Организации по запрещению химического оружия было сделано на день раньше ноября.
1 крайний срок, установленный базирующейся в Гааге организацией для Дамаска, чтобы уничтожить или «сделать неработоспособным» все объекты по производству химического оружия и машины для смешивания химических веществ в ядовитый газ и заправку боеприпасов.
Завершение того, что, по сути, является начальным этапом уничтожения, является важной вехой в амбициозной временной шкале, которая направлена на уничтожение всего химического оружия Дамаска к середине 2014 года.
Уничтожение оборудования означает, что Сирия больше не может производить новое химическое оружие.
Однако Дамаску еще предстоит начать уничтожать имеющиеся вооружения и запасы.
Считается, что в стране есть около 1,000 метрических тонн химических веществ и оружия, включая горчичный газ и зарин с нервно-паралитическим веществом.
Объявление было сделано в четверг в городе Сафира, который, по словам экспертов, является домом для производства химического оружия, а также мест хранения, сообщает базирующаяся в Великобритании Сирийская обсерватория по правам человека.
Группа активистов, которая отслеживает число погибших через сеть активистов в Сирии, заявила в четверг, что 120,296 человек погибли.
Из них 61,067 являются гражданскими лицами, в том числе 6,365 детей.
Что касается правительства, то 29,954 являются членами вооруженных сил президента Башара Асада, 18,678 - проправительственными бойцами и 187 - ливанскими боевиками "Хезболлы".
Также среди погибших, по его словам, было 2,202 армейских перебежчика и около 5375 бойцов оппозиции, многие из которых были иностранцами.
По оценкам ООН, с марта 2011 года в конфликте погибли 100 тысяч человек.
С тех пор он не обновил эту цифру.
Конфликт вынудил около 2 миллионов человек покинуть страну.
Войска Асада сражались с повстанцами, многие из которых были связаны с группировками «Аль-Каида» в Сафире в течение нескольких недель.
Обсерватория заявила, что в четверг были жертвы с обеих сторон, но не имела никаких подробностей.
Боевые действия подчеркнули опасности, с которыми сталкиваются инспекторы по химическому оружию, поскольку они сталкиваются с сжатыми сроками в своей миссии по избавлению Сирии от токсичного арсенала в разгар продолжающейся гражданской войны.
В заявлении ОЗХО, которая тесно сотрудничает с Организацией Объединенных Наций, говорится, что ее команда «теперь удовлетворена тем, что она проверила и увидела уничтоженное все заявленное в Сирии критическое оборудование для производства и смешивания / наполнения».
Он добавил, что «в настоящее время никаких дальнейших инспекционных мероприятий не планируется».
Ранее на этой неделе инспекторы заявили, что они завершили свой первый раунд проверочных работ, посетив 21 из 23 объектов, объявленных Дамаском.
Они не смогли посетить два объекта из-за проблем безопасности, сказали инспекторы.
В четверг ОЗХО заявила, что эти два места были, по словам Сирии, «заброшены, и ... предметы программы химического оружия, которые они содержали, были перемещены в другие заявленные объекты, которые были проверены».
Не сразу стало ясно, является ли объект в Сафире одним из двух мест, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения своего химического оружия, который должен быть одобрен в следующем месяце исполнительным комитетом ОЗХО.
«Я приветствую стойкость и мужество, которые вы все продемонстрировали, выполняя самую сложную миссию, когда-либо предпринятую этой организацией», - сказал генеральный директор надзорного органа Ахмет Узумку в комментариях, опубликованных ОЗХО.
Теперь, на третий год, гражданская война настраивает преимущественно суннитских мусульманских повстанцев против правительства Асада и его сил безопасности, которые укомплектованы членами его алавитской секты, ответвления шиитского ислама.
Глава обсерватории Рами Абдуррахман заявил, что в среду произошел сильный взрыв на объекте противовоздушной обороны в прибрежной провинции Сирии Латакия.
Причина взрыва неизвестна, сказал он.
Джордж Кереван: Распад Европы дает шотландцам выбор
Еще один день, еще одна история о независимости.
На этот раз нас предупреждают, что независимая Шотландия должна будет присоединиться к общеевропейской зоне свободного передвижения в качестве условия членства в ЕС.
Рассказы о паспортном контроле в Бервике и границе с колючей проволокой вдоль стены Адриана.
Правда, в статье Стратклайда указывалось на возможные экономические выгоды от более свободного передвижения с остальной Европой, хотя - предсказуемо - это не фигурировало в заголовках.
Никто также не указал, что страны-члены ЕС тратят большую часть своего времени на нарушение своих формальных правил, если это им подходит.
Поскольку Шотландия сейчас не находится в Шенгенской зоне, продолжающееся несоблюдение будет дешевой уступкой для Брюсселя, чтобы предложить в обмен на все, что он действительно хотел от шотландцев.
Значит, неистория.
И тот, который так долго в зубе, что он окаменел: я впервые услышал, что «независимость означает паспортный контроль» находится в управлении, по крайней мере, 40 лет назад.
Тем не менее, есть интересный момент, потерянный в этом пересказе старой сказки.
Почему независимая Шотландия должна делать ставки в Европе?
Зачем обменивать лондонское иг на иг Брюсселя, особенно сейчас?
Вот настоящие европейские новости: великий, послевоенный план по объединению Европы, наконец, застопорился.
С кризисом евро проект «Европа» официально мертв.
По всему ЕС стороны, которые привержены противостоянию ЕС или отказу от евро в качестве общей валюты, набирают силу.
Даже в Германии партия евроскептиков «Альтернатива для Германии», основанная только в этом году, пришла из ниоткуда, чтобы захватить почти пять миллионов голосов на сентябрьских федеральных выборах, тем самым фактически выбив Свободных демократов (эквивалентных нашим собственным либеральным демократам) из Бундестага.
Внутренняя оппозиция всегда была к плану создания федеральной Европы.
Однако нынешний экономический кризис оказался переломным моментом.
Жесткая экономия, навязанная Берлином и Европейским центральным банком, в сочетании с смирительной рубашкой, наложенной на национальные экономики через приверженность общей валюте, заставила многих людей думать, что Project Europe зашла слишком далеко.
Кризис евро имеет мало общего с национальными правительствами, имеющими чрезмерный бюджетный дефицит - это было верно только для Греции.
Скорее, евросистема заблокировала своих членов по обменным курсам, благоприятным для немецких экспортеров - то, что немецкие политики хотят сохранить.
Без возможности девальвации национальной валюты южная Европа находится со встроенным неблагоприятным уровнем производительности по отношению к Германии.
Единственный выход - сократить заработную плату и государственные расходы - подстегнутые Берлином.
Помимо текущего бюджета и валютных проблем, лежит более глубокое недомогание европейской производительности.
В результате «зеленой» энергетической политики, навязанной Брюсселем - кодом для субсидирования французских и немецких энергетических фирм за счет потребителя - европейская промышленность платит за электроэнергию в два раза больше и в четыре раза больше за газ, чем в Соединенных Штатах.
Это калечащий недостаток затрат, как мы уже видели в Грейнджмуте.
Все замораживания заработной платы в мире не остановят европейскую нефтехимическую отрасль, забитую дешевым сланцевым газом США.
В результате назревает восстание, особенно во Франции, когда-то главной болельщицы ЕС.
После войны французская политическая элита рассматривала ЕС как средство держать Германию под контролем и дать Парижу равные счета в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже в качестве паспорта политической легитимности и навязал Европе свою собственную экономическую политику, в результате чего потрепанная французская экономика испытывает трудности.
Результат: правый, антиевропейский Национальный фронт Марин Ле Пен только что выиграл решающие довыборы, выбив правящих социалистов на третье место.
Фронт в настоящее время является самой популярной партией во Франции с 24 процентами голосов - своевременное предупреждение британским лейбористам о том, что они не могут предположить, что раскол справа автоматически будет благоприятствовать левым.
Что делает Ле Пен с ее вновь обретенной популярностью среди французского белого рабочего класса?
Она хочет использовать выборы в ЕС в следующем году, чтобы создать антиевропейский, анти-общий валютный блок в Европейском парламенте.
Если, как это вполне возможно, партии, выступающие против ЕС, преуспеют на этих выборах, такой блок может впервые доминировать в Европейском парламенте.
Вот мой вывод: когда-нибудь растущее антиевропейское и антиобщее валютное чувство в Европе сплотится, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то более похожему на свободную «Европу (Суверенных) наций», которую предпочитает генерал де Голль.
Германия и несколько ее сателлитных экономик могут сохранить евро, но Франция и Южная Европа оживят свои собственные валюты.
Я ожидаю, что Великобритания дистанцируется от этого проекта, надеясь утеснить США.
Тем не менее, растущий интерес Вашингтона к Тихому океану предполагает, что Британия останется в Атлантическом холоде.
Куда это оставляет Шотландию?
Мы можем выбрать регион (по сути) Маленькой Англии.
Или мы можем защитить наши собственные экономические интересы, которые включают в себя указание Берлину и Брюсселю, где выйти.
Я подозреваю, что Шотландия могла бы преуспеть в более свободной европейской договоренности при условии, что мы сохраним нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками будет проще в нефедеральной Европе стран.
В противном случае мы должны рассмотреть вопрос о подражании Норвегии и сохранении нашей экономической независимости.
Правительство SNP в Шотландии является самым успешным политическим движением против жесткой экономии в Европе, получив впечатляющее большинство в 2011 году на основе противодействия сокращениям, предложенным (и осуществленным) канцлером лейбористов Алистером Дарлингом и последующей коалицией Тори-Либ Дем.
Сейчас было бы смешно, если бы Шотландия проголосовала за независимость только для того, чтобы принять жесткую экономию, навязанную Берлином и Брюсселем.
Школы вождения смогут проводить экзамены для получения водительских прав
Частные компании, обладающие собственным компьютеризированным мотродом, смогут проводить экзамены для водительских удостоверений.
Об этом сообщает "Коммерсантъ" со ссылкой на проект постановления правительства "О разрешении на вождение транспортных средств".
Как пишет издание, в настоящее время в России насчитывается всего около 30 таких модромов.
Предполагается, что результаты внутреннего тестирования будут учитываться для учащихся таких "привилегированных" автошкол.
Кроме того, каждые полгода Государственная автомобильная инспекция будет следить за сдачей экзаменов.
Если выяснится, что учащиеся не сдают более 30% экзаменов по теории и более 20% наземных экзаменов с первой попытки, такая школа будет лишена привилегий на полгода.
Технические требования к мотодромам, содержащиеся в проекте постановления правительства, вступают в силу с 5 ноября 2014 года.
Проект также содержит требования к обучению вождению на двухколесной технике.
С 1 января 2015 года владельцы мотоциклов должны будут сдать экзамен в условиях городского движения для получения лицензий категории А.
Кроме того, с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями.
Такие работники должны будут получить российские лицензии после сдачи экзамена.
Детям следует учить мифам и легендам как "моделям для образа жизни", говорит автор.
Сказки о Торе могут показать, что «грубая сила не соответствует тонкой хитрости», в то время как легенды Артура показывают важность сна.
Сказав, что многие мифы были бы «слишком дикими, слишком скандальными и в некоторых случаях слишком грязными, чтобы их можно было учить в школах», Кроссли-Холланд выступила за «тщательный выбор» соответствующих возрасту работ.
"Я нахожу замечательным, что в Америке миф и фольклор уже имеют роль в образовании", - сказал он.
Я выступал за это как план в течение двадцати лет.
Он добавил, что авторы и учителя, будучи «откровенно дидактическими», являются «полным отключением» для детей, причем сообщения «подчиняются» в приятных историях.
Кроссли-Голландия, которая переводила Беовульфа из англосаксонского, а также писала «Книгу норвежских мифов о пингвинах» и «Британские народные сказки», сказала: «У вас вполне могут быть намерения, но вам лучше держать их вне поля зрения».
Возможно, большая разница между взрослым автором, пишущим для взрослого, и взрослым автором, пишущим для ребенка, заключается в необходимости какого-то чувства надежды.
Не то, чтобы все должно быть упрощено или прийти к счастливому концу, но что есть врожденное чувство добра и зла.
И это должно быть высвечено; раскрыто через историю, а не изложено.
Старая основа не говорить.
В США наконец-то закрепилось новое имя "русская мафия" - "Братский круг"
На этой неделе "российская мафия" черный список в Америке пополнился новыми именами и четырьмя компаниями.
США Министерство финансов въехало в «Братский круг» трех представителей России, двух граждан Узбекистана и израильтянина.
Одним из россиян оказался знаменитый певец Григорий Лепс, которого США подозревают в перевозке денег для членов группы.
В общей сложности в черном списке США 22 человека, связанные с «Братским кругом», и шесть организаций, связанных с ним.
Тем не менее, многие эксперты выражают сомнения в том, что такая организация действительно существует.
"Объявление о "Братском круге" больше похоже на попытку слияния разъединенных преступных групп", - ранее заявил эксперт по организованной преступности и профессор Нью-Йоркского университета Марк Галеотти.
По его словам, «Братский круг» отражает популярное восприятие «русской мафии».
"Я не встречал никого в российских правоохранительных органах или где-либо еще, кто бы подтвердил существование такой преступной организации", - цитирует господина Американский центр исследований коррупции и организованной преступности. Галеотти.
Профессор Университета Джорджа Мейсона Луиза Шелли также согласна с мистером. Галеотти.
"Даже если они действуют совместно, то это больше похоже на преступную сеть, но не на организацию", - цитирует ее Центр исследований коррупции и организованной преступности.
В середине прошлого года Марк Галеотти предположил, что «Братский круг» в значительной степени объединяет тех, кто близок к русскому «вору по закону» Аслан Усоян, известный как дедушка Хасан.
Криминальный босс был убит в январе этого года.
Например, активность Лаши Шушанашвили и Захария Калашова, которые дополнили список в 2012 году, была тесно связана с дедушкой Хасаном, а еще одна запись в списке, Темури Мирзоев, была племянником дедушки Хасана.
Тем не менее, г-н. Галеотти отмечает, что некоторые из них не имеют никакого отношения к Усояну.
По его словам, общие финансовые и криминальные интересы, например, поставки наркотиков из Афганистана, скорее всего, объединили их все.
Между тем скандал вокруг включения в "Братский круг" Григория Лепса - любимого певца президента России Владимира Путина - привлек внимание Кремля.
Естественно, мы рассчитываем получить от наших американских коллег-партнеров более подробную информацию, на основании которой было принято такое решение, зачем они добавили его в такие списки, - рассказал пресс-секретарь главы государства Дмитрия Пескова.
В любом случае, он (Лепс) является гражданином РФ.
Его интересы будут защищены так же, как и интересы всех граждан РФ.
Опытные итальянские рабочие уступают место молодым
Безработица в Италии бьет рекорды.
Данные, опубликованные в среду, показали, что сейчас 12,5% жителей страны являются безработными.
Ситуация не была такой уж плохой со времен Второй мировой войны.
Этот показатель в несколько раз выше среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не имеют работы.
По данным итальянских властей, одним из решений этой проблемы является досрочный выход на пенсию пожилых работников.
Подобный эксперимент уже проводится крупнейшей энергетической компанией страны, а принятые законы позволяют региональным властям предусмотреть часть досрочного выхода на пенсию для опытных работников.
Однако, с другой стороны, общая европейская проблема старения населения ждет Италию.
И экономисты не уверены, что план с преждевременной ротацией персонала окупается.
Власти Пакистана начали переговоры с местными талибами
Пакистанские власти начали переговоры с движением "Талибан".
Об этом сообщило посольство той страны в Великобритании, куда навещает премьер-министр Пакистана Наваз Шариф.
Глава правительства Пакистана сделал объявление о переговорах с исламскими экстремистами во время встречи с вице-премьером Великобритании Ником Клеггом, с которым он обсудил вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
«Премьер-министр сообщил, что диалог с движением «Талибан» начался, говорится в объявлении посольства Пакистана в Лондоне.
- Он сказал, что надеется и молится, чтобы диалог начал работать в соответствии с конституцией Пакистана", - добавили дипломаты.
Пакистанские талибы (Техрик-и-Талибан Пакистан) являются союзниками одноименного афганского движения, однако они действуют независимо от него в северо-западных районах страны, граничащей с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабада предпринимало попытки начать переговоры с местными талибами, однако движение отвергло диалог.
Она заявила, что согласится на переговоры только при условии, что власти выведут войска, развернутые в регионах, где талибы действуют обратно на свои постоянные базы, а также освободить задержанных исламистов из тюрем.
Наваз Шариф прибыл в Лондон на Всемирный исламский экономический форум.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провел трехстороннюю встречу, на которой они обсудили перспективы мирного процесса в Афганистане.
Они могут допросить Сноудена в России
Бывший сотрудник американских спецслужб Эдвард Сноуден скорее всего не покинет Россию, чтобы дать показания по вопросам, касающимся прослушивания телефонных разговоров канцлера Германии Ангелы Меркель.
Как сообщил "Интерфакс" источник, знакомый с ситуацией, американец может ответить на вопросы представителей немецкой прокуратуры в письменной или личной речи в России.
Уход Эдварда Сноудена за пределы России практически исключен.
"В таком случае он потеряет статус беженца и может быть передан Вашингтону союзными странами США", - сказал источник агентства.
"Вместо этого в основном прокуратура Германии могла бы направить своих представителей в РФ или представить Письменные вопросы Сноудену", - добавил источник, добавив, что этот вопрос должен быть решен на международном уровне.
Ранее депутат немецкого Бундестага Ханс-Кристиан Стробеле сообщал, что Эдвард Сноуден готов дать показания по делу относительно прослушивания разговоров канцлера Германии американскими спецслужбами.
Сноуден готов предоставить показания немецким правоохранительным органам либо в Москве, либо на территории Германии.
Бывший сотрудник ЦРУ указал, что знает довольно много.
Несмотря на то, что США АНБ препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако для этого необходимо четко определить все условия его прихода", - сообщил Штробеле телеканалу Euronews.
Адвокат Сноудена Анатолий Кучерена, комментируя заявление источника "Интерфакса", объявил, что его клиент может сотрудничать с немецкими следователями, но когда и как - он сам решит.
Гражданин США Эдвард Сноуден, работавший в Агентстве национальной безопасности (АНБ) и ЦРУ, бежал в Гонконг в мае 2013 года, после чего раскрыл информацию о секретных операциях спецслужб США в отношении интернет-наблюдения.
Сноуден летел транзитом через Москву, но не мог покинуть аэропорт, потому что власти США аннулировали его паспорт, заочно заявляя о серьезных обвинениях в его адрес, и до начала августа он оставался в транзитной зоне аэропорта Шереметьево.
В первый день августа Сноуден получил документ, предоставляющий ему временное убежище на территории России сроком на один год и в тот же день покинул Шереметьево.
Вчера американский адвокат Анатолий Кучерена объявил, что его клиент устроился на работу в "крупную российскую компанию".
Немецкие СМИ сообщили о прослушивании АНБ Ангелы Меркель на прошлой неделе.
По версии журналистов, американцы начали прослушивать телефонные разговоры канцлера в 2002 году.
Станция наблюдения предположительно находилась в посольстве США в Берлине.
После публикации этих данных власти Германии объявили, что слежка за Меркель нарушает законы и суверенитет Германии.
Главный тренер "Колорадо" Патрик Рой, объясняя решение развязать вратаря Семена Варламова в первые минуты в финальном матче с "Далласом", выразил уверенность, что недавняя ночь за решеткой не поколебала его доверие к россиянке, передает из "Далласа" репортер из "Спортэкстрасса" Наталья Шмелева.
Но чего ждать, сказал Рой после утреннего конька "Лавин".
Конечно, то, что произошло, волнует всех нас, но мы уверены в нем и чувствуем, что ему будет хорошо сегодня выйти на лед.
Мы хотим, чтобы он вышел на лед и продемонстрировал свой обычный уровень.
Иными словами, вы полностью уверены, что ситуация никоим образом не повлияла на выступление вратаря?
Что ж, сегодня мы увидим.
Без сомнения, наши игроки поддержат Варли в том, что они помогут ему защитить гол, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде не намерен делать никаких выводов, пока суд не расследует ситуацию.
FAA: Авиапассажиры теперь могут использовать гаджеты в самолетах (но не звонить по мобильному телефону)
Пассажиры авиакомпаний смогут использовать свои электронные устройства от двери до ворот для чтения, работы, игры в игры, просмотра фильмов и прослушивания музыки, но не разговаривать на своих мобильных телефонах, в соответствии с долгожданными новыми руководящими принципами, выпущенными в четверг Федеральным управлением гражданской авиации.
Но пассажиры не должны ожидать, что изменения произойдут немедленно.
Как быстро будут реализованы изменения, будет варьироваться в зависимости от авиакомпании, сказал администратор FAA Майкл Уэрта на пресс-конференции.
Авиакомпании должны будут показать FAA, как их самолеты соответствуют новым руководящим принципам и что они обновили свои руководства по обучению летных экипажей и правила для укладки устройств, чтобы отразить новые руководящие принципы.
FAA заявило, что уже получило от некоторых авиакомпаний планы по расширению использования портативных электронных устройств на самолетах.
Delta и JetBlue были среди авиалайнеров, которые уже представили планы.
"В зависимости от состояния плана мы могли бы очень скоро одобрить расширенное использование электронных устройств", - говорится в заявлении FAA.
В настоящее время пассажиры обязаны отключать свои смартфоны, планшеты и другие устройства после закрытия двери самолета.
Они не должны перезапускать их, пока самолеты не достигнут 10,000 футов, и капитан даст добро.
Предполагается, что пассажиры снова выключают свои устройства, когда самолет спускается, чтобы приземлиться, и не перезапускать их, пока самолет не окажется на земле.
В соответствии с новыми руководящими принципами авиакомпании, чьи самолеты должным образом защищены от электронных помех, могут позволить пассажирам использовать устройства во время взлета, посадки и рулежного управления, говорится в сообщении FAA.
Ожидается, что большинство новых авиалайнеров и других самолетов, которые были модифицированы, чтобы пассажиры могли использовать Wi-Fi на больших высотах, будут соответствовать критериям.
Лора Глэдинг, президент Ассоциации профессиональных бортпроводников, приветствовала изменения.
"Как только новая политика будет безопасно реализована - и мы будем тесно сотрудничать с перевозчиком, чтобы сделать это - это будет беспроигрышно", - говорится в заявлении Глэдинг.
Мы, честно говоря, устали чувствовать себя «контролерами зала», когда дело доходит до этой проблемы.
Но подключение к Интернету для серфинга, обмена электронной почтой, текстовых или загрузочных данных по-прежнему будет запрещено ниже 10 000 футов, говорится в сообщении агентства.
Пассажирам будет предложено перевести свои смартфоны, планшеты и другие устройства в режим полета.
Итак, все еще нет слов с друзьями, онлайн-игра типа Scrabble, в которую актер Алек Болдуин играл на своем смартфоне в 2011 году, когда его лихо выгнали с самолета American Airlines за отказ выключить устройство, когда самолет был припаркован у ворот.
И более тяжелые устройства, такие как ноутбуки, по-прежнему должны быть уложены из-за опасений, что они могут повредить кого-то, если они полетят по салону.
Телефонные звонки в полете также будут по-прежнему запрещены.
Регулирующая власть над телефонными звонками принадлежит Федеральной комиссии по связи, а не FAA.
FAA может снять запрет на некоторые электронные устройства во время взлета и посадки
В прошлом месяце Национальный совет по безопасности на транспорте Марк Розенкер, национальный эксперт по безопасности на транспорте CBS News, заявил, что сотовые телефоны по-прежнему считаются риском.
«Сотовые телефоны, это действительно проблема, не только потому, что потенциально это может создать помехи для навигационных устройств, но мы знаем, по данным FCC, что это может помешать вышкам сотовой связи, когда они находятся в воздухе», - сказал Розенкер.
Отраслевой консультативный комитет, созданный FAA для изучения этого вопроса, рекомендовал в прошлом месяце, чтобы правительство разрешало более широкое использование персональных электронных устройств.
В последние годы на FAA оказывается давление, чтобы ослабить ограничения на их использование.
Критики, такие как Сен. Клэр Маккаскилл, D-Mo., утверждает, что нет никаких веских причин безопасности для запретов.
Ограничения также становятся все более трудными для обеспечения, поскольку использование устройств стало повсеместным.
Некоторые исследования показывают, что треть пассажиров забывают или игнорируют указания отключить свои устройства.
FAA начало ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о вмешательстве в навигационное и коммуникационное оборудование, когда пассажиры начали перевозить FM-радио, высокотехнологичные гаджеты своего времени.
Новые авиалайнеры гораздо более зависимы от электрических систем, чем предыдущие поколения самолетов, но они также разработаны и одобрены FAA для устойчивости к электронным помехам.
Авиакомпании уже несколько лет предлагают пассажирам использование Wi-Fi на крейсерских высотах.
Планы, модифицированные для Wi-Fi-систем, также более устойчивы к помехам.
Подавляющее большинство авиалайнеров должны претендовать на более широкое использование электронных устройств в соответствии с новыми руководящими принципами, сказал Уэрта.
Современные электронные устройства обычно излучают гораздо более низкие радиопередачи, чем предыдущие поколения устройств.
Например, электронные книги излучают только минимальные передачи при переворачивании страницы.
Но передачи становятся сильнее, когда устройства загружают или отправляют данные.
Среди тех, кто настаивает на ослаблении ограничений на использование пассажирами устройств, был Amazon.com.
В 2011 году официальные лица компании загрузили авиалайнер, полный своих электронных ридеров Kindle, и пролетели вокруг него, чтобы проверить проблемы, но не нашли ни одной.
Члены консультативного комитета FAA выразили смешанные чувства по поводу того, представляет ли использование устройств какой-либо риск.
Дуглас Кидд из Национальной ассоциации пассажиров авиакомпаний сказал, что он считает, что вмешательство с устройств является подлинным, даже если риск минимален.
Другие члены комитета заявили, что есть только анекдотические сообщения от пилотов, подтверждающие, что устройства могут мешать авиационные системы, и большинство из этих сообщений очень старые.
Тем не менее, комитет рекомендовал FAA разрешить пилотам приказывать пассажирам отключать устройства во время посадки на приборы в условиях низкой видимости.
Группа туристической индустрии приветствовала изменения, назвав их здравым смыслом для путешествующей публики, которая теперь ощетинилась технологиями.
«Мы рады, что FAA признает, что приятный пассажирский опыт не является несовместимым с безопасностью», - сказал Роджер Доу, генеральный директор США. Туристическая ассоциация.
