Президент России Владимир Путин подписал закон об установлении административной ответственности за нарушение сроков и процедур оплаты товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд.
Этот закон призван решить очень серьезный вопрос о невыполнении клиентами своих обязательств в рамках государственных и муниципальных закупок.
Всего два года назад широко распространились ситуации, в которых владельцы бизнеса не могли собирать оплату за уже выполненные государственные и муниципальные контракты.
В то время президент России поручил Генеральной прокуратуре Российской Федерации взять вопрос под особый контроль.
В конце концов, бизнесмены не могли самостоятельно иметь дело с нечестными клиентами, которые подписывали соглашения без финансовой поддержки, старались изо всех сил отказаться от принятых обязательств по оплате и включали незаконные условия в соглашения.
Проблема была системной на всей территории страны.
С 2015 года Генеральной прокуратурой было подано 9700 ходатайств в интересах защиты прав владельцев бизнеса на получение оплаты за публичные контракты: по результатам их расследований на дисциплинарных мер подлежали 4500 должностных лиц, а 533 были привлечены к административной ответственности; 75 дел были переданы следственным органам на процессуальное рассмотрение, а уголовное производство было возбуждено в 46 из них.
В целом, более 66 миллиардов рублей долга, причитающегося владельцам бизнеса, было погашено.
Примечательно, что эти огромные суммы ни в коем случае не были начислены в результате невыплаты многомиллиардных контрактов.
Многочисленные систематические задержки в оплате услуг владельцам бизнеса за значительно более скромные суммы привели к этим потрясающим долгам.
А вот типичный случай.
Глава небольшой компании выиграл тендер на оказание услуг социального транспорта стоимостью в несколько миллионов рублей.
Человек вложил весь свой оборотный капитал, полностью выполнил свои обязательства, но не получил выделенные деньги, когда это было причитающимся.
Результатом является эскалация финансового снежного кома, состоящего из обязательств по заработной плате, налогу и кредиту, что привело бы к банкротству, если бы владелец бизнеса не обратился в прокуратуру за помощью.
Теперь в ряде регионов им удалось смягчить проблему в максимально возможной степени.
Тем не менее, по состоянию на первое полугодие 2017 года общая сумма задолженности, связанной с государственными и муниципальными контрактами, выявленная прокурорами субъектов Российской Федерации, составила примерно 27,4 млрд рублей.
В регионах, где показатели задолженности продолжают подниматься до критических уровней, прокуратура приняла практический подход к кризисному управлению.
Генеральный прокурор лично проводит встречи на месте с местными должностными лицами, в ходе которых они предметно изучают все нарушения, выявленные прокурорами, и меры, направленные на их немедленное исправление.
В этом году подобные брифинги уже проходили в Ярославле и Екатеринбурге.
Осуществление Федерального закона нет. 189-ФЗ «О внесении изменений в Кодекс Российской Федерации об административных правонарушениях в части установления административной ответственности должностных лиц заказчика за нарушение срока и процедур оплаты товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд», которое было подписано Президентом России на прошлой неделе, позволит качественно повысить платежную дисциплину клиентов государственного сектора.
Министерство экономического развития и торговли РФ разработало законопроект по запросу Генеральной прокуратуры.
Новый закон добавит в Кодекс Российской Федерации об административных правонарушениях статью, которая предусматривает наказание в размере от 30 000 до 50 000 рублей за нарушение срока и процедуры оплаты товаров, работ или услуг в рамках государственных и муниципальных закупок должностным лицом заказчика.
Однако если чиновника уже обусловили административное наказание за аналогичное правонарушение, то они будут отстранены от работы на срок от одного до двух лет.
Все прокуроры субъектов Российской Федерации уже получили поручения по обеспечению применения этих законодательных новшеств на практике.
Группа по защите гражданских прав выпустила предупреждение о поездках для Миссури
Национальная ассоциация содействия прогрессу цветного населения выпустила предупреждение для цветных людей, путешествующих в Миссури из-за дискриминационной политики штата и расистских нападений.
«Консультативный совет по путешествиям NAACP для штата Миссури, вступающий в силу до 28 августа 2017 года, призывает афроамериканских путешественников, посетителей и жителей Миссури уделять особое внимание и проявлять крайнюю осторожность при поездках по всему штату, учитывая серию сомнительных, расовых инцидентов, происходящих недавно по всему штату», - говорится в заявлении группы.
Недавний закон Миссури, затрудняющий людям выигрывать иски о дискриминации, а также правоохранительные органы штата, непропорционально нацеленные на меньшинства, побудили группу выпустить предупреждение о поездках, говорится в сообщении NAACP.
«У вас есть нарушения гражданских прав, которые происходят с людьми.
Их останавливают из-за их цвета кожи, их избивают или убивают", - сказал президент NAACP штата Миссури Род Чапел в интервью The Kansas City Star.
«Мы слышим жалобы со скоростью, которую мы не слышали раньше».
Это первое такое предупреждение, которое организация выпустила для государства в США.
Группа сослалась на такие инциденты, как расовые оскорбления в адрес чернокожих студентов в Университете Миссури и смерть 28-летнего Тори Сандерса, чернокожего мужчины из Теннесси.
Сандерс умер при сомнительных обстоятельствах в начале этого года после того, как у него закончился газ во время поездки по штату, и он был взят под стражу полицией Миссури, не будучи обвиненным в преступлении.
В рекомендации также указывается на недавний отчет Генеральной прокуратуры Миссури, показывающий, что чернокожие водители в штате на 75 процентов чаще останавливаются, чем белые.
«Рекомендации для людей, чтобы быть в курсе, и предупреждать свои семьи, друзей и коллег о том, что может произойти в Миссури», - сказал Чапел.
«Люди должны быть готовы, будь то принесение денег за залога с собой или сообщение родственникам, что они путешествуют через государство».
Миссури зафиксировал 100 преступлений на почве ненависти в 2015 году, согласно последним данным из программы ФБР по отчетности о преступлениях на почве ненависти, заняв 16-е место в стране по количеству таких нарушений.
Предупреждение о поездках также является ответом на новый закон Миссури, который затруднит подачу иска о дискриминации в отношении жилья или занятости.
Ранее Американский союз гражданских свобод (ACLU) выпустил туристические рекомендации для Техаса и Аризоны после того, как штаты приняли законы об иммиграционном правоприменении, требующие от местных правоохранительных органов задерживать людей от иммиграционных нарушений, которые, по словам ACLU, увеличат расовое профилирование.
Предупреждения о поездках обычно выдаются Госдепартаментом для других стран, но в последнее время правозащитные группы прибегают к этой мере в ответ на определенные законы и тенденции в США.
Два человека погибли в результате стрельбы полицейского патруля в Египте
Неизвестные лица застрелили полицейского патруля в египетском городе Эсна, сообщает Reuters со ссылкой на МВД Египта.
Два человека, в том числе один полицейский, были убиты во время стрельбы, а три человека получили ранения.
Все раненые были доставлены в больницу.
По данным агентства, сотрудники полиции остановили транспортное средство, после чего два вооруженных человека, находившиеся внутри автомобиля, открыли огонь по сотрудникам правоохранительных органов.
Один из преступников был задержан, но второму удалось сбежать.
Федеральное агентство по туризму России поддерживает закон, устраняющий бесплатную норму провоза багажа для невозвратных авиабилетов
Глава Российского агентства по туризму Олег Сафонов заявил в интервью телеканалу РБК, что он "за" принятие закона, отменяющего бесплатную квоту на провоз авиабилетов безвозвратных авиабилетов.
«Нужно установить условия, при которых человек, у которого нет багажа, может приобрести более дешевый билет, чем человек, у которого есть багаж», — подчеркнул он.
Кроме того, г-н. Сафонов отметил, что, несмотря на опасения граждан, не было бы необходимости платить за верхнюю одежду или мобильные телефоны в ручной клади.
"Было бы правильно успокоить всех наших граждан и туристов и сделать объявление об этом, сказать, что это не будет иметь ничего общего с верхней одеждой, зонтиками, мобильными телефонами, iPad или даже некоторыми компьютерами", - отметил глава Федерального агентства по туризму России.
Ранее президент России Владимир Путин подписал закон, предоставляющий авиакомпаниям право отменить правило о бесплатном провозе багажа на невозмещаемых авиабилетах.
Смысл вопроса заключается в том, что авиакомпании могут свободно определять количество мест и вес багажа по невозвратной ставке.
Владимир Путин приказал очистить Байкал от загрязнения
Президент России Владимир Путин на совещании, посвященном охране Байкала, сообщил, что за последние несколько лет значительные участки озера подверглись экстремальному загрязнению.
Он поручил определить источники финансирования, планы и тех, кто отвечает за очистку загрязнения.
Мистер. Путин также распорядился провести полноценную рекультивацию загрязненных территорий.
"Необходимо также иметь дело с объектами, которые продолжают здесь работать; очистные сооружения, большинство из них изношены", - цитирует президента РИА Новости.
Он также добавил, что Генеральная прокуратура Российской Федерации должна провести дознание для выявления экологически разрушительных действий.
По его словам, есть проблемы, связанные с незаконным демпингом и целым рядом экологических нарушений со стороны операторов отдыха в районе вокруг озера.
«Я хотел бы подчеркнуть: нет необходимости проверять все в поле зрения — мы также должны знать, где провести черту, — но, в частности, незаконную и экологически разрушительную деятельность, а затем принять соответствующие меры», — подчеркнул он.
Ранее Генпрокуратура сообщила о сокращении рыбных запасов в озере Байкал и предложила увеличить количество объектов, подлежащих экологическому надзору.
Напомним, что 15 июня в ходе прямой линии Владимир Путин говорил о необходимости изменения законодательства для обеспечения защиты прав граждан, проживающих в природных зонах при режиме особой защиты.
Жители острова Ольхон, входящего в состав Байкальского природного края, рассказали о проблемах с предпринимательской деятельностью.
Глава Минприроды и окружающей среды Сергей Донской сразу же предложил решить проблему путем внесения изменений в границы водоохранной зоны озера Байкал, однако правительство Бурятии напомнило, что такого изменения будет недостаточно, учитывая, что ограничения привязаны к целому ряду актов регулирования.
Ранее Минэкономразвития предложило решить проблему путем внесения изменений в Земной кодекс и закон об охране окружающей среды.
В Юрге появится новая церковь
В селе Сосва члены Рахтынской общины коренных народов Севера вместе с жителями Березовского района примут участие в строительстве православного храма в честь святителя Николая Чудотворца.
Его расположение будет на берегу реки: церковь будет легко видна издалека, поэтому она послужит рулевым ориентиром для рыбаков.
По словам членов общины, строительные работы уже будут завершены в этом году: до сих пор был установлен купол, и церковный колокол находится под рукой.
Ремонтно-оперативная база Игримского флота осуществляла транспортные услуги.
Церковь была названа в честь святителя Николая Чудотворца, так как Православная Церковь почитает его как покровителя путешественников, в том числе рыбаков.
Ведь в Сосве рыбная промышленность обеспечивает поселенцев работой и кормит их.
Местные жители ждут дня, когда церковь откроет свои двери, а дети даже пишут о ней школьные композиции как о местной достопримечательности.
Диснейленд со смертной казнью.
Почему в Сингапуре соблюдаются законы?
Я разговариваю с местным бизнесменом Чангом, сидя в закусочной под открытым небом.
Комментируя ситуацию в Сингапуре, Чанг курит одну сигарету за другой, при этом аккуратно помещая приклады в небольшую железную коробку, которую он привез с собой из офиса.
Завершив наш разговор, бизнесмен направляется к ближайшему мусорному кану (он находится примерно в 100 метрах) и сбрасывает в него задницы.
Штраф за мусор в общественных местах составляет 500 местных долларов, говорит Чанг.
Знаете, это простой рефлекс, который я разработал в детстве: запрещено бросать конфетную обертку на тротуар; они будут оштрафовывать вас мгновенно.
В настоящее время факт заключается в том, что камеры есть повсюду.
И это правда: тротуары в центре Сингапура чисты, как будто в музее.
Чанг говорит, что три месяца назад 18-летний сын его соседа написал граффити на стене старого колониального здания.
Суд признал мальчика виновным в вандализме и его приговорили к порке.
Что?!
Только представьте.
Он получил десять ударов деревянной тростью на ягодицы и провел неделю в тюрьме.
Здесь, в целом, телесные наказания не редкость.
Сотрудники AiF понимали, как исключительно высокий уровень жизни и невероятно суровые законы идут вместе в Сингапуре.
Здесь никто не заботится об отмене смертной казни, объясняет адвокат Виктор Ли Хонг.
И правительство давно перестало заботиться о мнении как Евросоюза, так и США по этому поводу.
Если человек провозит контрабандой в крупной партии наркотиков или продает их, то его отправляют на виселицу.
В 2002 году в аэропорту Чанги был задержан 22-летний гражданин Австралии: на нем было 400 г кокаина.
На его защиту встали премьер-министр Австралии (угрожающие санкции), международные правозащитники и даже Папа Римский.
Тем не менее, мальчика все равно повесили.
С тех пор наркоторговцы тщательно обходят нашу страну.
В Сингапуре правило заключается в том, что абсолютно ВСЕ должны подчиняться законам, а не просто людям и людям со скромными средствами.
Неважно, кто вы: миллионер, вице-премьер, известный актер или житель Европейского Союза.
В данной ситуации есть только один исход: если они найдут на вас полкило кокаина, то вы будете повешены.
Когда вы гуляете по Сингапуру и натыкаетесь на знаки с множеством предупреждений повсюду, вы просто удивлены тем, сколько запретов есть в этом городе-государстве!
Например, жевательная резинка продается только в аптеках, а ее можно только купить по рецепту врача!
Они не будут конфисковывать жвачку туриста по прибытии, но если вы засунете жвачку в метро, они дадут вам штраф в 1,000 местных долларов.
В течение четырех дней я столкнулся с двумя людьми с белыми знаками на шее, которые говорили: «Я засорился».
Для окурков, бросаемых рядом с мусорным баком, в дополнение к штрафу, они часто налагают наказание в виде «изгнания земли»: уборку парков и пляжей в течение недели.
"Преступник", забывший смыть общественный туалет после себя, платит 6000 рублей, при этом активируется специальный детектор в случае попытки разгрузиться в лифте жилого многоквартирного дома: двери заперты и сигнал отправляется в полицию.
Некоторые из самых необычных законов включают: запреты на кормление голубей на улице, пение песен на публике и даже переливание комнатных растений (считается, что обилие воды привлекает комаров)!
Чтобы предотвратить пожары, курильщикам запрещено приносить в метро зажигалки, иначе они будут оштрафованы на 5000 сингапурских долларов.
В основном, у вас возникает ощущение, что независимо от того, как сильно вы стараетесь, вы неизбежно что-то сломаете.
Это далеко не так, говорит Мохаммед Кабир-Каджария, владелец местного туристического агентства, в попытке изменить свое мнение.
Особенно абсурдные законы существуют только на бумаге, и за последние двадцать лет я не видел, чтобы кто-то обвинялся в их нарушении.
Тогда почему они остаются на месте?
Чтобы граждане не успокаивались.
Соблюдение основных правил строго контролируется.
Например, если несовершеннолетнему продают сигареты в киоске, то всех в будущем будут наказывать: магазинщик заплатит огромный штраф, фактический преступник получит палку к их "заднему спину", а продавцу также дадут избиение и посадят в тюрьму.
Именно благодаря таким суровым законам преступность в Сингапуре очень редка.
Оправдано ли это?
Еще в семидесятые годы на дорогах был хаос: автомобилисты игнорировали светофоры, ездили так, как хотели, и садились за руль пьяными.
После введения штрафов все успокоилось в течение года.
В настоящее время водитель, выпив джиггер виски, знает, что если их остановят, полицейский не отпустит их за взяткой; они наложат штраф в размере, эквивалентном стоимости квартиры, и посадят их за решетку на годы.
Для многих иностранцев город-государство в Юго-Восточной Азии кажется типом лагеря для задержанных.
В 1993 году американский писатель Уильям Гибсон окрестил Сингапур «Диснейлендом со смертной казнью»: посетитель из США был в ужасе от всеобщего богатства жителей, «пугающе чистого аэропорта» и «культивируемой природы».
Он утверждал, что такие вещи неестественны, кажутся искусственными, и что, в принципе, просто не должно быть.
В первые несколько дней в Сингапуре вы действительно боитесь бросить лист бумаги на тротуар и передумать, если вы вошли в метро с мороженым.
Но потом вы прибываете в район «Маленькая Индия» и, вдруг, «плесень сломана»: пластиковые стаканчики лежали разбросанными по автобусной остановке.
«Но как это может быть?» — спросите вы в изумлении.
«Это просто так», — говорят сингапурцы с улыбкой.
Все может случиться.
Они не захватывают вас на месте для каждого такого «преступления»; однако вы должны знать, что если они выследят вас, вы не сможете отговорить свой путь, в конце концов, вы нарушили закон.
Чаще всего этого достаточно, чтобы человек вел себя должным образом.
Само собой разумеется, что правительство в Сингапуре в значительной степени авторитарное.
Но знаешь что?
Я ходил по вьетнамскому Хошимину очень осторожно: мотоциклисты часто выхватывают смартфоны и камеры прямо из рук туристов.
Центр Парижа полон грязных переходных и попрошаек.
Не все пытаются бросить свой мусор в банки на наших улицах.
Сингапур, благодаря набору драконовских штрафов и безжалостных законов (вплоть до смертной казни), стал самым спокойным, чистым и безопасным городом в мире.
Это заставляет задуматься.
Это просто человеческая природа: помните, никто не пристегнулся за рулем в России, пока не начал выписывать штрафы.
Тем не менее, самое главное в Сингапуре - это не штрафы, а добровольное соблюдение законов.
И есть вероятность, что люди здесь, в России, тоже будут в восторге от чистых улиц, отсутствия мусора в метро и поддержат арест тех, кто принимает лифт за общественный туалет.
Что касается телесных наказаний: спасибо, но не спасибо.
Что касается остальных законов Сингапура, то, по крайней мере, стоит присмотреться к ним.
Нет ли ничего святого?
Белый дом Трампа нацелился на Статую Свободы
Самый верный признак смены режима - это когда они начинают атаковать статуи.
Американцы ценят это так же, как и все остальные - отсюда тщательно продуманное свержение Саддама Хусейна на площади Фирдос в Багдаде в 2003 году.
Стивен Миллер, один из ключевых идеологов режима Трампа, наверняка знал, что он делает, когда он взял символический топор к Статуе Свободы в горячем споре с Джимом Акостой из CNN по поводу предложений президента резко ограничить легальную иммиграцию.
Справедливости ради, Миллер не напал на саму статую.
Орда владельцев лодочных путешествий и подражатели Либерти линчевали бы его, если бы он это сделал.
Но он действительно атаковал его значение, и в частности, значение, приписываемое ему, когда знаменитое стихотворение Эммы Лазаря было добавлено к его базе в 1903 году, через 17 лет после того, как сам памятник был завершен.
Как ругал Миллер: «Я не хочу влезать в историю, но Статуя Свободы является ... символом американской свободы, освещающей мир.
Стихотворение, на которое вы ссылаетесь, было добавлено позже и не является частью оригинальной Статуи Свободы.
Миллер на самом деле прав, но, как он выразился сам, на самом деле речь идет не об истории.
Речь идет о современном резонансе поразительных слов Лазаря, единственных, в которых государство, казалось, приглашало не просто старых иммигрантов, а самых бедных: «Ваш уставший, ваш бедный, / Ваши ютичие массы, стремящиеся дышать свободно, / Жалкий отказ от вашего кипящего берега».
Никогда не было времени, когда «убогой мусор» был более заметен на наших экранах.
Миллер не участвовал в литературной критике - он давал понять, что эти люди не приветствуются в США Трампа.
Этот конфликт по поводу значения статуи является частью более широкой политической и культурной войны: это действительно конфликт о значении Америки.
Лазарус - и ее друзья, которые проводили кампанию, чтобы разместить ее слова на базе после ее смерти - очень хорошо знали, что они участвуют в очень политическом акте.
Скульптура была предназначена для обозначения связей между французским и американским республиканизмом, представляя себя в изношенном классическом тропе, женском воплощении Свободы.
Лазарь изменил этот смысл: в своем поэме женская фигура больше не абстрактна - у нее есть голос.
И она дает себе совсем другое имя: Мать Изгнанников.
Вступление в стихотворение с изображением - блестящий феминистский переворот и разрушительная атака на американский нативизм.
И так же, как Лазарь изменил смысл статуи, правые давно хотели изменить ее обратно.
Великий громкий Раш Лимбо, своего рода Иоанн Креститель за пришествие Трампа, утверждал в 2010 году, что Либерти никого не приглашает, а скорее является ранним неоконсерватором, выбрасывая американский пламя в омраченный мир: «Леди Свобода выходит вперед.
Она должна нести факел свободы из Соединенных Штатов в остальной мир.
Факел не должен освещать путь в Соединенные Штаты».
Довольно необычно, что Лимбо на самом деле что-то ударил.
Смысл статуи полностью зависит от угла восприятия.
Великий творческий поступок Лазаря состоял в том, чтобы увидеть его так, как его увидят измученные, убогие, но обнадеживающие люди на палубах кораблей после долгих и часто ужасных путешествий.
Речь идет буквально о том, чтобы видеть мир с точки зрения людей, ищущих убежища, и шанса улучшить свою жизнь.
Ее статуя говорит им слова надежды и приветствия, которые они должны услышать.
И, конечно, это не та перспектива, которую Миллер и Трамп хотят когда-либо признать.
Их факел предназначен не для того, чтобы осветить путь, а для того, чтобы разжечь ненависть, которая является их единственным источником власти.
Чемпионат мира 2017: Нил Блэк похвалил шотландских членов Team GB
Эйлид Дойл вспоминает время, когда только два шотландца попали в команду GB
Директор UK Athletics Нил Блэк говорит, что 16-сильный шотландский контингент в составе на чемпионат мира внесет «огромный вклад в команду».
Рекордное количество шотландских спортсменов было выбрано для Лондона 2017 года, который стартует в пятницу.
Блэк считает, что «есть что-то особенное, развивающееся» в Шотландии, и британская легкая атлетика должна извлечь из этого урок.
«Мы принимаем это, и мы пытаемся понять это, и мы будем настаивать на этом, пока не разберемся», - сказал Блэк.
Я разговариваю с людьми в Шотландском институте спорта, и они думают, что это как-то связано с тем, что они сделали.
Шотландская легкая атлетика считает, что это как-то связано с тем, что они сделали.
Британская легкая атлетика: это как-то связано с тем, что они сделали.
И парень на угловой улице тоже.
Каким бы ни было сочетание обстоятельств, это абсолютно блестяще».
Несколько шотландских спортсменов являются претендентами на медали, в том числе Лаура Мьюир и Эндрю Бутчарт, которые будут участвовать в гонках против сэра Мо Фара на дистанции 5 000 м, в то время как Эйлид Дойл была выбрана командой за капитана команды.
«Эйлид немного скромная.
Речь ее капитана была невероятной", - говорит Блэк.
«Многие спортсмены, независимо от того, были ли они шотландцами или где бы они ни жили или тренировались, вышли из этой комнаты, чувствуя огромную гордость и действительно мотивированную.
Страсть и настоящее чувство, которые Эйлид естественным образом вложила в это, были великолепны.
Серебряный призер Содружества, которая будет соревноваться в беге на 400 метров с барьерами на своем пятом чемпионате мира, говорит, что это «невероятно», что 16 шотландцев находятся в британской команде.
Предыдущий лучший результат спортсменов Шотландии на чемпионатах мира был семь, достигнутый в 1983 и 2015 годах.
Бегун на средние дистанции Мьюр лидирует, установив пять британских и два европейских рекорда в прошлом году.
Она отправится в 1500м и 5 000м.
Крис О'Хара, который бежит на 1500м, является еще одним шотландцем, чтобы посмотреть, после отличного сезона, который включал победу на испытаниях британской команды и юбилейных Играх.
Дойл вспоминает свой первый чемпионат мира, когда единственным другим шотландцем в команде был Ли Макконнелл.
Капитан команды говорит, что она «чрезвычайно гордится» тем фактом, что многие из ее соотечественников не только сделали команду, но и, в некоторых случаях, будут бороться за медали и соревноваться, чтобы выйти в финал.
«Особая вещь о том, чтобы быть капитаном команды, заключается в том, что за него проголосовали другие члены команды, так что это была такая огромная честь в любом случае, но знать, что ваши товарищи по команде проголосовали за вас и выбрали вас, сделало это особенным для меня», - добавила она.
«Очевидно, что я очень горжусь всеми шотландцами, которые попали в команду.
Это просто показывает, как далеко мы продвинулись.
И они здесь как хорошо зарекомендовавшие себя спортсмены, спортсмены, которые будут искать, чтобы попасть на подиумы.
А как же речь моего капитана?
Да, думаю, все прошло хорошо.
Я только что понял тот факт, что нам очень повезло в этой ситуации, что у нас домашний чемпионат мира.
Так что это действительно просто важность привлечения этой домашней поддержки и процветания в том, что мы вернулись на Олимпийский стадион.
Я получаю второй шанс выйти туда и соревноваться, и это будет такая удивительная атмосфера».
Критики из Facebook: не баллотируйтесь на государственные должности, если вы не можете отнять жар от избирателей
Отец нашей страны знал что-то о плохой прессе.
Американцы любили Джорджа Вашингтона, но газетам не требовалось много времени, чтобы начать критиковать его за все, от внутренней политики до его политических принципов.
Он взволнован критикой, конечно.
Но он не заставил замолчать своих критиков.
Потому что еще в 1783 году Вашингтон сказал, что «свобода слова может быть отнята — и, глупые и молчаливые, мы можем быть приведены, как овцы, на бойню».
Это подводит меня к губернатору Мэриленда. Ларри Хоган, которому нужно работать над тем, чтобы быть больше похожим на Вашингтон.
Сотрудники Хогана заблокировали и удалили посты по меньшей мере 450 человек, которые озвучили свое мнение на его официальной странице в Facebook.
И Американский союз гражданских свобод подал на него в суд в начале этой недели.
Сотрудники губернатора отклонили иск как легкомысленный, и онлайн-комментарий был богат ответным ответом «кого волнует?».
«Это только Facebook», — сказали многие люди.
Но это имеет значение.
И это особенно важно, когда это такой парень, как Хоган.
Это губернатор-республиканец в подавляющем большинстве демократическом штате, который удивительно популярен.
Он имеет второй по величине рейтинг одобрения из 50 губернаторов страны.
Хоган не реакционный горячий голова.
Он показал твердую руку в руководстве своим состоянием и строгое соблюдение принципов.
Он также был довольно ловким в использовании Facebook в качестве основного средства для связи со своими избирателями, игриво дебютируя с безволосой головой после химиотерапии на своей странице.
Таким образом, блокирование людей, которые приходят на страницу губернатора, которая является публичным форумом, помеченным как официальные и управляемые сотрудниками, платившими государственные налоговые доллары, является ненужным и в конечном итоге опасным.
В интервью The Washington Post пресс-секретарь Хогана Амелия Чассе защищала действия губернатора, утверждая, что блокирование комментариев было не чем иным, как их смягчением.
Но слишком легко использовать изображение троллей или спамеров или ненавистных людей, набрасывающихся в Интернете.
The Post поговорила с некоторыми из реальных людей, заблокированных Хоганом.
И они просто такие - реальные люди, разговаривающие со своими избранными лидерами: учитель, владелец бизнеса и пастор, а не тролли.
Все они говорили, что их комментарии были уважительными, вдумчивыми и не профанными.
Пастор процитировал Библию в своем посте, апеллируя к католической вере Хогана.
Адвокат Лакшми Сарма Рамани из Боуи, штат Мэриленд, не была ненавистной, но она спросила о преступлениях на почве ненависти.
"Я вежливо прокомментировала, что разочарована его отсутствием реакции на преступления на почве ненависти и другие недавние новости", - написала она в разделе комментариев новостной сюжета The Post.
«Я также не ценю эту идею о том, что, когда ряд людей комментируют одну и ту же тему, их немедленно игнорируют некоторые как так называемые коллективные усилия, а не признают как большую группу заинтересованных граждан».
То, что сотрудники губернатора назвали «концентрированной спам-атакой», другие, вероятно, назвали бы «адвокацией».
Эпоха Facebook позволяет легко адаптировать сообщение, просто блокируя критика или удаляя негативный комментарий.
Это намного чище, чем в старые времена, когда то же самое потребовалось бы отправить персонал собирать и сжигать газеты с критическими редакционными статьями или арестовывать и заставлять замолчать протестующих.
Но это именно то, что происходит, только в цифровом виде.
Хоган не первый государственный чиновник, которого критикуют за то, что он обезвредил Facebook и другие социальные сети.
Президент Трамп подал в суд на пользователей Twitter, которые были заблокированы из его ленты в Twitter.
Одно из первых знаковых постановлений по этому вопросу было принято на прошлой неделе в Вирджинии.
Председатель Наблюдательного совета округа Лаудун нарушил Первую поправку, сообщает США. Окружной судья Джеймс С. Кашерис в Александрии, когда она запретила избирателю участвовать в своей странице в Facebook.
А в Кентукки, губернатор. Мэтт Бевин (R) также получил визит от ACLU по поводу использования Facebook и Twitter.
Это не должно быть так сложно.
Во времена Вашингтона эпоха доступных почтовых отправок оказала влияние так же, как и Интернет.
Количество газет увеличилось в четыре раза между 1776 и 1800 годами, и анонимные авторы писем ударили по его руководству.
И даже тогда у Вашингтона были анонимные тролли.
Люди, использующие псевдонимы «Юрикола», «Валерий», «Белисарий» и «Портий», писали письма в газеты, разгромившие решения Вашингтона.
Петиции с критикой его позиции по Договору о дружбе, торговле и навигации с Великобританией захлестнули его офис, согласно историческим документам, собранным онлайн-бумагами проекта Джорджа Вашингтона.
Но он не заставил их замолчать.
Свобода слова, инакомыслия и дискурса лежит в основе нашей нации.
И истинное лидерство означает принятие этого.
Ронан Рафферти надеется на домашний комфорт в Renaissance Club
Бывший европеец No 1 Ронан Рафферти будет надеяться на домашний комфорт в течение следующих трех дней, поскольку «Клуб эпохи Возрождения» в Восточном Лотиане принимает 25-й выпуск Scottish Senior Open.
Североирландец, который лидировал по соседству в Archerfield Links, направляясь в финальный раунд в прошлом году, прежде чем проиграть Полу Илсу, прикреплен к новому месту проведения и выступает в качестве посла турнира от имени основателя и генерального директора клуба Джерри Сарвади.
«Я наблюдал, как строится Renaissance Club, и мы видим, как он приходит к своей славе с этим событием», - сказал Рафферти.
Игроки увидят этот курс в лучшем виде, он находится в сказочном состоянии.
Джерри проделал потрясающую работу, настроив это место.
Он является активным сторонником этой игры и гордится своим достижением здесь.
Это отличная витрина для этого курса».
Англичанин Илс с нетерпением ждет возможности защитить чемпионат впервые, несмотря на победу как в Европейском туре, так и в европейском Challenge Tour за свою 32-летнюю карьеру.
«Это действительно особенное чувство», — сказал игрок из Саутпорта.
Я не смог защитить Extremadura Open, потому что это было снято с графика через год после того, как я выиграл его.
Возвращение в эту часть мира — волшебно.
Это прекрасное место для игры в гольф.
Воспоминания о прошлом году возвращаются, и это было особенное для меня и моей жены Шэрон, чтобы выиграть в прошлом году.
Это было действительно особенное время, и мы всегда будем дорожить».
Вернувшись к действиям на родной земле, Гэри Орр присоединился к Европейскому старшему туру после того, как в начале этого года ему исполнилось 50 лет.
Это будет его первое появление в Шотландии после Aberdeen Asset Management Scottish Open в 2013 году.
"Это всегда значит немного больше, когда ты играешь дома", - сказал мужчина из Хеленсбурга Орр.
«Вы хотите преуспеть, но вы чувствуете это дополнительное давление.
Мне очень понравилось играть снова, и я играл в солидный гольф.
Я доволен тем, как все идет до сих пор».
К трио в поле присоединяются бывший победитель "Мастерса" Ян Вуснам и старшие крупные чемпионы Пол Бродхерст, Роджер Чепмен, Марк Джеймс и Марк Макналти.
Орр и бывший капитан Кубка Райдера Сэм Торранс входят в число шести шотландцев на поле, остальные - Эндрю Олдкорн, Стивен Макаллистер, Билл Лонгмюр и Росс Драммонд.
Вход бесплатный, с парковкой автомобиля, взимаемой по 5 фунтов стерлингов за автомобиль с одним пассажиром и 10 фунтов стерлингов за автомобиль с двумя или более пассажирами.
Все вырученные средства идут на рак простаты в Великобритании.
Британские дороги научатся поглощать вредные выбросы
Своеобразные туннели над автострадой, способные поглощать угарный газ, выбрасываемый автомобилями, уже тестируются на дорогах в Великобритании.
Транспортное агентство страны, как сообщает издание Autocar, сообщило о положительных результатах пробного запуска 100-метрового туннеля, установленного на одной из автомагистралей на севере страны.
Туннель высотой 6 метров был построен из некоторых новейших полимерных материалов, которые способны поглощать вредные вещества, содержащиеся в автомобильных выхлопных газах.
Однако создание целой сети подобных туннелей является лишь частью обширных мер, которые правительство Великобритании планирует принять для улучшения атмосферы.
Помимо сети туннелей, англичане планируют расширить сеть зарядных станций для электромобилей, реализовать ряд мер по сокращению потока движения по дорогам, расширить использование электромобильных автомобилей, модернизировать запас тяжелых грузовиков.
Согласно официальной статистике, четверть всего загрязнения воздуха связана с трафиком, а на плохое качество воздуха приходится до 40.000 преждевременных смертей каждый год.
Московский городской суд изменил срок наказания для инвалидов Мамаева на штраф
Московский городской суд изменил приговор для инвалида Атона Мамаева, приговоренного к четырем с половиной годам колонии, на штраф в размере 200 000 рублей.
ТАСС сообщает об этом.
Ранее прокуратура попросила суд изменить срок тюремного заключения на условный срок, объяснив его просьбу тем, что болезнь Мамаева "мешает ему находиться в условиях лишения свободы".
28-летний Антон Мамаев был приговорен к четырем с половиной годам лишения свободы, чтобы отбыть в стандартной колонии режима, за ограбление, жертвой которого стал бывший спецназовец.
19 июля суд освободил мужчину из-под стражи на выездном заседании в следственный изолятор.
Бедность и смерть в Золотой стране Индонезии
Когда Бардина Дегей готовит ужин, она не использует печь.
Она редко даже использует горшок.
В своем деревянном доме в Энаротали, столице регентства Паньяи в беспокойной индонезийской провинции Папуа, домохозяйка обычно помещает сладкий картофель, известный в местном масштабе как «нота», прямо в камин.
Через полчаса обгоревший клубень извлекается и пожирается нетерпеливыми, немытыми руками.
Дегеи сидит на грязевом полу - у нее нет мебели - где она также выполняет свои ежедневные работы, такие как стирка одежды с мутной водой из близлежащего болота.
Ведро в комнате без крыши служит уборной.
Будучи самой младшей из четырех жен своего мужа, ей не было назначено никаких полей для ухода.
Полигамия здесь распространена.
Конечно, работа допоздна может быть опасной: большинство деревенских мужчин являются безработными, и многие много пьют, плюс есть солдаты.
"Никто не осмеливается ходить по деревне после 5 часов вечера", - говорит она.
Это редкий взгляд на повседневную жизнь в высокогорье Папуа, бывшей голландской колонии, которая была поглощена Индонезией в 1969 году после спорного референдума, когда только 1026 старейшин были вынуждены голосовать через публичное шоу рук перед оккупацией войск.
Существующее движение, агитирующее за независимость против голландского правления, быстро обратило свой гнев на правительство Джакарты, которое поддерживает жесткий контроль над регионом, запрещая иностранных журналистов или наблюдателей за соблюдением прав человека.
В 2003 году провинция была официально разделена на Папуа и Западное Папуа, а независимая Папуа-Новая Гвинея оккупировала восточную часть острова.
Энаротали настолько же удален, насколько и пустынно; путешествие сюда включает в себя 90-минутный перелет из столицы провинции Джаяпура в Набире, а затем пятичасовую поездку на арендованном автомобиле.
Общественного транспорта нет.
Городок с населением около 19,000 человек состоит из деревянных домов, окруженных бамбуковым ограждением, гофрированными железными крышами, превращенными ржавчиной в различные тонкие оттенки.
Очень немногие индонезийцы совершили путешествие сюда, не говоря уже о журналистах, и практически никаких иностранцев.
До прибытия христианских миссионеров Ми Паго Папуасы поклонялись Богу по имени Уга Тами.
Были и другие изменения.
"Мы не привыкли носить эту одежду", - говорит Дегей, указывая на ее ярко окрашенный, сотканный вручную тюрбан, темную рубашку и яркую юбку.
"Раньше мы носили только листья на наших телах."
Папуа - беднейшая провинция Индонезии, где 28% людей живут за чертой бедности и с одними из самых низких показателей младенческой смертности и грамотности в Азии.
Но это также и золотой земле Индонезии.
Крупнейший и самый прибыльный золотой рудник в мире, Grasberg, принадлежащий базирующейся в Фениксе Freeport McMoran, находится всего в 60 милях от Паниаи, высокогорной провинции размером с Нью-Джерси и домом для 153,000 человек.
Только в 2015 году Freeport добыл здесь золото и медь на сумму около 3,1 миллиарда долларов.
Кроме того, Папуа может похвастаться лесными ресурсами на сумму около 78 млрд. долл. США.
Эти богатства, однако, являются источником страданий для папуасов, гарантируя, что мощные вооруженные силы Индонезии сохраняют удушающее присутствие.
Расследование, проведенное в 2005 году в The New York Times, показало, что Фрипорт заплатил местным военнослужащим и подразделениям почти 20 миллионов долларов в период с 1998 по 2004 год, в том числе до 150 000 долларов одному офицеру.
Папуа призывает к большей автономии угрожают этому золотому гусю и беспощадно разбираются.
По словам правозащитников, с 1969 года индонезийскими военными были убиты более 500 тысяч папуасов, а еще тысячи были изнасилованы, подвергнуты пыткам и заключены в тюрьму индонезийскими военными.
Массовые убийства в племенных высокогорьях Папуа в 1970-х годах составили геноцид, по данным Азиатской комиссии по правам человека.
Только в прошлом году индонезийская полиция арестовала более 3900 мирных демонстрантов в регионе.
В докладе Архиепископии Брисбена за 2016 год содержатся свидетельства зверств, совершенных в прошлом году, такие как внесудебные казни, пытки - изнасилования и удары током особенно популярны, согласно другому докладу, - и жестокое подавление мирных демонстраций.
«Трудно подсчитать количество жертв, поскольку инциденты происходят каждую неделю», - говорит Андреас Харсоно, исследователь из Индонезии Human Rights Watch.
Гайки закрутились, поскольку ресурсы Папуа приносят приток поселенцев из других стран Индонезии.
3,5-миллионное население провинции составляет 83% христиан, но демография меняется, поскольку мусульманские экономические мигранты прибывают с густонаселенных островов Индонезии Ява, Борнео, Суматра и Сулавеси.
Яванские варунговые столовые продают жареную курицу и смешанные овощи гадо-гадо, подаваемые с арахисовым соусом.
Местные жители борются за конкуренцию.
«Мигранты начали продавать курицу и овощи на традиционном рынке дешевле, чем местные папуасы», — объясняет Абет Вы, 24-летний уроженец Паниаи, который переехал в столицу провинции Джаяпура для работы.
«Это заставило местных папуасов — мам-мам [женщин] из Папуа — потерять свой рынок».
Президент Индонезии Джоко Видодо, широко известный как Джокови, пообещал бороться с неравенством и нарушениями прав в Папуа во время своей предвыборной кампании в 2014 году.
Бывший плотник обеспечил 27 из 29 районов Папуа, включая Паниаи, по пути в президентский дворец в Джакарте.
Но в Папуа мало что изменилось, и сегодня местные жители чувствуют себя преданными.
"Наши сердца были разбиты, потому что в 2014 году мы проголосовали за Джокови, ожидая, что он оправдает наши надежды на восстановление справедливости", - говорит Вы.
На самом деле, Паниай перенес надир всего через два месяца после октябрьской инаугурации Джокови.
В Декабре. 7 сентября 2014 года группа из 11 детей была снаружи, поя рождественские колядки перед костром в Энаротали, когда два индонезийских солдата на мотоцикле прорвались сквозь мрак.
Напуганные дети сказали им, что они должны включить фары.
Один из солдат возмущался своим тоном и позже вернулся с четырьмя солдатами, по словам местного пастора Яведта Тебая.
Солдаты, которые пили, преследовали и избивали группу своими прикладами винтовок, сказали жертвы и свидетели.
Затем один из солдат обстрелял группу детей.
Один ребенок, 16-летний Юлианус Йеймо, был так сильно избит, что впал в кому.
Через пару часов близлежащее здание правительственной избирательной комиссии было подожжено, и на следующий день ситуация обострилась.
Около 1000 молодых папуасских мужчин, женщин и детей собрались на футбольном поле перед местным полицейским участком и военным командным центром, чтобы потребовать справедливости.
Они несли церемониальные охотничьи луки и исполняли танец ожидания - бег по кругу и имитируя пение птиц - племени Папуа Ми Паго.
Некоторые протестующие начали бросать камни в полицейские и военные посты.
По мере того, как настроение становилось все более накаленным, солдатам посылали приказ по внутреннему радио: «Если массы оказывают сопротивление более трех раз, стреляйте в них мертвыми», - говорится в официальном документе, с которым ознакомился TIME, который не был выпущен для местных СМИ.
56-летний Еремиас Каяме, глава района Кего Кото в Энаротали, увидел надвигающуюся опасность и призвал к спокойствию, умоляя толпу вернуться домой.
Никто не был в настроении слушать.
«Когда я обернулся, мне внезапно выстрелили в левое запястье», — сказал он TIME на крыльце своего ярко окрашенного деревянного дома.
Каяме до сих пор не знает, кто стрелял, но говорит, что пуля поступила из рядов собравшихся солдат.
"Было многолюдно, было произведено много выстрелов", - добавляет он.
Местный житель Альфиус Тью был ранен три раза, по словам его двоюродного брата, который был свидетелем стрельбы.
«Я побежал к нему и осмотрел его тело, чтобы убедиться, что это он», — мрачно сказал Йоханес, который, как и многие индонезийцы, носит только одно имя.
«Я видел, что он был мертв... Я поцеловал его».
Генеральный инспектор полиции Папуа Йотье Менде сказал журналистам, что его офицеры «охраняют» их участок только потому, что он находится под атакой.
"Мы должны защищаться, когда люди угрожают убить нас", - заявил в 2015 году представитель полиции Папуа, комиссар Пуджо Сулистийо.
«Это вопрос жизни и смерти».
По данным Human Rights Watch, пять молодых протестующих погибли и еще многие получили ранения.
Новости об убийствах просочились в Джакарту только на следующий день.
Три недели спустя Джокови выступил со страстной речью в Джаяпуре, где он выразил сочувствие семьям жертв и пообещал обратиться к историческим злоупотреблениям в Папуа.
"Я хочу, чтобы это дело было раскрыто немедленно, чтобы это никогда не повторилось в будущем", - сказал он.
Министр безопасности Виранто заявил в октябре 2016 года, что он создает несудебный механизм для урегулирования исторических нарушений прав человека.
Но отговорки начались почти сразу.
«Большинство нарушений произошло очень давно.
Некоторые были в 90-х и в начале 2000-х.
Дело в том, что мы привержены устранению этих нарушений, но есть процессы, которые необходимо пройти", - сказал он.
Затем Виранто отступил, выступая перед TIME в Джакарте 5 июня, заявив, что не планирует создавать механизм рассмотрения жалоб в Папуа.
Вместо этого "все будет урегулировано законом", сказал он.
Виранто, которому ООН предъявила обвинения в "преступлениях против человечности", связанных с более чем 1000 смертей во время кровавого голосования за независимость Восточного Тимора в 1999 году, заявил, что 11 случаев нарушений прав человека в Папуа уже урегулированы, включая инцидент в Паньяи.
Семьи жертв Паниаи с мрачным недоверием приветствовали такие заявления.
«За последние три года я брал интервью четыре раза, но никакого прогресса не было», — говорит Йоханес.
"Я устал".
Он говорит, что спустя годы он все еще живет в страхе.
"Боюсь", - говорит он.
«Я боюсь, что меня арестуют военные, боятся быть застреленным».
Его брат Якобус повторил мнение, что люди в Паниаи боятся обсуждать инцидент.
Он говорит, что был избит военными после того, как помог похоронить четырех жертв.
"После того, как они похоронили тела, военные пришли искать меня", - говорит он.
Стрельба не прекратилась.
Во вторник индонезийская полиция стреляла в жителей деревни в соседнем Регентстве Дейяи на Паниаи.
Один человек погиб и еще 17 получили ранения, в том числе дети, во время противостояния между жителями деревни и менеджером строительной компании, которые отказались помочь доставить без сознания мужчину в больницу.
Мужчина, 24-летний Равиан Даув, который утонул, когда рыбачил в соседней реке, умер по дороге в больницу.
Жители деревни протестовали перед офисом компании.
Полиция заявила, что жители деревни бросали камни в офицеров, которые ответили предупредительными выстрелами.
Но местные жители говорят, что мобильная бригада (индонезийская военизированная полиция) начала стрелять в толпу, убив одного.
«Мы были так в панике, мы боимся, что будет месть», — говорит 29-летний Домингу Бади, который живет недалеко от больницы и стал свидетелем того, как раненые спешили.
«Я прятался в своем доме в течение двух дней.
Парламент Дейяи призвал привлечь к ответственности причастных офицеров и вывести из этого района мобильную бригаду полиции.
Паниаи всегда был проблемным пятном для индонезийского правительства.
Отсутствие значимого развития подпитывает недовольство племенных народов Ми, Мони, Дани и Дамал, которые живут, раскинувшись по зеленому центральному нагорью Папуа.
Многие присоединились к Свободному пути движения Папуа (OPM), повстанческой армии, которая утверждает, что защищает права папуасов, совершая спорадические нападения и похищая индонезийских солдат.
Некоторые из лидеров OPM родом из Паньяи, в том числе Тадиус Йоги и Даниэль Юдас Когоя.
В ответ тысячи людей в Паньяи были арестованы и произвольно задержаны военными в последние годы под видом "защиты национального суверенитета".
Некоторые никогда не появляются снова.
Среди жителей Папуа Паньяи известен как «трагическое, забытое место».
Бедность подпитывает недовольство.
Маленький рис, продаваемый в Энаротали, слишком дорог для местных жителей.
Хлеб так же вне досягаемости.
Люди здесь выращивают все, что едят: в основном ноту плюс фрукты и листовые овощи.
Сельское хозяйство - это работа женщин, каждая из которых может содержать четыре или пять полей сладкого картофеля.
Они обычно хранят большую часть урожая для семьи, а остальное продается на местном рынке.
Десять нот стоят всего 10 000 индонезийских рупий (75 центов).
Со временем экономическое неравенство между коренными папуасами и новыми мигрантами, которые прибыли в большем количестве с момента открытия новых воздушных маршрутов в аэропорт Набире.
То, что существует, как правило, идет к более образованным и богатым мигрантам.
Папуасы редко имеют капитал или необходимые навыки для конкурентоспособного ведения собственного бизнеса.
"Молодым людям неинтересно оставаться в деревне... потому что здесь нет рабочих мест или денег", - говорит Джон Гобаи, председатель племенного совета Паниаи.
Изоляция держит глаза мира от Папуа.
Кроме того, ограничения на освещение репортажей для международных СМИ остаются жесткими.
Ранее в этом году французские журналисты Франк Эскуди и Басил Лонгшам были депортированы из Папуа за «отсутствие координации с соответствующими учреждениями», несмотря на то, что получили редкое разрешение на съемки.
По словам Фелима Кина, заместителя директора Human Rights Watch по Азии, предвыборная кампания Джокови по снятию ограничений на отчетность для повышения прозрачности и развития не была реализована.
«Существуют новые опасности для иностранных журналистов, пытающихся сообщать из беспокойных восточных провинций Индонезии Папуа и Западное Папуа: отказ в визе и черный список», - сказал он в своем заявлении.
Отсутствие внимания к прессе означает, что международное давление на индонезийское правительство было в значительной степени ограничено непосредственными соседями Папуа.
В марте шесть тихоокеанских стран - Тонга, Науру, Палау, Тувалу, Маршалловы Острова и Соломоновы Острова - призвали ООН. Совет по правам человека расследует «различные и широко распространенные нарушения» в Папуа, в том числе стрельбу в Паниаи.
Эти же страны исторически поддерживали УПМ.
Пресс-секретарь МИД Индонезии Аррманата Насир отмахнулся от обвинений группы, заявив журналистам в Джакарте: «В Индонезии демократическая система по-прежнему применяется, и есть свободные СМИ, поэтому трудно скрыть доказательства дел о правах человека».
Местные жители хотят, чтобы больше иностранных правительств приняли это к сведению.
Когда 4 мая официальная делегация из Нидерландов, возглавляемая послом по правам человека Кисом Ван Бааром, посетила Джаяпуру, местные жители нарушили свое молчание, умоляя: «Мы хотим свободы», согласно источнику, который также присутствовал на встрече, но попросил остаться анонимным.
У Индонезии еще одни президентские выборы в 2019 году, но папуасы говорят, что вряд ли снова проголосуют за Джокови.
"Джокови - это человек, у которого есть добрые намерения, но его окружают люди, которые участвуют в стрельбе в Паньяи", - говорит Гобай, председатель племенного совета.
Он хочет, чтобы Джокови знал, что народ Паньяи, помимо того, что живет под надвигающейся угрозой хищных военных, погряз в нищете, с ничтожным образованием и медицинскими услугами.
Гобаи говорит, что народ паниаи, как и другие папуасы, считает свой голос Джокови «долгом», который он должен погасить.
"Им не нужны деньги, они просто хотят справедливости", - говорит он.
Несмотря на угрозы и запугивания, семьи жертв стрельбы в Паниаи совершили последний символический акт неповиновения: похоронили тело одной жертвы на земле прямо напротив полиции и военного участка.
Зная, что правосудие может никогда не восторжествовать, по крайней мере, они не позволят виновным забыть о своих преступлениях.
"Член нашей семьи был убит", - говорит Якобус, склонив голову.
«Что еще мы можем сделать?»
Пожар охватил небоскреб «Факел» Дубая во второй раз
Пожар разорвал одну из самых высоких жилых башен в мире в Дубае в пятницу, вынудив сотни жителей бежать из 39-этажного здания высотой 337 метров.
Это второе пламя, которое пронесется через высотку, которая называется башнями Факела, всего за два года.
Здание было эвакуировано, о пострадавших не сообщалось, и не было немедленного сообщения о причине пожара.
«Мы спали и проснулись от пожарной сигнализации и людей, кричащих.
Мы побежали по лестнице, и нам потребовалось около 10 минут, чтобы добраться до 50-го этажа", - рассказал Reuters житель, назвавшийся Джорджем.
Власти гражданской обороны Дубая заявили, что пожарные команды потушили пламя около 4.00 утра по местному времени (0000 по Гринвичу) и охлаждали здание.
Правительство заявило, что работает над обеспечением жильем для пострадавших.
Инцидент может оживить вопросы о безопасности материалов, используемых на экстерьерах высоких зданий по всему миру.
Расследование, проведенное руководством Факела после пожара в 2015 году, показало, что большая часть повреждений была нанесена облицовке, наружным панелям, используемым для украшения или изоляции.
В Великобритании полиция заявила, что, по их мнению, система изоляции и облицовочных панелей на лондонской Grenfell Tower, возможно, способствовала быстрому распространению пожара в июне, в результате которого погибло около 80 человек.
Рост потока туристов в Ида-Вирумаа в июне оказался минимальным
По данным, которые корреспондент сайта rus.err.ee получил от Департамента статистики, в июне 2017 года в общей сложности 20 519 местных и иностранных туристов воспользовались услугами гостиничных объектов на Северо-Востоке, что на 125 человек или на 0,6% больше, чем за аналогичный период год назад.
Более того, количество местных туристов сократилось, в то время как число иностранных туристов выросло.
Так, в июне поток иностранных туристов увеличился на 7,3% (544 человека) до 7994 туристов.
Между тем число местных туристов сократилось на 3,2% с 12 944 до 12 525 человек.
Наиболее примечательно, что число российских туристов в регионе увеличилось на 8,9% или на 318 человек по сравнению с июнем 2016 года.
Только в июне 2017 года 3885 посетителей из России провели ночь в отелях Ида-Вирумаа.
Андрей Малахов указал фанатам, кто виноват в его уходе
Андрей Малахов намекнул своим поклонникам в Instagram о том, кто виноват в его уходе с Первого канала.
До сих пор он не комментировал слухи, но сегодня опубликовал отрывок из статьи в газете "Ведомости" от 1 августа.
Малахов подписал снимок тегом: «Малыш босс».
Статья была о том, как предотвратить «выгорание» сотрудников и обратить внимание на их состояние бытия.
Если вспомнить многочисленные сообщения о том, что ведущий не смог найти точки соприкосновения с недавно прибывшим продюсером, который начал переформатировать «Пусть говорят», становится ясно, о чем он сбрасывал такие сильные намеки, пишет КП.
Сообщалось, что телеведущий Андрей Малахов в настоящее время находится в отпуске и не подписал заявление об отставке с Первого канала.
Ситуация вокруг прекращения может стать ясной в ближайшие дни.
Пятеро солдат погибли от заминированного автомобиля в Афганистане
По меньшей мере пять солдат погибли в результате бомбардировки в афганской провинции Гильменд, сообщает РИА Новости.
По данным полиции, на днях ночью возле военного контрольно-пропускного пункта в Гиришкском районе взорвался заминированный автомобиль.
Мы знаем о 20 погибших.
Новый инцидент произошел в Гиришке в пятницу утром.
Вооруженные преступники напали на валютный офис.
Перестрелка между нападавшими и силами безопасности продолжается.
Дайвер записал видео, на котором акула кусает его камеру
Дайвер и исследователь Грег Скомал запечатлел на видео акулу, которая укусила его экшн-камеру GoPro.
Клип был размещен в Facebook подразделением Американского агентства по морскому рыболовству в штате Массачусетс, сотрудником которого является Скомал.
Инцидент произошел 2 августа у побережья полуострова Кейп-Код на северо-востоке США, уточняет сайт Necn.
Во время погружения мужчина попытался записать акулу на камеру, которая была прикреплена к специальной палке.
Заметив человека, животное длиной более трех метров подплыло к нему.
Акула перешла к укусам камеры, но не пыталась напасть на ученого.
Скомал объяснил, что хищник действовал таким образом, чтобы определить, является ли гаджет съедобным.
Исследователь добавил, что акула могла легко уничтожить устройство.
Он также отметил, что такой вид поведения у морских животных был чем-то новым для ученых.
Раскрыта причина масштабного боя в Уральском военном центре
Рабочая группа старших офицеров из Центрального военного округа прибыла в Учебный центр Еланского, где произошла массовая драка, с целью расследования обстоятельств инцидента.
Некоторые подробности об этой драке уже раскрыты.
По данным публичной страницы Mash, которая появилась на площадке «ВКонтакте», контрактники из Уральской военной части No. 31612 вступил в жестокую драку из-за незаправленной кровати.
Все началось, когда солдат по имени Саян намеренно проигнорировал приказ офицера заправить выступающую простыню.
Солдаты из шестой компании встали на сторону офицера.
Первая компания поддержала Саяна.
В течение получаса 140 молодых людей разгромили кровати и ошелок в казармах и разбили стекло.
В ходе массированного боя пострадали более десяти человек.
Центральный военный округ опроверг информацию о поножовщине.
Более 1 из 5 американских путешественников несут запрещенные предметы на самолеты
Опрос пассажиров авиакомпаний показал, что более 20 процентов сознательно или неосознанно провезли запрещенные предметы мимо контрольно-пропускных пунктов Администрации транспортной безопасности США на самолет, в том числе по крайней мере 6 процентов, которые сели в самолет, непреднамеренно перевозя запрещенные ножи или другие холодные предметы.
Менее 1 процента утверждали, что они с опозданием обнаружили, что они по ошибке путешествовали с огнестрельным оружием, боеприпасами или взрывчатыми веществами.
Опрос более 1000 человек, который был проведен сервисом струйной чартерии Stratos Jet Charters Inc., также показал, что молодые путешественники с большей вероятностью будут нарушать правила.
Из респондентов, которые сознательно пытались летать с чем-то, запрещенным TSA, 19,7% были миллениалами, по сравнению с менее чем 15 процентами, которые были членами поколения X.
Наиболее распространенными предметами, специально пронесшимися мимо агентов TSA, были продукты питания и жидкости.
Более 3 процентов признались, что сознательно перевозили холодные предметы, а 2,2 процента женщин-респондентов и 3,7 процента респондентов-мужчин также признали, что они намеренно перевозили запрещенные наркотики на самолете.
Компания заявила, что опросила путешественников по всей стране, чтобы выяснить, сколько из них случайно принесли контрабанду через службу безопасности аэропорта и сколько сделали это специально.
Неудивительно, что люди, которые, скорее всего, будут перевозить контрабанду мимо безопасности - сознательно или неосознанно - были теми, кто летает больше всего.
Однако, как указывает компания, руководящие принципы TSA несколько сложны и запутанны.
Люди часто не уверены, какие жидкости они могут нести или сколько из них.
Поэтому неудивительно, что самым большим количеством вещей, изъятых TSA, являются запрещенные жидкости.
Какое-то время люди думали, что TSA может относиться к книгам как к контрабанде.
Жидкости допускаются на внутренние рейсы, но не на международных.
Глава EPA Прюитт отказался от отсрочки правил эпохи Обамы для сокращения выбросов
На следующий день после того, как на него подали в суд 15 штатов, глава Агентства по охране окружающей среды Скотт Прюитт отменил свое ранее принятое решение отложить реализацию правил эпохи Обамы, сокращающих выбросы загрязнителей воздуха, вызывающих смог.
Прюитт представил это изменение как более восприимчивое его агентство, чем прошлые администрации, к потребностям государственных экологических регуляторов.
Он не упомянул о судебном иске, поданном против его предыдущей должности в федеральный апелляционный суд.
Речь идет об октябре. 1 крайний срок для государств, чтобы начать соответствовать стандартам 2015 года для приземного озона.
Прюитт объявил в июне, что отложит соблюдение на один год, чтобы дать своему агентству больше времени для изучения плана и избежания «вмешательства в местные решения или потребования экономического роста».
Прюитт, который был генеральным прокурором штата Оклахома до своего назначения президентом Дональдом Трампом, долгое время служил надежным противником более строгих экологических норм.
С момента прибытия в Вашингтон Прюитт неоднократно пытался заблокировать или отложить правила, против которых выступают химическая промышленность и ископаемое топливо.
Внезапный разворот в среду является последней юридической неудачей для программы отката регулирования Прюитта.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что администратор EPA превысил свои полномочия, пытаясь отложить реализацию правила администрации Обамы, требующего от нефтяных и газовых компаний отслеживать и уменьшать утечки метана.
В заявлении, опубликованном в среду вечером, Прюитт предположил, что его отношение к стандартам по озону просто укрепило приверженность EPA работе с государствами через сложный процесс своевременного соответствия новым стандартам.
«При предыдущих администрациях EPA часто не уложалось в сроки назначения, а затем ждало, чтобы на него подали в суд группы активистов и другие, соглашаясь в урегулировании установить графики назначения», - сказал Прюитт, который подал в суд на EPA более десятка раз на своей предыдущей работе.
«Мы не верим в регулирование посредством судебных разбирательств, и мы серьезно относимся к срокам.
Мы также серьезно относимся к уставу и к тому авторитету, который он нам дает».
Тем не менее, в заявлении EPA говорится, что Прюитт может в какой-то момент еще раз использовать свои «полномочия по задержке и все другие юридически имеющиеся полномочия», чтобы гарантировать, что правила «основаны на разумной политике и наилучшей доступной информации».
Республиканцы в Конгрессе настаивают на более широком переписывании правил по озону.
Законопроект Палаты представителей, одобренный в прошлом месяце, направлен на то, чтобы отложить реализацию правил 2015 года, по крайней мере, на восемь лет.
Эта мера пока не вынесена на голосование в Сенате.
Генеральный прокурор Нью-Йорка Эрик Шнейдерман, возглавлявший коалицию штатов, подавших в суд на EPA на этой неделе, заявил, что группа намерена поддерживать юридическое давление.
«Разворот EPA - после наших судебных процессов - является важной победой для здоровья и безопасности этих 6,7 миллиона жителей Нью-Йорка, а также более 115 миллионов американцев, непосредственно пострадавших от смога, вливающегося в их общины», - сказал Шнейдерман.
К Нью-Йорку присоединились Калифорния, Коннектикут, Делавэр, Иллинойс, Айова, Мэн, Массачусетс, Миннесота, Нью-Мексико, Орегон, Пенсильвания, Род-Айленд, Вермонт и Вашингтон, а также округ Колумбия.
Земной уровень озон создается, когда общие загрязняющие вещества, выделяемые автомобилями, электростанциями, нефтеперерабатывающими заводами, химическими заводами и другими источниками, реагируют в атмосфере на солнечный свет.
Полученный смог может вызвать серьезные проблемы с дыханием среди чувствительных групп людей, способствуя тысячам преждевременных смертей каждый год.
Защитники общественного здравоохранения и экологи приветствовали неожиданное изменение курса Прюитта.
«Тревожно, сколько давления потребовалось, чтобы получить этот шаг здравого смысла от парня, отвечающего за защиту воздуха, которым мы дышим», - сказала Лори Энн Берд из Центра биологического разнообразия.
«Мы должны продолжать бороться с идеологическим крестовым походом администрации Трампа, чтобы потворствовать загрязнителям и особым интересам».
Конгресс ИААФ продлил приостановку работы Всероссийской спортивной федерации
Конгресс Международной ассоциации легкоатлетических федераций (IAAF) проголосовал за отстранение Всероссийской федерации легкой атлетики (ARAF).
Таким образом, конгресс поддержал Совет IAAF (который опубликовал в понедельник доклад, в котором рекомендовал сохранить приостановку) относительно восстановления ARAF.
166 человек проголосовали за продление отстранения, при этом 21 против, сообщает ТАСС.
В докладе Совета МАФ упоминается, что ОРВС добились значительного прогресса в достижении условий, установленных Советом для восстановления членского состава, но эти условия до сих пор не полностью выполнены.
В связи с запретом на ARAF российские легкоатлеты были вынуждены соревноваться на чемпионате мира в Лондоне под нейтральным флагом.
Команда состояла из 19 человек, которые были допущены к соревнованиям IAAF.
ARAF была подвергнута бессрочному запрету в отношении IAAF в 2015 году.
В то время доклад был опубликован Диком Паундом, независимым экспертом Всемирного антидопингового агентства (WADA), в котором говорилось о многочисленных нарушениях правил WADA российскими официальными лицами и спортсменами.
Подробнее о последнем докладе Совета ИААФ читайте в статье «Коммерсантъ»: «ИААФ продлила санкции против АРАФ».
Горькое поражение
Химик Новомосковск провел выездную игру против "Калуги" в рамках 3-го тура чемпионата России FONBET между командами АФК "Футбол".
Чуть больше 10 дней назад соперники играли друг против друга в Кубке России, на этот раз, однако, внешний вид игры был решительно другим.
Химик никоим образом не уступал своему сопернику, но момент невнимательности в конце матча привел к горькому голу и фиаско.
После недавнего поражения от рук калуганов, со счетом 0-3, многие заранее предсказали легкую победу для домашней команды.
Однако с самого начала игры новомосковские игроки были силой, с которой нужно было считаться и играть в оборонительную игру, но с позиции силы.
В первом тайме калуганцы были более активны и имели преимущество в плане владения мячом.
Алексей Сиротин, который отклонил несколько опасных бросков и дал своим товарищам по команде уверенность в своем выступлении, провел еще один очень хороший матч.
К сожалению, наступательная игра Химика не имела достаточной силы и удачи, чтобы загнать в тупик защиту Калуги и забить первый гол в выездной игре.
После перерыва игра превратилась в наступательный слагфест.
Новомосковские футболисты стали более активно играть в атаке.
Смертельным звоном для нашей команды оказались оборонительные ошибки, которые позволили калуганцам сделать серию критических игр.
Всего за 10 минут до окончания матча Химик вернул себе территориальное преимущество и провел несколько рискованных атак.
Но опыт калуганцев сыграл свою роль: они закончили последние минуты с большим мастерством и хладнокровием, ожидая своего шанса забить.
После опасной атаки Химик переместил мяч в угловую зону, которую домашняя команда ударила в сетку без сопротивления.
Юрий Дубровин был бомбардиром.
В нынешнем матче Химик провел довольно хорошую игру, но потерпел горькое поражение.
Для нашей команды еще одна выездная игра предстоит: 11 августа в 7 часов вечера в Москве на стадионе Эдуарда Стрельцова «Торпедо» игроки Новомосковска возьмут на себя фаворитов Центральной группы, ФК «Арарат», в состав которого входят Роман Павлюченко, Марат Измайлов, Игорь Лебеденко, Алексей Ребко.
Выходите и поддержите Химика!
Время и место встречи для болельщиков Новомосковска - в 6:30 вечера за пределами магазина Magnolia (2 "Восточная", здание.
Состав Химика: Сиротин, Манохин (с), Ромащенко, Шаюнов, Хомутов, Гогия (Орешкин), Дудайти, Рыжов, Святов, Белянин (Адоевцев), Андрейченко (Лыгин)
Пресс-служба для футбольного клуба «Химик»
Трамп оказал давление на Мексику по поводу оплаты пограничной стены в соответствии с просочившейся стенограммой телефонных звонков
Стенограммы телефонных звонков между президентом США Дональдом Трампом и лидерами Мексики и Австралии просочились в Washington Post.
Двадцать пятого января в телефонном разговоре с президентом Мексики Энрике Пенья Ньето Трамп призвал его прекратить публично говорить, что он не будет платить за предлагаемую пограничную стену.
Президент США ругал его за то, что он публично осудил стену, сказав ему: «Вы не можете сказать это прессе».
Трамп начал свою президентскую кампанию с обещанием построить стену вдоль южной границы США и пообещал заставить Мексику заплатить за проект.
Также были опубликованы стенограммы его первого разговора с премьер-министром Австралии Малкольмом Тернбуллом, раскрывающими напряженный обмен.
Трамп сказал Тернбуллу, что сделка с США, чтобы принять беженцев, направляющихся в Австралию, была «смехотворной», «гнилой» и «глупой», настаивая на том, что сделка, заключенная при администрации Обамы, сделает его похожим на «допага» после того, как он предложил запрет на переселение беженцев в США.
Трамп закончил звонок после того, как сказал г-ну Тернбуллу: «Это самый неприятный звонок за весь день».
Тела погибших в Абхазии тела туристов были отправлены самолетом из Сочи в Санкт-Петербург
Самолет, принадлежащий авиакомпании «Россия», на борту которой находятся тела погибших в Абхазии российских граждан, вылетел из Сочи по пути в Санкт-Петербург в 8:15 вечера. (Московское время), сообщает ТАСС.
Сотрудники похоронного агентства и представители мэрии встретятся с рейсом в конечном пункте назначения, сообщил заместитель министра по делам курортов и туризма Абхазии Астамир Ахба.
Ранее представители республиканской EMERCON объявили, что правительство Абхазии взяло на себя обязательство покрыть все расходы, связанные с доставкой органов обратно в Россию.
Кроме того, Сухуми намерен выплатить семьям погибших компенсацию в размере 500 000 рублей.
По словам Ахбы, руководство Абхазии выразило готовность оплатить перелеты и проживание в республике для родственников туристов, погибших в результате взрывов, однако родственники только направили в республику доверенность для местных властей действовать в установленном порядке.
2 августа примерно в 16:20. (Московское время) прогремели два взрыва на ракетно-артиллерийском складе Минобороны республики в селе Приморское в Гудаутском районе, после чего крупные снаряды и другие хранящиеся там боеприпасы начали взрываться.
В результате этого на складе вспыхнул пожар, спровоцировавший неконтролируемые взрывы различных видов снарядов.
В результате аварии погибли два гражданина России, Елена Полякова (родилась в 1970 году) и Елена Тимофеева (родилась в 1962 году), которые отдыхали неподалеку от гидросульфурной весны.
64 человека, в том числе 35 граждан Российской Федерации и 29 граждан Абхазии, с травмами различной степени тяжести, были направлены в медицинские учреждения республики.
В настоящее время в больнице остаются семь человек, а остальные отпущены.
Большое жюри будет участвовать в расследовании российского влияния на выборах в США
Специальный прокурор по России Роберт Мюллер созвал большое жюри в Вашингтоне, которое будет расследовать влияние России на президентские выборы в США в 2016 году, сообщают газета Wall Street Journal и агентство Reuters.
Большое жюри - это группа обычных граждан, которая собирает доказательства возможных уголовных преступлений и имеет право допрашивать свидетелей под присягой.
Специальный прокурор осмотрит собранные материалы и решит, достаточно ли его предъявлять обвинения.
Созыв большого жюри дает Мюллеру дополнительные полномочия по сбору свидетельственных доказательств.
Одной из тем расследования для коллегии присяжных, которая начала работать несколько недель назад, станут детали встречи между сыном тогдашнего кандидата в президенты Дональда Трампа с российским адвокатом Натальей Весельницкой.
Сам Мюллер уже обещал проверить детали этой встречи, состоявшейся в июне 2016 года.
Они уже были допрошены ФБР.
В конце июля сообщалось, что Дональд Трамп-младший расширил свою команду юристов.
Ранее Трамп-младший сказал, что он ожидал получить компромат на штаб-квартиру кандидата от Демократической партии Хиллари Клинтон, но что такие компрометирующие документы не были представлены, и разговор закончился усыновлением.
В начале августа в некоторых СМИ появилась информация о том, что заявление Трампа-младшего о встрече с Весельницкой было практически продиктовано Трампом-старшим.
Белый дом дал понять, что президент ничего не диктует, а просто осуществлял свои полномочия, как это делал бы любой отец.
Заммэра Пензы задержали на рабочем месте
Заместителя главы администрации Пензы Ирину Ширшину на 48 часов задержали на месте ее работы по распоряжению Следственного комитета, передает РИА Новости.
Официальные заявления правоохранительных органов по этому вопросу еще не поступили, но пресс-служба Департамента уголовных расследований Следственного комитета заверила, что они скоро последуют.
В мэрии Пензы пока никак не прокомментировали произошедшее.
Ирина Ширшина - одна из пяти заместителей главы администрации Пензы.
Она отвечала за вопросы градостроительства и земельных вопросов, занимая эту должность с апреля 2015 года.
До этого долгое время работала начальником управления Государственной инспекции по вопросам жилищного строительства и строительства Пензенской области.
Ирина Ширшина воспитывает троих несовершеннолетних детей, и важно отметить, что, став матерью еще год назад, она предпочла не брать отпуск по беременности и родам и вернулась на работу.
Конечно, в Мексике нет ни космодрома, ни ракет-носителей.
Однако есть космическое агентство, созданное в 2010 году, и желание развивать собственную космическую программу.
И установка бюста Юрия Гагарина: это дань уважения первому человеку в космосе.
В отличие от советских памятников, которые сносятся в некоторых странах, памятники Гагарину, наоборот, «распространяются по всей планете».
В 2012 году в американском городе Хьюстон, недалеко от бывшей штаб-квартиры НАСА, был установлен памятник.
В Лондоне на территории Королевской обсерватории был установлен памятник, в честь 50-летия первого космического полета.
Есть памятник Гагарину в Германии, в городе Эрфурт, где наш космонавт посетил в 1963 году.
Памятник в Карловом Варе (Чехия) избежал сноса в 1992 году, благодаря общественным протестам, и был перемещен из центра города на площадь перед местным аэропортом.
В год 70-летия Гагарина в Риге появился памятник Юрию Гагаринсу.
Так называется имя и фамилия первого космонавта на латышском языке, и он выглядит так, как будто ему исполнилось 70 лет.
Резня Форда Мура: активисты реконструируют расистское линчевание как призыв к справедливости
В 1948 году Ford Mercury прошел через группу зрителей в сельской местности Монро, штат Джорджия, и грохнулся к маленькому мосту Форда Мура.
Прежде чем автомобиль, в котором было четыре черных пассажира и белый водитель, смог добраться до моста, группа белых мужчин с оружием вышла вперед, чтобы преградить ему путь.
Лидер толпы - мужчина средних лет в полосатом костюме - долго перетаскивал свою сигару и заглядывал через лобовое стекло.
Внутри жители пошатнулись в страхе.
"Мы хотим этот н-------------------------------
"Вытащите его из машины!"
Крики разорвали тишину, когда молодого темнокожего мужчину вытащили с переднего пассажирского сиденья.
К счастью, эта ужасная сцена, которая разыгралась 22 июля, - это всего лишь реконструкция.
Но когда петлю бросают на шею «Роджера», почти все в аудитории издают очень реальные вздохи.
С 2005 года борцы за гражданские права вернулись на мост Форда Мура, чтобы воссоздать ночь, когда две черные пары - Роджер и Дороти Малком, а также Джордж и Мэй Мюррей Дорси - были линчеваны Ку-клукс-кланом в 1946 году.
Никто никогда не был обвинен в убийствах.
«Это ошеломляет, что все эти годы ни один человек не был арестован - даже несмотря на то, что мы видим их в наших общинах; даже несмотря на то, что мы знаем, кто они», - сказал Тайрон Брукс, который помогает организовать реконструкцию.
«Это пятно на истории, но это бремя для наших душ».
Брукс - 71-летний бывший конгрессмен штата Джорджия и пожизненный борец за гражданские права.
Для него реконструкция служит драматическим призывом к действию и ежегодным напоминанием сообществу Монро о том, что несправедливость никогда не исправлялась.
"Мы хотим судебного преследования, мы хотим закрытия, мы хотим исцеления, мы хотим примирения, но мы должны сначала добиться справедливости", - сказал он.
«Мы не можем добиться исцеления и примирения, пока не добьемся справедливости».
Коронер наделает простыню на тело одной из жертв линчевания Форда Мура 27 июля 1946 года.
Согласно файлам ФБР, полученным NBC News, в линчевании подозревались более 50 мужчин из Монро и окружающих округов.
Но ни один из них никогда не подвергался судебному преследованию.
Хотя подозреваемые оставались на свободе в течение десятилетий, борцы за гражданские права говорят, что двойные мотивы для линчеваний всегда были хорошо известны по всему городу: политика и секс.
В апреле 1946 года решение Верховного суда позволило чернокожим гражданам в Джорджии впервые проголосовать во время первичной гонки тем же летом.
Примерно в то же время выборов, по данным ФБР, чернокожий издольщик Роджер Малком зарезал Барнетта Хестера, белого землевладельца, во время драки - якобы из-за женщины.
Брукс сказал, что городские слухи заключались в том, что Хестер спала с женой Малкома, Дороти, и что ребенок, которого она носила, не был ребенком ее мужа.
По данным ФБР, 25 июля 1946 года Лой Харрисон, известный белый землевладелец, заплатил 600 долларов, чтобы вытащить Малкома из тюрьмы.
Его сопровождали в тюрьму Дороти и их двоюродные братья Мэй Мюррей и Джордж Дорси.
Но, уезжая из тюрьмы, когда они приближались к мосту Форда Мура, толпа линчевателей окружила машину.
"Как оказалось, именно Харрисон подставил и заказал убийства", - заключает один из отчетов ФБР.
«Также очевидно, что был заговор между государственными и местными правоохранительными органами, которые не только принимали участие в убийствах, утилизировали улики и скрывали личность свидетелей».
Брукс выразился более лаконично.
"Это была резня за избирательные права", - сказал он.
«Они все были убиты, чтобы отправить сообщение чернокожим людям в этом сообществе: «Если вы зарегистрируетесь и если вы проголосуете, это то, что произойдет с вами».
В течение почти десятилетия Кассандра Грин руководила ежегодной реконструкцией линчевания Ford Bridge Мура.
Ее выступление графично, захватывающе и основано на своего рода глубоком расизме, в который многие хотели бы верить, что в Америке больше не существует.
Трудно смотреть, и еще труднее отвести взгляд, но Грин сказал, что в этом суть.
«Мы не хотим говорить о линчевании, потому что это заставляет нас столкнуться с уродством во всех нас», — сказала она.
"Но я не могу построить отношения с тобой, если ты меня не услышишь, или услышишь, через что я прошла."
Репетиции постановки этого года начались в июне, и в первый день почти 30 актеров - дюжина белых и остальных черных - толпились в комнате и слушали, как Грин начал в хорошо отрепетированный обзор пьесы.
Уэйд Марбо выступает в качестве содиректора Грина.
Он играл роль главного клановца в течение многих лет, но он сказал, что роль никогда не становится легче.
«Я чувствую себя грязным, потому что это не то, кем я являюсь», — сказал Марбо.
«Но я думаю, что очень важно сохранить эту историю, потому что мы не хотим возвращаться к тем временам».
Через комнату актеры Дэрриус Брэдшоу и Ник Раскона, которые играют Роджера Малкома и Барнетта Хестера, репетировали свои строки.
Пьеса начинается с того, что Малком кричит и толкает Хестер, в ярости, что он спал со своей женой Дороти.
"Я сказал n--a, убирайся от своей собственности!"
Раскона стреляет в ответ.
Есть удар.
И тогда все (по крайней мере все черные актеры) разразятся смехом.
Грин смеется больше всего.
"Что?!" - спросил Раскона.
Он встревожен, растерян.
Я слишком сильно усердствовал?
"Нет", - сказал Грин через усмешки.
"Я просто не думаю, что белые люди тогда говорили "н--а".
"Да", - съязвил один из других чернокожих актеров.
"Ты должен ударить жесткий "Р".
И точно так же, как энергия в комнате смещается; чувство товарищества заменяет дискомфорт.
Все преданы тому, чтобы сделать это правильно, не только ради спектакля, но и для памяти убитых четырех человек.
Сцена начинается снова.
На этот раз, когда Раскона говорит слово на букву «н», это резко и решительно.
Абсолютно никто не смеется.
Реконструкция заканчивается насильственно и быстро.
Есть крики, стрельба, а потом, тишина.
Женщина, одетая в похоронно-черный, стоит над телами актеров и исполняет скорбную хвалебную речь Билли Холидей «Странный Фрукт».
Ее голос ломается на всех других словах.
В сотне ярдов назад группа из примерно четырех десятков зрителей вытирает пот и слезы с глаз.
Аудитория почти равномерно разделена между черно-белым.
Одна пара приехала из Итаки, Нью-Йорк, чтобы увидеть выступление, многие из них из-за дороги.
Они все выдержали гнетущую влажность Джорджии в течение почти восьми часов, когда Брукс ведет их в паломничество к могилам Малкомов и Дорси.
До этого момента убийства оставались анекдотом, но теперь, стоя на той же земле, где происходили линчевания, воздух чувствует себя преследуемым.
По мере того, как последние ноты песни исчезают, Грин приглашает толпу сблизиться и осмотреть тела.
Дети приседают за голову, берут фальшивую кровь и неподвижные тела и шепчут друг другу.
"Они на самом деле не мертвы", - бормочет один маленький мальчик, как бы напоминая себе.
Через несколько минут Грин благодарит толпу, и вдруг все кончилось.
Актеры сбрасывают веревку для линчевания и вытирают слезы.
Брэдшоу обнимает Марбо, человека в костюме, который играл главного клановца.
Ник Раскона обнимает двух своих товарищей по актерскому составу, а затем ломается плачущим в их объятиях; эмоциональные потери от выступления, наконец, добираются до него.
"Все в порядке", - шепчет одна из женщин.
«Мы знаем, что это не то, что в вашем сердце.
Вы сделали это не просто так».
Позже зрители садятся за ужин с актерами.
За одним столом белая пара из Атланты оживленно болтает о реконструкции с черной парой, которую они только что встретили.
Дениз Дуплински изо всех сил пыталась найти слова о том, как выступление заставило ее чувствовать себя.
«Трудно слышать эти ужасные ужасные слова, и поступки ... происходят из людей, которые похожи на вас и которые делают это, потому что они похожи на вас», — сказала она.
«Что это действительно делает со мной, так это заставляет меня думать, что линчевания все еще продолжаются, — добавила она, — теперь они только что назвали полицейскими стрельбами».
Через комнату Тайрон Брукс проводит суд за своим столом, ест и вспоминает о гражданских правах.
Он сказал, что уже начал планировать выступление в следующем году.
«Реконструкция вдохновляет в некотором роде, потому что она описывает ужас того, что мы пережили, но это также момент обучения», - сказал он.
«Это как, если вы не извлечете из этого урок, это может произойти снова.
Те, кто не изучает свою историю, те, кто не знает своей истории, обречены повторять ее.
Суд оштрафовал Навального за нарушения на "кампании subbotnik"
Московский суд Симоновского оштрафовал Алексея Навального на 300 тысяч рублей за нарушение порядка организации митинга.
Оппозиционер признал виновным в совершении административного правонарушения, указанного в части 8 статьи 20.2 Кодекса об административных правонарушениях Российской Федерации, "Повторное нарушение порядка организации митинга".
Ранее судья московского Симоновского суда Хизир Мусакаев завершил рассмотрение административного дела против Леонида Волкова, главы главного офиса оппозиционного деятеля Алексея Навального, который был привлечен к ответственности по той же статье, что и Навальный.
Волков был признан виновным и приговорен к штрафу в размере 300 000 рублей.
Это сумма, которую судья Мусакаев оценил для распространения листовок на «кампании субботник», которую сторонники Навального провели в Москве 8-9 июля.
Увидев пропагандистские материалы, сотрудники полиции, наблюдавшие за участниками «кампании subbotnik», полагали, что организаторы намеренно скрыли его истинную цель: общественный протест (который требует заблаговременного разрешения столичных властей).
Леонид Волков и его адвокаты Иван Жданов и Александр Помазуев ходатайствовали о прекращении административного производства из-за отсутствия конкретных доказательств правонарушения и указали на то, что полиция допустила конкретные ошибки при подготовке отчета.
Волков не был задержан на фактической «кампании subbotnik», но он получил повестку, обязывающую его явиться в отделение полиции, чтобы дать показания о событии, которое проводилось с его активным участием.
Сам Навальный и еще один коллега оппозиционного деятеля, Николай Ляскин, также получили повестки.
В Мордовии арестован мужчина, застреливший невесту и трех гостей свадьбы
Суд в Мордовии арестовал местного жителя, который застрелил четырех человек на свадьбе, в том числе невесту.
Об этом сообщило управление Следственного комитета республики.
Инцидент произошел вечером 29 июля.
Во время спора 42-летний житель Саранска произвел несколько выстрелов в гостей мероприятия, которые отправились в деревенский пруд, чтобы поплавать.
В результате три женщины и один мужчина получили ранения.
Уголовные обвинения предъявлены по пункту "а" части 1 статьи 213 Уголовного кодекса Российской Федерации (хулиганство), части 3 статьи 30, а также пунктов "а", "f" и "i" части 2 статьи 105 УК РФ (Попытка убийства двух и более лиц, совершенных с использованием общеопасного метода, исходя из злонамеренных мотивов).
Как сообщает "Интерфакс", местные СМИ сообщают, что мужчина начал стрелять, потому что гости свадьбы, решив отправиться в плавание, прошли по его территории по пути к пруду.
Минэнерго ужесточит требования к поставщикам турбин для электростанций
Минэнерго РФ обновит правила отчетности о предоставлении информации поставщикам критически важного оборудования, в частности, турбин для электростанций.
При запуске газовых турбин, турбин для гидроэлектростанций, а также объектов по перекачке и добыче нефти поставщики оборудования будут обязаны делиться информацией о доступе к ним с Министерством энергетики и Федеральной службой по технологическому и экспортному контролю.
Проект постановления правительства уже готов и представлен на публичную консультацию.
Новые требования будут применяться только к «критически важному энергетическому оборудованию», поставляемому в Россию.
Потенциальные угрозы, названные в документе, включают такие инциденты, как иностранные разведывательные службы, криминальные элементы и структуры, беспринципные партнеры, а также хакеры, получающие информацию и доступ к контролю над объектами.
Евросоюз расширил антироссийские санкции за счет Siemens
4 августа пресс-служба Европейского союза объявила, что антироссийские санкции были расширены из-за скандала вокруг поставки турбин, произведенных Siemens в Крым.
Аргумент Недели ранее сообщал об этом.
Пресс-служба Совета ЕС объявила, что санкции против России были расширены из-за скандала из-за турбин, изготовленных Siemens, которые якобы были поставлены в Крым в нарушение санкций.
Сегодня Европейский совет рассматривает все возможные жалобы и предложения государств-членов относительно расширения антироссийских санкций.
Ранее сообщалось, что окончательное решение будет принято к концу дня, и принято решение: санкции против России расширены.
Pearson сокращает еще 3,000 рабочих мест, сокращает дивиденды для оживления бизнеса
Британская образовательная группа Pearson заявила в пятницу, что сократит еще 3000 рабочих мест и сократит свои промежуточные дивиденды на 72 процента, поскольку она начала очередную программу реструктуризации для борьбы с давлением, с которым сталкивается ее бизнес.
Сокращение рабочих мест, которое, по словам исполнительного директора Джона Фэллона, в основном произойдет в конце 2018 года и в начале 2019 года, является дополнением к 4000 ролей, потерянных в предыдущей реструктуризации.
Пирсон объявил о плане сократить расходы еще на 300 миллионов фунтов стерлингов (394 миллиона долларов США) в мае в рамках третьей программы сокращения расходов, чтобы попытаться возродить бизнес, пострадавший от быстрого перехода к цифровому обучению.
Компания, которая согласилась продать свою долю в Penguin Random House партнеру Bertelsmann в прошлом месяце, заявила, что ее прогноз на год не изменился после того, как она сообщила о росте базовых продаж на 1 процент в первом полугодии до 2,05 миллиарда фунтов стерлингов.
Нападение на конвой в Кабуле: солдат НАТО погиб в результате взрыва террориста-смертника
Террорист-смертник напал на военный конвой в столице Афганистана Кабуле, убив солдата НАТО и ранив нескольких других, сообщают официальные лица.
Пятеро солдат и переводчик получили ранения, говорится в заявлении НАТО.
В неподтвержденных местных сообщениях говорится, что трое гражданских лиц также погибли в результате инцидента в районе Карабаг.
Взрыв является последним насилием, которое произошло в Афганистане в этом месяце - во вторник более 30 человек были убиты в результате взрыва в мечети в Герате.
В понедельник террорист-смертник убил двух человек возле посольства Ирака в Кабуле.
В заявлении НАТО говорится, что взрыв в четверг вечером произошел, когда совместный патруль с афганской армией был атакован «самодельным взрывным устройством, носящим персонал».
В заявлении говорится, что все пострадавшие находятся в стабильном состоянии и проходят лечение в американском военном госпитале на аэродроме Баграм.
Корреспонденты говорят, что растущая сила талибов и группы, известной как так называемое Исламское государство (ИГ) в Карабаге, является основным источником беспокойства для сил НАТО, базирующихся в соседнем Баграме.
По данным Организации Объединенных Наций, в первой половине 2017 года в Афганистане погибло не менее 1662 мирных жителей, причем около 20% из них были в столице.
В конце июля в результате взрыва заминированного автомобиля-смертника погибли по меньшей мере 30 человек в преимущественно шиитском районе Кабула.
Талибы заявили, что совершили это нападение.
31 мая в результате мощного взрыва в центре города погибли более 150 человек, что стало самым смертоносным нападением боевиков в стране с тех пор, как возглавляемые США силы отстранили талибов от власти в 2001 году.
Насилие подчеркивает нестабильную ситуацию с безопасностью в Афганистане, поскольку президент США Дональд Трамп взвешивает, стоит ли увеличивать количество американских военнослужащих, помогающих военным и полиции в стране.
Корреспонденты говорят, что взрывы смертников в Кабуле в последние недели также создали кризис общественного доверия к правительству, его политике и, в частности, репутации президента Ашрафа Гани.
EPA отменило решение об отсрочке правила смога после судебных исков
США Агентство по охране окружающей среды отменило решение отложить правило эпохи Обамы, требующее от штатов обуздать выбросы, вызывающие смог, на следующий день после того, как 15 штатов подали в суд на агентство из-за этого шага.
EPA объявило о решении продолжить так называемые «обозначения озонового озона 2015 года» поздно вечером в среду, заявив, что это показало приверженность агентства работе с государствами.
"Мы верим в диалог с нашими государственными партнерами и реагировали на них", - заявил глава EPA Скотт Прюитт.
Прюитт в июне объявил о намерении EPA отложить обозначение озона, в котором существующее загрязнение смогом измеряется в некоторых частях страны, чтобы определить, где должны быть сокращены, чтобы соответствовать более жесткому стандарту качества воздуха, к одному году до октября 2018 года.
Группа из 15 в основном демократических штатов, наряду с округом Колумбия, подала иск во вторник, заявив, что эти усилия были незаконными.
Администрация президента Дональда Трампа стремится отменить широкий спектр экологических норм, введенных бывшим президентом Бараком Обамой, в рамках более широкой повестки дня, которая, по словам Трампа, направлена на стимулирование экономического роста.
Но эти усилия вызвали отпор со стороны демократов и природоохранных групп, которые обеспокоены влиянием больших выбросов на здоровье населения.
На веб-сайте EPA говорится, что дыхание воздуха, содержащего озон, «может уменьшить функцию легких и усилить респираторные симптомы», такие как астма.
Ассоциация европейского бизнеса выступила против новых антироссийских санкций
Ассоциация европейского бизнеса выразила свое несогласие с экономическими санкциями США против России.
По мнению АЕБ, такие меры могут привести к серьезному снижению производства и потере рабочих мест.
В заявлении АЕБ говорится, что бизнес является одним из наиболее важных связей, связывающих страны и народы, и именно по этой причине принципы свободной торговли не должны быть ограничены.
Ассоциация европейского бизнеса объединяет более 500 компаний из стран Европейского Союза и Европейской ассоциации свободной торговли.
Ассоциация призывает глав государств и правительств ЕС, США и России разработать новый курс действий, который позволил бы отделить бизнес от политики и найти коллективные и взаимоприемлемые решения в духе мира и согласия.
Депутаты просят полицию ограничить движение на набережной в Пскове
Избранные представители народа в Пскове обратились с просьбой к начальнику областного управления МВД Сергею Сурину обратиться с просьбой о проблеме движения вдоль набережной реки Великая.
Депутаты городского думы Константин Болотин, Григорий Стороненков и Валерий Лесников считают, что автомобилисты мешают людям совершать прогулки и отдыхать в этом районе.
По их мнению, мониторинг водителей поможет сделать эту область более спокойной и безопасной.
Проблема в том, что правонарушители игнорируют знаки «пешеходного перехода» и ездят по набережной без ограничений.
Оказывается, обширный ремонт и перестройки проводились напрасно.
Спортивные зоны и игровые площадки становятся некомфортными из-за автомобилей.
Как отмечает Псковское информационное агентство, сотрудники службы патруля и контрольно-пропускного пункта и волонтеры по соседству патрулируют центральную набережную по вечерам.
Благодаря им количество проезжающих транспортных средств сокращается, но не все движение уходит.
Путин потребовал от следственных органов не захватывать жесткие диски
Президент России Владимир Путин предложил запретить следственным органам изымать серверы и жесткие диски у рабочих компьютеров внутри бизнеса.
Об этом глава государства объявил на совещании по программе инвестиционного развития Дальнего Востока.
По словам президента, необходимо "устранить применение следственных мероприятий, которые приводят к перебоям в работе, в том числе к изъятию жестких дисков с рабочих компьютеров и серверов".
Путин отметил, что если у следователей есть такая необходимость, "достаточно сделать копии, удостоверить их подлинность, и использовать их в ходе следствия".
Глава государства добавил, что не следует "создать условия, которые мешают предприятию продолжать свою деятельность, в той мере, в какой не иметь возможности платить налоги".
Ольга Бузова рассказала о том, как сильно хотела назвать бывшего мужа
Телеведущая Ольга Бузова призналась, что очень хотела позвонить бывшему мужу, футболисту Дмитрию Тарасову.
В настоящее время знаменитость находится в США, где занимается рабочими вопросами.
Буквально на днях Ольга посетила Лас-Вегас, после чего решила опубликовать пост на платформе социальных сетей Instagram.
Она заявила, что не вышла замуж, не сделала новых татуировок, а также не неоднократно звонила своему бывшему супу, чтобы сказать ему, что он разрушил ее жизнь, хотя она действительно хотела это сделать.
Бузова заявила, что запомнит эту поездку навсегда, так как так здорово провела время.
Умер британский актер Роберт Харди
Британский актер Роберт Харди, сыгравший министра магии Корнелиуса Фаджа в экранизации серии романов о Гарри Поттере, скончался на 92-м году жизни.
Об этом газета Independent сообщила в четверг.
Его родственники рассказали о его смерти.
По их словам, он прожил «огромную жизнь, достигнув успеха в кино, театре и на телевидении за 70-летнюю карьеру».
Харди родился в 1925 году в английском курортном городе Челтнем.
В 1959 году он выступал вместе с Лоуренсом Оливье на сцене Королевского Шекспировского театра в «Трагедии Кориолана».
Харди также помнят за его многочисленные выступления в качестве премьер-министра Уинстона Черчилля, в том числе в одной из экранизаций произведений Агаты Кристи о мисс Марпл.
Он был награжден премией Британской академии кино и телевизионных искусств (BAFTA) за его выступление в той же роли Черчилля в телевизионном драматическом сериале Би-би-си «Уинстон Черчилль: Годы дикой природы» (1981).
У Роберта Харди также была возможность сыграть роль президента США Франклина Делано Рузвельта не один раз.
В штате Дания что-то прогнило: принц Хенрик, или, на самом деле, Анри Мари Жан Андре Граф из Лаборды, отказался быть похороненным вместе со своей коронованной супругой, королевой Маргрете.
В этом году «золотая» годовщина свадьбы пары, однако порядок дня - это не подготовка к празднованию, а скорее серьезный спор.
Его Высочество отказался от титула принца-консорта, а также сделал язвительные замечания в обращении королевы о том, что она никогда не получает титул короля-консорта.
Хенрик живет во Франции, хотя он остается официальным супругом королевы.
Министерство иностранных дел России призвало Вашингтон прекратить клевету на Москву
Министерство иностранных дел России обратилось к заявлениям Майка Пенса, который обвинил Москву в попытке дестабилизации Балкан.
Министерство иностранных дел распространило соответствующее заявление некоторое время назад.
Министерство иностранных дел отметило в своем комментарии, что Соединенные Штаты все более активно используют клише времен холодной войны, которые полностью оторваны от нынешней реальности.
Более того, российские дипломаты призвали американские власти прекратить клевету на Российскую Федерацию.
Как писал на днях Аргументы Недели, вице-президент США Майк Пенс обвинил Москву в попытке дестабилизировать западные Балканы и организации неудачного переворота в Черногории.
Майки Гарсия и Василий Ломаченко впервые встречаются, обсуждают возможную разборку
Василий Ломаченко и Майки Гарсия, которые должны быть на пути к столкновению, чтобы провести самый убедительный боксерский поединок под 147 фунтов в ближайшем будущем, впервые встретились друг с другом в четверг.
Они были в отдельных комнатах в офисах ESPN в Лос-Анджелесе, пока Гарсия, непобедимый чемпион Всемирного боксерского совета в легком весе, не пошел по коридору, чтобы поприветствовать Ломаченко, чемпиона Всемирной боксерской организации в суперлегком весе.
После победы Гарсии единогласным решением над бывшим чемпионом мира в четырех дивизионах Эдриеном Бронером в субботу на Showtime, оба бойца являются членами первой пятерки списка фунта за фунт.
Гарсия протянул правую руку и сказал: "Как дела, чемпион?
Удачи тебе везь».
Ломаченко защищает свой пояс против Мигеля Марриаги в субботу вечером в 7 на ESPN.
Как пара позировала для фотографий, менеджер Ломаченко Эгис Климас отметил, что потенциальная разборка между бойцами будет «идеальным размером».
"Я бывший полулегкий вес", - напомнил Гарсия.
«Я перешел в «Бронер» в 140 фунтов, но я не такой уж большой.
Я маленький на 140.
Я хочу спуститься в легкий вес.
И он должен подняться в легкий вес [135 фунтов], а затем у нас будет бой.
Это то, о чем просят фанаты.
Давайте дадим им это».
Ломаченко согласился.
«Бокс нуждается в этой борьбе».
Климас спросил, должен ли он быть на платном просмотре, часть стратегии, которую он должен иметь, чтобы Ломаченко провел 135-фунтовый дебютный бой в конце этого года, чтобы установить дату следующим летом с Гарсией (37-0, 30 нокаутов), который также заинтересован в борьбе с победителем Хорхе Линареса-Люка Кэмпбелла после их сентябрь. 23 матча за титул в легком весе на Форуме.
«Этот бой может быть на платном просмотре, потому что все фанаты спрашивали об этом», - сказал Гарсия, позже выразив открытость борьбе в любой сети, предлагающей лучший финансовый пакет.
«Мы главные имена.
Никакие другие имена не могут привлечь такое внимание.
Всякий раз, когда они готовы... ".
Гарсия сказал, что он ценит Ломаченко как «потрясающего бойца» и может присутствовать на его субботнем бою.
Но Ломаченко сделал паузу на щедрой похвале Гарсии, сказав, что он думал, что чемпион трех дивизионов из Риверсайда выглядел "очень медленным, извините Майки... вы хотели нокаут".
Гарсия сказал, что в центре внимания было показать силу удара, а затем бокс.
Они оба сказали, что чувствуют импульс для своего собственного боя.
«Это борьба, которую нужно сделать.
Ни один другой бой не создает столько внимания и шума.
Я более чем счастлив работать над этим", - сказал Гарсия.
Сказал Ломаченко: "Я ждал лучших бойцов, а это Майки.
Это будет великий бой».
Несколько центральных дорог в Москве будут закрыты для движения в минувшие выходные
В эти выходные, 5 и 6 августа, движение в столице будет ограничено в районе Тверской улицы между Настасинским переулком и Триумфальной площадью; движение также будет ограничено вдоль 1-й Тверской-Ямской улицы.
Кроме того, Ленинградский Проспект будет закрыт для движения с Третьей кольцевой дороги до 1-й Тверской-Ямской улицы.
Закрытие во всех этих районах будет применяться к движению в обоих направлениях, сообщает информационный центр Департамента транспорта Москвы.
Улицы будут закрыты с полуночи 5 августа до 5 часов утра 7 августа, в связи с их улучшением.
Участок Москворецкой набережной также будет закрыт для движения в выходные.
Строительство парка Зарядье все еще ведется.
Путин поручил генпрокуратуре проверить Байкал
Президент России Владимир Путин поручил Генеральной прокуратуре РФ провести проверку территории Байкаля на предмет доказательств незаконной и экологически деструктивной деятельности.
«Я прошу Генеральную прокуратуру проверить территорию Байкаля на предмет доказательств незаконной и экологически деструктивной деятельности», — сказал Владимир Путин на совещании, посвященном экологическому развитию региона.
Кроме того, российский лидер попросил принять меры, если будут обнаружены доказательства нарушений.
Обнародованы новые результаты экзаменов по возрасту беженцев в Швеции
Последние результаты тестов на лицах, ищущих убежища в Швеции, подвергнутых новому методу медицинской оценки их возраста, показывают, что более 80 процентов протестированных были оценены старше 18 лет, но не все верят в их точность.
Шведское национальное агентство судебной медицины (Rättsmedicinalverket) начало проводить испытания в начале года.
Они предназначены для того, чтобы сделать оценку возраста во время процесса предоставления убежища более точным после того, как Шведское миграционное агентство (Mingrationsverket) подверглось критике за неудачи в оценке правильного возраста некоторых беженцев, утверждающих, что они несовершеннолетние.
На сегодняшний день Migrationsverket отправил 6880 случаев для тестирования, и Агентство судебной медицины в настоящее время опубликовало результаты в общей сложности 2481 теста с периода между серединой марта до 31 июля 2017 года.
Восемьдесят процентов (2002 год) были оценены как 18 или более, в то время как еще в 25 случаях Агентство судебной медицины постановило, что предмет был «возможно 18 или старше».
В 432 случаях вывод заключался в том, что человек «возможно моложе 18 лет».
Тесты проводятся только в тех случаях, когда возраст человека находится под вопросом.
По словам Йохана Йоранссона из Агентства по судебной медицине, результаты согласуются с предыдущими месяцами.
"Мы не видим большой разницы в статистике по сравнению с предыдущими месяцами, цифры довольно последовательны", - сказал он The Local.
Большая доля дел, которые, как считается, старше 18 лет, не обязательно означают, что проситель убежища лгал о своем возрасте.
В мае агентство обнародовало результаты 581 теста и заявило, что было 442 случая, которые «предполагают, что обследованное лицо составляет 18 лет и старше».
Когда газета Svenska Dagbladet исследовала результаты 581, однако она обнаружила, что в 243 случаях человек открыто заявлял, что в этом году им исполняется 18 лет.
Метод медицинского возрастного анализа, который заключается в рентгеновском снимке зубов мудрости и МРТ-сканирования коленных суставов, а затем анализом стоматологов и рентгенологов также подвергся критике в некоторых кругах.
Одним из скептиков является эндокринолог Каролинского института Клод Маркус, чья работа включает в себя оценку биологической зрелости людей, чтобы увидеть, прошли ли они половое созревание раньше или позже, чем обычно.
«У меня были причины думать об этом, и я не думаю, что тип используемых измерений должен быть.
Судить о биологическом возрасте таким образом очень неопределенно.
Если мы не можем сказать это наверняка, мы не должны притворяться, что можем", - сказал он газете Metro.
Однако Йоранссон из Агентства по судебной медицине защищал точность тестов: «В целом вы можете сказать, что риск неточно оценивать ребенка как взрослого невелик.
Самый большой риск заключается в том, что человеку меньше 18 лет, и в этом случае это около 10 процентов.
Я подумаю, стоит ли баллотироваться на пост президента
Во время рабочего визита в Бурятию Владимир Путин заявил, что готов задуматься о том, стоит ли баллотироваться на пост президента России на выборах 2018 года, сообщает "Интерфакс".
Такое заявление было сделано в ответ на запрос жителя села Черемушка в Бурятии.
Во время видеоконференции, посвященной борьбе с пожарами в Бурятии и Иркутской области, собеседник обратился к Путину со словами: «Владимир Владимирович, у нас есть просьба к вам; когда состоятся следующие президентские выборы, мы все просим, чтобы вы снова баллотировались на эту должность».
"Хорошо, я подумаю об этом, спасибо", - сказал президент в ответ.
28 июля пресс-секретарь президента Дмитрий Песков прокомментировал заявления некоторых СМИ о том, что глава администрации президента России Атон Вайно будет руководить предвыборным штабом Владимира Путина.
Песков назвал эти предположения "безосновательными, гипотетическими спекуляциями".
«Пока нет штаба: пройдет довольно много времени, прежде чем будет создан штаб, а до избирательной кампании еще далеко», — сказал Песков.
«Это еще не на повестке дня», — констатировал Песков.
Губернатор Западной Вирджинии объявил, что меняет партии
Губернатор-демократ от Западной Вирджинии Джим Джастис объявил в четверг вечером на митинге с президентом Трампом, что он меняет партии.
"Нравится это или нет, демократы ушли от меня", - сказал губернатор. - сказал судья.
«Сегодня я скажу вам с большим количеством молитв и много размышлений ... сегодня я скажу вам, как жители Западной Вирджинии, что я не могу больше помогать вам быть губернатором-демократом».
Митинг разразился аплодисментами.
"Завтра я изменю свою регистрацию на республиканскую", - добавил Джастис.
Как тренер, я бы сказал вам, что пришло время провести еще одну игру.
Мистер. Ранее Трамп пообещал большое объявление на митинге в Западной Вирджинии.
Мистер. Трамп выиграл Западную Вирджинию на 42 очка, а Джастис не поддержал кандидата от демократов Хиллари Клинтон.
Джастис, который является единственным миллиардером в штате, по данным Forbes, был избран в 2016 году.
Forbes отмечает, что владеет угольными шахтами в пяти штатах, унаследовав угольный бизнес от отца.
Он стоит около $1,59 млрд.
В четверг вечером Национальный комитет Республиканской партии опубликовал заявление, в котором говорится: «Смена партии губернатора является еще одним ударом по Демократической партии, которая скорее будет препятствовать, чем работать, чтобы сделать нашу страну снова великой».
«Имея только 15 губернаторств и контроль над наименьшим количеством законодательных органов штатов в истории, объявление губернатора юстиции является лишь последним отказом от партии, которая не имеет лидеров сверху донизу и не может найти позитивное, объединяющее сообщение», - сказала председатель RNC Ронна Макдэниел в заявлении для CBS News.
Кот-тяжеловес, который носит прозвище мистера. Красавчик нашел дом благодаря социальным сетям
Приют в городе Питтсборо (Северная Каролина, США) поместил кошку по имени г-н. Красавчик, весом более 14 килограммов, после того, как он прославился благодаря интернету.
Сообщения о здравом устройстве.
В конце июня фотография кота с просьбой найти своего владельца была опубликована в аккаунте приюта в Facebook, потому что «ясно, что кто-то раньше его кормил».
В комментариях пользователи отметили, что выражение на лице животного может стать новым мемом.
Пост собрал более 3200 лайков и 15 000 комментариев.
В комментариях десятки людей выразили желание принять господина. Красивый.
В итоге его передали на попечение Анджелы Фрейзи, которая обещала разобраться с его лишним весом.
В интервью радиостанции WNCN американка рассказала, что у нее уже был подобный опыт: она привезла домой кошку весом 10 килограммов и теперь он весит чуть больше пяти.
В июле пользователи Reddit обратили внимание на кошку из Австралии с необычно длинными лапами.
Пост с изображением животного собрал более 68 000 просмотров.
Комментаторы отметили, что она вполне могла бы сделать карьеру для себя в модельном бизнесе.
Коу похвалил «откровенные» российские извинения за допинговый скандал
Босс глобальной легкой атлетики Себастьян Коу высоко оценил то, что он назвал откровенным извинением со стороны России за допинговый скандал в четверг, но повторил, что это не тот момент, когда страна должна быть вновь принята в спорт.
Российский босс по легкой атлетике Дмитрий Шылахтин заявил на конгрессе ИААФ, состоявшемся накануне чемпионата мира по легкой атлетике, что запрет его страны на спорт был правильным и что он полон решимости бороться с допингом.
Он сказал, что сожалеет "всем спортсменам, у которых были золотые и серебряные медали, вырванные у них на соревнованиях".
Несмотря на его комментарии, Конгресс ИААФ проголосовал за сохранение запрета, введенного в ноябре 2015 года после того, как в докладе Всемирного антидопингового агентства (WADA) были обнаружены доказательства спонсируемого государством допинга в России.
"Я думал, что это был очень откровенный ответ сегодня, очень откровенная презентация", - сказал журналистам президент IAAF Коу.
«Весь Совет и весь Конгресс были рады, что Российская Федерация признала себя, что они пережили довольно жаркие времена и делают все возможное, чтобы обеспечить реинжиниринг федерации».
Коу сказал, что он также «рад», что Россия приняла критерии его повторного введения.
"Я думаю, что это был очень конструктивный день, и я думаю, что прогресс достигнут, но Конгресс поддерживает рекомендации целевой группы о том, что это не тот момент, чтобы восстановить Россию", - сказал Коу.
«Мы должны сделать все в течение следующих нескольких месяцев, чтобы нормализовать эту ситуацию.
Руководящий принцип всегда заключался в том, что мы хотели отделить чистых спортсменов от испорченной системы", - добавил он.
Девятнадцать российских спортсменов будут соревноваться в качестве нейтральных на чемпионате мира по легкой атлетике, который стартует в Лондоне в пятницу, выполнив строгие критерии IAAF.
Глава оперативной группы IAAF Руне Андерсен заявил в понедельник, что Россия еще не соответствует нескольким критериям для восстановления.
Тестирование на наркотики по-прежнему было недостаточным, и запрещенные тренеры по-прежнему действовали свободно, сказал он журналистам в Лондоне после презентации в Совете ИААФ.
Суд посадил под арест украинского журналиста, подозреваемого в государственной измене
Журналист Василий Муравицкий, задержанный Службой безопасности Украины (СБУ), арестован на два месяца, сообщает СБУ.
Сотрудник интернет-СМИ Житомир Журнал подозревается в государственной измене на основании размещения своих публикаций на российских сайтах и нарушения территориальной целостности Украины.
Тем не менее, Россия не поддерживает действия украинских властей в отношении журналиста, считая это «варварской политикой» против СМИ.
Спустя два года после пика миграционного кризиса в Европе Италия приняла решение об ограниченной военной операции в Средиземном море.
Патрульный корабль «Команданте Борсини» вошел в территориальные воды Ливии, чтобы затем остановить поток нелегальных мигрантов в сотрудничестве с военно-морским флотом этой страны.
Решение о начале операции было одобрено парламентом Италии в среду.
Рим получил одобрение от международно признанного правительства Ливии, которое, надо сказать, не контролирует большую часть территории страны.
Ливийский парламент, базирующийся в Тобруке, который находится в оппозиции к кабинету министров, обвинил Италию в нарушении суверенитета Ливии.
В то время как главнокомандующий Ливийской национальной армией фельдмаршал Хафтар приказал своим подчиненным дать отпор итальянским кораблям.
В Риме, однако, было объявлено, что они не верят в эти угрозы и намерены разместить еще одно военно-морское судно в территориальных водах Ливии.
Ситуация обсуждалась на прошлой неделе в ходе переговоров премьер-министра Италии Паоло Джентилони и Файеза ас-Сарраджа, главы кабинета министров Ливии, который признан Европой.
Итальянские власти остановились на создании военно-морской миссии по борьбе с нелегальной миграцией в июле, когда статистика по количеству нелегалов, приплывших в страну из Ливии, была обнародована: 95 тысяч человек с начала года.
Правительство объявило, что ресурсы для заселения мигрантов истощились.
Совершился серьезный сбой со Skype
Сегодня в нескольких странах был зафиксирован глобальный сбой в сервисе Skype одновременно.
В четверг, 3 августа, пользователи начали массово отправлять жалобы разработчикам программы.
Microsoft подчеркнула, что эксперты уже активно работают над устранением проблем, с которыми столкнулись жители Европы и Северной Америки, уточняет РИА Новости.
Вы помните, что в июне этого года с Skypy также произошел сбой.
В течение определенного периода времени пользователи не могли получать или отправлять сообщения.
Два лидера сборной Украины в легкой атлетике были отстранены от участия в чемпионате мира
Ольга Земляк и Олеся Повх, специализирующиеся на спринте, были исключены из состава сборной Украины на чемпионат мира 2017 года в Лондоне.
Об этом сообщается на сайте федерации легкой атлетики страны (UAF).
Такое решение принял исполком организации в связи с инициированием дисциплинарного производства в отношении легкоатлетов Международной ассоциацией легкоатлетических федераций (IAAF).
Тренер Земляка Сергей Басенко также был исключен из состава украинской делегации.
Как сообщает Sportarena, IAAF подозревает женщин-спортсменок в допинге.
Повх был бронзовым призером на Олимпийских играх 2012 года, чемпионом мира в 2011 году и чемпионом Европы в 2010 году в эстафете 4х100 м; Земляк выиграл чемпионат Европы 2012 года в эстафете 4х400 м.
Чемпионат мира по легкой атлетике в Лондоне пройдет с 4 по 13 августа.
Как финансовые правила футбола влияют на переезд Неймара в Париж
Правила, направленные на предотвращение беспрепятственных расходов европейских футбольных клубов, не сорвут мировой рекорд Неймара из испанской Барселоны во Францию Париж-Сен-Жермен.
Любые последствия будут иметь «Пари Сен-Жермен» из УЕФА, руководящего органа, курирующего европейскую игру, которая имеет право запретить командам участвовать в престижном турнире Лиги чемпионов.
Правила финансового Fair Play, начатые УЕФА в 2011 году, означают, что "ПСЖ" в конечном итоге должен будет показать, что трансфер Неймара был профинансирован без огромных потерь.
"Барселоне" заплатили 222 миллиона евро (262 миллиона долларов) только за то, что он выкупил бразильца из своего контракта, а Неймар будет получать зарплату, которая будет составлять десятки миллионов долларов в год.
Вот некоторые из финансовых аспектов переезда Неймара во Францию.
"ПСЖ", безусловно, может собрать деньги, чтобы подписать Неймара и добавить его в плеяду других звезд, учитывая финансирование команды от богатой энергоресурсами правящей семьи Катара.
Клубам разрешено тратить значительные средства на приобретение игроков, но они должны уравновесить это законными источниками дохода, что позволяет им приближаться к безубыточности в своем бизнесе, связанном с футболом.
FFP был задуман Мишелем Платини после его избрания президентом УЕФА в 2007 году.
Бывший игрок сборной Франции считал, что клубы, которые накопили огромные долги в своем стремлении к успеху, фактически обманывали и рисковали разорить, если банки или владельцы откажутся от своей поддержки.
В 2011 году FFP перешла от сосредоточения внимания на долгах клубов к контролю за их потерями.
Это изменение означало, что бизнес-модель Роман Абрамович, первоначально использовавшийся в "Челси" в 2003 году - купить клуб с потенциалом, а затем потратить значительные средства на улучшение состава и создание глобального бренда - становится более жестким предложением.
В течение текущего трехлетнего периода оценки FFP, который длится до 2018 года, клубы могут понести убытки в размере 30 миллионов евро.
И несмотря на то, что Платини был с позором вытеснен с поста президента в 2015 году, его преемник Александер Чеферин по-прежнему привержен сдерживанию чрезмерных расходов.
"Конечно, FFP не мертв, и мы, безусловно, укрепим правила в будущем", - сказал на прошлой неделе агентству Associated Press Андреа Траверсо, курирующий FFP в УЕФА.
Хотя "ПСЖ" выплатит оговорку о выкупе Неймара одной единовременной суммой, он может распределить сумму для целей бухгалтерского учета по продолжительности его контракта.
Неймар подписал пятилетний контракт, поэтому плата за трансфер может быть указана как стоимость в 44,4 миллиона евро в годовом отчете на следующие пять лет.
Первая волна санкций FFP в 2014 году привела к тому, что «ПСЖ» вместе с принадлежащим Абу-Даби «Манчестер Сити» столкнулся с самыми тяжелыми санкциями.
"ПСЖ" был оштрафован на 60 миллионов евро (тогда 82 миллиона долларов) - который позже был сокращен до 20 миллионов евро - и приказал ограничить свои составы Лиги чемпионов 21 игроком на сезон 2014-15 вместо обычных 25.
УЕФА находится в курсе клубов, которые могут попытаться перехитрить своих финансовых регуляторов, завышая их доходы через компании, связанные с владельцами клуба.
В то время как катарская компания могла бы спонсировать ПСЖ, если стоимость спонсорства, как считается, превышает стандартные рыночные ставки, УЕФА не позволит ей считаться законным доходом.
Именно это произошло в 2014 году, когда УЕФА постановил, что ценность спонсорства «ПСЖ» Управления по туризму Катара была завышена.
Сообщалось, что часть доходов Неймара от ПСЖ может поступать через выплаты от оргкомитета чемпионата мира 2022 года в Катаре.
Но ПСЖ и Катар 2022 отрицают, что Неймар станет послом чемпионата мира, и такой маневр будет легко разоблачить регуляторов УЕФА.
Прошлые санкции, наложенные на ПСЖ, означают, что УЕФА будет еще более следить за любыми попытками обойти правила.
УЕФА не вел упреждающих обсуждений с "ПСЖ" по поводу трансфера Неймара, сообщили в четверг люди, знакомые с ситуацией.
Они говорили с Ассошиэйтед Пресс на условиях анонимности, поскольку не были уполномочены обсуждать ситуацию с "ПСЖ".
Последние опубликованные аккаунты показывают, что "ПСЖ" получил прибыль в размере более 10 млн евро в 2015-16 годах при обороте в 542,4 млн евро.
Счета за последний финансовый год еще не опубликованы.
"ПСЖ" ожидает, что приход Неймара станет благом для спонсорских сделок, мерчандайзинга и продаж джерси.
Клуб ожидает, что оборот вырастет как минимум на 30 процентов на фоне подписания.
Явно раздраженный уходом одного из крупнейших игроков футбола, испанская лига попыталась заблокировать ход Неймара, утверждая, что ПСЖ будет нарушать FFP.
«Это явный случай «финансового допинга» с клубом и государством», - сказал президент Ла Лиги Хавьер Тебас испанской газете AS, имея в виду окончательное владение Катаром ПСЖ.
Менеджер "Арсенала" Арсен Венгер, чей клуб принадлежит американскому спортивному магнату, разделяет оговорки Ла Лиги о государственном финансировании клуба.
"Это следствие владельцев, и это полностью изменило весь ландшафт футбола за последние 15 лет", - сказал Венгер в четверг.
«Как только страна владеет клубом, все возможно.
Становится очень трудно уважать финансовый фэйр-плей, потому что у вас могут быть разные пути или разные интересы для страны, чтобы иметь такого большого игрока, чтобы представлять страну.
Президент определит процедуру и место проведения церемонии принятия присяги
Где и как новые российские граждане присягнут на верность Российской Федерации, будет определяться президентом: Комитет Государственной Думы по государственному строительству и законодательству подготовил такие поправки ко второму чтению соответствующего закона.
Всего неделю назад депутаты планировали прямо определить процедуру церемонии принесения присяги в законе.
Дети в возрасте до 18 лет, а также законно недееспособные, будут освобождены от торжественной присяги, появляется из пересмотренного текста поправок к предлагаемому закону «О гражданстве Российской Федерации» (У «Известий» есть в распоряжении копия), которую комитет рассмотрит до второго чтения на своем заседании 11 июля.
Президент Владимир Путин поддержал идею установления присяги на верность, когда стал гражданином РФ, вместо официального подписания документов, во время встречи со спикером Госдумы Вячеславом Володиным 6 июня.
Депутаты ввели эту идею в действие путем внесения поправок во второе чтение законопроекта, которые предусматривают отмену решения о предоставлении гражданства тем, кто впоследствии осужден за ряд преступлений террористического или экстремистского характера: например, за публичное призывание к террористической деятельности или за публичное обоснование их в средствах массовой информации или в Интернете (часть 2 статьи 205.2 Уголовного кодекса Российской Федерации), а также за угон воздушного судна, поезда или воздушного суднаКодекс Российской Федерации).
Согласно законопроекту, логика заключалась в следующем: при заполнении форм гражданства человек подписывает обещание соблюдать российские законы, и, идя по экстремистскому пути, они нарушают это обещание.
Законопроект внесен в Государственную Думу в апреле лидерами думских фракций Владимиром Васильевым (ЕДИНА РФ), Геннадием Зюгановым (КНРФ), Владимиром Жироновским (ЛДПР), Сергеем Мироновым (Справедливая Россия), а также спикером Государственной Думы Вячеславом Володиным.
19 мая депутаты одобрили его в первом чтении.
На следующей неделе Комитет Государственной Думы по государственному строительству и законодательству одобрил текст законопроекта для его второго чтения, однако теперь он был пересмотрен еще раз.
В настоящее время в нем говорится, что президент определит процедуру церемонии принятия присяги.
Ранее парламентарии собирались определить процедуры закона «О гражданстве Российской Федерации», указав, что церемония должна проходить в торжественной обстановке, перед государственной эмблемой и российским флагом, а также в присутствии представителя МВД.
Однако из текста законопроекта, где должна состояться эта церемония, было неясно: есть список мест, где можно разместить эмблему РФ, которая регулируется в соответствии с федеральным конституционным законом.
В этот перечень включены: здания судов, представительств государственных органов субъектов и муниципалитетов, судьи, прокуроры, руководители федеральных органов исполнительной власти и т.д.
По всей вероятности, это могут быть даже органы записи актов гражданского состояния.
Желающие получить российское гражданство будут приносить торжественную присягу после того, как чиновники ознакомятся с их документами.
Однако из пересмотренного текста следует, что человек получит российский паспорт только после того, как он принесет присягу.
Неделю назад в проекте говорилось, что присяга должна предшествовать подписанию указа.
В обновленном тексте упоминается, что присяга на сторону России будет для лиц в возрасте 18 лет и старше, а не для начала в 14 лет.
Правило, согласно которому юридически недееспособные или частично недееспособные, а также те, кто не может сказать, прочитать или самостоятельно подписать текст присяги, освобождаются от принятия присяги, сохраняется.
Кроме того, российский президент имеет право освободить «других лиц» от этой процедуры.
В обновленном законопроекте также прописан конкретный порядок предоставления российского гражданства жителям Украины, которые считаются носителями русского языка.
Они должны будут официально отказаться от своего украинского гражданства, предъявив соответствующую форму заявления на это в уполномоченный украинский орган.
Нотариально заверенная копия формы заявки должна быть передана российским чиновникам.
Отказ от «иностранного» гражданства, как это имеет место в настоящее время, не требуется, если оно предусмотрено международным соглашением или если это невозможно «из-за факторов, не зависящих от личности».
Соответствующую поправку к закону предложила группа депутатов, в том числе первый вице-спикер Госдумы Иван Мельников (КНРФ), Наталья Поклонская, Павел Крашенинников и Айрат Фаррахов (все из "Единой России").
Я думаю, что многие из нас знают, что получить официальный документ из Украины нереально и просто невозможно.
Как таковых, множество людей ждут решения о своей судьбе в части российского гражданства, пояснил на днях глава комитета Госстроительства и законодательства Думы Павел Крашенинников (УР).
Кроме того, в тексте появилось уточнение, в котором говорится, что ограничение на иностранцев, занимающих определенные должности, не будет применяться к тем, кто отказался от своего «другого» гражданства в письменном виде и передал свой предыдущий паспорт Министерству внутренних дел России, но не перестал быть гражданином другой страны «из-за факторов, не зависящих от них».
В настоящее время иностранцам запрещено занимать должность в муниципальной службе или работать на объектах и в организациях, деятельность которых связана с обеспечением безопасности России.
Кроме того, лицо с двойным гражданством или постоянным проживанием в другой стране не может стать депутатом Государственной Думы или членом Совета Федерации.
Ожидается, что закон должен вступить в силу 1 сентября 2017 года, и к этому времени необходимое законодательство должно быть готово.
Ностальгия идет нише в «Мокром жарком американском лете» и «Товарище-детектив»
Таким образом, эта итерация истории одновременно ностальгирует по дням славы персонажей 80-х годов; для эры гранжа 90-х годов (вокруг, когда вдохновители Дэвид Уэйн и Майкл Шоуолтер сделали скетч-комедию «Государство» для MTV); и для себя - для себя, для 2001 года, до того, как его звезды, как Элизабет Бэнкс, Эми Полер и Пол Радд, перешли на более важные вещи.
Как культурный артефакт, это и отправка, и воплощение нашей эпохи постоянного воспоминания с Facebook.
Но как франшиза, кажется, что у нее заканчивается время.
«Первый день лагеря» работал на удивление хорошо, не только из-за своего абсурдистского юмора (в нем была история происхождения говорящей банки овощей, озвученной H. Джон Бенджамин.
Удваивая основной кляп - актеры среднего возраста, играющие роговых детей, достигающих совершеннолетия, - это сделало невозможность вернуть прошлую часть шутки.
«Десять лет спустя», когда его взрослые теперь играют взрослых, менее эмоционально укоренился, а его пародия больше разбросана, включая рифф на сталкера девяностых, таких как «Рука, которая раскачивает колыбель».
В какой-то момент персонаж рыщет через Apple Powerbook, некоторые коньки в строке и «кучу других вещей с 1991 года».
Многие из основных историй одинаковые.
Сладкосердный Купер (М.М. Шоуолтер), теперь писатель, до сих пор не справился с Кэти (Маргерит Моро).
Виктор (Кен Марино) до сих пор не потерял девственность.
И есть еще один батально-злодейский заговор с участием Рональда Рейгана (также мистер. Шоуолтер), теперь подстрекаемый Джорджем Х. У. Буш (хорошо обитаемое впечатление Майкла Иэна Блэка).
Как всегда, лучшая часть франшизы - это отступления.
Особенно весело видеть вечного мистера. Радд, спортивный патч Мэтта Диллона из "Синглов", чей бывший большой человек-на-лагере Энди теперь чувствует себя чудаком.
Это моменты случайного безумия, которые могут привести в действие эту франшизу, как своего рода рекурсивный сериал «Семь вверх!», пока он не достигнет того, что, как я предполагаю, будет его логическим завершением: «Мокрое жаркое американское лето: двадцать лет спустя», чья последняя сцена будет иметь банду, которая увидит премьеру фильма «Влажное жаркое американское лето».
«Товарищ-детектив» на Amazon, тем временем, обращается к другой норме ностальгии: возрождению «Американцев» холодной войны, фильму «Атомная блондинка» и даже «GLOW» с его иконографией «Восток против Западной борьбы».
Комедия, созданная Брайаном Гейтвудом и Алессандро Танакой, с режиссурой Риса Томаса, претендует на то, чтобы быть найденной ТВ: румынская драма о двух офицерах Бухареста, борющихся за правду, атеизм и марксистско-ленинский путь.
Ведущие роли - сваренный вкрутый Грегор и идеалист Йозеф - играют Флорин Пирсик-младший и Корнелиу Уличи, их диалог, получивший название на английском языке Ченнингом Татумом (также исполнительным продюсером) и Джозефом Гордоном-Левиттом.
Это блестящая идея.
Но это не более чем идея.
Есть несколько прекрасных кляпов (полиция проводит время, смотря шахматы по телевизору, как американцы могут играть в футбол).
А список известных закадровых актеров - среди них Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи - делает достойную игру в спот-голос.
Но "Товарищ детектив" настолько предан правдоподобию кулачной пропагандистской драмы - убийца, одетый в маску Рейгана, - что он часто играет как один.
В шести длинных эпизодах он тянет, и комедия недостаточно быстрая или частая.
Отредактированные на более плотную длину, «товарищ-детектив» мог бы лучше использовать свою агитпроп-сатиру, как когда Грегор и Иосиф неоднократно посещают американское посольство, чье лобби всегда занято двумя толстыми мужчинами, спускающимися по куче гамбургеров.
Послание для воображаемой коммунистической аудитории заключается в том, что западная культура может превратить все в корм для выпивки.
Вымышленные румынские создатели не ошиблись: мы даже делаем это с нашей собственной недавней историей и их.
Призовой фонд на матч Суперкубка России по футболу между "Спартаком" и "Локомотивом" составит около 30 млн рублей.
Об этом на пресс-конференции объявил президент Российской футбольной премьер-лиги (РФПЛ) Сергей Прядкин.
По словам главы РФПЛ, победитель получит 70% этой суммы, передает RT.
Он также добавил, что к настоящему времени на матч почти не осталось билетов.
Матч "Спартак-Локомотив" состоится в пятницу, 14 июля в 21:30.
Как отмечает ТАСС, "Спартак" является действующим чемпионом России, в то время как "Локомотив" удерживает титул Кубка страны.
Двое молодых жителей Уфы оборвали мебельную мастерскую на 200 000 рублей
На днях 37-летний житель Уфы, владеющий мебельным бизнесом, обратился в полицию.
Мужчина сообщил о краже дорогостоящих инструментов из мастерской, что нанесло серьезный удар по его бизнесу.
Награбление молодых воров состояло из инструментов на общую сумму почти 200,000 рублей: два сварных устройства, перфорационная машина, гидравлическая система и лифт.
Сотрудники правоохранительных органов отправились на поиски преступников и вскоре после этого обнаружили жителей Башкортостанского Благовещенского района: 23-летних и 24-летних приятелей.
Как сообщает пресс-служба МВД республики, преступные соратники вошли на территорию бизнеса, заставили открыть входную дверь, а также осуществили инструменты.
Сразу после этого юноши продали украденное оборудование в первый доступный автосервисный центр.
Против них уже возбуждено уголовное дело за кражу, в то время как правоохранители смогли вернуть лишь часть украденных инструментов их законному владельцу.
Госдепартамент прокомментировал замечания Медведева по российско-американским отношениям
США и Россия должны иметь возможность работать друг с другом.
Такое заявление выступила официальный представитель Госдепартамента Хизер Науэрт в ответ на замечания премьер-министра России Дмитрия Медведева об отношениях двух государств.
Ранее глава российского правительства заявил, что, приняв новые антироссийские санкции, Соединенные Штаты положили конец надеждам на улучшение двусторонних отношений и объявили полноценную торговую войну России.
Комментируя эти замечания, Науэрт признала, что российско-американские отношения находятся в "низкой точке", однако отметила, что необходимо искать "области сотрудничества".
«Взгляните на режим прекращения огня на юго-западе Сирии, который уже почти месяц держится твердо».
"Это пример хорошего американо-российского сотрудничества", - цитирует дипломата РИА Новости.
Тем не менее, представитель внешнеполитического истеблишмента отказался комментировать заявление российского премьер-министра, приравнивающее санкции к торговой войне.
Законопроект о новых санкциях против России, Ирана и КНДР был подписан президентом США Дональдом Трампом в прошлую среду.
Однако он признал, что документ был ошибочным и противоречит американской Конституции.
У Dior "выросли" розы из аметистов и кварца
Ювелирное подразделение французского модного дома Dior - Dior Joaillerie - добавило в коллекции Rose Dior Bagatelle и Bois de Rose.
К ним добавились пять новых колец и три ожерелья из чокера на бархатных лентах.
Два новых кольца и подвеска, сделанные из аметистов, розового кварца и бриллиантов, созданных с использованием глиптических (гравюра драгоценных камней вручную) и техник постановки тафе, были выпущены в линии Rose Dior Pré Catelan, чтобы отметить семидесятилетие дома.
Глава Dior Joaillerie Виктуар де Кастеллан была вдохновлена розами, которые модельер Кристиан Диор выращивал в своем поместье в Гранвиле и в садах Багатель и Прере-Кателан в Париже.
Трамп нашел виновников ухудшения отношений с Россией
Президент США Дональд Трамп обрушился с критикой на членов Конгресса.
По словам американского лидера, их действия привели к ухудшению отношений с Россией.
Наши отношения с Россией находятся на рекордно низком и опасном уровне.
"Можно поблагодарить Конгресс: тех же людей, которые даже не могут дать нам здравоохранение", - написал президент в Twitter.
Накануне Дональд Трамп подписал закон о новых санкциях против России, Ирана и КНДР.
Они, в частности, затрагивают российские банки и энергетические компании.
Впоследствии Белый дом опубликовал заявление президента, в котором он указал, что закон помешает США заключать выгодные сделки и сблизит Россию, Китай и Северную Корею.
Белорусский предприниматель отказался от покупки украинской дочерней компании Сбербанка
Предприниматель из Белоруссии Виктор Прокопеня отозвал заявку Национального банка Украины (НБУ) на покупку дочерней компании Сбербанка.
Бизнесмен объяснил свое решение РБК как намерение «сосредоточиться на других наших планируемых инвестициях и проектах, над которыми мы работаем».
По словам г-на. Прокопенья, этот шаг будет «лучшим инвестицией времени», несмотря на инвестиционную привлекательность дочернего приобретения Сбербанка.
Мистер. Прокопеня стала главным претендентом на выкуп подразделения российского банка в Украине после того, как в июле НБУ отклонил заявку консорциума «Норвикбанк» Григория Гусельникова и белорусской компании Саида Гуцериева.
Российские банки начали отказываться от украинского рынка после того, как в марте президент страны Петр Порошенко ввел санкции против своих дочерних структур.
Одной из таких финансовых организаций, помимо ВТБ и Внешэкономбанка, был Сбербанк.
Новак выявил причину отключения света в Крыму
Министерство энергетики России выявило причину отключения света в Крыму.
Глава правительственного агентства Александр Новак дал разъяснения относительно инцидента.
По его словам, полуостров остался без электричества в результате дорожно-транспортного происшествия в Краснодарском крае.
Грузовик, участвовавший в аварии, попал в линии электропередач, что привело к отключению Кубани и соединению крымских электросетей.
Сообщалось о сбоях в электроснабжении крупных городов Крыма на прошлой неделе.
Техники исправили проблемы в течение нескольких часов.
Сначала сообщалось, что причиной отключения света могла стать тепловая волна.
Банк Англии сохранит процентные ставки на уровне 0,25%
Ожидается, что Банк Англии позже объявит, что процентные ставки останутся неизменными после того, как слабый экономический рост и ослабление инфляции ослабили спекуляции по поводу повышения.
Банк Англии предупредил, что экономический рост останется «вялым», поскольку он сохранил процентные ставки на фоне ужесточения доходов семей.
Политики в Комитете по денежно-кредитной политике Банка (MPC) проголосовали 6-2 за сохранение ставок на уровне 0,25%, при этом меньше членов в этом месяце призвали к росту, поскольку слабый экономический рост ослабил поддержку повышения.
В своем ежеквартальном отчете по инфляции Банк снизил свои прогнозы роста до 1,7% в 2017 году и 1,6% в 2018 году и предупредил, что сжатие доходов домашних хозяйств продолжится, а инфляция, как ожидается, вырастет почти на 3% осенью.
Но это сигнализировало о том, что повышение ставок будет необходимо в течение следующих нескольких лет, чтобы обуздать инфляцию, вызванную Brexit, и сказал, что стоимость заимствований, возможно, должна вырасти больше, чем ожидалось на финансовых рынках.
Члены также проголосовали за то, чтобы отозвать часть гигантского пакета мер по стимулированию экономики, выпущенного год назад после Brexit.
Он призовет время в Схеме срочного финансирования, чтобы предложить дешевое финансирование банкам со следующего февраля, хотя теперь ожидается, что он предложит еще 15 миллиардов фунтов стерлингов по этой схеме - в 115 миллиардов фунтов стерлингов.
В протоколе решения о ставках Банк заявил: «В центральном прогнозе MPC валовой внутренний продукт (ВВП) остается вялым в ближайшей перспективе, поскольку давление на реальные доходы домашних хозяйств продолжает оказывать давление на потребление».
Что касается ставок, то он повторил, что «некоторое ужесточение денежно-кредитной политики» будет необходимо для охлаждения инфляции и «несколько большей» степени, чем ожидают рынки.
Рынки в настоящее время прогнозируют первый рост в третьем квартале следующего года и еще один в 2020 году.
Но Банк подчеркнул, что любые повышения будут "постепенными" и "ограниченными".
Понизившиеся прогнозы роста Банка на этот и следующий год сравниваются с 1,9% и 1,7%, прогнозируемыми в мае.
Он сохранил свой прогноз роста на 1,8% в 2018 году.
Стерлинг упал по отношению к доллару и евро после новостей.
Фунт снизился на 0,5% до 1,31 доллара США и упал на 0,4% до 1,11 евро.
Решение о безуспешности было принято после того, как недавние разочаровывающие показатели роста ослабили растущие ожидания повышения, при этом ВВП вырос до 0,3% во втором квартале с 0,2% в предыдущие три месяца.
Рост, вероятно, останется на уровне 0,3% в третьем квартале, хотя он начнет немного расти в конце года, по данным Банка.
Его последний отчет по инфляции мало что вызвал у домашних хозяйств, пострадавших от растущей инфляции и ничтожного повышения заработной платы, поскольку он сказал, что сжатие ухудшится, прежде чем станет лучше.
Он добавил, что денежно-кредитная политика «не может предотвратить» удар по доходам в течение следующих нескольких лет, но ожидает, что заработная плата восстановится «значительно» к концу своего трехлетнего прогноза.
Экономика также настроена на то, чтобы стимулировать рост спроса на британские товары благодаря слабому фунту, что компенсирует некоторые из более низких потребительских расходов.
Решение было принято через год после того, как ставки были снижены до 0,25% в августе прошлого года после шокирующего голосования на референдуме ЕС, которое привело к падению фунта.
По оценкам Банка, это, вероятно, займет четыре года, чтобы полностью соответствовать ценам и экономике.
До последнего вердикта Банка о ставках росли призывы к повышению ставки, поскольку инфляция усилила давление на домохозяйства, испытывающие трудности, причем три политика призвали к увеличению до 0,5% в июле.
Инфляция снизилась до 2,6% в прошлом месяце с 2,9% в июне, хотя Банк заявил, что это ожидается и снова поднимется в ближайшие месяцы.
Банк заявил, что превышение по сравнению с его целевым показателем в 2% было «полностью» связано со слабым фунтом.
Эндрю Монтлейк, директор Coreco Mortgage Brokers, сказал: «Учитывая недавнее падение ставок свопов, ипотечный рынок, похоже, снова станет более конкурентоспособным, поскольку кредиторы требуют бизнеса и стремятся завершить год в позитивном ключе.
Рынок выглядит особенно хорошо для тех, кто может подойти к концу своих существующих сделок, поскольку повторные ипотеки, многие с бесплатными вариантами, а также низкими ставками, становятся все более популярными.
NHS назначит спорный препарат от ВИЧ 10,000
Пациенты смогут получить доступ к «трансформационному» лечению профилактики ВИЧ с сентября после битвы в Высоком суде за финансирование препарата в NHS.
NHS England объявила, что доконтактная профилактика (PrEP), таблетка, принимаемая до секса, которая, как было показано, снижает риск заражения у лиц с высоким риском примерно на 86 процентов, теперь будет предоставляться службой здравоохранения в ходе первоначального трехлетнего испытания для примерно 10 000 человек.
Он согласился финансировать судебное разбирательство после того, как Апелляционный суд оставил в силе решение Высокого суда в прошлом году, в котором говорилось, что NHS имеет право платить за PrEP, несмотря на ее заявления о том, что местные власти должны финансировать его.
Этот шаг, объявленный в четверг, был воспринят как «крупное новое вмешательство» исполнительным директором NHS England Саймоном Стивенсом, в то время как National Aids Trust (NAT) назвал это «ключевым моментом».
Клиники сексуального здоровья в Лондоне, Брайтоне, Манчестере, Ливерпуле и Шеффилде будут одними из первых, кто начнет зачислять людей, а больше клиник присоединятся в октябре до полного внедрения по всей Англии к апрелю 2018 года.
Доконтактная профилактика (PrEP) - это курс препаратов для лечения ВИЧ, принимаемых до секса, чтобы снизить риск заражения ВИЧ.
Испытания показали, что PrEP значительно снижает передачу ВИЧ среди лиц, подверженных риску заражения.
Прием PrEP до секса означает, что в организме человека достаточно определенных лекарств, чтобы предотвратить задержку ВИЧ-инфекции.
Такие препараты можно принимать каждый день или за два часа до начала секса.
К числу лиц, имеющих право на лечение, относятся геи или бисексуальные мужчины, трансгендеры и лица с ВИЧ-позитивными партнерами, которые не получают успешного лечения.
Клиники будут выявлять имеющих право на участие в исследовании, в том числе мужчин, женщин, трансгендеров и лиц, у которых есть партнер, чей ВИЧ-статус, как известно, не контролируется антиретровирусным лечением.
Люди, живущие и зарегистрированные у врача общей практики в Англии, также смогут записаться на потенциальное участие в своей местной клинике сексуального здоровья.
Программа будет стоить 10 миллионов фунтов стерлингов, и NHS England подписала контракт на поставку лекарств на этой неделе после международных конкурентных закупок.
Испытание предназначено для оценки полного потенциала PrEP путем сбора клинических данных о том, как он нацелен, принят и реализован в больших масштабах.
Г-н Стивенс сказал: «Это крупное новое вмешательство должно дополнить и усилить широкомасштабные и все более успешные усилия по профилактике ВИЧ.
Это еще одна веха в более чем трехлетнем прогрессе в решении одной из основных проблем здравоохранения человечества.
Дебора Голд, исполнительный директор NAT (National Aids Trust), сказала: «Это поворотный момент в борьбе с ВИЧ.
ДКП, если она должна быть ориентирована на нуждающихся и подверженных риску, предлагает возможность преобразования английской эпидемии ВИЧ.
С сентября люди с высоким риском заражения ВИЧ будут иметь доступ через это финансируемое NHS испытание в Англии к новому инструменту, который действительно индивидуально контролируется и не подлежит переговорам с партнером, что приведет к улучшению многих, многих жизней.
Мы тепло приветствуем это объявление».
Ян Грин, исполнительный директор Terrence Higgins Trust, сказал: «Приоритетом теперь должно быть обеспечение того, чтобы испытание было быстро развернуто по всей стране, и что никто из тех, кто рискует заразиться ВИЧ, не останется позади.
Теперь, когда испытательный препарат PrEP был приобретен, мы находимся на пути к защите более 10,000 человек, подверженных риску заражения ВИЧ».
Теневой министр здравоохранения Шэрон Ходжсон сказала: «Начало испытания PrEP приветствуется и давно назрело после нескольких месяцев задержек и затягивания со стороны правительства.
Данные показывают, насколько преобразующим может быть этот препарат в рамках нашего подхода к профилактике ВИЧ и прекращению передачи этой изменяющей жизнь инфекции.
Это испытание приблизит нас на один шаг к полному пониманию преимуществ PrEP.
Теперь важно, чтобы это испытание было развернуто как можно быстрее по всей стране, чтобы защитить людей, которые подвергаются воздействию ВИЧ, и помочь нам на один шаг ближе к прекращению распространения ВИЧ в обществе».
Всемирный конгресс татар принял резолюцию в поддержку договора между Татарстаном и Россией
Шестой съезд Всемирного конгресса татар (ВСТ) принял резолюцию, в которой отмечается важность сохранения поста президента в Татарстане.
Согласно документу, пост "зарекомендовал себя как позитивная форма для организации высшего государственного органа республики и выражения национальных интересов всего татарского народа".
Кроме того, в резолюции Конгресс подчеркнул важность договора о разделении власти между Россией и Татарстаном.
Согласно документу, он «сыграл позитивную роль в этнокультурном, социально-экономическом и общественно-политическом развитии как Татарстана, так и Российской Федерации в целом».
Подводя итог, договор между Москвой и Казанью, действовавший с 24 июля 2007 года, был подписан сроком на 10 лет.
11 июля депутаты Госсовета Татарстана обратились к президенту России с просьбой продлить соглашение и сохранить название должности главы региона.
В настоящее время Татарстан является единственным субъектом федерации, имеющим договор с Россией.
Глава региона - единственный пост, который носит имя "президент".
Возникли трудности с получением международных водительских удостоверений в России
Отделы Инспекции безопасности дорожного движения испытывают нехватку международных водительских удостоверений (ВПЛ).
Чтобы получить такие разрешения, нужно подождать свою очередь в течение нескольких недель, что стало настоящей проблемой для отдыхающих, желающих отправиться в отпуск за границу, используя свой автомобиль или аренду его там.
Стоит отметить, что ситуация с международными водительскими удостоверениями остается противоречивой.
ВПЛ было введено таким образом, чтобы иностранной полиции было проще понять, что написано в национальном разрешении, поскольку информация в нем объясняется на пяти языках.
Требования к международным водительским удостоверениям записаны в Венской конвенции о дорожном движении 1968 года, но в странах, ратифицировавших Венскую конвенцию, российские разрешения уже признаны.
Однако на самом деле все зависит от конкретных сотрудников полиции или агентства по аренде: некоторые требуют ВПЛ, в то время как национального разрешения достаточно для других.
Чтобы быть в безопасности, водители по-прежнему получают международные разрешения, но следует иметь в виду, что в странах, которые не ратифицировали конвенцию, например, в Соединенных Штатах, Испании, Мексике и Индонезии, власти имеют право отказывать как в национальных разрешениях, так и в ВПЛ.
В настоящее время существует проблема с бланками практически в каждом департаменте Госиспозиции безопасности дорожного движения, сообщает "Ъ", после проведения расследования в нескольких регионах.
Например, в департаментах Государственной инспекции безопасности дорожного движения в Москве они просто перестали раздавать билеты и уже четыре месяца наблюдается нехватка бланков.
Можно зарегистрироваться на прием на сайте госуслуг, но лист ожидания там уже распространяется на середину августа.
В Красноярске невозможно получить ВПЛ «по техническим причинам», не вдаваясь в подробности; в Самарской области, если честно, нет форм, и это похожая ситуация в других городах.
Многие москвичи уже столкнулись с этой проблемой; подобные сообщения появляются все чаще в социальных сетях:
Ирина Бурмистрова: «Погаситесь, почему вы не можете получить международное разрешение в Москве?»
Это верно, потому что все департаменты Государственной инспекции безопасности дорожного движения исчерпали формы.
Елена Подкользина: «Вопрос для людей в курсе!»
Мне нужно получить международное разрешение как можно скорее.
В Москве все всегда бронируется заранее, и они не выдают билеты на месте (есть кнопка, но она не может выдать билет).
По-видимому, сайт государственной службы показывает, что в Санкт-Петербурге доступно много встреч.
Кто-нибудь пытался получить его в другом городе?
Думаете, это сработает?
В МВД России пояснили, что требования к международным формам водительских удостоверений изменились, и что в настоящее время ведется доставка новых бланков в департаменты Государственной автомобильной инспекции.
Это может быть связано с нехваткой, однако неясно, о каких изменениях они говорят, поскольку ничего не было объявлено ранее.
Бланки приобретаются Специальным центром безопасности дорожного движения (SDCTS) Министерства внутренних дел России, а затем они распространяются в департаментах Государственной инспекции безопасности дорожного движения.
За последние несколько лет были подписаны все контракты с АО «Гознак»: в период с 2014 по 2015 год было выпущено почти 200 000 форм ВПЛ; в 2016 году было приобретено 15 000 форм; в 2017 году – 90 000; но последний контракт был подписан 18 июля с ООО «Первый принт Ярд» на выпуск 70 000 форм.
Одно из объяснений заключается в том, что SDC не проводил тендер вовремя, что привело к дефициту.
Однако есть и другие объяснения дефицита форм: из-за кризиса люди, по собственной воле, начали ездить не в Европу, а в менее дорогие азиатские страны, такие как Китай, Таиланд и так далее.
До сих пор неясно, какие виды разрешений принимаются там, поэтому люди покрывают все свои базы, и именно поэтому существует огромный спрос на международные «документы».
Недавно стало известно, что профессиональные водители должны будут пройти тест, чтобы проверить свои навыки.
Министерство транспорта выступило с этим предложением.
Новая версия международного водительского удостоверения (ВПЛ) используется с 31 мая 2011 года.
Министр юстиции Украины отказался верить в строительство Крымского моста
Министр юстиции Украины Павел Петренко заявил, что не верит в способность России построить мост в Крым.
Об этом он заявил в пятницу, 4 августа, в интервью на сайте Obozrevatel.
Ни одна уважающая себя международная компания не поместила бы туда даже крошечный болт или гайку, потому что они рискнули бы потерять свой бизнес в ЕС, США, Японии - странах, которые присоединились к санкциям против России в отношении Крыма.
«Другими словами, я глубоко убежден, что этот проект, по сути, не имеет будущего», — заявил Петренко.
Он добавил, что считает, что Россия неспособна реализовать масштабный инфраструктурный проект самостоятельно.
Россия не может даже правильно строить менее масштабные проекты.
Я знаю, что после Олимпиады в Сочи целые стадионы уже начали рушиться.
«Поэтому я считаю лучшим инструментом в этой ситуации санкции против компаний, которые оказались достаточно недальновидными, чтобы присоединиться к этому проекту», — отметил чиновник.
31 июля строители завершили установку автомобильной арки Крымского моста.
На Керченском берегу завершена предварительная сборка автотранспортной арки Крымского моста: его арка увенчана высотой 45 метров от основания сооружения.
«В то же время строители моста подготовились к установке фарватерных опор для железнодорожной арки», — сообщили в информационном центре проекта.
В апреле глава Минтранса Максим Соколов проинформировал президента России Владимира Путина о том, что строительство по проекту идет с опережением графика.
Крымский мост соединит Крымский полуостров и Краснодарский край.
Чиновник, который не ходил на работу 10 лет, был уволен в Испании
Каким ангельским терпением (или абсолютным безразличием к государственной службе) должен был обладать босс испанского чиновника Карлос Ресио?
Постоянное отсутствие длилось 10 лет.
По общему признанию, г-н. Ресио был уволен в конце концов.
Но не своим непосредственным руководителем.
Чего не происходит в мире бюрократии?
Обычные люди, кажется, давно привыкли ко всем выходкам "слуг народа".
Но, тем не менее, чиновникам всегда удается удивить тех, на чьи налоги они живут довольно хорошо.
На этот раз «ощущение» родом из Испании.
Там сотрудник архива Валенсии Карлос Ресио сумел не ходить на работу целых десять лет.
Тем не менее, он по-прежнему регулярно получал свою зарплату.
Более того, это было вполне респектабельно: 50 000 евро в год.
А потом, «замечательные времена» мистера. Ресио подошел к концу.
Он был уволен в соответствии с решением законодательного собрания Валенсии.
В ходе расследования выяснилось, что пресловутый отсутствующий ходил в офис каждое рабочее утро в 7:00 утра, чтобы заглянуть в электронную систему.
А потом он сразу же уехал домой.
Он снова появился на рабочем месте в 4:00 вечера, чтобы еще раз зарегистрироваться в системе, которую он оставил.
Так и продолжалось 10 лет.
Также выяснилось, что отсутствующий посвятил все свое свободное время рисованию комиксов дома.
Сейчас депутаты законодательного собрания Валенсии также рассматривают вопрос о том, как наказать господина. Непосредственный руководитель Ресио, который не мог не знать, как его подчиненный «активно работает» на своей работе.
Они предлагают защитить судей от председателей
Президентский Совет по правам человека (СПЧ) по поручению Владимира Путина разработал предложения по укреплению независимости судебной власти.
СПЧ предлагает ограничить полномочия председателей судов и ввести для них назначение по выборам.
Для апелляционных и кассационных судов СПЧ хочет ввести специальные округа, которые не будут привязаны к административно-территориальным подразделениям Российской Федерации.
Верховный суд также должен представить свои предложения в рамках президентского мандата.
СПЧ завершил разработку предложений, что позволит укрепить независимость российской системы правосудия.
СПЧ провел эту работу в соответствии с приказом Владимира Путина от 3 января 2017 года, который президент издал после встречи с членами совета.
Отдельные дела о злоупотреблении судебной властью, а также вопросы с общественным надзором за местами лишения свободы обсуждались на встрече с членами совета 8 декабря 2016 года (см. "Коммерсантъ" с 9 декабря).
В результате работы СПЧ было представлено 25 предложений, которые касаются как вопросов обеспечения независимости судебных органов и выявления судебных ошибок, так и финансирования судов и юридического образования.
Одна из идей кремлевских правозащитников предполагает ограничение полномочий председателей судов по повышению независимости других судей.
Если кандидат в судьи успешно завершил процесс отбора и получил поддержку сообщества судей, то председатель суда, по мнению СПЧ, должен представить свою кандидатуру без права отказа, как это позволяет в настоящее время закон.
Предлагается также лишить председателя суда права на раздел рассматриваемого дела между судьями.
Эксперты предполагают, что это может сделать специально написанная компьютерная программа.
СПЧ также считает, что председатель суда не должен иметь права «предопределять результаты отчета об исполнении судьи, инициировать дисциплинарные меры в отношении них или принимать решения об установлении дополнительных денежных выплат».
В дополнение к этому президентский совет считает необходимым перейти к «избранию председателями судов самими судьями» и «надеть их полномочия на относительно короткий срок обязательной ротацией».
В настоящее время все председатели судов (от республиканских судов вплоть до районных судов) назначаются президентом на шесть лет по рекомендации главного судьи Верховного суда Российской Федерации.
Чтобы оградить судей от давления со стороны региональных администраций, СПЧ предлагает по-новому организовать апелляционные и кассационные суды общей юрисдикции.
В настоящее время их структура связана с административным территориальным делением Российской Федерации.
В СПЧ говорят, что "необходимо обеспечить организацию отдельных апелляционных и кассационных судов, которые находятся не на одном уровне с региональными судебными органами в субъектах Российской Федерации, а скорее в судебных округах".
Эксперты используют опыт арбитражных судов в качестве модели.
Они входят в состав судебных округов, не соответствующих административному делению РФ, и в результате гарантируют значительную независимость от региональных чиновников, чья способность использовать "телефонное правосудие" ограничена.
СПЧ предлагает укрепить мирные судьи с народными асессорами, чтобы с их участием изучить некоторые «категории гражданских и административных дел».
Например, прекращение родительских прав, восстановление занятости, клеветнические иски, отзыв водительских прав и т.д.
«Это только наши предложения», — пояснила «Ъ» член СПЧ и судья отставки Конституционного суда Тамара Морщакова.
Она также напомнила, что мандат президента распространялся не только на СПЧ, но и на Верховный суд (ВС), который до сих пор не обнародовал своих предложений.
У СК (с его соавторами: Генеральной прокуратурой и Уполномоченным по правам человека для Российской Федерации) еще есть время для выполнения мандата.
Главный судья Верховного суда Вячеслав Лебедев должен представить Владимиру Путину до 1 сентября доклад о том, насколько эффективно обеспечивается независимость системы правосудия в Российской Федерации.
Живет светской жизнью: мезониновый пол и хитрые дизайнерские трюки превратили эту маленькую квартиру Earls Court в просторный дом
Джоан Ли, бывший банкир со страстью к недвижимости, сократилась от большого дома в Найтсбридже до квартиры в Эрлс-Корт в 2014 году.
Он находится на первом этаже умной террасы королевы Анны - и это свидетельство нового дизайна, что Джоан не упаковала свои сумки и не продавалась.
«До этого я жила со своим бывшим в Найтсбридже в гораздо большем пространстве», — говорит Джоанн.
«Я искал что-то, что было сопоставимо по моей цене.
Мне показали эту квартиру в Эрлс-Корт, и она имела такие же высокие потолки.
Я влюбился в него и сделал предложение в тот день».
С момента первого просмотра квартира площадью 1000 кв. футов прошла полный капитальный ремонт.
Первоначально однокомнатная недвижимость с запутанной планировкой - вам пришлось пройтись по кухне, чтобы добраться до спальни - Джоан хотела добавить место для хранения и мезонин, чтобы максимально использовать щедрую высоту потолка.
«Я хотел высокие потолки, большие окна, много света.
Это было мое требование", - говорит она.
С этой целью она наняла Эрфана Азади из архитектурно-дизайнерской студии Duck & Shed в Ноттинг-Хилле, чтобы использовать 12,5-футовые потолки и создать дом, который был не только застройкой, но и местом для жизни Джоан.
Потолок был недостаточно высоким, чтобы добавить два пространства друг на друга, поэтому архитектурная задача состояла в том, чтобы создать мезонин, в котором вы могли бы встать.
Эрфан должен был мыслить творчески, чтобы решить бриф.
"Сталелитейная кладка довольно сложная", - объясняет он.
«Мы должны были расположить пространства так, чтобы они складывались друг с другом, не сгорившись.
Это было не просто создание простой платформы, но проворачивание стали, чтобы они были на правильной высоте для функции выше или ниже.
Эта договоренность позволила Эрфану получить две комнаты на полную высоту друг на друге в пространстве - с большим количеством дополнительной драмы.
Для мезонина винтажное медное световое окно от Retrouvius смотрит вниз на гламурную жилую зону внизу.
Зеркальная золотая мебель, серебряные акценты и винтажное освещение Сержа Муй - все это задает стиль для схемы.
Использование зеркал играет определенную роль в добавлении театра, пространства и света.
Короткий коридор зеркально отражается на обоих концах, чтобы он выглядел длиннее.
На кухне зеркальный брызги ощущается как окно в другую комнату.
У входа зеркальные блоки обеспечивают хранение всех столовых приборов и стеклянной посуды Джоанны.
Давая представление о более гламурном пространстве, красота гостиной заключается в том, чтобы закрывать кухню, когда она не используется.
Кухни Foldaway не являются чем-то новым.
Что уникально в этом, так это то, что это лифт-в стиле гаража.
«Немного инженерии вошло в это», — объясняет Эрфан из стальной, облицованной двери МДФ.
"Это контрвзвешено, так что, когда вы толкаете дверь вверх, она скользит очень легко."
Благодаря умному использованию пространства и хранилища Джоанн получила дополнительную 16sq m, дополнительную спальню и улучшенную планировку.
«В конце концов, площадь — это то, что вы собираетесь продать — или как ценится ваша собственность», — говорит Эрфан.
"В рудиментарной форме агент по недвижимости будет заходить и делать расчет, основанный на размере пола."
Здесь им удалось увеличить площадь, используя качественные материалы, которые придают пространству его роскошный край.
«Материалы — это то, к чему вы прикасаетесь, и поэтому они помогают создать эмоциональную связь в доме», — говорит Эрфан.
«Вы не влюбляетесь в электрические каналы в стенах.
Они важны, но они не тянут за сердечные струны».
Это показывает, что благодаря хорошему дизайну и увеличению квадратного метра квартира может превратиться из чего-то стандартного во что-то довольно удивительное.
На самом деле, как и Джоан, вы можете не уезжать.
Правительство подтвердило создание комиссии по культурной политике
Правительство РФ одобрило создание комиссии по вопросам государственной культурной политики.
Соответствующий приказ был опубликован на сайте правительства.
Согласно документу, основной целью комиссии станет подготовка и пересмотр стратегических подходов к культурной политике.
Комиссия также разработает проект стратегии культурной политики, прояснит мандат, подготовит новые программы для его реализации.
На должность главы комиссии назначен заместитель председателя Правительства Российской Федерации.
Членский состав комиссии будет утвержден отдельно.
В 2016 году премьер-министр России Дмитрий Медведев утвердил план реализации стратегии государственной культурной политики до 2030 года.
План состоит из 193 мероприятий и предусматривает меры, направленные на расширение влияния русской культуры в других странах, поддержание общего культурного пространства и культурного наследия, а также будет способствовать созданию условий для культурного развития в стране.
Инфляция в странах G20 снизилась до восьмилетнего минимума
Рост потребительских цен в странах, принадлежащих к G20, упал до самого низкого уровня за последние восемь лет, сообщает Wall Street Journal со ссылкой на данные Организации экономического сотрудничества и развития (ОЭСР).
По оценкам ОЭСР, темпы инфляции в июне 2016 года составляли 2%; более низкие ставки наблюдались в октябре 2009 года, когда индекс роста цен достиг 1,7%.
Ранее Росстат сообщил о снижении индекса потребительских цен в России на 0,1%.
Таким образом, агентство зафиксировало первую недельную дефляцию в 2017 году.
Целевой показатель инфляции в России, по расчетам Минфина, составляет 4,1%.
Минэкономразвития, однако, считает, что целевое значение уже достигнуто: по данным этого ведомства, показатель составляет 4%.
Путин предостерег от незаконной вырубки Байкальской тайги
Российский лидер Владимир Путин предостерег от незаконной вырубки лесов в ходе встречи, посвященной экологическому развитию природной территории Байкаля.
В ходе мероприятия министр природных ресурсов Сергей Донской отметил, что уже подготовлен законопроект.
Это позволяет расчистить леса в ходе усилий по борьбе с пожарами, и правительство планирует принять его уже в падении.
Точно так же президент заявил, что необходимо следить за этим планом, чтобы "не все в поле зрения было вырублено" во время процесса клиринга.
Донской указал, что этот законопроект призывает к надзору со стороны EMERCON и наблюдательных агентств.
СМИ: Солдаты ВВС США ведут переговоры с повстанцами Донбасса втайне от военного командования
Регулярная телефонная связь на линии вооруженного противостояния в Донбассе установлена.
Солдаты с противоположных сторон постоянно общаются друг с другом с помощью мобильных телефонов, и штаб-квартира не знает об этом сообщении.
Солдаты БАД и повстанцы Донбасса тайно установили связь по мобильному телефону из своих верховных командований.
Об этом 4 августа сообщает Strana.ua со ссылкой на комбатантов военной операции в Донбассе.
По информации издания, командиры подразделений прекрасно знают имена своих коллег с противоположной стороны фронта и ежедневно общаются с ними по телефону.
Коммуникация совсем не обычная: командиры пытаются достичь определенных «тактических соглашений».
Часто такие разговоры приводят к перемирию вдоль определенных участков фронта.
Журналисты узнали о случаях, когда тот или иной офицер получал поздравления с днем рождения через линию фронта от своего официального врага.
Солдаты БАО и повстанцы ДНР и ЛНР сидят в окопах вдоль линии разграничения с весны 2014 года, когда Украина начала военную операцию против Донбасса.
Министерство иностранных дел было возмущено блокированием заявлений Совета Безопасности ООН относительно нападений на посольство России
Внешнеполитический истеблишмент России возмущен действиями некоторых западных дипломатических посланников, которые блокируют заявления Совета Безопасности ООН в прессе, осуждающие террористические обстрелы посольства России в Сирии.
Об этом сообщило Министерство иностранных дел России.
Министерство напомнило, как 2 августа территория российского посольства в Дамаске подверглась минометному обстрелу, в третий раз за месяц, от рук "Хайат Тахрир аш-Шам" (бывший Фронт ан-Нусра, запрещенный в России) и террористических группировок "Файлак аль-Рахман".
Учитывая, что международное сообщество единодушно классифицирует ан-Нурсу как террористическую организацию и что резолюции Совета Безопасности ООН призывают к противодействию этой структуре, Министерство иностранных дел Российской Федерации отметило, что «можно подумать, что было бы само собой разумеющимся, чтобы акты терроризма со стороны «ан-Нусры» были встречены всеобщим, безусловным и решительным осуждением, и что не должно быть никакой двусмысленности, когда речь идет об оценке нападений на дипломатические миссии».
Однако, как подчеркнула дипломатическая служба, «в третий раз за месяц уже дипломатические посланники США, Великобритании, Франции и Украины в Совете Безопасности ООН по очереди, в то же время варьируя тон своих возражений под видом предполагаемого отсутствия необходимой информации, блокируя предложение Российской Федерации о выпуске стандартного краткого проекта заявления Совета Безопасности для печати, осуждающего террористические атаки против российской дипломатической миссии».
Пусть нежелание проявлять дипломатическую солидарность с нами остается на совести этих делегаций.
«Самое тревожное, что неспособность Совета Безопасности осудить действия террористов побуждает их к новым провокациям и террористическим атакам и заставляет их чувствовать, что они могут действовать безнаказанно», — заявили в МИД, добавив, что «мы бы не хотели, чтобы эти варвары вырабатывали убежденность в том, что кто-то в Совете Безопасности находится в одном положении с ними».
Владимир Путин выступил за ограничение количества внеплановых проверок бизнеса
Президент России Владимир Путин в ходе встречи по инвестиционным проектам на Дальнем Востоке заявил, что количество внеплановых проверок владельцев бизнеса должно быть снижено до 30% от числа запланированных, а также он рассказал о необходимости ограничить время, необходимое для проведения проверки в десять дней.
"Незапланированные проверки проводятся, как правило, без соответствующего одобрения со стороны прокуратуры - только 2-3% одобрены в прокуратуре - и все остальные осуществляются самостоятельно", - цитирует президента ТАСС.
Владимир Путин также заявил, что следователям должно быть запрещено конфисковывать серверы и жесткие диски внутри компаний.
Кроме того, по мнению президента, бизнес-ассоциациям должно быть предоставлено право отстаивать интересы своих членов в суде.
"Это, я надеюсь, окажет явное положительное влияние на рассмотрение дел, связанных с предпринимательской деятельностью или связанных с нарушениями закона в сфере бизнеса", - отметил глава государства.
Как сообщал "Ъ", в результате моратория на плановые проверки растет число других видов проверок бизнеса.
В мае был проведен опрос, проведенный по заказу президентского бизнес-омбудсмена Бориса Титова, который показал, что плановые проверки были по существу заменены: внеплановые проверки (доля, с которой они столкнулись, увеличилась с 21,9% в 2015 году до 30,8% в 2016 году), проверки прокуратуры (с 16,9% до 21,8%), рейды (с 7,9% до 13,3%), а также проверки, запрошенные гражданами (с 15% до 19,5%).
Подробнее о бизнес-инспекциях в статье «Коммерсанта»: «Они попадают в малый бизнес с другой стороны».
Братья борются за империю недвижимости стоимостью 500 миллионов долларов
Два брата находятся в состоянии войны за одну из крупнейших империй недвижимости Виктории, стоимостью более 500 миллионов долларов, спустя четыре десятилетия после того, как их итальянская семья основала династию.
Бывший директор футбольного клуба Carlton и разработчик Колин Де Лютис живет в особняке Toorak в трех дверях от младшего брата Пола, который привел его в Верховный суд по поводу того, как их имущество и бизнес-активы будут нарезаны.
Пол хотел уйти из семейного бизнеса с 2014 года, но в Верховном суде разыгрывается ожесточенный аргумент по поводу распада.
Вместе со своей матерью Анна братья владеют 38 объектами недвижимости стоимостью более полумиллиарда долларов, накопленными с тех пор, как семья купила магазин на Смит-стрит, Коллингвуд, в 1973 году.
Там семья основала Westco Jeans и превратила ее в сеть из 160 торговых точек.
Он был продан в 1999 году за 85 миллионов долларов.
Эти деньги были вложены в собственность, и теперь портфель De Lutis включает в себя городские офисы, девелопменты Brunswick и Sorrento, квартиры Gold Coast и Mt Buller и пригородные торговые центры.
В соответствии с соглашением с их покойным отцом, Колин, описанный Полом как «главная движущая сила и доминирующая личность» в семье Де Лутиса, владеет примерно двумя третями активов компании, а Пол около трети.
В судебном иске говорится, что это означает, что Колин владеет недвижимостью стоимостью 316 миллионов долларов, а Пол - 176 миллионов долларов.
Разделение имущества и наличных денег оказалось камнем преткновения для Пола.
«Сплиты, предложенные Колином, оставили его с тем, что я считал лучшим имуществом», — написал он в первоначальном судебном аффидевите в 2015 году.
В прошлую пятницу, после нескольких неудачных посредничеств, было проведено первое слушание в Верховном суде.
Братья также теперь борются за то, кто контролирует существующий бизнес, от которого, как утверждает Пол, Колин заблокировал его.
Колин утверждает, что это неправда, но обвиняет Пола в некомпетентном управлении некоторыми свойствами.
В ранних письменных показаниях, поданных Колином, он говорит, что надеется разрешить спор.
"Мое итальянское наследие диктует, что семья является самым важным приоритетом", - написал он.
Расходы на дело растут, с сотнями страниц письменных показаний под присягой, электронных писем и отчетов таких компаний, как Deloitte, Pitcher Partners и Charter Keck Cramer, а также ведущих барристеров, включая Аллана Майерса, QC и старших адвокатов, сохраненных обеими сторонами.
Г-жа Де Лутис и ее покойный муж Луиджи были итальянскими иммигрантами, которые управляли молочными батончиками и деликатесами с конца 1950-х годов и в начале 1970-х годов покупали магазин в Брансуике.
Они использовали залог, чтобы купить недвижимость Коллингвуда, где Колин открыл первый в семье магазин джинсов.
Колин говорит, что он основал Westco там, когда он был «в мои последние годы в старшей школе, когда Пол был маленьким ребенком (около 10 лет)».
Анна Де Лутис говорит, что она и Луиджи, который умер в 2012 году, надеялись передать свои дома своим сыновьям полюбовно.
"Луиджи часто говорил мне, что никогда не хотел, чтобы братья оказались в суде", - написала она.
Два других брата, Марк и Люк, больше не являются частью группы компаний De Lutis, причем Колин сказал, что Марку заплатили 10 миллионов долларов, когда он покинул бизнес, а Люку - 26 миллионов долларов.
И Люк, и Марк стали, говорит Пол, «горькими в отношении условий их финансового разделения».
Колин держался в тени, несмотря на то, что был бывшим членом правления клуба АФЛ и, согласно биографии Эдди Макгуайра 2015 года, лучшего друга телевизионной звезды.
Fairfax Media связалась с Колином и Полом Де Лютисом в пятницу, и их адвокатами.
Только Колин ответил, текстовым сообщением, чтобы сказать, что, поскольку дело было перед судами, «я действительно не могу сказать много».
"Очень, очень грустно, что мой брат Пол решил подать на меня в суд и протащить нашу фамилию через суды", - написал он.
В середине 2016 года Колин написал в одном судебном заявлении, что он пытался удовлетворить просьбы своего брата.
"Наш отец не хотел бы видеть Пола, и я в конечном итоге в нашем нынешнем споре", - сказал он, добавив, что "все еще надеется на разрешение".
В пятницу эта надежда, казалось, исчезла.
"Наш вопрос будет решен судами в ближайшее время", - написал Колин.
Новый глава аппарата Трампа планирует ограничить медиа-диету президента.
Другие пытались и потерпели неудачу.
Может, Джон Ф. Келли действительно может это сделать.
Если это так, то он будет первым.
Politico сообщает, что новый глава аппарата Белого дома планирует ограничить поток информации президенту Трампу - в том числе сообщениям СМИ - в надежде удержать босса на более ровном киле.
Вот немного от репортера Джоша Доуси:
«Когда новый глава аппарата Белого дома Джон Ф. Келли ютился с высокопоставленными сотрудниками в свой первый день на работе, он изложил ключевую проблему в Белом доме президента Дональда Трампа, которую он планировал исправить: плохая информация попадает в руки президента.
Келли сказал сотрудникам, что через него должна проходить информация - будь то на бумаге или на брифингах - потому что президент будет принимать более правильные решения, если ему будет предоставлена хорошая информация.
Диагноз Келли имеет смысл, но другие пытались и не смогли приручить Трампа, наблюдая за его медийной диетой.
Отношения президента Трампа с телевидением насчитывают десятилетия - и теперь, когда он находится в Белом доме, его привычка к просмотру телевизора все еще сильна.
«Если кандидат Трамп был расстроен несправедливым освещением, было бы продуктивно показать ему, что он получает справедливое покрытие от торговых точек, которые были убедительны», - сказал Сэм Нунберг, бывший советник кампании, в интервью Politico в феврале.
Тара Палмери из Politico написала в то время, что «ключ к тому, чтобы держать привычку Трампа в Twitter под контролем, по словам шести бывших должностных лиц кампании, заключается в том, чтобы его личное потребление средств массовой информации включало постоянный поток похвалы».
Ладно.
Но идея о том, что привычка Трампа в Twitter когда-либо была «под контролем», смехотворна.
Может быть, эти чиновники предвыборного штаба знают то, чего не знают остальные из нас - что твиты Трампа были бы еще более подстрекательскими, если бы не их вмешательства.
Мы, вероятно, никогда не узнаем о твитах, которые Трамп не отправлял.
Если его сотрудникам удавалось ему даже несколько раз выйти из беды, то их усилия стоили того.
Но никто не смог последовательно помешать Трампу разжечь споры.
Часть проблемы заключается в том, что в Белом доме, состоящем из конкурирующих фракций, люди неизменно пытаются продвигать свои повестки дня, представляя Трампу материал, который может быть или не быть надежным, который способствует их мировоззрению.
Politico - по всей этой истории - сообщило в мае о склонностях советников к стратегическому снаряжению сомнительной информации президенту.
Это был один из примеров, описанный репортером Шейном Голдмахером:
«Нынешние и бывшие чиновники Трампа говорят, что Трамп может вулканически реагировать на негативные клипы в прессе, особенно с разрушительными утечками, будучи поглощенным выяснением того, где они возникли.
Именно это произошло в конце февраля, когда кто-то озорно дал президенту печатную копию статьи от GotNews.com, веб-сайта интернет-провокатора Чарльза С. Джонсон, который обвинил заместителя главы аппарата Кэти Уолш в том, что она является «источником утечек» в Белом доме.
Независимо от того, что Джонсон был навсегда запрещен в Twitter за домогательства или что он не представил никаких конкретных доказательств или что он лоббировал ложные обвинения в прошлом и отрекался от них.
Трамп прочитал статью и начал спрашивать сотрудников об Уолше.
Голдмахер добавил, что тогдашний шеф персонала Райнс Прибус и секретарь штаба Белого дома Роб Портер "попытались внедрить систему управления и документирования документов, которые получает Трамп".
Как это сработало?
Келли пытается сделать то же самое, три месяца спустя.
Возможно, он окажется более эффективным менеджером, чем Прибус, но Трамп по-прежнему является его импульсивным я, и его помощники по-прежнему соперничают за влияние.
Эти непреложные факторы сделают миссию Келли очень сложной.
Тюменская прокуратура борется с ВИЧ-диссидентом
Прокуратура оспорила решение Тюменского Калининского районного суда о снятии уголовных обвинений в отношении местной женщины-жительницы, чья маленькая дочь умерла от ВИЧ.
По данным следствия, ребенок скончался, потому что ее мать является ВИЧ-диссидентом и отказалась от лечения.
Однако суд снял с нее ответственность в связи с ее примирением с потерпевшим отцом.
Прокуратура считает, что преступление не может оставаться безнаказанным, чтобы не создать прецедента для других ВИЧ-диссидентов.
Дело в отношении женщины-жительницы Тюмени было возбуждено в соответствии с частью 1 статьи 109 УК РФ (нанесение смерти по неосторожности) в апреле после смерти ее 3-летней дочери от стадии 4В ВИЧ-инфекции.
По данным прокуратуры, мать также ВИЧ-положительна.
"Женщина не получила лечение для себя и отказалась от лечения дочери, полагая, что ВИЧ не существует", - пояснили в прокуратуре Тюменской области.
Уголовное дело было передано в Калининский районный суд, который принял решение об его отклонении 25 июля.
Отец умершей девочки подал на это просьбу, объяснив, что он «простил свою жену, не предъявляет ей претензий и что она загладила свою вину и извинилась».
Прокуратура не согласилась с решением суда и подала апелляцию с требованием отменить решение о прекращении дела и направить его на повторное судебное разбирательство.
Молодая девушка погибла и загладить вину за причиненный преступлением вред невозможен.
ВИЧ-положительная мать, вопреки совету врачей, отказалась от осмотра маленькой девочки и лечения этой опасной для нее инфекции", - сообщили в пресс-службе прокуратуры.
По мнению регулирующего органа, она должна быть наказана; в противном случае другие ВИЧ-диссиденты последуют ее примеру.
По данным Тюменского центра СПИДа, в Тюменской области сейчас около 12 детей, больных ВИЧ, которые не получают медицинской помощи в результате отказа родителей от согласия.
«Но эта ситуация уже улучшилась: после года работы специальной группы половина родителей, которые категорически отказались лечить ВИЧ своих детей, изменили свое мнение, позволили проводить диагностику и начали принимать лекарства», — рассказала пресс-секретарь Центра СПИДа Елена Лосева.
По ее словам, нельзя влиять на родителей с помощью законных методов, и, следовательно, не все ВИЧ-инфицированные дети успешно идентифицируются: матери не позволяют их осматривать, скрываться, убегать из больницы со своими детьми.
Какие опасности представляют ВИЧ-диссиденты?
В конце прошлого года петербургские социологи представили результаты первого российского исследования по так называемому ВИЧ-диссидентскому движению.
Люди, которые отрицают существование ВИЧ и отказываются принимать лекарства, называются ВИЧ-диссидентами.
Врачи и активисты НПО, предоставляющих услуги по СПИДу, называют эти взгляды антимедицинскими и рассматривают их распространение как серьезную угрозу.
Ужасная фотосессия, завершившаяся трагедией, произошла в четверг, 3 августа, на вокзале Гречаны в Хмельницком.
Радостная группа пьяных молодых людей шла по мосту через железнодорожные пути, прямо там, где стоял грузовой поезд.
Один из друзей придумал сделать драматическое селфи на крыше вагона, доложила ФАКТЫ полицейский служба связи в Хмельницкой области.
Молодой человек начал спускаться с моста на поезд, но в результате своей небрежности подсел на линию электропередачи и был мгновенно убит электрическим током.
К счастью, диспетчер станции узнал об этом инциденте и быстро вызвал скорую помощь.
Пострадавшего человека перевезли в безопасное место до приезда врачей, а затем госпитализировали в ожоговое отделение Хмельницкой областной клинической больницы.
У мужчины были диагностированы ожоги первой и второй степени его туловища.
В настоящее время врачи оценивают его состояние как стабильное.
Сотрудники правоохранительных органов напоминают нам, что экстремальные селфи, сделанные на крышах высоких зданий, на мостах и на вершине движущихся транспортных средств, в последнее время набирают все большую популярность.
Полиция просит людей быть бдительными и не разрешать такие фотосессии, особенно среди детей и подростков.
Ученые признали существование океанов на древней Венере
Океаны могли существовать на древней Венере.
Французские ученые выдвинули такую гипотезу.
Специалисты создали компьютерную модель, которая продемонстрировала процесс образования воды на поверхности планет, пишет Science News.
Оказывается, в начале своей истории океаны, которые содержали на 10% больше воды, чем в настоящее время на Земле, образовались на Венере.
Ранее Аргументы Недели писал, что, по гипотезе ученых, на Марсе 4 миллиарда лет назад мог существовать и океан.
В ходе своих исследований зарубежные эксперты пришли к выводу, что водоем находился в северном полушарии Красной планеты.
Три человека пострадали в результате стрельбы в парке в Сан-Франциско
В Сан-Франциско три человека получили ранения из-за стрельбы, сообщает Associated Press.
Инцидент произошел в парке Долорес, когда присутствовало значительное количество посетителей.
По словам свидетелей, несколько мужчин, находившихся на мосту, начали выкрикивать угрозы.
Один из них достал пистолет и начал стрелять в людей.
Невозможно было различить внешний вид преступников, поскольку они были полностью скрыты, за исключением их глаз.
Еще одной была оказана медицинская помощь, после чего его отпустили.
Третий раненый является несовершеннолетним, и подробностей о его состоянии нет.
Парк Долорес, расположенный на холме, является популярным местом среди местных жителей и туристов.
1 июля по меньшей мере 17 человек получили ранения во время стрельбы в ночном клубе в городе Литл-Рок в штате Арканзас.
Несколько посетителей также получили ранения при попытке сбежать из здания.
Рок-группа Louna дебютирует с новым альбомом в Барнауле
Концерт рок-группы Louna состоится в Барнауле 17 октября.
Музыканты дебютируют со своим новым альбомом «Brave New World», который стал одним из самых ожидаемых релизов года.
Группа готовит концептуальное шоу, которое станет самым зрелищным в истории концерта группы.
«Brave New World» — четвертый альбом российской рок-группы Louna.
Его название происходит от A. Знаменитый антиутопический роман Хаксли «Дивный новый мир».
Новые песни не перефразируют книгу, а скорее говорят об обществе, которое живет по антиутопическому закону, «слепо веря пропаганде и навязанным ценностям».
Слушатели помогли группе собрать деньги на запись альбома: более 1200 человек поддержали проект на сайте Planeta.ru.
В 2010 году Louna выпустили свой первый альбом «Let’s Get Louder!».
Два года спустя музыканты дебютировали с пластинкой «Time X», а в 2013 году записали альбом «We are Louna» (2013).
Осенью 2015 года группа Louna исполнила программу «Песни о мире» с симфоническим оркестром в Crocus City Hall.
В состав группы Louna входят: Лузин Геворкян (вокал), Виталий Демиденко (бас), Рубен Казариян (гитара), Сергей Понкратиев (гитара) и Леонид Кинзбурский (барабаны).
Концерт состоится в клубе «Фараон» в Барнауле 17 октября в 19:00.
Цены на билеты варьируются от 1200 до 2,600 рублей.
Луна - одна из самых востребованных групп на российской рок-сцене.
Группа была основана в 2008 году.
Их дебютный концерт состоялся в 2009 году.
Группа несколько раз побеждала в различных категориях «Чарт Дюжина».
Путешественники ведут переговоры о траншеи и возвращаются в «ряд миллионера»
Некоторые из самых богатых домовладельцев Уэст-Мидлендса снова находятся в ссоре с решительными путешественниками, которые договорились о том, чтобы вернуть поле за пределами своих особняков.
Путешественники припарковали свои 20 караванов в поле у процветающей улицы Солихалла, получившей название «ряд миллионера».
Привозя лошадей, младенцев и армию фургонов, они вернулись после того, как их выгнали только в мае, не смущаясь рвом, вырытым советом, чтобы предотвратить их вторжения.
Тактичная группа обнаружила пробел в обороне, сжимая их транспортные средства, хотя секция, оставленная без баррикады, чтобы вместить путь.
Разъяренные жители разошлись в Совете Солихалла, заявив, что он «бесполезен в решении проблемы».
Один анонимный житель сказал: «Они переехали туда в понедельник вечером после того, как их переместили из Бентли-Хит, где они бросали камни в прохожих.
Совет должен быть пристыжен в действии, поскольку они бесполезны в решении этой проблемы.
Путешественники были там в мае, были перемещены дальше, и теперь они снова вернулись.
Больше прибыло прошлой ночью, вероятно, еще больше сегодня».
Она добавила: «Совет Бирмингема знает, как с этим бороться, получая длительные судебные запреты для защиты своих парков.
Я живу на Стритсбрук-роуд, и я не рад продолжать платить свой муниципальный налог, когда совет даже не может остановить это».
Один местный житель, который не пожелал быть названным, сказал: «Это смешно, мы только что видели последний раунд этих путешественников, только чтобы быть омраченными другим раундом.
Цифры увеличились на этот раз, и лошадь даже была замечена пасущейся на парковой зоне».
Пресс-секретарь Совета Солихалла сказала: «Нам известно о несанкционированном лагере на земле у Стритсбрук-роуд и, работая вместе с полицией Солихалла, мы предпринимаем необходимые юридические действия, чтобы переместить их как можно быстрее.
Чтобы поддержать наш сбор доказательств, очень важно, чтобы как можно больше местных жителей сообщали о любом антисоциальном или преступном поведении в полицию, позвонив по номеру 101.
Это помогает составить картину ситуации, которую суд должен рассмотреть, когда мы представим им наше дело».
Крым включает в себя завод по производству игристого вина в Новом Свете
Судя по постановлению министра имущества и земельных отношений для Крыма Анны Анюхиной, было принято решение о включении в состав государственной унитарной компании Республики Крым, завода по производству игристого вина «Новый Свет», в качестве завода по производству игристого вина «Новый Свет».
100% акций предприятия останется собственностью правительства Крыма.
Уставный капитал публичной компании составит 595,5 млн рублей и составит 5,955 млн обыкновенных акций номинальной стоимостью 100 рублей каждая.
Министерство сельского хозяйства Крыма заявило, что если средства на модернизацию предприятия не будут найдены в течение следующих трех лет, то будет риск закрытия завода.
Амортизация основных средств предприятия составляет около 60-70%.
Для модернизации предприятия требуется 1,2 млрд рублей. Учитывая характер своей правовой и организационной формы, она обязана передать 50% своей прибыли в государственный бюджет.
То, что осталось, недостаточно для реализации программы модернизации.
«Получение денег от владельца проблематично, предполагая, что заимствовать средства у крупных кредитных организаций сложно», - сказал заместитель главы Минсельхоза Крыма Сергей Петелин в апреле этого года.
Парламент Крыма включил предприятие в прогнозный план приватизации на 2017 год.
Было предложено осуществить его инкорпорацию и выставить на продажу.
Источник в крымских органах власти оценил возможную цену продажи бизнеса в 40 миллионов долларов, а еще 30 миллионов долларов будут введены для модернизации инвестором.
В 2016 году New World увеличил производство игристых вин на 2,8% по сравнению с уровнем 2015 года, до 1,52 млн бутылок.
В 2017 году New World планировала произвести 1,6 млн бутылок.
Предприятие было основано в 1878 году князем Львом Голицыным, как фабрика по производству игристого вина в приобретаемом им поместье Нового Света.
Завод расположен на 11 гектарах земли.
Нижнегородские третьеклассники опрокинули более 40 надгробий
Сотрудники Главного управления МВД по Нижегородской области установили личности граждан, уничтоживших 46 надгробий на кладбище в городе Лысково.
Оказались злоумышленники учениками в третьем классе.
Департамент МВД России по Лысковскому району получил первое сообщение о повреждении надгробий неизвестными лицами еще 27 июня.
Всего в связи с этим с полицией обратились 24 человека.
В результате возбуждено уголовное дело по статье 244 УК РФ: "Уничтожение, повреждение, осквернение мест захоронения".
По результатам расследования полиция идентифицировала подозреваемых, которые оказались двумя школьниками, в возрасте 8 и 9 лет.
Несовершеннолетние преступники рассказали полиции, что им было интересно посмотреть, как упали мемориалы, и это побудило их совершить эти акты хулиганства.
Профилактические мероприятия были приняты как с детьми, так и с их родителями.
Италия ужесточает тон на спасательных лодках неправительственных организаций
Италия предупредила НПО, эксплуатирующие спасательные суда для мигрантов в Средиземном море, что им не будет разрешено продолжать, если они не подпишутся под новыми правилами, регулирующими их деятельность.
"Если НПО не подпишутся под новым кодексом поведения, трудно понять, как они могут продолжать работать", - заявил министр внутренних дел Марко Миннити в интервью туринской ежедневной газете La Stampa.
Предупреждение Миннити прозвучало на следующий день после того, как итальянские власти конфисковали лодку, управляемую немецкой организацией помощи Jugend Rette, по подозрению, что ее экипаж эффективно сотрудничал с торговцами людьми таким образом, что способствовал нелегальной иммиграции.
Организация по оказанию помощи, которая работает только в течение года, отказалась комментировать содержание подробных обвинений, выдвинутых против нее итальянским прокурором Амброджио Картозио.
«Для нас спасение человеческой жизни является и будет нашим главным приоритетом, поэтому мы очень сожалеем, что не сможем работать в зоне поиска и спасения в данный момент», — говорится в заявлении организации.
«Мы можем оценить все обвинения, выдвинутые в настоящее время, только после того, как мы собрали всю информацию и можем оценить ситуацию».
Итальянские власти с октября следили за лодкой Jugend Rette, Iuventa.
Его экипаж, как подозревается, принимает на борту грузы мигрантов, доставленных непосредственно им торговцами людьми, и позволяет контрабандистам снова скрыться с судами.
По крайней мере одна такая встреча якобы состоялась всего в 1,3 милях от ливийского побережья, согласно досье прокурора, содержание которого было опубликовано итальянскими СМИ.
Экипаж подозревается в том, что он пренебрег авторитетом итальянской береговой охраны, которая контролирует спасательные операции в зоне, из гуманитарного рвения, а не по каким-либо другим мотивам.
В соответствии с кодексом поведения, лодки, такие как Iuventa, должны были бы иметь итальянского полицейского на борту, наблюдающего за их деятельностью.
Только три из девяти НПО, участвующих в поисково-спасательных операциях, до сих пор согласились соблюдать кодекс: Save The Children, базирующаяся на Мальте MOAS и испанская Pro-Activa Open Arms.
Последний заявил в четверг, что считает новые правила ненужными, но приемлемыми, поскольку они не будут включать в себя какие-либо «значительные изменения или препятствия» для его спасательных операций.
Среди тех, кто отказался подписать контракт, - лауреат Нобелевской премии организация "Врачи без границ" (MSF).
Миннити тем временем заявил, что резкое падение за последние недели числа мигрантов, прибывающих в Италию после спасения, свидетельствует о том, что усилия по усилению ливийской береговой охраны и сотрудничество с местными мэрами приносят свои плоды.
"В последние дни мы начали видеть свет в конце туннеля", - сказал министр.
Он раскрыл планы дальнейших переговоров в этом месяце с ливийскими мэрами по инициативам в области экономического развития и с Чадом, Нигером и Мали о мерах по сокращению числа мигрантов, покидающих эти страны в надежде попасть в Европу.
«Мы не хотим быть связанными с какой-либо конкретной стороной конфликта в Ливии.
В последнее время российская администрация заметно активизировала свою политику на ливийском фронте, и визиты в Москву делегаций с противоборствующих сторон Ливии стали более частыми.
Глава российской контактной группы по внутриливийскому поселению под эгидой МИД России и Госдумы и помощник главы Чеченской Республики Лев Денгов рассказал "Ъ" рассказал "Ъ", на какие цели преследует Москва в этом регионе и на кого они делают ставки.
О контактной группе, которую вы направляете по Ливии, почти ничего не известно.
При этом, например, все знают о контактной группе по Украине.
Но, в данном случае, есть завеса секретности.
Что именно вы делаете и какие цели вы преследуете?
Контактная группа была создана по инициативе Министерства иностранных дел России и Государственной Думы.
Его деятельность контролируется заместителем министра иностранных дел Михаилом Богдановым и Адамом Делимхановым (депутат Госдумы от Чечни – «Коммерсантъ»).
Последний был уполномочен работать по ливийскому вопросу спикером Госдумы Вячеславом Володиным.
Толчком к созданию группы стало задержание российского танкера Механика Чеботарева в Ливии (в сентябре 2015 года на борту находились 11 человек – "Коммерсантъ").
Мы думали о том, как помочь экипажу.
Именно в это время была создана контактная группа, состоящая из военных экспертов и представителей Госдумы, а лидер Чечни Рамзан Кадыров поддержал нашу работу.
И как сложилось, что вы, в частности, взяли на себя ответственность?
С тех пор, как я работаю в Ливии с 2008 года, они обратились ко мне с предложением возглавить работу группы.
Наши усилия не ограничивались освобождением моряков из Механика Чеботарева.
Нам удалось установить контакты с представителями всех основных групп, противостоящих друг другу в ливийском конфликте: как из лагеря в Триполи (где базируется ООН признанное правительство во главе с Файезом аль-Сарраджем), так и из Томбрука (дома в парламент, который выступает против правительства и поддерживает Маршалла Халифа Хафтара, контролирующего восточные регионы Ливии – Коммерсант).
Благодаря активному привлечению Ахмеда Маитека (вице-премьер Ливии – "Ъ") нам удалось быстро договориться об освобождении российских моряков.
Именно тогда было принято решение о более эффективном использовании этих контактов и создании контактной группы.
Его задача - проанализировать ситуацию, выявить ключевые факторы и действующих лиц, а также наладить диалог со всеми сторонами конфликта.
Я хотел бы особо подчеркнуть, что мы не хотим быть связанными с какой-либо конкретной стороной конфликта в Ливии, мы ведем диалог со всеми.
Сколько человек входят в контактную группу и сколько из них находятся в Ливии на постоянной основе?
В настоящее время в контактную группу входят пять человек.
Среди них люди, которые имеют опыт работы в органах безопасности, в том числе в Министерстве обороны.
Мы также хотели бы привлечь региональных экспертов, членов Института Ближнего Востока Российской академии наук.
Ни один из наших сотрудников не находится в Ливии постоянно, так как в этом нет необходимости в этом.
Есть ли в Ливии российские военные советники и инструкторы прямо сейчас?
И, если да, то на чьей они стороне?
В Ливии нет российских военных экспертов.
Все разговоры и сообщения об этом несовместимы с реальностью.
Но в вашей контактной группе есть бывшие военнослужащие...
Да, и их присутствие имеет важное значение.
Например, когда мы посещаем зоны боевых действий.
Или те города, которые до определенного момента закрыты для нас, как Мисурата (где базируются повстанческие силы, сыгравшие роль в свержении ливийского лидера Муаммара Каддафи в 2011 году и ставшие заметно более активными в последующие годы, - "Коммерсантъ").
Мы отправились в Мисурату в январе этого года.
Они нас напугали, сказав, что там полно исламистов и террористов.
Но нам было важно оценить ситуацию там для себя: проанализировать фактический военный потенциал, кто за что, почему такие слухи плавают, и какова там реальная роль исламистов.
В Мисурате мы встретились со всеми представителями подразделений, которые занимались уничтожением ИГ в Сирте (в декабре 2016 года этот город на побережье Средиземного моря был отбит у боевиков "Исламского государства", которое запрещено в России - "Коммерсантъ").
Мы хотели взглянуть на них, познакомиться с этими людьми, проверить, что на самом деле именно эти люди сыграли решающую роль в уничтожении ИГ в Ливии, а не Халиф Хафтар, который взял на себя ответственность за эти достижения.
А к какому выводу вы пришли?
Не Хафтар ли победил "Исламское государство" в Ливии?
Это был не он, занимающийся этим.
Хафтар проводил операцию на другом фронте в Бенгази.
В то время как организации, лояльные правительству в Триполи, боролись против ИГ в Сирте.
Кстати, мы пригласили в Россию людей, которые проводили эту антитеррористическую операцию.
И они приехали: визит длился с 19 по 23 апреля этого года, а ливийскую делегацию приняли Совет Федерации, Дума, МИД и Российская национальная гвардия.
Вы, как мы понимаем, посещаете все регионы Ливии и, вероятно, понимаете настроения местных элит и полевых командиров.
Как вы думаете: удастся ли выполнить договоренности о прекращении огня и проведении выборов, которых Халиф Хафтар и Файез аль-Саррадж достигли в июле в Париже?
Или, как это уже неоднократно случалось в прошлом, будут ли нарушены соглашения, будут ли возобновлены боевые операции, и будут ли стороны пытаться захватить власть в одиночку?
Для нас сам факт того, что аль-Саррадж и Хафтар договорились о другой встрече, является хорошим знаком: это было невозможно даже недавно.
В недавнем прошлом оба лидера очень негативно отзывались друг о друге.
Что касается позиции России...
Его часто пишут и говорят, что Москва активно поддерживает Хафтара, и многие в это верят.
Мы столкнулись с этой ситуацией, когда мы были в Мисурате, и Хафтар в тот же день пришел на борт российского авианосца "Адмирал Кузнецов".
Это было совпадение.
Но они не верили, что это совпадение в Мисурате.
Они сказали нам: «Вы, кажется, очень храбрые люди для того, чтобы прийти к нам сегодня всех дней».
Но наша цель, на самом деле, состоит в том, чтобы показать, что мы не просто поддерживаем Хафтара, но и то, что мы ведем диалог со всеми основными сторонами конфликта в Ливии.
Вы связывались с Хафтаром.
Услушает ли тот факт, что он дважды учился в СССР, взаимопонимание с российскими партнерами на личном и эмоциональном уровне?
И, кстати, знает ли Хафтар русский?
Если он даже знает русский, то это лишь немного.
Но то, что он здесь учился, конечно, облегчает диалог с ним.
И не только с ним, на самом деле.
Когда мы связываемся с военными чиновниками в Триполи и Мисурате, мы встречаемся с генералами, которые либо учились в России, либо в Советском Союзе.
И они очень хорошо говорят по-русски.
И их тянет к России, они в определенной степени испытывают ностальгию по этому поводу.
Считаете ли вы отмену эмбарго на поставки оружия, наложенного на Ливию, вероятно, в ближайшем будущем?
Интересуются ли ваши ливийские партнеры поставкам российского оружия?
Конечно, они заинтересованы, но, как я уже сказал, мы не принимаем чью-либо сторону в этом конфликте, и мы не хотели бы вооружать одних в ущерб другим.
Мы хотели бы, чтобы все были на более или менее равных условиях.
Что касается эмбарго на поставки оружия, то ливийская сторона постоянно призывает Россию как-то облегчить ее смещение.
В настоящее время процесс разработки конституции активно продвигается вперед в Ливии.
Мы надеемся, что стороны придут к компромиссу и достигнут внутреннего консенсуса.
После этого должны состояться выборы, которые обсуждались на встрече между ас-Сарраджем и Хафтаром.
Если выборы состоятся и окончательно выберется законное правительство (а сейчас ни одна из сторон не пользуется этим статусом), то можно будет поднять вопрос об отмене эмбарго на поставки оружия в Совет Безопасности ООН.
Поднимать этот вопрос сейчас бессмысленно и опасно: это только приведет к эскалации конфликта.
На днях информация, попавшая в СМИ о том, как Италия, столкнувшись с проблемой африканских беженцев, приплывающих из Ливии, чувствует, что ее союзники в ЕС оставляют ее высоко и сухо.
Может ли Москва помочь своим итальянским партнерам в этой ситуации, используя свои связи с ливийцами?
Например, насколько реалистичным вариантом для подразделений Хафтара является установление контроля над побережьем и прекращение бизнеса контрабандистов, которые торгуют иммигрантами в Европу?
Это очень своевременный вопрос.
Мы активно работаем над этим.
Итальянцы нуждаются в поддержке России, потому что Москва ведет одновременный диалог с Хафтаром, и с ас-Сарраджем, и с Мисуратой, и с югом страны.
Племена на юге Ливии играют большую роль в этом вопросе, и они готовы сотрудничать с Россией.
Вы говорите о том, что южане останавливают поток мигрантов на периферии?
Итак, образно говоря, они повернули обратно автобусы, на которых ездят нигерийские мигранты?
Мы стремимся к этому.
Но это не просто.
Некоторые кланы и группы заинтересованы в поддержании этих потоков.
Мы надеемся содействовать включению южан в переговорный процесс между аль-Сарраджем, Хафтаром и племенами на юге.
Но сначала мы хотели бы видеть единодушие во мнениях по этому вопросу между Хафтаром и ас-Сарраджем.
Глава правительства в Триполи Файез аль-Саррадж считается исламистом и сторонником введения в стране законов шариата.
Насколько радикальны взгляды, которыми он придерживается?
Не станет ли это препятствием для построения отношений с Россией или Западом?
Я скажу вам свое личное мнение о нем.
На мой взгляд, он, наоборот, является противником радикального ислама.
Но в его коалиции есть исламисты.
Да, но он лично поддерживает позицию, что Ливия должна быть абсолютно нормальной страной: умеренно исламской и открытой для всего мира.
Он также активно борется с террористами.
Тогда почему у него такая репутация?
Он создан теми странами, которые заинтересованы в том, чтобы помешать России общаться с Триполи.
В конце концов, Триполи является столицей: именно там расположены законодательная, исполнительная и судебная ветви власти.
Там находится национальная нефтяная корпорация, национальный банк и другие государственные учреждения.
Конечно, некоторые страны были заинтересованы в том, чтобы мы не были там вовлечены.
Но мы пошли и сорвали их планы, и начали взаимодействовать как с Триполи, так и с Тобруком.
И мы уже пожинаем плоды этой работы: "Роснефть" подписала партнерское соглашение с Национальной нефтяной компанией Ливии (ННОК).
Директор НОК Мустафа Саналла, с которым глава "Роснефти" Игорь Сечин подписал сделку, сам находится прямо из Триполи.
Две недели назад состоялась первая партия ливийской нефти в "Роснефть".
Что с этим сделает Россия?
Я думаю, что он будет перепродан.
А какие еще экономические интересы есть у России в Ливии?
Есть планы отложить контракты, которые были заключены при Муаммаре Каддафи.
В частности, речь идет о предыдущих соглашениях в транспортном секторе (постройке железных дорог), энергетического сектора (электрификация) и ряде других секторов.
А ливийцам есть чем платить?
Ну, у них есть нефть.
Другими словами, то, о чем мы говорим, как это имеет место в случае с Ираном, является организацией «нефти в обмен на услуги»?
Я не знаю, что это будет за договоренность; я не причастен к этим вопросам.
На самом деле, экономика не самая важная вещь для России в Ливии.
В конечном счете мы прилагаем усилия по миростроительству.
Для нас самое главное - остановить кровопролитие и помочь ливийцам прийти к соглашению между собой, чтобы они могли установить там порядок и чтобы Ливия перестала быть питательной средой для терроризма.
Для России это главная цель: помочь ливийскому народу и вытеснить оттуда террористов.
Есть ли у вас цифры о присутствии (как в настоящее время, так и ранее) радикальных бойцов из России или других бывших советских государств в Ливии?
Одна из задач нашей контактной группы заключалась в том, чтобы разобраться в этом.
Я встретился с представителем ливийского комитета государственной безопасности, который сказал, что на данный момент нет ни одного уроженца России или других бывших советских государств.
Он сказал, что у него около 50,000 записей телефонных разговоров членов исламистских и радикальных группировок (в Ливии – «Коммерсантъ»), и никакого разговорного русского языка не слышно.
Но из каких государств прибывают бойцы из того времени?
Я не хочу вдаваться в эти подробности.
Тогда мы поставим вопрос по-другому.
Сколько боевиков-исламистов в Ливии сами ливийские.
В их числе почти нет ливийцев: они составляют не более 5%.
Остальные из них являются аутсайдерами.
Может ли Москва вести внутриливийские переговоры по парижской модели?
Такие планы есть.
Мы проводим активные переговоры с ливийцами, несколько делегаций уже посетили Москву, и они заявили о готовности приехать снова, либо в Москву, либо в Грозный.
Когда могут состояться эти переговоры?
Сложно сказать прямо сейчас.
Еще предстоит совершить несколько визитов, и я надеюсь, что во время и месте переговоров будет определенная ясность.
Благотворители в музее Чехова собрали деньги на дорогой подарок больному мальчику
Девятилетний мальчик Саша Мацола, который имеет церебральный паралич, гидроцефалию и полностью слеп, получит подарок на специализированную беговую дорожку 5 августа в музее-заповеднике Мелихово в московском районе.
Полезный подарок будет вручен Саше министром культуры Московской области Оксаной Косаревой, а также директором музея Константином Бобковым.
Деньги на тренажеры были собраны во время благотворительного марафона «Не прекращай делать добрые дела», который состоялся в Мелихово 15 июля в День памяти Чехова.
В дни, предшествовавшие марафону, в музей получил письмо от Саши, который живет в селе Манушкино в Чеховском районе, в котором говорилось: «Мои глаза ничего не видят, поэтому я попросил маму написать это письмо».
«Я бы очень хотел получить подарок на беговой дорожке, чтобы мои ноги могли стать сильными, и чтобы я мог научиться немного ходить».
А теперь мечта Саши сбылась!
После презентации в музее-заповеднике состоится «Почтовый концерт для скриптума», где знаменитый пианист и почетный художник России Александр Гиндин сыграет попурри из популярных классических работ.
Вознесение Давидовского монастырского хора, колокольчики из школы Ильи Дроздихина, ученики Московской консерватории имени Чайковского и Академии музыки имени Гнесена, а также актеры из Чеховской студии театра Мелихово выступали во время благотворительного марафона в Мелихово.
Для посетителей были проведены аукционы, организована книжная ярмарка и благотворительная продажа сувениров с логотипом марафона.
Музей-заповедник Мелихова выступил с инициативой сделать 15 июля День памяти Чехова: коллективный день благотворительности для всех музеев в Московской области.
30-летний житель Олевска, в Житомирской области, произвел несколько выстрелов, возле местного футбольного стадиона, в направлении находившихся там подростков.
По словам подозреваемого, он был в ярости от шума, сообщило FAKTY отделение связи полиции Житомирской области.
После этого мужчина отправился в кафе, расположенное неподалеку.
Возник конфликт с ним в помещении, во время которого мужчина разрядил устройство, используемое для стрельбы резиновыми пулями, ранив одного из покровителей.
34-летнему пострадавшему была оказана необходимая медицинская помощь и угрозы его жизни нет.
Полиция и службы скорой медицинской помощи отреагировали на место происшествия; однако к тому времени стрелок скрылся.
Сотрудники правоохранительных органов установили его личность и арестовали его в тот же день, 2 августа.
Мужчина не смог объяснить свои действия.
Устройство, использованное для стрельбы резиновыми пулями, было изъято у него и отправлено на анализ.
На основании доказательств возбуждено уголовное производство по статье 296 (хулиганство) Уголовного кодекса Украины.
Лицу, содержавшемуся под стражей, грозит тюремное заключение сроком от 3 до 7 лет.
Вы вспомните, что в ночь на 28 июля в Киеве в районе Лукьявки недалеко от улицы Татарской произошло нападение с участием стрельбы.
Мишель Картер осуждена за тексты, призывающие к самоубийству Конрада Роя
Женщина из Массачусетса была приговорена к двум с половиной годам за то, что поощряла своего парня совершать самоубийство с помощью текстовых сообщений и телефонных звонков.
Мишель Картер, которой сейчас 20 лет, отбудет 15 месяцев своего срока за решеткой и пять лет испытательного срока.
Картер был осужден в июне за непредумышленное убийство Конрада Роя, который покончил с собой 13 июля 2014 года.
Отец Роя сказал в четверг на слушании: «Моя семья убита горем.
Мой сын был моим лучшим другом».
Картеру было разрешено остаться на свободе до рассмотрения апелляции.
Ей грозил максимальный срок в 20 лет, но ее команда юристов утверждала, что и она, и г-н Рой страдали от психического заболевания.
Одетая в красные брюки и кремовую блузку, Картер слезно стояла со сжатыми руками и опустившими глаза, когда ей выносили приговор.
"Ее действия убили Конрада Роя", - заявил прокурор суду.
«Она покончила с жизнью, чтобы улучшить свою собственную.
Она не взяла на себя ответственность", - сказала она.
«Она не проявила никакого раскаяния».
Но адвокат Картер сказала, что это "ужасное обстоятельство, о котором она полностью сожалеет".
Однако судья Лоуренс Мониз сказал, что он не обнаружил, что ее "возраст или уровень зрелости или даже ее психическое заболевание оказывают какое-либо существенное влияние на ее действия".
Прокурор зачитал заявление матери г-на Роя, Линн Рой, в котором говорится, что «ни в один раз я не оплакиваю потерю моего любимого сына.
Я хочу, чтобы он гордился мной и тем, как я справляюсь со всем - я пытаюсь быть там для его сестер во всей моей боли, которую мы будем носить с собой вечно", - говорится в сообщении.
Сестра мистера Роя, Кэмдин Рой, показала, что ее «преследует» осознание того, что она никогда не будет присутствовать на свадьбе своего брата или быть тетей для своих детей.
«Не иметь того человека, с которым я была каждый день с рождения, — это боль, которую я всегда буду держать со мной всю оставшуюся жизнь», — сказала она.
Дело, по-видимому, создает юридический прецедент, поскольку нет закона Массачусетса, который криминализирует указание человеку совершить самоубийство.
Картеру было 17 лет, когда г-н Рой был найден мертвым от отравления угарным газом в транспортном средстве в 2014 году.
Дело привлекло национальное внимание после того, как текстовые сообщения Картер показали, что она поощряла его покончить с жизнью.
"Повесьте себя, прыгните со здания, зарежьте себя, я не знаю, есть много способов", - сказала она в нескольких сообщениях, отправленных за две недели до его смерти, когда он был в отпуске со своей семьей.
В моменты перед самоубийством она написала: "Тебе нужно это сделать, Конрад" и "Все, что тебе нужно сделать, это включить генератор, и ты будешь свободен и счастлив".
Судья Мониз сказал, что Картер обратил внимание на смерть г-на Роя, распорядившись, чтобы ей не разрешалось получать прибыль от дела через какую-либо прессу.
Дело разделило юридическое мнение.
Среди немногих, кто защищал Картера, была Аманда Нокс, которая была осуждена за убийство своего британского соседа по комнате в Италии в 2007 году, прежде чем она была оправдана два года назад.
30-летняя Нокс опубликовала статью в Los Angeles Times, в которой говорится: «Мишель Картер заслуживает сочувствия и помощи, а не тюрьмы».
Евгений Богачев: "Я отпустил Лэнгфорда, как высоколетящую птицу"
Один из лучших баскетболистов Объединенной лиги ВТБ, 33-летний Кит Лэнгфорд, покинул UNISS.
Президент УНИС Евгений Богачев прокомментировал уход американского защитника в "Известия".
Кит принял это решение по семейным обстоятельствам, сказал Евгений Богачев.
У него есть маленький ребенок и жена, которая не хочет переезжать в Казань.
Кит хочет быть ближе к дому.
Я решил его разместить.
Конечно, я мог бы сказать "нет" и продлить контракт, но он заслуживал лучшего обращения.
Он отыграл три сезона в УИКС и выступал на высоком уровне каждый матч, прилагая 100% усилия.
И поэтому я отпустил его, как птицу высокого полета.
Мы поблагодарили его.
Мы желаем ему успехов в семейной жизни и игровой карьере.
Кит Лэнгфорд три года выступал за казанский клуб, завоевав серебро в Объединенной лиге 2015-16.
В сезоне-2016-17 он получил награду за лучшего игрока сезона в Евролиге.
Он зарабатывал в среднем 21,75 очка за матч.
Этот результат является вторым по величине с 2004 года, когда эта награда была учреждена.
Лэнгфорд, который также выиграл награду в 2014 году, стал вторым игроком в истории Евролиги, получившим этот приз более одного раза.
В ближайшее время Лэнгфорд подпишет контракт с китайским Шэньчжэнем, сообщает Eurohoops.
Ожидается, что американец заключит 2-летний контракт на сумму 5 миллионов долларов.
Лэнгфорд станет второй звездой Евролиги в июле, которая перейдет в чемпионат Китая.
Ранее бывший центровой "Панатинаикоса" Йоаннис Бурусис перешел в китайский ЦБА.
Солнечного туриста из Подмосковья эвакуировали на вертолете в Адыгее
Сегодня сотрудники аварийно-спасательной службы Адыгеи использовали вертолет для эвакуации туриста из московского района, который пережил сильный солнечный ожог, из горного района республики.
Мужчина отдыхал в кемпинге Fisht, который расположен на высоте 1600 метров.
27-летний турист имел повышенное кровяное давление, а также испытывал трудности с дыханием.
Предварительный диагноз – серьезная аллергическая реакция.
Лидер туристической группы, который сказал, что мужчина получил солнечный ожог во время похода, связался с сотрудниками экстренного реагирования.
Audi модифицирует до 850,000 дизельных автомобилей, поскольку автопроизводители сталкиваются с негативной реакцией
За день до объявления Audi BMW заявила, что предложит обновить программное обеспечение на более чем 350,000 автомобилей.
Председатель BMW сказал, что компания считает, что «есть более интеллектуальные варианты, чем ограничения на вождение», имея в виду европейские города, в том числе Мюнхен, где базируется BMW, которые рассматривали возможность запрета или ограничения дизельных автомобилей.
Daimler объявил во вторник, что он модифицирует три миллиона автомобилей Mercedes в Европе, чтобы сократить выбросы дизельного топлива.
Ни одна из компаний не охарактеризовала эти шаги как отзыв.
Европейские автопроизводители активно продвигают использование дизельных автомобилей в Европе и Соединенных Штатах, чтобы помочь соответствовать правилам по выбросам углекислого газа.
Но оксиды азота, которые выделяют дизельные двигатели, считаются канцерогенами и могут вызывать астму.
Расходы автомобильных компаний на установку оборудования для нейтрализации паров, выделяемых дизельными транспортными средствами, также увеличиваются, что затрудняет поддержание конкурентоспособности цен на автомобили.
Поскольку немецкие автопроизводители сталкиваются с пристальным вниманием, правительство канцлера Ангелы Меркель также обвиняется в том, что оно нянится с мощными автомобильными компаниями и игнорирует признаки проблемы.
Компании пытаются избежать повторения ошибок Volkswagen, который скрывал использование так называемых устройств поражения, которые могли бы регулировать выбросы в соответствии с правилами, когда автомобиль тестировался, но облегчали в нормальных условиях вождения.
Несколько руководителей Volkswagen были обвинены в Соединенных Штатах, а другие находятся под следствием по обе стороны Атлантики.
В прошлом месяце бывший глава отдела термодинамики в отделе разработки двигателей Audi был арестован в Германии.
Бывший менеджер, Закчео Джованни Памио, является итальянцем, и поэтому не защищен от экстрадиции и может предстать перед судом в США.
В начале этого года Audi была привлечена к немецкому уголовному расследованию с участием Volkswagen после того, как власти обвинили Audi в установке системы для уклонения от правил выбросов в Европе, расширяя расследование, которое было сосредоточено на Соединенных Штатах.
Включение Audi в расследование может сильно повлиять на Volkswagen: на производителя автомобилей класса люкс приходится непропорционально большая доля прибыли Volkswagen.
В Астрахани, покровитель кафе, оплачиваемый поддельными деньгами
В полицию поступило сообщение от сотрудницы отделения банка о подозрительном счете, в номинале в 5000 рублей, который поступил от заведения быстрого питания и был обнаружен во время подсчета денег.
Экспертиза, проведенная в Центре криминальной экспертизы, определила, что это подделка.
Региональное управление МВД России по Астраханской области сообщает, что один из покровителей кафе, купивший шаурму, заплатил банкнотой.
Стоит отметить, что кассовый аппарат не был оснащен устройством для определения подлинности счета.
В настоящее время полиция находится в процессе выявления лиц, причастных к изготовлению и распространению заведомо поддельного законопроекта ЦБ России.
Эти виды преступлений наказываются лишением свободы на срок до 8 лет, со штрафом в размере 1 млн рублей.
Региональное ведомство МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций, рекомендуется, чтобы сотрудники торговых точек устанавливали устройства для определения подлинности полученных денег.
Астрономы обнаружили «адскую» планету, где можно расплавить даже железо
Изучив свойства стратосферы гигантской экзопланеты под названием WASP-121b, астрофизики были более чем немного удивлены ее температурой, которая способна испарять железо и другие металлы.
Эксперты заметили, что молекулы воды были нагреты до такой степени светом звезды, что они испускали инфракрасное излучение.
Космический телескоп Хаббл захватил свет от молекул воды на этом газовом гиганте: эта высокая температура заставляет воду в атмосфере планеты светиться в инфракрасной полосе.
WASP-121b попадает в категорию так называемых «горячих юпитеров»: газовых гигантов, которые по размеру и массе сопоставимы с самыми большими планетами Солнечной системы, но расположены в десять раз ближе к своей родительской звезде.
Из-за этого год на экзопланете длится всего 1,3 «Земных дня», а ее атмосфера накачивается почти до 2500 градусов по Цельсию.
Прованс лаванда под угрозой изменения климата
Он стал символом Прованса на юге Франции, но есть предупреждение, что он находится под угрозой изменения климата.
Лаванда находится в упадке из-за засухоподобных условий и болезней насекомых, вызывая серьезную головную боль для ученых и фермеров, пытающихся найти решения.
Эрик Чейз, эксперт сельскохозяйственного исследовательского института CRIEPPAM, сказал: «Лаванда в Провансе находится под угрозой исчезновения, потому что в последние годы растение подвергалось воздействию изменения климата, которое принесло гораздо меньше дождей весной и в основном осенью.
Это влияет на продолжительность жизни лаванды.
Есть также небольшая цикада, микробактерии, передающие бункер листьев, и в очень сухую погоду их много.
И многое поставлено на карту.
Помимо привлечения отдыхающих, масло лаванды пользуется большим спросом на парфюмерию и косметику.
Эрик Чейз сказал: «Вместо того, чтобы иметь очень длинные растительные уши с несколькими большими цветами, у нас есть меньшие, недоразвитые и либо отсутствующие, либо ослабленные.
Таким образом, у нас меньше деталей с эфирным маслом».
Рассматриваемые решения включают в себя лучшее распределение воды и замедление испарения из почвы, а также опрыскивание растений защитной смесью глины и воды и разработку разновидностей, более устойчивых к сухим условиям.
Посол Зимней Универсиады 2019 года встретился с красноярскими школьниками
Двукратный чемпион мира по хоккею и посол Зимней Универсиады 2019 года Александр Семин на днях встретился с начинающими хоккеистами и подписал автографы для болельщиков.
Встреча состоялась в палатке Зимней Универсиады 2019 года в рамках недели, посвященной хоккею с шайбой.
Каждый посетитель палатки мог кататься на катке с искусственным льдом.
Кроме того, были организованы эстафетные гонки, мелочи и игры с сувенирами из студенческих игр за призы, а также тренировка из Федерации аэробики.
В мероприятии приняли участие 50 школьников.
Александр Семин посоветовал малышам как можно больше участвовать в спортивных мероприятиях и подчеркнул, что самое главное при старте - это тяжелая работа и огромное желание играть в хоккей.
«Здорово, что в Красноярске есть такое место, как в палатке «Зимней Универсиады» 2019 года, где спортсмены-новички могут лично задавать вопросы тренерам команды», — сказал чемпион.
Следует отметить, что послы Зимней Универсиады 2019 года помогут продвигать студенческий спорт и здоровый образ жизни среди жителей Красноярска.
Палатка Универсиады продолжит работать в течение всего летнего сезона, вплоть до 25 сентября, сообщает пресс-служба для Управления зимних Универсиад 2019 года.
Госдепартамент прокомментировал слова Медведева
Официальный представитель Госдепартамента США Хизер Науэрт, комментируя слова премьер-министра России Дмитрия Медведева на брифинге, рассказала о необходимости поиска "областей сотрудничества" с Россией.
По ее словам, такие направления необходимо найти для того, чтобы "улучшить двустороннее сотрудничество".
Она назвала соглашение о прекращении огня в Сирии примером такого успешного сотрудничества.
Мы две ядерные сверхдержавы.
"И люди во всем мире согласны с тем, что США и Россия должны иметь возможность работать друг с другом", - сказал дипломат.
Тем не менее, Науэрт отказалась комментировать утверждение Медведева о полномасштабной торговой войне между Россией и США.
«Если Россия сказала это, ну, конечно, она имеет право сказать это, но я не могу сказать ничего больше на эту тему», — сказал представитель Госдепартамента.
Ранее президент США Дональд Трамп подписал законопроект об усилении санкций против РФ.
Комментируя новый санкционный пакет, глава российского правительства Медведев заявил, что Вашингтон объявил полноценную торговую войну Москве, положив конец надеждам на улучшение двусторонних отношений.
Медведев также заявил, что санкции США продлятся десятилетиями.
Кроме того, премьер-министр считает, что американский истеблишмент «полностью перехитрил» Трампа.
Бодибилдер, пропавший без вести в подмосковье, был найден на даче незнакомца, страдающего от потери памяти
Бодибилдер Шамиль Ханметов пропал по дороге в Ногинск 25 июля при совершенно увлекательных обстоятельствах: вышел из машины, чтобы сходить в туалет.
Друзья и местные жители провели семь дней безуспешно в поисках его.
Но Шамиля нашли на даче незнакомца в Раменском.
Хозяин нашел его полностью обнаженным в ванной.
Дагестанский спортсмен не смог объяснить, как он туда попал и что с ним случилось.
Он даже не мог вспомнить, как его зовут, и его паспорт пропал.
Уведомления о его исчезновении помогли опознать его.
Медики, ответившие на звонок, установили, что у Ханметова была частичная потеря памяти и черепно-мозговая травма, сообщает публичная страница Mash.
Вероятно, спортсмена ждет еще больше сюрпризов.
Нападавшие, похитившие Шамиля, наверное, уже были в его квартире, ключи от которых они тоже у него украли.
Доходы нефти и газа за июль превысили прогнозы на 7,4 млрд рублей
На конец июля 2017 года фактические нефтегазовые доходы превысили оценки на 7,4 млрд рублей, сообщает Минфин России.
Профицит, поясняет агентство, произошел во многом в результате более высокого курса доллара США к рублю по сравнению с месячным средним за июнь, который использовался для оценки, а также в силу того, что фактическая добыча газа и объем экспорта нефтепродуктов превысили прогнозируемые уровни.
"В августе 2017 года отклонение нефтегазовых доходов в федеральном бюджете от месячной сметы, согласно федеральному закону о федеральном бюджете на 2017-2019 годы, прогнозируется +40,2 млрд руб.", - говорится в сообщении Минфина.
Таким образом, общий объем средств, выделенных на покупку иностранной валюты на внутреннем валютном рынке за период с 7 августа по 6 сентября 2017 года, составляет 47,6 млрд рублей.
Соответственно, ежедневный объем закупок иностранных валют составит эквивалент 2,07 млрд рублей.
Банк России будет участвовать в операциях по покупке иностранной валюты, совершенных Министерством финансов России.
Каждый рабочий день в течение указанного периода ЦБ будет осуществлять операции по покупке иностранной валюты посредством торговли на Московской бирже, через регулярные промежутки времени в течение торгового дня.
Приобретенная иностранная валюта будет зачислена на счета Федерального казначейства в Центральном банке.
Убийство журналиста подчеркивает растущую угрозу в Мексике
Сотрудники еженедельной газеты Riodoce обычно собираются по средам, чтобы пересмотреть свои планы по освещению последнего хаоса, вызванного в штате Синалоа организованной преступностью, коррумпированными чиновниками и непрекращающимися войнами с наркотиками.
Но в этот день, в тени своей собственной трагедии, они собрались вместе, чтобы поговорить о безопасности.
Важно изменить их рутину, говорят они.
Два высокопоставленных журналиста обсуждают, что чувствует себя безопаснее: взять своих детей с собой в офис, который был целью нападения с применением гранаты в 2009 году, или оставить их дома.
Эксперты по безопасности написали три слова на доске в передней части комнаты: противники, нейтральные, союзники.
Они просят репортеров предложить имена для каждой колонки - никаких доказательств не требуется, восприятия и интуитивных чувств достаточно.
Есть наркоторговцы, политики, бизнесмены, журналисты, подозреваемые в том, что они находятся на зарплате правительства или картелей, каталог злодеев, которые делают работу по освещению хаоса в Мексике опасно.
От насилия нет передышки, и по мере того, как тела накапливаются по всей стране, все больше и больше из них являются журналистами: по крайней мере, 25 с тех пор, как президент Энрике Пенья Ньето вступил в должность в декабре 2012 года, по данным Комитета по защите журналистов; 589 под федеральной защитой после нападений и угроз; и до сих пор в этом году по меньшей мере семь погибших в семи штатах.
Среди последних - их редактор и вдохновение, соучредитель Riodoce Хавьер Вальдес Карденас.
"Самая большая ошибка - жить в Мексике и быть журналистом", - написал Вальдес в одной из своих многочисленных книг о нарконасилии.
Его отсутствие ощущается глубоко, хотя его присутствие повсюду - большая фотография Вальдеса, демонстрирующего свой средний палец, со словом "Справедливость", висит на фасаде здания Риодоче; два репортера на 30-х годах, Аарон Ибарра и Мириам Рамирес, носят футболки, на которых изображено его улыбающееся, одетое в очки лицо или его фирменная панамская шляпа.
Семинар проходит менее чем через два месяца после его смерти; репортеры обсуждают их общую травму, их кошмары, бессонницу, паранойю.
Хотя специальная федеральная прокуратура была создана в 2010 году для рассмотрения дел журналистов, она возбудила судебное преследование только два, согласно Комитету по защите журналистов.
Как и в случае с большинством тысяч убийств, связанных с незаконным оборотом наркотиков и организованной преступностью каждый год, убийцы журналистов редко привлекаются к ответственности.
В Риодоче они упорствуют в освещении насилия Синалоа, хотя они убиты горем, хотя местность сейчас более предательская.
Без информации об убийцах, без правосудия, встреча для обсуждения безопасности, говорит Ибарра, мало полезна.
"Очень глупо тратить свое время на эту мастерскую", - говорит он.
"Пока мы не знаем, почему, вы не доверяете всем."
Утром 15 мая Вальдес покинул офис Riodoce в столице штата Кулиакане.
Ему удалось проехать всего пару кварталов, прежде чем его красная Toyota Corolla была остановлена двумя мужчинами; он был вынужден выйти из своей машины и выстрелить 12 раз, предположительно, за название бумаги - что переводится как Двенадцатая река.
Боевик уехал на своей машине и разбил ее неподалеку.
Вальдесу было 50 лет.
Он оставил жену и двух взрослых детей.
Слухи, как правило, свободно летают в Кулиакане.
Но на тему Вальдеса практически нет ничего, кроме тишины.
С момента ареста Гусмана в прошлом году и экстрадиции в Соединенные Штаты в январе Синалоа был одним из самых кровавых полей битвы в стране, поскольку соперничающие фракции борются за заполнение вакуума.
Неважно, что кто-то или несколько человек застрелены на улице каждый день в Синалоа, или что кладбище заполнено двухэтажными мавзолеями для королей наркотиков, больше, чем многие дома для живых.
Забудьте на минуту, что состояние «спокойствия» - это когда только один картель контролирует прибрежное государство с его ценными портами и маршрутами незаконного оборота наркотиков в Соединенные Штаты.
Несмотря на это и тот факт, что Вальдес был близко осведомлен об опасностях своей работы, 60-летний Исмаил Бохоркес, соучредитель и директор Riodoce, испытывает чувство вины за то, что не смог защитить своего друга.
Он считает, что убийство способствовали двум ошибкам.
Сначала было издание в феврале интервью с Дамасо Лопесом, лидером одной из конкурирующих фракций картеля, воюющих с сыновьями Гусмана.
Эта статья, возможно, разозлила сыновей; подозреваемые члены банды скупили каждую копию издания, как только они были доставлены в газетные киоски.
Второй ошибкой было не принуждение Вальдеса покинуть страну ради собственной безопасности после захвата другой газеты, которая несла ту же историю.
Вальдес был легендой в Мексике и за рубежом, и его убийство рассматривается как веха в мексиканском насилии в отношении журналистов.
Он так долго выживал, его друзья и коллеги предполагали, что он всегда будет там.
Он был ветераном-репортером Noroeste в 2003 году, когда он присоединился к пяти коллегам по созданию Riodoce, продав акции на 50 долларов.
В Синалоа «было невозможно заниматься журналистикой, не затрагивая проблему наркотиков», сказал Бохоркес.
Со временем газета заслужила репутацию смелого и честного освещения, а продажи и реклама увеличились.
Репортерам нравилось публиковать жесткие расследования, не опасаясь цензуры, и читатели были очарованы публикацией, где они могли читать истории, которые никто другой не осмелился освещать.
Через восемь лет после основания Riodoce получила престижную премию Maria Moors Cabot за освещение в Латинской Америке.
В том же году Вальдес получил Международную премию за свободу прессы Комитета по защите журналистов за его мужество в продолжении мексиканской истории о наркотиках, куда бы она ни привела.
Он свободно признался, что был напуган.
«Я хочу продолжать жить», — сказал он во время вручения награды КЗЖ.
Незаконный оборот наркотиков в Синалоа "является образом жизни", заявил он в октябре прошлого года в интервью телеканалу "Ромпевьенто".
Вы должны взять на себя задачу, которая ложится на вас как журналиста - либо это, либо вы играете тупую.
Я не хочу, чтобы меня спрашивали: «Что вы делали перед лицом стольких смертей ... почему вы не сказали, что происходит?»
Сотрудники Riodoce скучают по Вальдесу, шутнику, который клялся, как грузчик, друг, щедрый с объятиями и советами, учитель, который знал, как выжить.
Они полагались на его рутину.
Он всегда будет носить свою шляпу.
Он ходил в Эль-Гуаябо, в бар напротив офиса, и всегда сидел за одним столом.
Теперь они спрашивают: была ли его любовь к рутине его падением?
Его смерть также заставила их подвергнуть сомнению свои собственные предположения о том, как лучше выполнять свою работу и оставаться в живых.
«Им не нравится, если вы связываетесь с их женщинами, их детьми, их чистым бизнесом, их подпольными взлетно-посадочными полосами», используемыми для перемещения наркотиков.
«Эти вещи были запрещены», — сказал Бохоркес.
Результатом является, даже в лучшие времена, высокий уровень самоцензуры и самосохранения.
Доверять своим инстинктам.
Если это пахнет неправильно, держитесь подальше.
Проблема, сказал редактор Riodce Андрес Вильярреал, заключается в том, что «запах — это чувство, которое можно обмануть ... и тогда произошла вещь с Хавьером».
Старые правила, говорят он и другие, больше не действуют в Синалоа - так же, как они не действуют в Тамаулипасе, Веракрусе, Герреро и других штатах, которые являются домом для токсичного сочетания прибыльных маршрутов контрабанды, слабых институтов и коррумпированных правительственных чиновников.
Ландшафт постоянно меняется.
В комнате, где сотрудники Riodoce встречались для обучения безопасности, внезапно не было разрешено никаких мобильных телефонов; за несколько дней до этого выяснилось, что шпионское ПО, продаваемое исключительно правительствам, использовалось для наблюдения за журналистами и активистами в Мексике.
Снаружи двое полицейских искали облегчения от 104-градусной (40 по Цельсию) тепла в тени дерева.
Они были назначены правительством штата для охраны офисов Риодоче, размещенных в четырехэтажном здании в районе среднего класса Кулиакан.
Полушутя, некоторые из репортеров задались вопросом, входят ли эти офицеры среди 50 процентов полицейских, которые, по словам самого губернатора, не заслуживают доверия.
Прошли месяцы с тех пор, как репортеры отправились в горную сельскую местность, где банды наркоторговцев де-факто контролируются.
Для издания на этой неделе Riodoce смотрел три основные истории.
В Синалоа произошло убийство брата бывшего великого боксера Хулио Сезара Чавеса.
Они также подверглись воздействию государственных расходов, сосредоточенных в родном городе губернатора.
И было групповое похищение в одном из самых дорогих ресторанов Кулиакана, в квартале от прокуратуры.
Не было никакого официального слова о том, кто был похищен или как это произошло, поэтому наступила осторожность, когда пришло время писать то, что все в городе знают: что ресторан является фаворитом как наркоторговцев, так и властей.
Репортер узнал из публичных записей, что ресторан был зарегистрирован под именем политика, принадлежащего к правящей Партии институциональной революции, или PRI, которая доминировала во всех уровнях политики почти весь прошлый век.
Недавно несколько губернаторов PRI были обвинены в коррупции по громким делам.
Вильярреал попросил репортера написать о предыдущих инцидентах в том месте, в том числе о том, в котором сын «Эль Чапо» Гусман избежал военного рейда.
Всего за несколько месяцев до этого читатели обратились бы к колонке Вальдеса за лучшей информацией о похищении.
"Раньше мы бы уже знали, что произошло", - сказал 46-летний Вильярреал по прозвищу "Эль Флако" за свое стройное телосложение.
«Теперь все каналы связи с нашими источниками были нарушены».
Офис Вальдеса был перепрофилирован в камеру хранения знаков и наклеек, протестующих против убийств журналистов, поскольку сотрудники стали тем, чего они никогда не ожидали: активистами от имени прессы.
Репортер Мириам Рамирес схватила несколько знаков и направилась на следующее утро на демонстрацию в местной прокуратуре над еще одним журналистом.
Сальвадор Адаме пропал в западном штате Мичоакан через три дня после убийства Вальдеса.
Было обнаружено сожженное тело, и чиновники говорят, что оно его, основываясь на тестах ДНК.
По всей стране журналисты стали более громкими, нацарапав "SOS Press" на тротуарах и зданиях в организованных протестах.
В этот день режиссер Бохоркес находится в Вашингтоне, пытаясь сплотить международную поддержку правосудия по делу Вальдеса.
На встрече с губернатором Синалоа на следующий день после того, как Вальдес был убит, Рамирес обвинил власти в шпионаже за журналистами и их убийстве за то, что они говорили правду.
С тех пор она попросила переназначить ее из-под контроля правительства, обеспокоенная тем, что ее гнев повредил ее объективности.
Вальдес неоднократно говорил, что журналисты в Мексике «окружены» организованной преступностью, соучастниками правительственных чиновников и равнодушным обществом.
В своей последней книге «Наркожурнализм» он писал, что репортеров убивают не только наркобанды, но и по приказу политиков и сил безопасности в сговоре с организованной преступностью.
Наблюдательная группа Articulo 19 в прошлом году приписывала более половины нападений на журналистов в прошлом году полиции и государственным чиновникам.
«В Мексике вы умираете, потому что они хотят заткнуть вас», — сказал Рамирес.
Ясно, что убийства имеют пугающий эффект.
Никто не забывает о смерти шесть лет назад блогера Марии Елизаветы Масиас в северном приграничном штате Тамаулипас.
Ее тело было найдено вместе с запиской, предположительно подписанной картелем Зетов: «Вот я здесь из-за моих отчетов».
Компьютерная клавиатура и наушники лежали рядом с ее отрубленной головой.
Некоторые СМИ решили закрыться, например, газета El Norte, в северном приграничном штате Чиуауа после убийства корреспондента Мирославы Брейч в марте.
Другие продолжают идти, как это сделал Эль Манана из Нуэво-Ларедо после убийства его директора в 2004 году.
В 2010 году Диарио де Сьюдад-Хуарес публично обратился к наркокартелям с редакционной статьей на первой полосе под названием «Чего вы от нас хотите?»
Некоторые журналисты покинули свои родные штаты или даже страну.
Это мучительное решение.
Трудно найти работу в изгнании, и они до сих пор сканируют улицы, ища опасность.
И иногда их выслеживают, как, по-видимому, фотограф Рубен Эспиноса, который был убит в 2015 году вместе с четырьмя женщинами в квартире в Мехико через три месяца после бегства из Веракруса.
Для тех, кто остается и продолжает работу, это ежедневный танец решений высокого риска.
Ибарра, который когда-то хотел быть поэтом, признает, что покрытие наркоторговли пугает его.
"Мексика идет в ад, и именно поэтому я стал репортером", - сказал он.
В полночь в недавнюю пятницу, когда последний выпуск уже был уложен в постель, редакторы Riodce сидели на тротуаре возле офиса, пили пиво, когда все сразу, их телефоны начали гудеть.
Серия перестрелок с участием соперников банд и сил безопасности недалеко от пляжного курортного города Масатлан оставила 19 подтвержденных погибших.
Война продолжала обостряться, как и обещала серия картельных сообщений, обнаруженных в этом районе.
С бордюра, по мобильному телефону, они выставили новость на сайте Riodoce.
Первая полоса должна быть изменена на следующий день.
Сирены плакали рядом - еще одна перестрелка в этом районе.
Бохоркес взглянул на полицейских, стоящих на страже, чтобы узнать, были ли они начеку.
Если они вообще боялись, они этого не показывали.
Под массивным портретом упавшего основателя их газеты, его средний палец отображался для всего Синалоа, чтобы увидеть, сотрудники Риодоче пошли по его стопам.
«Как вы вообще можете думать о закрытии, — сказал Бохоркес, — когда в тот же день Хавьер был убит, стажер попросил меня отправить ее, чтобы сообщить об этом на улице?»
Динозавр использовал камуфляж, чтобы уклониться от своих врагов
На первый взгляд, это похоже на статую, хотя и ужасающую.
Теперь исследователи показали, что первые результаты невероятного существа размером с носорога, найденного канадским шахтером, были настолько хорошо сохранившимися экспертами, что описали его как «Мона Лиза динозавров».
Он был настолько хорошо сохранен, что они даже смогли определить, что цвет его чешуйчатой кожи был красновато-коричневым, и сказать, что у него было что-то вроде «проблемного прошлого».
В отчете журнала Current Biology он описывается как «наилучший сохранившийся бронированный динозавр, когда-либо найденный, и один из лучших образцов динозавров в мире».
Окаменелость является новообретенным видом нодозавров, которые жили в середине мелового периода, между 110 и 112 миллионами лет назад.
Это невероятно хорошо сохранившееся состояние ошеломило исследователей, которые описывают его как «действительно замечательный»
Бронированный пожиратель растений является лучше всего сохранившейся окаменелостью своего рода, когда-либо найденной, согласно сообщениям в National Geographic.
Он был найден Шоном Фанком, когда он копал на шахте Suncor Millenium недалеко от форта Мак-Мюррей на севере Альберты, Канада, 21 марта 2011 года.
Он ударил что-то, что казалось неуместным из окружающей скалы, и решил присмотреться.
Окаменелость, которую он обнаружил, была отправлена в Королевский музей палеонтологии Тиррелла.
Следующие шесть лет они работали над обнаружением зверя в пределах 2,500 фунтов (1,100 кг) куска земли.
После всей этой тяжелой работы готово к завершению результата.
«Если вы просто немного прищурили глаза, вы могли почти поверить, что они спят», — сказал ведущий автор Калеб Браун, ученый из Королевского музея Тиррелла, где выставлено существо.
«Это войдет в историю науки как один из самых красивых и лучше всего сохранившихся образцов динозавров - Мона Лиза динозавров».
Изучая его кожу, исследователи обнаружили, что этот растительноядец, хотя и покрытый броней и напоминающий ходячий резервуар, вероятно, столкнулся со значительной угрозой со стороны мясоедящих динозавров.
Сильно бронированный динозавр использовал красно-белый камуфляж, чтобы спрятаться от хищников, и использовал технику защиты, известную как противозатенение, которая также используется многими современными животными.
Это позволило бы ему лучше слиться с окружающей средой и уклониться от своих врагов, говорят эксперты, предполагая, что на него охотятся более крупные динозавры.
110-миллионное существо, часть семьи нодозавров, впервые попало в заголовки газет в мае и теперь находится на просмотре в Королевском музее палеонтологии Тиррелла.
В настоящее время исследователи изучили и назвали зверя Бореалепельту Маркмитчелли в честь музейного техника Марка Митчелла, одного из команды, которая потратила более 7,000 часов на его кропотливое раскрытие.
Удивительное сохранение образца позволило доктору Митчеллу и международной команде ученых задокументировать рисунок и форму весов и брони по всему телу.
Они обнаружили противозатенение, общий метод защиты в животном мире, что означает, что верхняя часть существа была темнее, чем его нижняя сторона.
Хотя противозатенение является распространенным явлением, результаты стали неожиданностью, потому что размер Бореалепельты намного превышает размер противозатененных животных, живущих сегодня.
Это говорит о том, что на динозавра охотились достаточное давление, поедающие мясо, что эволюция благоприятствовала сокрытию конфронтации как средству выживания.
Но большинство современных животных, которые имеют противозапад - подумайте о оленях, зебрах или броненосцах - гораздо меньше и более уязвимы как добыча, сигнализируя о том, что этот нодозавр столкнулся с реальной борьбой за выживание.
«Сильное хищничество массивного, тяжелобронированного динозавра иллюстрирует, насколько опасными должны были быть хищники динозавров мелового периода», — сказал Браун.
Химический анализ органических соединений в его чешуе также показывает, что кожа динозавра была бы красновато-коричневой.
Ученые продолжают изучать животное для подсказок о его жизни, в том числе его сохранившегося содержимого кишечника, чтобы узнать, что он съел для своего последнего приема пищи.
Они считают, что когда динозавр умер, он упал в реку и был вынесен в море, где затонул на спине до дна океана.
В то время Альберта была такой же теплой, как и южная Флорида сегодня, и реки и океаны, вероятно, распространились гораздо дальше вглубь страны, чем сейчас.
«Этот нодозавр действительно примечателен тем, что он полностью покрыт сохранившейся чешуйчатой кожей, но также сохранился в трех измерениях, сохраняя первоначальную форму животного», — сказал Браун.
«В результате животное выглядит почти так же сегодня, как и в раннем меловом периоде.
Вам не нужно использовать много воображения, чтобы реконструировать его; если вы просто немного прищурите глаза, вы можете почти поверить, что это спит.
Меловой был временем, когда гигантские тероподы, мясоеды динозавры, которые стояли на двух ногах, бродили по Земле.
Хотя король всех них, Тираннозавр рекс, жил через миллионы лет после Бореалепельты, на бронированного динозавра, возможно, охотились некоторые из его грозных предков.
Они включают в себя акрокантозавра, монстра длиной 38 футов (11,5 м) весом шесть тонн.
Ученые, чьи последние результаты опубликованы в журнале Current Biology, считают, что Бореалепельта была вымыта в море после того, как она умерла и мумифицирована в грязи.
Существо было найдено Шоном Фанком, когда он копал на шахте Millenium недалеко от форта Мак-Мюррей в северной Альберте, Канада, 21 марта 2011 года.
По данным музея, это лучше всего сохранившийся бронированный динозавр в мире, включая кожу и доспехи, и он завершен от морды до бедер.
Существа были в среднем около 18 футов (пять метров) в длину и весили до 3,000 фунтов (1,300 кг).
В нем были представлены два 20-дюймовых шипа, которые выступали из его плеч.
Исследователи считают, что этот бронированный едок-растение не справлялся с тем, что сейчас является западной Канадой, пока затопленная река не вынесла его в открытое море.
Но подводное захоронение динозавра сохранило его броню в изысканных деталях.
Окаменелые останки этого конкретного образца настолько хорошо сохранились, что остатки кожи все еще покрывают ухабистые бронежилеты вдоль черепа динозавра.
Как писал Майкл Грешко для National Geographic, такой уровень сохранности «редока, как выигрыш в лотерею.
Чем больше я смотрю на это, тем более ошеломляющим становится.
Окаменелые остатки кожи по-прежнему покрывают ухабистые бронеплодные пластины, усеивающие череп животного.
Его правая передняя нога лежит рядом с ним, его пять цифр раскачивались вверх.
Я могу посчитать весы на его подошве».
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Саакашвили, ранее возглавлявший Грузию, а затем Одесскую область на Украине, прибыл на самолете в Польшу.
Кроме того, он сделал это, не имея документов, подтверждающих его личность и гражданство.
О прибытии Саакашвили сообщило польское издание Telewizja Republika, которое разместило видео его обращения на своем YouTube-канале.
Саакашвили выступил на мероприятии в ознаменование годовщины Восстания Варшавского гетто против гитлеровских войск в 1944 году.
Поскольку политик не знает польского языка, хотя он пытался начать свою речь на этом языке, ему пришлось говорить на английском языке через польского переводчика.
В ходе своего выступления политик затронул тему сотрудничества Грузии и Польши, а также рассказал об Украине.
Политик узнал о том, что миграционная служба Украины лишила его гражданства, когда он находился в США.
До сих пор неясно, как ему удалось совершить трансатлантический полет без документов.
Ранее бывший губернатор Одесской области Михаил Саакашвили заявил, что его подпись под заявкой на получение украинского гражданства была подделана.
Политик подчеркнул, что никогда не заполнял такие формы.
Срок расследования по делу в отношении Вайнзихера и Ольховика продлен до января
Срок проведения предварительного следствия по делу в отношении совладельца группы компаний "Ренова" Евгения Олховика и главы энергетического холдинга "Т+" Бориса Вайнзихера продлен до 2 января 2018 года.
В четверг, 3 августа, Басманный суд рассматривает вопрос о продлении домашнего ареста для обвиняемых сторон.
Представитель Следственного комитета сообщил о последнем решении продлить срок для предварительного расследования на заседании.
"Особая сложность и продолжительность расследования проистекает из необходимости изъятия и проведения экспертизы большого объема документов, а также проведения следственных мероприятий в нескольких субъектах Российской Федерации", - заявил следователь.
Он добавил, что подозреваемые регулярно платили взятки лидерам в Коми.
Их общая сумма оценивается не менее чем в миллиард рублей.
По версии следствия, Вайнзихер, Ольховик и бывший глава ЗАО «Интернальная энергетика» Михаил Слободин (который руководил компанией «ВымпелКом» до 5 сентября), передавали взятки высокопоставленным правительственным чиновникам в Республике Коми в обмен на установление чрезвычайно прибыльных тарифов на тепловую и электроэнергетическую мощность, а также на создание благоприятных условий ведения бизнеса.
Вайнзихер и Ольховик были задержаны, доставлены в Сыктывкар и удерживаются под арестом в течение двух месяцев; Слободин уклонялся от следователей и был внесен в федеральный розыск.
Как один активист узнал ответ на вопрос: «Чьи улицы?»
В августе. 9, 2014, Бриттани Феррелл была потрясена до глубины души.
Всего через день после прибытия в Нью-Йорк в путешествие, Св. Уроженка Луи сидела на кровати Airbnb, которую она арендовала, прокручивая Facebook на своем телефоне.
Она наткнулась на пост от кого-то из средней школы.
«Полиция только что убила 18-летнего ребенка, и он все еще лежит на улице», — говорится в сообщении.
Запутавшись, заметив, что никто другой в ее ленте не опубликовал информацию, она закрыла Facebook и открыла Twitter.
Пользователь с ручкой @TheePharoah постоянно ретвитировался на ее временной шкале.
Св. Рэпер из Луи-риона в прямом эфире твитнул о смерти Майкла Брауна, безоружного чернокожего 18-летнего подростка, убитого белым полицейским в Фергюсоне, штат Миссури.
Он опубликовал фотографию безжизненного тела Брауна, растянутого на улице, где оно пробыло четыре часа.
"Это дико", - подумала Феррелл сама.
Но смерть не была чем-то новым для нее и ее сообщества.
Она положила свой телефон только для того, чтобы вернуться позже в тот же вечер, чтобы твитить о людях, собирающихся на Canfield Drive.
Были фотографии полицейской ленты и людей, кричащих, и парня, утверждающего, что он отец Брауна, держащего табличку с надписью: «Полиция Фергюсона только что убила моего безоружного сына!»
Она смотрела прямую трансляцию, где полицейский стоял перед группой протестующих с лающей собакой.
В другом видео другой полицейский, по ее словам, взвел винтовку и закричал: «Я убью всех вас ... животных».
«Это необычно», — вспоминает Феррелл.
«Это не тот тип убийства, к которому мы привыкли и можем назвать типичным».
В этот момент я почувствовал озноб.
Я был зол и плакал».
Она забронировала обратный рейс и на следующий день отправилась домой.
После приземления в 11 часов вечера она забрала свою 6-летнюю дочь из дома своего отца и решила, что они оба направятся в Фергюсон на следующее утро.
Что случилось с Ферреллом и Фергюсоном в последующие почти три года, является предметом нового документального фильма «Чьи улицы?» в кинотеатрах. 11.
Это рассказ о выживании и протесте, любви и потере, силе и стойкости с точки зрения людей, которые живут в сообществе и упаковывали улицы, требуя ответов.
Когда Феррелл поехала в Фергюсон со своей дочерью, которая была одета в цветочное платье и соответствующую корону, они пересмотрели разговор, который у них был бесчисленное количество раз до того утра «о черном опыте и черном состоянии».
"Помнишь, как я учила тебя, когда черным людям приходилось бороться за то, во что они верили?" - вспомнила она.
«Мы едем в Фергюсон прямо сейчас, потому что полиция убила 18-летнего мальчика, и это было неправильно.
Я не мог не взять ее", - сказал позже Феррелл.
«Это происходит сегодня — кульминация того, что произошло в прошлом.
Она должна знать это, видеть и воспитываться в нем.
Она должна быть хорошо развита в области не только активизма и организации, но и знания различных слоев черного опыта и черного условия и того, что мы должны сделать, чтобы освободиться, освободиться.
Даже если мне посчастливится предоставить ей опыт, когда она лично не испытывает вопиющего расизма, она ничем не отличается от следующей чернокожей женщины-ребенка.
Я чувствую, что окажу ей медвежью услугу, чтобы защитить ее от этого».
Первая остановка, когда они прибыли в Фергюсон, была на South Florissant Road, месте напротив полицейского управления, которое стало своего рода кемпингом, поскольку активисты ожидали известия о возможном необвинении офицера Даррена Уилсона.
Там Феррелл и ее дочь связались с местным владельцем бизнеса, который готовил обеды с мешком.
Они готовили сумки и помогали раздавать их протестующим.
Медленно для Феррелла начал формироваться новый тип активизма.
«Моя активность полностью трансформировалась после августа. 9", - сказала она, отметив, что, будучи студентом Университета Миссури-Сент. Луи, она была президентом Ассоциации медсестер-меньшинств и сосредоточилась на продовольственной справедливости и неравенстве в отношении здоровья в черных общинах.
«У меня не было опыта в организации.
Все это только что пришло».
Несколько недель спустя Феррелл встретился с Сабаа Фолаян, одним из сорежиссеров фильма, во время вечерней демонстрации.
Фолаян сказала, что она и ее директор по фотографии Лукас Альварадо-Фаррар «просто хотели задокументировать» происходящее.
На ум Феррелла пришел вопрос: "Хочешь задокументировать или ты пытаешься найти историю, которую ты можешь использовать?"
Этот скептицизм был основан на бесчисленных случаях, когда люди - часто белые - приходили в сообщество, чтобы извлечь выгоду из своей боли и стойкости.
Как объяснил Фолаян в недавнем интервью: «Мы слышали, что люди, которые родились и выросли в Фергюсоне, не были сосредоточены, и мы хотели сделать это по-другому».
Фолаян уже связался с со-режиссером Дэймоном Дэвисом, художником, известным своей активностью в отношении заключенных, приговоренных к смертной казни.
Его участие привлекло Феррелла к проекту вместе с шестью другими местными жителями, за которыми команда «Чьи улицы?» последовала в годы после стрельбы Брауна.
«Этот документальный фильм — это не то, кто говорит за нас или разговаривает с нами, а говорит ли мы», — сказал Дэвис.
«Это было главное для меня, как эти люди будут представлены, потому что так я буду представлен».
Хотя цель состояла не в том, чтобы сосредоточиться на опыте Феррелла - в попытке показать, что движение "не о лидере мессии, а о сообществе, собирающемся вместе", - сказала Фолаян - она оказалась самой открытой из участников фильма.
В результате «Чьи улицы?» документирует удивительно личные аспекты жизни Феррелл, такие как влюбленность и женитьба на ее жене.
«Я чувствовала себя голой», — сказала Феррелл, смеясь над тем, как впервые увидела готовый продукт.
«Но я понял, что с выполнением этой работы и гуманизацией чернокожих людей должен быть уровень уязвимости».
Более того, история Феррелла повторяет и перенаправляет роль черных квир-женщин в более широком движении Black Lives Matter.
Два из трех основателей движения, которые придумали #BlackLivesMatter в социальных сетях после убийства чернокожего подростка Трейвона Мартина в 2012 году, идентифицируют себя как квир.
«Черные квир-женщины в руководстве поддерживали движение в целом, — сказал Феррелл, — и это потому, что мы постоянно сражаемся на нескольких фронтах.
Черные квир-женщины должны нести основную тяжесть всего этого».
Фолаян согласился, отметив, что «движение действительно поддерживается чернокожими женщинами и множеством квир-черных женщин».
Однако она настаивает на том, что «это не какой-то тип позитивных действий», где Феррелл была выбрана в качестве сердца фильма из-за ее личности.
«Она была человеком, который стимулировал эту энергию», — сказала она.
«Это не случайно, хотя она была на передовой, потому что, живя на этих перекрестках как черная квир-женщина, у вас так много на линии.
Вы можете почувствовать ее энергию через экран».
Между тем, в Фергюсоне новостные камеры давно исчезли, но напряженные расовые связи между сообществом и полицией сохраняются.
Феррелл находится на испытательном сроке еще два с половиной года за блокирование шоссе во время демонстрации.
Она описывает социально-политическую атмосферу района, который она называет домом, просто: «Беспорядок».
Тем не менее, она цепляется за кричалку, которую она посвятила памяти с тех пор, как три года назад вышла на улицы Фергюсона.
«Наш долг — бороться за свою свободу.
Наш долг - побеждать.
Мы должны любить и поддерживать друг друга.
Нам нечего терять, кроме наших цепей».
Двух сальвадорских футболистов отстранили за укусы игроков США
Футболисты сборной Сальвадора Генри Ромеро и Дарвин Серен получили длительную дисквалификацию за неспортивное поведение.
Во время четвертьфинального матча Золотого кубка Конфедерации Северной, Центральной Америки и Карибского объединения (КОНКАКАФ) сальвадорцы укусили американских игроков.
Защитник Генри Ромеро первым оставил свой след.
Сальвадорец укусил нападающего Джози Алтидора, а затем он зажал грудь.
Затем полузащитник Серен, во время углового удара в своей штрафной площади, укусил защитника США Омара Гонсалеса.
Следовательно, Ромеро был отстранен на три матча, а Серен на шесть.
Сама игра завершилась победой для американцев со счетом 2:0, сообщает Goal.com.
Сходство: художник создает портреты с помощью ДНК Челси Мэннинг
В центре комнаты в нью-йоркской галерее Фридман находятся несколько лиц - белые, черные и коричневые, каждое из которых имеет почти незаметное сходство друг с другом - подвешенные на проводах от потолка.
30 портретов были созданы художником Хизер Дьюи-Хагборг из щек и вырезок волос, присланных ей Челси Мэннинг.
Мэннинг отправил вырезки из тюрьмы Форт-Ливенворт, где бывший аналитик разведки отбывал 35-летний срок после того, как лихо слил секретные дипломатические депеши через веб-сайт WikiLeaks.
Новая выставка, которая открылась 2 августа, называется «Сходство сходства».
Это результат двухлетней переписки между Дьюи-Хагборг, чья дисциплина сочетает в себе ее опыт в области технологий, информатики и искусства, и Мэннинг, транс-женщиной и новаторским диссидентом, чей приговор был смягчен Бараком Обамой, когда у него осталось всего три дня на посту.
Алгоритично анализируя ДНК, извлеченную из Мэннинга, и используя ее для создания 30 портретов того, как может выглядеть кто-то с этими геномными данными, Дьюи-Хагборг создал резкий, хотя и несколько церебральный комментарий не только о податливости данных ДНК - о многих способах, которыми это можно интерпретировать, и о присущем детерминизме этих интерпретаций, но и идентичности.
Мэннинг, который родился Брэдли Эдвардом, но открыто говорил о том, чтобы идентифицировать себя как женщину еще в подростковом возрасте, был осужден в 2013 году по 20 обвинениям, включая шесть нарушений Закона о шпионаже, компьютерное мошенничество и кражу.
Из тюрьмы ее изображение было подавлено, настолько, что была только одна фотография - гранулированное, черно-белое селфи, на котором Мэннинг, заметно неудобно, сидит на водительском сиденье в платиновом блондинке - с которой она стала ассоциироваться.
В 2015 году Дьюи-Хагборг начала огромный успех своего проекта 2012 года «Незнакомцы видения».
В нем художник создал портреты незнакомцев из криминалистических артефактов, таких как окурки и жевательная резинка, извлекая ДНК из детрита, чтобы вызвать в воображении изображение того, как эти люди могут выглядеть.
Именно тогда она получила электронное письмо от Paper Magazine.
"Они проводили интервью с Челси Мэннинг, пока она была в тюрьме, и они хотели, чтобы какой-то портрет сопровождал эту статью", - объяснил Дьюи-Хагборг на пресс-просмотре новой выставки.
И ее нельзя было навестить, и в то время ее нельзя было сфотографировать, поэтому они связались с Челси и спросили, будет ли она заинтересована в создании портрета ДНК.
Художница и ее заключенная муза стали маловероятными друзьями по переписке, обмениваясь несколькими буквами в течение двух лет.
Они даже создали комикс «Подавленные изображения», иллюстрированный Шойли Канунго, который предвидел будущее, в котором президент смягчит предложение Челси, и она сможет увидеть выставку лично.
То, что Обама действительно призвал к освобождению Мэннинга всего через несколько дней после того, как книга стала публичной, было долгожданным видом случайности после семи жестоких лет в военной тюрьме в Канзасе.
Есть также что-то глубокое и мощное в открытии выставки сейчас, когда Дональд Трамп ведет войну с правительственными утечками и трансгендерными войсками, находя новые, твиттивные способы дальнейшего разжигания суровых разногласий, которые он был призван исправить.
Отвечая на вопрос о своеобразных сроках всего этого, Дьюи-Хагборг сказал, что "все происходит по какой-то причине".
В заявлении художника, написанном на стене галереи, супер-размерная подпись Мэннинг под ней («i» в ее фамилии, усеянной сердцем), призвала положить конец «автоматической фракционности, которой были в основе пол, раса, сексуальность и культура».
На противоположной стене находится ее митохондриальная последовательность ДНК - многоножка Cs и Gs и As, написанная карандашом.
Включив 200 букв (или нуклеотидов, в сложный научный лексикон художника), Дьюи-Хагборг надеялся проиллюстрировать, насколько поразительно похожи, по крайней мере, в биологическом составе, мы все.
«Я надеюсь, что люди отнимут у этого, что наш геном не заботится о том, кто мы, и насколько открыты генетические данные для интерпретации, насколько она субъективна», - сказал Дьюи-Хагборг, чья видеоработа 2007 года «Spurious Memories» также демонстрируется.
«Данные ДНК могут рассказать так много разных историй, так что это 30 из этих историй».
Заключительная часть выставки, которая содержится в одной комнате, представляет собой одну страницу из вышеупомянутой графической новеллы.
На ней изображен Мэннинг, появляющийся в стиле Кинг-Конга, из дисплинарных казарм Соединенных Штатов с громкоговорителем в руке.
"Когда они охлаждают вашу речь, то они победили", - говорится в нем.
"Так что никогда не заткнись."
"Это пришло непосредственно из письма, которое она мне написала", - сказал художник, родом из Филадельфии.
«У меня мурашки по коже, все еще говорящие об этом».
Мэннинг еще не видела выставку лично - как это было так прозорливо воображаемо в комиксе - но когда она это сделает, ее в центре комнаты будут встречать маски, ее собственные геномные симулякры собраны, как орды протестующих.
Это тоже было целенаправленно, как и все на выставке, вплоть до высоты (5"2, рост Мэннинг), на которой ее генетические гаплогруппы были написаны карандашом.
«В прошлом у меня были они на стене, но я хотел, чтобы они чувствовали себя толпой», — сказал Дьюи-Хагборг о портретах.
«Я хотел, чтобы это было похоже на массовое движение, которое формировалось с «Челси», как движение, которое также стояло за ее освобождением».
Северо-западный профессор и сотрудник Оксфордского университета разыскивается за убийство
По словам полиции, ведется общенациональная охота на профессора Северо-Западного университета и сотрудника Оксфордского университета, которые разыскиваются в качестве подозреваемых после того, как мужчина был найден смертельно раненным в роскошной квартире в Чикаго.
В понедельник были выданы ордера на убийство первой степени без залога для 42-летнего Уиндхэма Латема и 56-летнего Эндрю Уоррена за их предполагаемую причастность к смерти Трентона Х. Джеймс Корнелл-Дюранло, судебные записи округа Кук.
В документах говорится, что 26-летний Корнелл-Дюранло умер после нескольких ударов ножом.
В общественном предупреждении, опубликованном полицейским департаментом Чикаго, говорится, что тело было обнаружено 27 июля.
Офицеры получили звонок и прибыли в апартаменты Grand Plaza и обнаружили жертву с несколькими рваными ранами на теле.
По словам чиновников, Корнелл-Дюранло был объявлен мертвым на месте происшествия, и детективы расследуют поножовщину как убийство, в то время как полиция активно ищет двух подозреваемых.
Латем является адъюнкт-профессором микробиологии и иммунологии в Северо-Западном университете с 2007 года.
Алан К. Каббидж, вице-президент по связям с университетами, сказал в заявлении по электронной почте, что Lathem в настоящее время находится в административном отпуске и ему было запрещено входить в кампусы Северо-Западного университета.
«Теперь это уголовное дело, расследуемое соответствующими органами, и Северо-Западный университет сотрудничает в этом расследовании», — сказал Куббидж.
Уоррен является старшим ассистентом казначейства в Оксфордском университете.
Представитель университета и Сомервилльского колледжа сказал в заявлении по электронной почте, что «мы контактировали с полицией в Великобритании и готовы помочь следственным органам США любым способом, который им нужен».
В заявлении добавлено, что коллеги Уоррена были шокированы и хотят, чтобы он сдался.
Директор по коммуникациям департамента полиции Чикаго Энтони Гульельми сказал, что он настоятельно призывает подозреваемых сдаться властям.
«У полиции есть представление об их местонахождении, но наши усилия по обнаружению этого усиливаются», - сказал Гульельми.
Гульельми сказал, что местные, региональные и национальные власти помогают найти подозреваемых.
Гульельми сказал, что полиция получила звонок от менеджера здания Grand Plaza, который только что получил загадочную наводку, в которой говорилось, что что-то произошло в квартире 1008.
Полиция охарактеризовала место происшествия как очень ужасное.
Гульельми сказал, что неясно, произошел ли инцидент 27 июля.
По его словам, Латем и Уоррен были обнаружены в здании камерами видеонаблюдения.
"Мы считаем, что у профессора Лэтэма и жертвы были отношения", - сказал Гульельми.
Команда руководства Grand Plaza опубликовала заявление для жителей, в котором говорится: «Полиция в настоящее время работает над графиком и предысторией жертвы и изучает различные мотивы, включая возможный внутренний инцидент».
«Мы завершим дорожную карту WADA в ближайшем будущем» - вице-премьер России Мутко
Вице-премьер России Виталий Мутко заявил, что не потребуется много времени для реализации оставшихся критериев Всемирного антидопингового агентства (WADA) для восстановления в должности Российского антидопингового агентства (РУСАДА).
«Проведен определенный этап выполнения критериев «дорожной карты», РУСАДА получило право планировать и тестировать в сотрудничестве с UKAD (Великобритания по борьбе с допингом).
Дорожная карта WADA была обновлена в этом отношении", - констатировал Мутко в четверг.
Премьер-министр прокомментировал вторую часть «Дорожной карты» WADA «Дорожная карта по соблюдению кодекса», в которой описаны критерии восстановления РУСАДА и которые недавно были опубликованы на веб-сайте организации.
По словам Мутко, в нем не содержится ничего, что могло бы вызвать беспокойство у России.
«Все объявлено, все будет реализовано.
И результаты будут представлены Международному олимпийскому комитету [МОК] и WADA в ближайшее время", - добавил он.
Однако один из критериев, упомянутых в списке, гласит, что российские антидопинговые органы должны публично признать сообщенные результаты санкционированного WADA расследования канадским адвокатом Ричардом Маклареном о предполагаемом допинге, спонсируемом государством в российском спорте.
Ссылаясь на этот вопрос, Мутко сказал: "Мы проводим расследование, так как наша антидопинговая система признала сбой.
Все меры были приняты.
Но государственных программ не было, и мы не признаем чего-то, чего не было».
Слова Мутко перекликаются с словами Виталия Смирнова, главы Независимой общественной антидопинговой комиссии России.
В беседе с российским изданием «Спорт» ранее в тот же день Смирнов признал прошлые проблемы в российских антидопинговых органах, но добавил: «Мы неоднократно говорили, что доклад содержит спорные позиции и правила.
Никто не планирует принимать этот отчет безоговорочно", - добавил Смирнов.
РУСАДА было отстранено от проведения допингового контроля в России WADA в ноябре 2015 года в связи с допинговым скандалом.
Однако было разрешено планировать и координировать тестирование под наблюдением международных экспертов и британских антидопинговых (UKAD) в июне этого года.
После посещения штаб-квартиры организации в Москве в июле генеральный директор WADA Оливье Ниггли заявил, что РУСАДА «движется в правильном направлении» для восстановления.
Пожар в 79-этажной башне в Дубае потушили
Массовое пламя, которое произошло в одном из самых высоких жилых домов в мире, The Torch Tower, было потушено, сообщает Reuters.
Отмечается, что пожарным удалось разобраться со всеми источниками огня к 4:00 утра по местному времени (3:00 утра по местному времени). Московское время).
Местные власти сообщили, что в результате инцидента никто не пострадал.
Дороги вокруг небоскреба были закрыты, пока тушился огонь.
Причины происшествия до сих пор неизвестны.
Ранее сообщалось, что 79-этажный жилой небоскреб в Дубае, The Torch, который является одним из самых высоких зданий в мире, был в огне.
Всех жителей вовремя эвакуировали.
Потрясающий наряд Бузовой шокирует поклонников: брюки, которые не покрывают трусики
Ольга Бузова, скандальная ведущая реалити-шоу «Домой 2», изумила зрителей фестиваля Europa Plus Live, танцуя в трусиках.
Новоиспеченная певица исполнила песню «Мы будем горячими», в дуэте с Настией Кудри, на глазах у тысяч поклонников.
Обе девушки вышли на сцену в провокационных «штанах», пришитых таким образом, что нижнее белье певцов было на виду.
В штанах были начертаны имена Бузова и Кудри.
Ранее сообщалось, что специалист из одной из московских клиник пластической хирургии прокомментировал изменения во внешности Бузовой.
Столтенберг признал ухудшение отношений между НАТО и Россией
Об этом сообщает служба новостей Radio 4 в пятницу, 4 августа, со ссылкой на иностранные медиа-организации.
По его словам, именно российское правительство несет ответственность за ухудшение отношений между Западом и Россией.
В интервью CNN генсек НАТО также раскритиковал Россию за ситуацию с Крымом и за "дестабилизацию на востоке Украины".
Тем не менее, Столтенберг заверил, что диалог с Россией, тем не менее, возможен, и что дальнейшая эскалация ситуации не принесет пользы ни одной из вовлеченных сторон.
Ранее в четверг президент США Дональд Трамп заявил, что отношения между США и Россией находятся на опасно низком уровне, и он обвинил в этом Конгресс США.
Метро Екатеринбурга вводит новый способ оплаты
В октябре можно будет оплатить проезд в метро Екатеринбурга с помощью банковской карты, сообщил в интервью Областной газете генеральный директор ОАО «И-Сеть» Павел Ведерников.
Наша цель - внедрить тот же тип платежной системы для путешествий в метро, что и в других крупных городах, таких как Москва, Санкт-Петербург, Нижний Новгород и Новосибирск, для Чемпионата мира по футболу 2018 года.
«Мы хотели бы, чтобы болельщики из других стран, гости чемпионата мира по футболу могли использовать столичный, используя свои банковские карты, без необходимости получать жетоны или ждать в очереди», - сказал он.
Стартапы, которые помогут вашей компании избежать того, чтобы стать следующим Uber
Эми Эрретт хотела оценить счастье сотрудников в своем стартапе электронной коммерции, но опросы не работали.
Ответы часто были расплывчатыми, бесполезными или, что еще хуже, обманчивыми.
И даже если она обещала анонимность, некоторые работники не доверяли процессу.
«У него просто никогда не было последовательности и объективности», - сказал Эрретт, который управляет компанией по уходу за волосами для электронной коммерции из 75 человек в Сан-Франциско Мэдисон Рид.
Поэтому она позвала посторонних на помощь.
Новая порода кадровых стартапов появляется, чтобы помочь компаниям понять, как чувствуют себя их сотрудники.
Создавая и лицензируя программное обеспечение, которое имеет конкретную цель измерения вовлеченности сотрудников, они позволяют компаниям проводить досрочные опросы, ориентироваться на конкретные команды и демографические группы, предлагать сотрудникам анонимность и горячие линии жалоб, а в некоторых случаях позволяют осведомителям обходить руководителей C-suite и идти прямо в совет директоров.
«Теперь у вас есть такие инструменты, как Strava и Fitbit для отслеживания вашего здоровья, но где Fitbit для вашей компании?» - сказал Джим Барнетт, соучредитель и исполнительный директор стартапа Redwood City Glint, чьи инструменты аналитики программного обеспечения используются компаниями для измерения вовлеченности сотрудников.
Эрретт сказала, что она получила больше информации о том, что ее сотрудники думали и чувствовали за три года, используя Glint.
В дополнение к внеочередным опросам и опросам конкретных команд, он предлагает тепловую карту компании, показывающую с первого взгляда, какие единицы имеют наибольшее количество жалоб и какие менеджеры имеют низкие оценки одобрения, что позволяет ей определить, почему.
Компании приходят к пониманию того, что они должны оставаться на вершине своей культуры на рабочем месте, чтобы они не стали следующим Uber, который был замешан в скандале с тех пор, как бывший сотрудник опубликовал сообщение в блоге, описывающее среду преследования, где те, кто выступал, были наказаны.
Для стартапов, таких как Glint, это стремление к надзору является прибыльной возможностью для бизнеса.
Индустрия глобального управления, регулирования и соблюдения требований может стоить более 118,7 миллиарда долларов к 2020 году, согласно веб-сайту финансовых технологий Let's Talk Payments.
Денвер, штат Колорадо, стартап Convercent, который помогает компаниям предотвращать и обнаруживать плохое поведение, увидел всплеск интереса и активности в начале этого года на фоне падения репутации Uber.
Конверсент имеет около 600 клиентов, включая Airbnb, Microsoft и Tesla.
Uber недавно зарегистрировался в качестве клиента.
Как и Glint, Convercent позволяет компаниям отправлять индивидуальные «пульсовые» опросы, собирать конфиденциальные ответы в режиме реального времени и просматривать тепловые карты своих проблемных областей.
Он также предлагает анонимную горячую линию для текстовых сообщений, которая позволяет сотрудникам сообщать о плохом поведении.
И если главный исполнительный директор замешан, жалобы поступают прямо в совет директоров.
«Суд общественного мнения узурпировал регуляторов», - сказал Патрик Куинлан, основатель и исполнительный директор Convercent.
Если будет установлено, что компания плохо относится к своим сотрудникам или ведет себя неэтично, даже если регулирующие органы не вмешиваются, она может столкнуться с дорогостоящими последствиями от потребительских бойкотов, истощения сотрудников и судебных исков, сказал Куинлан.
Ruby Tuesday, сеть ресторанов с более чем 25,000 сотрудников в 500 местах, использовала Convercent более года, чтобы сотрудники знали о политике и процедурах и предлагали простой способ добраться до своей корпоративной штаб-квартиры.
Ранее, если сотрудник хотел сообщить о проблеме, он или она должны были найти номер телефона или электронную почту для штаб-квартиры корпорации, подать официальную жалобу и надеяться, что это было воспринято всерьез.
Это часто был пугающий и неудобный опыт, сказал Джеймс Витрано, главный юрисконсульт Ruby Tuesday, который сказал, что нет хорошего способа отслеживать жалобы сотрудников.
Однако теперь, когда компания использует Convercent, проблемы, которые ранее были скрыты от руководителей, которые сидели в офисах городов или штатов, таких как дискриминация, преследование или недобросовестная практика оплаты труда, могут быть более быстро выявлены и устранены.
«Я могу приблизиться к этому целостному, 360-градусному взгляду на опыт трудоустройства», - сказал Витрано, который курирует группу по управлению рисками Ruby Tuesday.
«И мы защищаем наших акционеров от судебных разбирательств по трудоустройству».
Компании начали более серьезно относиться к этике, ценностям и вовлеченности сотрудников в 2002 году после того, как бухгалтерская фирма Arthur Andersen рухнула из-за этических нарушений из-за скандала с Enron, сказал Куинлан.
Но только когда «социальные сети пришли в себя», компании поняли, что они не могут остановить свое грязное стирание от вирусного в Интернете.
«Прежде чем использовать технологии для мониторинга этики, люди использовали надежду как стратегию», — сказал он.
И Glint, и Convercent предлагают свое программное обеспечение в качестве услуги, взимая с компаний регулярную плату за использование своих продуктов.
Это бизнес-модель и возможность, которая имеет одобрение венчурных инвесторов, которые поддержали оба стартапа.
В феврале Convercent привлекла 10 миллионов долларов от таких фирм, как Sapphire Ventures и Tola Capital, в результате чего общий капитал был привлечен до 47 миллионов долларов.
В ноябре Glint получила 10 миллионов долларов от Bessemer Venture Partners, в результате чего общее финансирование составило 60 миллионов долларов.
Эти инвестиции вряд ли стали неожиданностью, учитывая взаимосвязанный характер компаний, культуры и венчурного капитала.
Растет количество исследований, показывающих, что сегодняшние сотрудники ожидают большего от своих рабочих мест, чем раньше.
На конкурентных рынках, таких как Кремниевая долина, высокие зарплаты и интересные проекты являются просто ставками.
Сотрудники хотят чувствовать, что они приняты и ценятся и что они отдают свое время компании с положительной миссией.
«Когда люди счастливы быть в компании, чувствуют, что их голоса слышны, и что работа, которую они делают, вознаграждает, они больше стремятся сделать эту компанию успешной», - сказала Нина Маккуин, вице-президент по глобальным льготам и опыту сотрудников в LinkedIn, которая использует как Convercent, так и Glint.
Инвесторы достигают прибыли, когда их портфельные компании преуспевают; компании преуспевают, когда сотрудники преданы и вовлечены.
Если сторонние инструменты аналитики обещают повысить приверженность и вовлеченность сотрудников, неудивительно, что они находят поддержку.
Наличие данных о вовлеченности сотрудников важно, по мнению экспертов по культуре на рабочем месте.
Но данные бесполезны, если хранители компании не примут меры.
Фактически, если компания просит сотрудников об их обратной связи, это может установить ожидание того, что изменения на подходе.
И если изменения не произойдут достаточно быстро, или вообще, это может породить разочарование и заставить сотрудников разойтись.
"Если вы собираетесь попросить 4,000 предложений, вы должны быть готовы к 4,000 разговорам", - сказал Рассел Раат, президент консалтинговой фирмы по управлению бизнесом Kotter International, который видел, как компании совершают ошибку, слишком полагаясь на сбор данных.
«Потому что, если вы не выполните, сотрудники будут задаваться вопросом: «Вы действительно слышали меня?
Тебе не все равно?
И если тебе все равно, почему меня это должно не беспокоить?» "
Мэдисон Рид, которая в настоящее время проводит ежемесячные опросы сотрудников, смогла принять меры в тот же день, когда сообщается о проблеме с Глинтом, по словам Эрретта.
И, после сбора отзывов сотрудников, разочарованных скоростью принятия решений и качеством общения, она смогла реорганизовать несколько команд внутри компании и добавить коммуникационное обучение для решения проблем.
В Ruby Tuesday компания получает новое представление о своих сотрудниках, и она надеется, что в долгосрочной перспективе это превратится в лучшее удержание работников в отрасли, известной высокой текучестью кадров.
"Если вы не привержены созданию культуры прозрачности, вы потеряете людей", - сказал Витрано.
«Если вы потеряете людей, вы потеряете клиентов.
И когда вы потеряете клиентов, вы потеряете компании».
В Барнауле выкапывается новый асфальт на Красноармейском Проспекте
В Барнауле приняты решительные меры по определению причины асфальтовых обвалов на Красноармейском проспекте.
Принято решение «выкопать» район, где на недавно асфальтированной проезжей части появились отверстия (на перекрестке с улицей Молодежная).
Подводя итог, обрушение небольшого участка дороги рядом с трамвайными путями произошло в результате того, что земля затонула в районе заброшенной и внеоперационной сети коммунальных услуг.
По словам заместителя председателя городского комитета по дорожным объектам, переоборудованиям, транспорту и связи Ивану Гармату, они проведут тщательную экспертизу для проведения детального обследования и устранения условий, приведших к обрушению.
По его итогам будут приняты необходимые меры.
Предполагается, что потребуется реконструкция заброшенных линий коммунальных услуг и их окуна в бетон.
Об этом сообщается на официальном сайте столицы территории.
Отмена NCAA двухдневных практик делает долгий день для «Брюинз»
Он толкает 11 вечера, когда толпа футболистов UCLA задерживается, чтобы поболтать на одной стороне новых тренировочных полей команды на кампусе.
Некоторые сняли свои майки, раскрывая спины с потом от труда первого дня тренировочного лагеря.
Для хорошей части команды эти праздные минуты представляют собой полуденный перерыв.
Игроки, зачисленные на летние занятия, вернутся в свои общежития после трехчасовой практики, чтобы учиться на выпускных экзаменах, прежде чем вернуться в Футбольный центр Вассермана для встреч в 6:30 следующего утра.
"Это измельчение для этих ребят в ближайшие три дня", - сказал тренер "Брюинз" Джим Мора незадолго до того, как понедельник превратился во вторник.
Отмена NCAA двухдневных тренировок, призванных облегчить нагрузку на игроков, фактически удлинила их дни - по крайней мере, до окончания финала в пятницу.
Вот почему первые три практики TCLA должны были начаться в 7:15 вечера, чтобы приспособиться к уже забитым графикам игроков.
Компромисс из «ни одного двух дней» больше, когда «Брюинз» начинают лагерь почти на неделю по сравнению с прошлым сезоном и впервые проводят тренировки во время летней школы в течение шести сезонов Моры в Вествуде.
Они планируют провести 18 тренировок до августа. 20 перед началом официальной подготовки к открытию против Texas A&M на сентябрь.
Мора сказал, что он поддерживает изменение правил NCAA, даже если оно добавило еще один пункт в занятые маршруты игроков.
«Мы возлагаем на них огромную нагрузку на три или четыре дня, и это очень сложно», - сказал Мора.
«И они просто протолкнулись через это; они измельчают, они отличные дети.
Я думаю, что как только мы доберемся до субботы, и у нас будет больше времени, это действительно будет здорово».
UCLA закроет свои практики, как только лагерь будет закончен, нелегкая задача, учитывая четкие линии видимости его полей с соседней парковки и прилегающего Luskin Center, высококлассного отеля, который уже был забросан футбольными мячами, которые очистили защитную сетку за воротным столбом.
Игроки «Брюинз» планируют занять отель, начиная с этих выходных, но Мора признал, что может возникнуть проблема, как только эти номера будут пусты в течение сезона.
"У нас будет безопасность", - сказал Мора.
«Это реальная проблема, и не кажется надуманным думать, что люди могут арендовать комнату и сидеть там и снимать на видео практику.
Если у вас есть видеозапись практики, это довольно хорошая сделка.
Но у нас будет безопасность там, и у нас будет охрана на парковке 8.
Мы сделаем все возможное с тем, что получили.
Я не буду слишком беспокоиться об этом.
У нас есть план».
Все жертвы теракта в Санкт-Петербурге выписаны из больницы
Все, кто был ранен во время теракта в петербургском метро в апреле, были выписаны из больницы.
Об этом сообщила пресс-служба вице-губернатора Анны Митьяниной.
По состоянию на конец июля в больнице остались три человека, сообщает TV Tsentr.
Вы помните, что взрыв потряс петербургского столичного 3 апреля этого года.
Бомба была взорвана террористом-смертником Акбаржоном Джалиловым.
В результате теракта погибли 15 человек, как и сам преступник.
По уголовным обвинениям были арестованы 11 человек, в том числе подозреваемый вдохновитель Аброр Азимов.
Вы помните, что на днях Роспотребнадзор рекомендовал столичному португальцу Санкт-Петербурга пересмотреть свой план действий по обеспечению безопасности на транспорте, в том числе увеличить количество проходных металлоискателей.
Facebook активизирует проверку фактов в борьбе с фейковыми новостями
Facebook должен отправить больше потенциальных мистификационных статей сторонним проверяющим фактам и показать свои выводы ниже оригинального поста, сообщила в четверг крупнейшая в мире онлайн-социальная сеть, пытаясь бороться с так называемыми поддельными новостями.
Компания заявила в заявлении на своем веб-сайте, что начнет использовать обновленное машинное обучение для обнаружения возможных мистификаций и отправки их проверке фактов, потенциально показывая результаты проверки фактов в соответствии с оригинальной статьей.
Facebook был раскритикован как один из основных пунктов распространения так называемых фейковых новостей, которые, по мнению многих, повлияли на президентские выборы в США в 2016 году.
Эта тема также стала большой политической темой в Европе, когда французские избиратели были завалены ложными историями в преддверии президентских выборов в мае, а Германия поддержала план оштрафовать социальные сети, если они не смогут быстро удалить ненавистные публикации в преддверии выборов там в сентябре.
В четверг Facebook заявил в отдельном заявлении на немецком языке, что тест новой функции проверки фактов был запущен в Соединенных Штатах, Франции, Нидерландах и Германии.
«Помимо того, какие истории оспариваются сторонними проверяющими фактами, люди хотят, чтобы больше контекста принимало обоснованные решения о том, что они читают и делятся», - сказала Сара Су, менеджер по продуктам новостной ленты Facebook, в блоге.
Она добавила, что Facebook будет продолжать тестировать свою функцию «связанной статьи» и работать над другими изменениями в своей новостной ленте, чтобы сократить ложные новости.
Построение графического романа: история замка в Англии
В недавнем прошлом миниатюрный замок Скотни фигурировал в музыкальном клипе Squeeze и был дырой для Маргарет Тэтчер в 1970х и 1980х годах.
Но Скотни стал свидетелем 700-летней бурной истории со своего уютного места в долине реки Бьюл в Кенте, теперь вдохновившись графическим романом, написанным Джейми Роудсом, швабристым йоркширцем со склонностью к историческим документам.
«Я нахожу это таким красивым, чтобы посмотреть на почерк кого-то, кто был мертв в течение 300 лет», — говорит он с тоской.
"Какая личная связь, чтобы держать это письмо в руке."
Охватывая средневековье к эдвардианской эпохе, замок в Англии документирует семьи, которые жили в Скотни, причем каждая история иллюстрируется другим, будущим британским художником - Исааком Ленкевичем, Брайони Мэй Смитом, Уильямом Эксли, Бекки Палмер и Изабель Гринберг.
Это не первая книга Родса, основанная на архиве: он также написал «Зубы и другие рассказы о мертвых мужчинах» 2014 года, коллекцию, вдохновленную документами в Британской библиотеке - проект, который он нашел неожиданно эмоциональным.
"Я закрылся только при отпечатке пальца на стороне письма, написанного двойным агентом в XVII веке, который работал на якобитов", - говорит он.
"Это его отпечаток пальца!
И письма всегда пахнут дымом, потому что тогда ты зажег огонь для света.
Для кого-то 300 лет в будущем запах заставляет чувствовать, что они тоже там.
Я люблю архивы!»
Для кого-то, настолько пораженного старыми бумагами, получение поддержки от Национального совета по тресту и искусству Англии и проживание в замке в течение почти четырех месяцев («Я немного перестарался, если честно», кажется слишком хорошим, чтобы быть правдой.
Родс провел свои дни, исследуя викторианский «новый» замок, просматривая архивы и изучая многие сокровища и курьезы усадьбы, такие как уставные головы гиен на стенах и бутылки, которые веками находились во рву.
Он бродил по территории и руинам старого замка, разговаривая с рейнджерами, садовниками, а иногда и с художниками, работающими над иллюстрациями его книги.
Ночью он «пил виски и писал».
Интимная история Скотни относительно неизвестна, поскольку Национальный фонд получил полный доступ только в 2006 году, когда умерла последний наследник Элизабет Хасси.
Когда Родс прибыл десять лет спустя, сотрудники только начали заниматься архивом, который он описывает как «сотни лет аристократов: «О, положите его на чердак».
Дневники, письма со времен английской империи, карты с изложением того, кто владел тем, что: «Вы могли бы подумать, что земельные споры будут скучными, - говорит Родс, - но было одно березовое дерево, за которое боролись две семьи.
Просто отпустите это, ребята!»
Некоторые из историй в коллекции используют замок в качестве отправной точки, чтобы более широко погрузиться в английскую историю, в том числе «Лейборист», который следует за человеком, который покидает недавно построенный замок, чтобы присоединиться к восстанию крестьян 1381 года.
«Существует запись о бунте, происходящем в замке в 1380 году, в этой книге под названием «Рыцарские семьи Кента и Сассекса», — говорит Родс.
«Восстание крестьян началось в этом районе, и я подумал, что бунт — хорошее место для начала.
Может быть, эти двое связаны?»
Другие истории прочно укоренились в истории замка - например, «Священник», который рассказывает историю священника-иезуита, которого семья Даррелл скрывала в течение семи лет во время английской Реформации.
Или Контрабандист, в котором фигурирует контрабандист XVIII века Артур Даррелл, который, как полагают, устроил свои собственные похороны, наполнив гроб камнями (находка, сделанная годы спустя, когда его гроб был обнаружен).
Дарреллы - любимая семья Родса Скотни: "Джентльмены казались довольно мошенническими, всегда влезая в долги и тратя деньги на вещи, которые они не могли себе позволить.
Разные поколения мужчин Даррелла решили свои долговые кризисы, женившись на богатых старушках - я представляю их как кучку красивых парней, с умением ухаживать за наследницами.
С его заданием в замке, Родс находится на охоте за другими уникальными писательскими переживаниями.
Он завершил двухнедельный срок в финской пустыне для графического романа об Elämänmäki, месте санатория начала XX века, который с тех пор был восстановлен природой.
Но Скотни занимает для него особое место.
"Мне было грустно уходить", - говорит он.
«Это было похоже на:« Ах, я должен пойти иметь дело с гребаной реальной жизнью сейчас ».
Пятнадцать крупнейших банков выбирают «Россия»
В Ассоциации российских банков (АРБ) развивается конфликт: еще семь кредитных организаций готовятся отказаться от этой неправительственной организации, принимая свои подсказки из Сбербанка, ВТБ-24, Альфа-Банка, Газпромбанка, Российского сельскохозяйственного банка, Б&Н Банка и ФК «Открытие».
Таким образом, доля тех, кто покинул ARB, будет составлять не менее 80 процентов рынка.
Но это не просто отход: все банки, объявившие о разрыве с АРБ, ведут переговоры с другой неправительственной организацией, объединяющей кредитные организации, Ассоциацией региональных банков России, которую возглавляет известный политик Анатолий Аксаков, председатель комитета Госдумы по финансовым рынкам, который, по сути, был признан в конце последней сессии самым эффективным лидером и депутатом думского комитета.
Конфликт внутри АРБ начался во время обсуждения в Совете Федерации, когда в Межрегиональном банковском совете были рассмотрены новые законопроекты, в том числе призывы к новой классификации банков в отношении размера их уставного капитала.
В то время президент АРБ Гарегин Тосунян заявил, что, по мнению ассоциации, этот законопроект принимается в интересах крупнейших банков, которые использовали этот метод, чтобы попытаться ограничить возможности для малых и средних банков в регионах, переманивая при этом свою клиентскую базу.
Среди прочих жалоб была также высказана критика в адрес ЦБ, который, по мнению Тосуняна, не всегда оправдан в отзыве лицензий некоторых банков, за которым, по праве говоря, последовало возражение представителя ЦБ: многие из руководителей банков, в частности Внешпромбанка, были членами руководящих органов АРБ.
Видимо, этот обмен противоречивыми мнениями, в банковской среде, очень чувствительной к отношениям с основным регулятором, стал очевидной причиной того, что пятнадцать крупнейших банков, выразив свое несогласие с политикой АРБ, начали готовиться к вступлению в «Российскую» ассоциацию, отметив, что «эффективность работы АРБ плохая, и что в рамках банковской ассоциации практически нет конструктивного диалога».
Вкладчикам будет лучше
Чем все закончится?
Сразу же давайте ответим на главный вопрос, который вызывает малейшее огорчение или конфликт в банковском секторе или близкий к нему: вкладчикам ничего не угрожает, если что, повышение надежности банковской системы.
«Россию» возглавляет Анатолий Аксаков, известный своей скрупулезностью во всем, что касается интересов банков и их клиентов; первоклассным профессионалом, который высоко ценится в Центральном банке: практически все руководство ЦБ посещает ежегодные мероприятия ассоциации, и все соответствующие законодательные инициативы регулятора проходят экспертные оценки «регионалов».
В людских и организационных кругах также ясно, что существенных беспорядков не ожидается.
Нет сомнений в том, что АРБ ставит себя в сложную финансово-административную ситуацию, потеряв таких влиятельных и влиятельных членов с их финансовыми взносами и лоббистскими возможностями.
Однако в этой давней (учрежденной в 1991 году) организации, выступающей за интересы банковского сообщества, все еще есть большой потенциал для дальнейшего совершенствования банковского законодательства и сферы денежно-кредитного обращения в целом.
Это не значит, что ассоциация «Россия» готова приветствовать новых членов с распростертыми объятиями на любых условиях, судя по реакции своего директора Анатолия Аксакова («возможно, они хотят слишком многого»), который еще 21 июля на брифинге в пресс-центре «Парламентской газеты» заявил, что «на следующий день представители банков, покинувших АРБ, попросили меня посмотреть на возможность расширения потенциала».
Их предложения заключаются в том, чтобы усилить голос банкиров в совете директоров ассоциации, а также больше сосредоточиться на новых банковских технологиях.
В настоящее время идет переговорный процесс, изучаются предложения обеих сторон, и готовится повестка дня внеочередного конгресса ассоциации, который пройдет в Сочи в середине сентября в рамках международного форума по выпечке.
И вот где мы примем решение.
Кроме того, Анатолий Аксаков, давая понять, что он «не цепляется за должность», назвал Григория Лунтовского, который покидает свой пост заместителя председателя ЦБ в сентябре, как возможного нового руководителя обновленного объединения «Россия», высоко относясь к своим профессиональным и личным качествам.
18 августа Анатолий Аксаков, который в настоящее время отдыхает в Крыму, планирует на один день прервать отпуск на один день для поездки в Москву на внеочередное заседание правления ассоциации «Россия», где планируется обсуждение вопроса повестки дня внеочередного съезда «Россия».
Въезд бензиновых автомобилей в крупные города России не будет ограничен
Заместитель главы Минтранса Николай Асаул заявил, что, вопреки сообщениям СМИ, вход в крупные города России в крупных городах России еще не будет ограничен.
Это более радикальная версия нашей концепции.
Наша концепция заключается в том, что необходимо постепенно улучшать класс выбросов.
И там концепция состоит в том, чтобы немедленно перейти к нулевым выбросам.
Я считаю, что с точки зрения технологий мы к этому не готовы.
Вопрос еще в том, что по состоянию на год?
Это, как, на одном уровне с лозунгами с фразой: «Давайте запретим это!»
Где и когда?
Завтра?
Закроем ли мы весь город?
«Через 20 лет я не знаю, может быть, это может произойти», — цитирует премьера слова министра.
Ранее газета "Известия" сообщала, что вице-премьеру Аркадию Дворковичу поручено изучить, до 17 августа предложения по возможным вариантам государственной поддержки электротранспорта, которые были представлены в правительство гендиректором ПААМ "КАМАЗ" Сергеем Когониным.
Среди предложений, по информации газеты, - использование автомобилей с двигателями внутреннего сгорания в крупных городах и курортах.
Вашингтон меняет правила «грин-карты»
Будет новый иммиграционный план США по изменению правил Green Card, сказал президент Дональд Трамп, которого цитируют СМИ.
Он предусматривает сокращение легальных иммигрантов до 50 000 в год, более строгие правила получения временных рабочих виз и ограничения на семейные визы.
Новые правила предлагаются республиканцами и поддерживаются президентом.
Проект закона должен быть обсужден в обеих палатах Конгресса.
«Этот закон уменьшит бедность, повысит заработную плату и сэкономит миллиарды долларов для налогоплательщиков, и сделает это, изменив способ выдачи США грин-карт гражданам из других стран.
Закон уменьшит цепную миграцию и заменит нынешнюю схему.
Этот новый процесс подачи заявок принесет пользу кандидатам, которые говорят по-английски, имеют финансовые ресурсы, чтобы поддержать себя и показать навыки, которые принесут пользу нашей экономике", - сказал Трамп, которого цитируют американские СМИ.
Рост числа секс-роботов реален, и мы должны быть обеспокоены
Как раз тогда, когда вы думали, что 2017 год не может стать более странным, появляется новый отчет о технологических разработках в секторе секс-роботов.
Да. Да.
Секс-роботы сейчас очень важны.
Недавно Фонд ответственной робототехники (FRR) опубликовал отчет о развитии секс-роботов в течение следующих 5-10 лет.
По словам Ноэля Шарки, почетного профессора робототехники и искусственного интеллекта в Университете Шеффилда и соучредителя FRR, нам нужно начать серьезно относиться к их росту.
Клиенты могут выбрать цвет глаз робота, форму соска и тип ногтя.
«Люди смеются над ними, но компании на самом деле отправляют довольно много, и мы увидим их намного больше», - сказал Шарки на презентации нового отчета.
Современные секс-куклы превратились из своих взорванных аналогов в роботов с кремниевой кожей, которая теплая на ощупь - с намеренно похожими на человека ответами, достигнутыми искусственным интеллектом.
Пользователь также может «настроить» своего робота в соответствии с их убеждениями, выбирая все, от цвета глаз робота, от формы соска до типа ногтя или цвета.
Но это становится еще более тревожным, поскольку многие из роботов обладают «личностями», которые заставят Степфордскую жену выглядеть прогрессивно.
Современные секс-куклы превратились в роботов с кремниевой кожей.
Робот RealBotix, например, позволяет пользователям настраивать своих роботов в соответствии с чертами, которые они находят привлекательными, такими как застенчивость.
Кроме того, есть секс-роботы Roxxxy Gold, разработанные True Companion, которые поставляются с заранее запрограммированными личностями, в том числе «Фригид Фарра», которая производит впечатление застенчивости и «Дикая Венди» с «авантюрной» личностью.
«Roxxxy Gold обладает индивидуальностью, которая максимально соответствует вашей личности», — говорится на сайте True Companion.
Так что ей нравится то, что вам нравится, не нравится то, что вам не нравится и т.д.
У нее также есть настроение в течение дня, как у настоящих людей!
Она может быть сонной, разговорной или она может быть в настроении!»
Есть много тревожных аспектов роста секс-роботов - не в последнюю очередь это замена реальных, человеческих отношений - но подчиненные женские черты, наиболее тревожные коннотации движения на Frigid (читай: устойчивый) Farrah, являются наиболее тревожными.
На своем веб-сайте True Companion сравнил Roxxxy с вибратором, но для мужчин.
«Если у женщины может быть вибратор, почему у мужчин не может быть Roxxxy?» — говорится на сайте.
Однако эти секс-роботы - не просто фетиш или просто еще одна секс-игрушка.
Их появление и растущая изощренность указывают на что-то более темное и глубокое в нашей культуре, отступление от идеала гендерного равенства к стремлению к сексу с подчинением в качестве факультативного дополнения.
Большинство мужчин, естественно, не собираются держать секс-роботов, и хотя FRR отметил их растущую популярность, они остаются на данный момент на окраине потребительской культуры.
Но то, что просачивается с периферии, может быть очень поучительным в отношении тенора эпохи, в которой мы живем.
И многие люди не странные или оскорбительные, пока свободный рынок не даст им разрешение быть таковыми.
Мало совпадений, что эти сложные секс-роботы появились в то время, когда права женщин находятся под угрозой во всем мире, когда в Белом доме есть президент, который хвастался сексуальным насилием над женщинами.
Самым пугающим аспектом сериала «Рассказ служанки» являются не графические образы, петлевые тела и выколощенные глаза, а то, насколько реалистичным является это видение.
Республика Галаад - это скачок, но сейчас она не похожа на большую.
Цель этих секс-роботов состоит в том, чтобы создать как можно больше физического сходства с реальными женщинами (хотя и с пропорциями порнозвезд), насколько это технологически возможно.
Их создатели хотят, чтобы они чувствовали себя людьми на ощупь, чтобы они имитировали движение реального тела.
Но, что характерно, когда дело доходит до их «личностей», роботы не представляют реальных женщин.
Они не могут расстаться со своим компаньоном или уйти.
У них нет ни агентности, ни предыстории, ничего, что могло бы предложить независимость или что-либо, что может нарушить фантазию о полном рабстве.
Они – приятные рабы, иными словами.
Или положить его на язык 2017 года: служанки.
Уроженец Лос-Анджелеса Юджин (Пух) Джетер, выступающий за сборную Украины с 2013 года, не будет помогать нашей сборной в чемпионате Европы по баскетболу, заключительный этап которого стартует 31 августа.
Об этом в интервью сайту BeBasket выступил генеральный менеджер «голубо-желтых» Андрей Лебедев.
Мы пытались договориться с Джетером, но, к сожалению, он не придет из-за семейных обстоятельств.
Мы поедем в Евробаскет без натурализованного игрока, так как не хотим брать кого-то, кого мы не знаем.
"Эта ситуация даст нам возможность развивать наших молодых игроков", - сказал он.
Напомню, что при непосредственном участии Джетера команда Украины претендовала на рекордное шестое место в Евробаскете 2013 года и впервые попала в чемпионат мира по баскетболу, где «желто-синие» не смогли пройти групповой этап, но уроженец США в среднем набирал 15,4 очка, три подбора и 5 передач за игру.
Джетер прекратил играть за сборную Украины на момент ухода главного тренера за нашу сборную американца Майка Фрателло, покинувшего эту должность в 2015 году.
Мужская евробаскетка 2017 года пройдет одновременно в четырех странах: Турции, Румынии, Израиле и Финляндии.
Украинская команда сыграет свои матчи группового этапа в Стране Обещаний.
Протеже Евгения Мурзина в группе B проведут пять сражений против Германии (31 августа), Италии (сентябрь 2), Грузии (Сентябрь 3), Литвы (5 сентября) и Израиля (6 сентября).
В рамках подготовки к турниру наша мужская команда провела два товарищеских матча, которые проиграли голландцам и белорусам.
Великий подвиг Трампа?
Заставить Митта Ромни казаться воплощением здравого смысла
Это стало трюизмом эпохи Трампа, что политические разногласия, которые поляризовали электорат США, в микромасштабах разорвали семьи.
Около Рождества и Дня благодарения газеты в США изобиловали колонками советов о том, как справиться с ужасом родственников, голосующих за Трампа.
Мы все якобы напрягаемся, чтобы лопнуть наши пузыри фильтров.
Менее заметной является власть Трампа объединять семьи.
Я упоминаю об этом, потому что мой двоюродный брат, левый поэт, который живет в Чикаго и который долгое время был в ссоре с республиканцами в нашей семье, на этой неделе посетил меня в Нью-Йорке.
Она напомнила мне, что единство против общего врага может иметь мощный эффект.
С Трампом в Белом доме все, кого она знает, включая брата-республиканца, с которым она десятилетиями спорила о политике, внезапно и особенно на одной стороне.
За обеденным столом это, безусловно, хорошо; но меня поражает, что в более широком контексте он несет значительные риски.
Левые были оживлены Трампом, но деформационный эффект его президентства имеет силу подтолкнуть нас всех вправо.
Когда мы говорим о «нормализации» и Трампе, мы имеем в виду страшную возможность того, что его выходки однажды могут перестать ужасать.
Однако существует еще более страшный сценарий, в котором то, что Трамп «нормализует», является правыми республиканцами, которые, вопреки его стандартам, внезапно кажутся воплощением разумного.
В эти дни я активно ностальгирую по причудливой версии сумасшедшего Митта Ромни - собака на крыше автомобиля, 14-процентный подоходный налог (но, по крайней мере, мы знали, как выглядит его налоговая декларация) - оба из которых, по сравнению с Трампом, действительно кажутся очень мягкими.
Когда Трамп уйдет, следующему кандидату-республиканцу просто придется быть вменяемым, чтобы квалифицироваться как неизмеримое улучшение.
Пока мой двоюродный брат был в городе, мы отвезли наших детей на карусель в Центральном парке, самую большую из каруселей, управляемых департаментом парков Нью-Йорка, и лучшие три доллара, которые вы можете потратить в городе, если вам не нужен кофеин.
Лошади громоподобно огромны, стекловолоконные конструкции на центральном цилиндре - все хрюкающие клоуны и животные, скручивающиеся, чтобы смотреть через свои собственные плечи в ужасе - совершенно зловещие, и звонящая музыка странно транспортирует.
Так много клише города разочаровывают: вид с высоких зданий стареет, горизонты становятся слишком знакомыми, чтобы предложить много острых ощущений, и реальность города не соответствует мечте.
Тридцать пять лет спустя, и я все еще не совсем в тот день, когда обнаружил, что швейцарский коттедж не является, на самом деле, швейцарским коттеджем - тематический паб Ye Olde Swiss Cottage, не считается - но большая кольцевая развязка на севере Лондона.
Карусель Центрального парка, однако, по-прежнему является странным волшебным опытом, в той степени, что два двухлетних ребенка, 11-летняя и две женщины в возрасте 40 лет могут пойти на это, и все отлично проведут время.
Если бы я мог оценить карусель, я бы дал ей полные оценки, но, к счастью, никто не спросил.
В универмаге на этой неделе, с другой стороны, я должен был, прежде чем провести свою кредитную карту, оценить мой транзакционный «опыт» по шкале от одной до пяти звезд.
В кофейне на углу моей улицы это то же самое, плюс возможность сопоставить рейтинг с 15% чаевых - это для покупки чего-то за прилавком.
Эффект этого заключается не только в том, чтобы замедлить то, что должно быть нейтральным обменом, но и в том, чтобы оказать давление на сервер, чтобы ввести личность в ситуацию, когда ничего не требуется.
Бедная женщина в универмаге стояла, извиняясь, в то время как, устало, я дал опыт передачи ей моей кредитной карты пять звезд.
Оскара Писториуса доставили из тюрьмы в больницу с болью в груди
Это уже второй раз, когда Писториус выходит из тюрьмы для посещения больницы.
В прошлом году он был доставлен в больницу для лечения, чтобы порезать его запястья, которые, по словам тюремных властей, он получил после падения в своей камере.
Писториус был осужден за убийство после апелляции прокуроров на первоначальный приговор о непредумышленном убийстве.
Он убил Стинкамп в ранние часы Дня святого Валентина 2013 года, выстрелив в нее несколько раз через дверь туалетной кабинки в своем доме в Претории.
Писториус утверждал, что принял свою девушку за ночного злоумышленника, скрывающегося в кабинке.
Прокуроры объявили о своем намерении снова подать апелляцию, на этот раз против шестилетнего приговора Писториуса, который, по их словам, слишком мягкий.
Национальная прокуратура заявила, что обратится в Верховный суд Южной Африки, и апелляция может быть рассмотрена в этом году.
Писториусу грозит увеличение срока его заключения до 15 лет, если прокуроры добьются успеха.
Смертной казни в Южной Африке нет.
Лицу, подозреваемому в избиении журналиста НТВ, приказали не покидать город
Сотрудники правоохранительных органов столицы ввели досудебное ограничение в виде ограничений на поездки в отношении человека, напавшего на журналиста телеканала НТВ Никиту Развозжаева, во время прямой трансляции из парка Горького 2 августа.
Об этом сообщила ТАСС со ссылкой на официального представителя МВД России Ирину Волк.
«В рамках уголовного расследования, возбужденного по статье 116 Уголовного кодекса Российской Федерации (батарея), в отношении 32-летнего мужчины, нанесшего подозреваемому в лицо корреспонденту одного из телеканалов, в Центральный парк культуры и досуга имени Горького, на подозреваемого наложено досудебное ограничение в виде ограничений на поездки и надлежащего поведения», - уточнил Волк.
Пресс-секретарь МВД России добавил, что в отношении подозреваемого составлен административный протокол о неподчинении полиции.
В среду, 2 августа, во время прямого эфира к Дню воздушно-десантных войск, пьяный мужчина подошел к корреспонденту и ударил его по лицу.
Позже выяснилось, что этот хулиган не имел никакого отношения к воздушно-десантным силам.
По словам Развозжаева, десантники, наоборот, пытались задержать москвича.
Двух болгар задержали за незаконный кемпинг в Греции
Двух болгар задержали за незаконный кемпинг в Греции, сообщило министерство иностранных дел, цитирует bTV.
Группа незаконно разбивающих лагерь людей, в том числе две болгары, была задержана полицией в Ситонии утром 1 августа.
В тот же день они были освобождены, в то время как в настоящее время проводится расследование.
Министерство иностранных дел сообщило bTV, что болгары были позже освобождены.
Греческие власти ужесточили контроль над бесплатным кемпингом и уже налагают серьезные штрафы на всех, кто пойман на отдыхе в месте, не предназначенном для этой цели.
Проверки будут продолжаться в течение всего сезона.
В ведомстве заявили, что суд может наложить штраф.
Министерство иностранных дел России обвинило вице-президента США Майкла Пенса в использовании риторики эпохи холодной войны
Заявления, сделанные во время европейского турне вице-президента США Майкла Пенса, подверглись критике со стороны Министерства иностранных дел России.
«К сожалению, следует признать, что Вашингтон все глубже скатывается к примитивным идеологически мотивированным клише эпохи холодной войны, которые полностью оторваны от реальности», — говорится в заявлении российского внешнеполитического истеблишмента.
Именно так МИД отреагировал на слова Пенса о "российской угрозе" и попытках принудительно перекроить границу, прозвучавшие им в Подгорице.
Министерство иностранных дел России указало на разрушительность выбора «либо вы с Западом, либо с Россией» и сомнительный тезис о якобы неоспоримом вступлении всей Юго-Восточной Европы в НАТО.
Российские дипломаты также напомнили, что именно Соединенные Штаты, по сути, нарушили международное право, используя силу, чтобы оторвать Косово от Сербии и, следовательно, создали еще один очаг напряженности.
«Мы призываем наших американских коллег прекратить демонизацию России и ее внешней политики, которая всегда основывалась на уважении к нашим партнерам и готовности конструктивно работать над взаимными интересами», — говорится в заявлении МИД РФ.
В ДТП пострадали фельдшер при машине скорой помощи в Подмосковном районе
Дорожно-транспортное происшествие произошло в Ступино за пределами Москвы; в результате столкновения импортного транспортного средства и скорой помощи пострадали фельдшер.
Сегодня, примерно в 8:10 утра. (Московское время) в городе Ступино в Московской области произошло столкновение между автомобилем Mitsubishi и машиной скорой помощи.
«Транспортное средство скорой помощи перевернулось в результате столкновения», — сообщили ТАСС в пресс-службе Главного управления МВД Московской области.
Сотрудники правоохранительных органов работают на месте дорожно-транспортного происшествия, и обстоятельства, связанные с инцидентом, расследуются.
В Одесской области женщина бросила своего новорожденного сына, завернувшегося в полиэтиленовый пакет, на стройку.
Вечером 3 августа в полицейском участке Раздельнянского поступило сообщение от местного жителя о том, как он нашел в своем доме с сумкой с новорожденным в частично построенном отдельном доме.
"Сотрудники правоохранительных органов и врачи отреагировали на место происшествия и немедленно доставили ребенка в медицинское учреждение", - сообщили в главном офисе Национальной полиции в Одессе.
Медики определили, что мальчик родился всего за несколько часов до того, как его обнаружили, о чем свидетельствует наличие пуповины.
Личность матери была определена в ходе предварительного следственного и оперативного мероприятия: 36-летнего местного жителя.
Также было установлено, что у женщины трое других маленьких детей.
Как отметил главный офис, семья ранее не была известна сотрудникам правоохранительных органов и не была зарегистрирована в каких-либо конкретных органах власти.
В это время полиция устанавливает обстоятельства и причины, которые заставили женщину совершить это деяние, после чего будет вынесено процессуальное решение.
В настоящее время новорожденный находится под медицинским наблюдением.
Ранее сообщалось, что 21-летняя женщина в Николаеве сбросила своего недоношенного ребенка с желоба для утилизации мусора.
Григорий Лепс: «Я готов к действию, хотя мне 55, а не 30»
Один из самых успешных артистов на российской сцене, Григорий Лепс, празднует свое 55-летие в это воскресенье.
Певица поговорила с штатным писателем "Исвестии" перед празднованием.
Я помню, как было отмечено ваше «пятидесятое».
В спортивном комплексе "Лужники" был специальный павильон, Глория Гейнор пела для именинника, а над Москвой-рекой прошел массовый фейерверк.
В этот момент вы, вероятно, подумали о том, как вы хотели бы провести следующие пять лет.
Ваши планы были реализованы?
Если мы говорим о моей карьере, то это был успешный период.
Я много работал, трижды гастролировал по всей стране и устраивал от 120 до 130 концертов в год.
Я выпустил два приличных альбома.
Конечно, сегодня я уже не тот человек, которым был, скажем так, 20 лет назад.
Вы не можете обмануть свои биологические часы.
Петь так, как я пел в свои тридцать, становится все сложнее.
Тем не менее, я готов к действию, и я не хочу останавливаться.
И с новыми людьми я чувствую, что достигну другого уровня.
И вы записываете с ними новый альбом, первый за три года.
В настоящее время над этим ведется работа.
На самом деле, мы уже записали все в моей студии, и теперь мы отправим его в Лос-Анджелес для мастеринга.
Он называется «Почему ты такой серьезный?», после одноименной песни, которая была написана в соавторстве с Тимати.
Он все еще не полностью готов, поэтому мы еще нигде его не выпускали.
Мы сделаем это позже, когда будет снято музыкальное видео для него.
Но мы выпустим альбом в ноябре, для серии моих юбилейных концертов в московской мэрии Крокуса.
Первоклассный американский барабанщик, Крис Коулман, приложил руку к вашему новому альбому.
Ты, кажется, хотел побудить его присоединиться к твоей гастрольной группе?
На мой взгляд, Коулман - один из самых опытных барабанщиков в мире на сегодняшний день.
Он пришел ко мне в студию и записал свои роли.
Я пригласил его присоединиться к моей группе, и я пригласил Джереми Колсона (известного барабанщика, который участвует в различных проектах – Известия).
Однако для текущей работы в России они выдвигают, мягко говоря, чрезмерные условия.
Мы говорили о компенсации от €35,000 до €45,000 в месяц.
Тогда я подумал, что буду выслеживать достойных музыкантов в постсоветском регионе.
И я нашел отличного барабанщика, Макса Малышева.
В конце концов, лучше накормить собственный народ (улыбаться).
Время от времени я хочу придираться к одному из них, но причина нет.
Например, гитарист Федор Досымов пользуется большим уважением на международном уровне.
О нем пишут западные музыкальные журналы и приглашают на различные гитарные фестивали.
Стив Вай, послушав его игру, сказал: «Наступило новое поколение гитаристов с другой техникой игры».
Ваш альбом освояется в Лос-Анджелесе, американские музыканты сотрудничают с вами, но лично вы все еще не можете поехать в Соединенные Штаты?
Вы пытаетесь снять этот запрет?
Если честно, я ничего не делаю.
Есть ряд юристов, которые занимаются этим вопросом.
Как музыкант, я очень сожалею, что не могу попасть в Америку.
Я уже несколько раз упоминал, что я узнаю, когда я там.
Чем больше вы ассоциируетесь с настоящими профессионалами, тем лучше.
Мы не тупее, чем они, но у нас нет такого же опыта или школ.
В течение 70 лет наши популярные музыкальные исполнители ни в коем случае не сталкивались с теми же проблемами, с которыми всегда сталкивались американские музыканты.
Они работают над достижением высочайшего качества звука.
И я стараюсь следовать тем же принципам.
Теперь, по какой-то причине, Великобритания запретила мне въезд в течение десяти лет.
Но я по-прежнему буду подавать заявление на визу в британское посольство каждый год, чтобы еще раз, они разрешили мне путешествовать, а главное, работать там.
Остальная Европа дружелюбна ко мне.
Уже в августе в Монако запланирован концерт, и не частный концерт, а рекламируемый, верно?
Да, есть большой зал в Монте-Карло, Спортинг; я уже однажды выступал там.
Теперь они пригласили меня снова, и, насколько я знаю, все билеты на концерт уже распроданы.
Вы поедете на фестиваль Laima Vaikule Rendezvous, который стартует 20 июля в Юрмале?
Она пригласила меня, и, конечно, я согласился.
Лайма - замечательная певица и великолепная женщина, которая умеет выражать себя, ее красивый вокал и даже шепчет.
После гастролей и юбилейных концертов, насколько я знаю, вы хотели бы еще раз обратиться к творчеству Владимира Высоцкого.
У вас уже есть два альбома с его песнями в вашей дискографии.
Когда выйдет третий?
Скорее всего, в следующем году.
Но это будет сделано совершенно по-другому.
Я хочу записать около 80-90 песен Высоцкого в той же манере стиля, что и он сам.
Только голос и гитара.
Никакой другой договоренности.
Наш знаменитый музыкант Тимур Ведерников будет сопровождать меня.
Я также собираюсь попытаться побудить Александра Яковлевича Розенбаума принять участие в альбоме.
Я прошла через идею с ним, у нас хорошие отношения, но он занятой человек, так что мы должны посмотреть, что произойдет.
Вы также постепенно ввели песни Бориса Гребенщикова в свой репертуар.
Возможно, вы также запишете альбом его вещей позже?
Борис Борисович - замечательный человек и великолепный музыкант.
Я несколько раз наткнулся на него и спросил: могу ли я спеть его или ту песню?
Он ответил: «Григори, я пишу песни, которые будут исполнены».
Пожалуйста, попробуй и спей.
Я полагаю, было бы интересно записать такой альбом.
У меня нет таких планов на данный момент, но в будущем, через год или два, если Борис Борисович не возражает, я мог бы сделать такой проект.
То есть, если вы не полностью сосредоточитесь на бизнесе вашего производственного центра.
Я подозреваю, что вы еще не реализовали его потенциал или не подписали контракты со всеми интересующими вас артистами?
Есть целая группа исполнителей, о которых я мечтаю иметь под своим крылом, но они самодостаточные и опытные люди.
Вы имеете в виду Сергея Лазарева?
Серёжа - блестящий певец, я пригласил его присоединиться ко мне.
Я мог бы не согласиться с чем-то в его репертуаре, но он профессионал, и у него есть своя стратегия развития.
Но Александр Панайотов, которого я наставлял в "Голосе", сейчас с моим центром.
Мы подписали с ним контракт и работаем.
На нашей сцене поп-музыки такие певцы, как он, редки.
Было бы настоящим позором, если бы он не достиг тех высот, на которые он способен.
Я пытаюсь выбрать репертуар для него и снять музыкальные клипы.
Я надеюсь на хороший результат.
Я также пытаюсь продвигать других артистов с моим центром: я покупаю им песни, плачу лирикам, а иногда их треки превращают их в ротацию на телевизионных каналах и радиостанциях.
Если они не достигнут больших высот, я все равно доведу наше сотрудничество до его логического завершения.
В конце процесса они получат записанный альбом и несколько музыкальных клипов.
После этого они могут пойти своим путем, если захотят, и я не буду настаивать на том, чтобы они возвращали деньги, вложенные в них.
Хотя, я был бы рад, если бы один из них добился коммерческого успеха и заплатил мне процент, на который мы договорились в контракте.
Но если этого не произойдет, я не собираюсь никого подключать.
Пусть все работают, находят свой путь и проявляют себя так, как я себя проявила давным-давно.
Если бы завтра вам предложили дорожный тур по Украине, и они гарантировали въезд в страну, вы бы поехали?
Меня все еще приглашают туда поехать.
В целом мы говорим о частных событиях.
Но в плане большого тура...
Я человек моей страны, гражданин России; это был мой собственный выбор, чтобы лететь в Сирию на том же самолете, который разбился позже.
Если завтра, говорят они, мне нужно лететь в другое место в интересах государства, я буду летать.
И мне плевать, что обо мне думают блогеры и другие критики.
Я искренне сожалею, что у нас такая ситуация с Украиной.
Что касается меня, то мы один народ, и мы должны быть вместе.
Я сожалею, что это вряд ли произойдет, по крайней мере, в ближайшем будущем.
Но раньше я выступала 40-50 концертов в год в Украине.
Они были гостеприимны, как нигде.
Они очень благодарные аудитории.
Я также сотрудничал с несколькими украинскими художниками: Ани Лорак, Света Лобода, Артем Лоик...
В Украине множество одаренных людей, и очень жаль, что теперь они не могут полностью поделиться своим талантом с более широкой российской аудиторией.
Музыка должна объединять и развлекать людей.
Я был бы рад пригласить в Россию какого-то первоклассного украинского исполнителя, например, Славу Вакарчука, и провести с ним совместный концерт.
Но я думаю, что в настоящее время крайне маловероятно...
Андрей Охлопков переведен с космодрома
«Коммерсантъ» обратил внимание на то, что технический директор «Восточного космодрома» Андрей Охлопков устроился на работу в Государственный центр космических исследований и производства имени Хруничева (ГККП).
Ранее он де-факто отвечал за строительство космодрома Восточный, но из-за разногласий с руководством Центра эксплуатации космической наземной инфраструктуры (КОСГБИ) его перевели на предприятие в районе Фили в Москве, где он будет заниматься координирующими операциями.
Не будет замены мистеру. Охлопков: должность технического директора, скорее всего, будет ликвидирована и должностные обязанности будут распределены по подразделениям COSGBI.
"Ъ" рассказали о том, что технический директор "Восточного" и заместитель руководителя КОСГБИ по технологическому развитию Андрей Охлопков перевели на работу в ССОРП несколькими руководителями высшего звена компаний космической отрасли, а также государственным служащим.
«Он уже несколько недель работает на новой должности», — уточнили источники в отрасли «Коммерсанта».
Не удалось получить острый ответ от COSGI в четверг, и г-н. Сам Охлопков не был доступен для комментариев.
Однако информация "Ъ" была официально подтверждена ССГРП.
Он принял решение о переводе на должность директора по координации операций, констатировало предприятие. Андрей Охлопов, которому было поручено обеспечить минимальное количество объектов, необходимых для первого запуска на космодроме Восточный, полностью выполнил это.
Мистер. Охлопов начал работать в КОСГБИ в 2013 году, пройдя службу в космических войсках, в частности на Байконуре и в Плесецке (на «северном» космодроме он занимал пост заместителя командира с званием полковника).
В 2009 году Андрей Охлопков был фигурантом уголовного дела.
Следствие обвинило его во взяточничестве: якобы по его указке региональные бизнесмены в Архангельской области и Республике Коми получали государственные заказы на откаты, но они не выполняли свои обязательства по очистке отдельных частей ракеты-носителя.
В 2012 году суд присяжных признал его невиновным.
Обязанности по развитию технологии, возложенной на него в COSGBI, распределялись по различным проектам, но наиболее важным из них было строительство космодрома на Дальнем Востоке.
В интервью "Коммерсанту" Олег Остапенко, возглавлявший тогдашнее Федеральное космическое агентство, откровенно заявил, что ситуация в "Востыне" "уже была критической в октябре 2013 года".
Дело в том, что при планировании была допущена стратегическая ошибка: завершение строительства и запуск ракеты-носителя "Союз 2.1" были запланированы на одно и то же время – конец 2015 года.
Чтобы завершить запуск к концу года, они решили завершить строительство на шесть месяцев раньше, и сроки были перенесены с декабря на июль 2015 года.
Чтобы ускорить процесс, нужно было получить более чем чуть-чуть изобретательно: специалисты COSGBI начали параллельную установку вспомогательного оборудования на объектах, которые еще находились в стадии строительства.
Главным сторонником этой идеи был Андрей Охлопков.
Несмотря на существенные риски и тот факт, что он был отложен в любом случае (вместо декабря 2015 года «Союз» был запущен только 28 апреля 2016 года), эта идея была оправдана сама по себе, говорит источник «Коммерсантъ» на космодроме: «В противном случае мы все равно не завершили бы ни одного запуска из Восточный, но занимались бы строительством».
Вице-премьер Дмитрий Рогозин, курирующий создание космодрома, в шутку назвал Андрея Охлопкова своим "космическим Сусаниным", но чаще всего он просил у него конкретно информацию о темпах строительства.
Мистер. Охлопков также выделяется в своем сознании своей прямолинейностью; например, в интервью "Ъ" он предложил лишить Федеральное агентство по специальному строительству (Спецструа) его статуса эксклюзивного подрядчика для "Востного" и работать непосредственно с субподрядчиками: "Зачем мы должны кладить все наши яйца в корзину Спецструа?"
Эта идея нашла поддержку в правительстве.
С 2017 года COSGI взяла на себя обязанности главного подрядчика в целях завершения строительных и монтажных работ на стартовой площадке и технических объектах к дате запуска, запланированной на четвертый квартал.
По словам "Ъ", причина господина. Переход Охлопкова на новое место работы стал несогласием с руководством COSGBI о средствах завершения строительства объектов и комплексов космодрома, а также методов работы с субподрядчиками.
«Было решено, что это будет лучше для всех», — говорит один из руководителей высшего звена, участвующих в строительстве «Востного».
Сотрудник правительства, в свою очередь, называет решение странным: «Он был одним из лучших экспертов, для него будет трудно найти эквивалентную замену».
По словам "Ъ", в этом не будет необходимости: должность технического директора космодрома будет устранена и его функции будут распределены по подразделениям COSGBI.
В музыкальные школы приходит образовательная программа с двумя специализациями
В будущем ученики детских музыкальных школ смогут получить сразу две специализации.
По словам заместителя директора департамента науки и образования Министерства культуры Сватослава Голубенко, для этого студенты смогут получить кредит на уже взятые курсы, при этом вопрос оплаты за оставшиеся занятия второй специализации будет решен при содействии специальных грантов, передает РИА Новости.
«Министерство культуры взяло на себя ответственность за этот вопрос и мы в сотрудничестве с экспертным сообществом выработаем механизм, который позволит заработать две специализации, но это не будет противоречить действующему законодательству в сфере образования», — сказал Голубенко.
В прошлую пятницу во время «Взрослого разговора» Владимира Путина с учениками детского центра «Сириус» школьница Мария Андреева сообщила, что она обязана платить за дублированные предметы за свою вторую специализацию в Центральной музыкальной школе Московской консерватории.
Девушка рассказала, что изучает скрипку и фортепиано и имеет награды от соревнований по обеим дисциплинам.
Глава государства признал ее вопрос очень актуальным и пообещал помочь.
17-летний гражданин России, который взобрался на сторону небоскреба, задержан в Мексике
17-летний гражданин России Кирилл Н., который поднялся на крышу высотного здания, задержан в Мексике, сообщает сайт El Universal.
Инцидент произошел в столице страны Мехико.
Молодой человек с помощью двух неизвестных мужчин перелез через трехметровый забор на территорию офисного строительного комплекса Nestle и самостоятельно поднялся на одну из его башен.
Кроме того, он не использовал никакого специального оборудования, белея или веревок.
Молодой человек уже находился на крыше, когда его задержали.
Сотрудники министерства общественной безопасности опустили его на землю на вертолете.
Впоследствии он был направлен в Национальный институт миграции.
Там они определяют, находится ли молодежь в стране на законных основаниях.
Тем временем видео с молодым человеком, поднимающимся на высотку, стало популярным в Интернете.
Пользователи окрестили молодежь «Человеком-пауком».
По данным СМИ, такие эксперименты для него являются хобби.
Красное мясо, молочные продукты и шоколад могут помочь облегчить ВЗК
Красное мясо и шоколад могут звучать как кошмар для вашей пищеварительной системы.
Но в новом исследовании утверждается совсем другое: диета, богатая мясным белком и молочными лакомствами, может помочь облегчить симптомы воспалительных заболеваний кишечника.
Неизлечимое состояние, которое затрагивает около 1,3 миллиона в США и 300 тысяч в Великобритании, вызывает спазмы желудка и вздутие живота, повторяющуюся или кровавую диарею, потерю веса и крайнюю усталость.
В то время как страдающим обычно рекомендуется уклоняться от мяса и молочных продуктов, чтобы успокоить свои симптомы, исследователи из Вашингтонского университета обнаружили, что незаменимая аминокислота белка триптофан помогает развивать иммунные клетки, которые способствуют толерантному кишечнику.
Ведущий исследователь доктор Марко Колонна объяснил, что иммунные клетки патрулируют кишечник, чтобы гарантировать, что вредные микробы, спрятанные в пище, не пробираются в организм.
Клетки, которые способны вызывать воспаление, уравновешиваются клетками, которые способствуют толерантности, защищая организм без повреждения чувствительных тканей.
Когда баланс наклоняется слишком далеко к воспалению, может возникнуть воспалительное заболевание кишечника.
В экспериментах было обнаружено, что своего рода иммунная клетка, пропагандирующая толерантность, появляется у мышей, которые несут определенную бактерию в кишечнике.
И бактерия нуждается в триптофане - одном из строительных блоков белков - чтобы вызвать внешний вид клеток.
Профессор Колонна сказал: «Мы установили связь между одним видом бактерий - Lactobacillus reuteri - который является нормальной частью микробиома кишечника, и развитием популяции клеток, которые способствуют толерантности.
Чем больше триптофана у мышей было в своем рационе, тем больше этих иммунных клеток у них было».
Он предположил, что если то же самое работает у людей, комбинация L. reuteri и диеты, богатой триптофаном, может способствовать более терпимой, менее воспалительной среде кишечника.
Исследователь доктор Луиза Сервантес-Барраган изучала своего рода иммунную клетку, которая способствует толерантности, когда она обнаружила, что одна группа исследуемых мышей имела такие клетки, а другая группа того же штамма, но отдельно не содержала.
Она подозревала, что разница связана с микробиомами кишечника мышей - сообществом бактерий, вирусов и грибков, которые обычно живут в желудочно-кишечном тракте.
Кишечники мышей были секвенированы ДНК, и было обнаружено шесть видов бактерий, присутствующих у мышей с иммунными клетками, но отсутствующих на мышах без них.
Мыши, выращенные в стерильной среде, поэтому им не хватает кишечного микробиома и не развиваются этот вид иммунных клеток, которые были даны L. reuteri, и иммунные клетки возникли.
Чтобы понять, как бактерии повлияли на иммунную систему, исследователи вырастили L. reuteri в жидкости, а затем перенесли небольшое количество жидкости - без бактерий - в незрелые иммунные клетки, выделенные у мышей.
Иммунные клетки развивались в клетки, способствующие толерантности.
Когда активный компонент был очищен от жидкости, он оказался побочным продуктом метаболизма триптофана, известного как индол-3-молочная кислота.
Когда исследователи удвоили количество триптофана в корме мышей, количество таких клеток выросло примерно на 50 процентов, но когда уровень триптофана был уменьшен вдвое, количество клеток сократилось вдвое.
Доктор Сервантес-Барраган объяснил, что люди имеют те же клетки, стимулирующие толерантность, что и мыши, и большинство из нас укрывают L. reuteri в наших желудочно-кишечных трактах.
Неизвестно, индуцируют ли триптофановые побочные продукты от L. reuteri клетки к развитию у людей, как они это делают у мышей, но дефекты в генах, связанных с триптофаном, были обнаружены у людей с воспалительным заболеванием кишечника.
Она сказала: «Развитие этих клеток, вероятно, является тем, что мы хотим поощрять, поскольку эти клетки контролируют воспаление на внутренней поверхности кишечника.
Потенциально высокий уровень триптофана в присутствии L. reuteri может привести к расширению этой популяции.
Жозе Моуринью считает, что "Манчестер Юнайтед" подписал "гениал" в "Неманья Матиче"
"Манчестер Юнайтед" подписал "гений" в Неманье Матиче, полагает Жозе Моуринью, после того как полузащитник дебютировал против "Сампдории" в среду вечером.
Подписание 40 миллионов фунтов стерлингов из «Челси» положило начало победе со счетом 2-1 в Дублине, заключительной предсезонной игре «Юнайтед» перед Суперкубком УЕФА против «Реала» во вторник, и впечатлило в удерживающей роли, как Поль Погба и Андреас Перейра мародерствовали вперед по своему желанию.
Тем не менее, будучи исключенным из предсезонного тура «Блюз» по Азии, Матичу сильно не хватало игровой подготовки и ему было всего 45 минут, что, по признанию Моуринью, должно было быть улучшено до начала сезона Премьер-лиги.
"Ему нужно время, но его опыт, интеллект, гений в том, как он думает - он думает о футболе", - сказал Моуринью.
«Мы поможем ему быть готовым раньше, чем позже».
Как и Матич, новые контракты Виктор Линделоф и Ромелу Лукаку также начали игру на стадионе Авива, когда Моуринью начал формировать свой стартовый XI для начала сезона.
На этой неделе The Independent сообщила, что Моуринью все еще хочет еще три подписания, но он настаивал на том, что клуб уже проделал «фантастическую работу» по предоставлению трех из четырех его приоритетных подписаний.
"Чтобы получить три из четырех, я благодарю клуб за это", - добавил он.
Я буду счастливее, если они получат мне четыре из четырех, но они приложили большие усилия для меня.
Бывшие лидеры социал-демократов Литвы убеждают их остаться в правящей коалиции
Бывшие председатели Социал-демократической партии Литвы, бывшие премьер-министры Альгирдас Буткявичюс и Гедиминас Киркилас, а также бывший спикер Сейма от социал-демократов Чесловас Юршенас призвал своих однопартийцев остаться в правящей коалиции.
Как сообщила "Парламентская газета", в результате напряженности в отношениях с партнерами - Союзом фермеров и зеленых - в Социал-демократической партии была начата дискуссия о том, стоит ли оставаться в правящей коалиции.
И затем три опытных старших коллеги обратились к своим однопартийцам в открытом письме, в котором, в частности, говорится: «Разочарование наших коллег по партии результатами выборов понятно; однако коалиция с «фермерами» создала для нас — хотя и не очень легкие, но все же — все условия для дальнейшей реализации целей социальной справедливости (которые в результате нашей инициативы включены в программу правительства».
По мнению бывших партийных лидеров, до сих пор дискуссия "была преобладающей выражением мнения, основанным на эмоциях, без конкретных аргументов".
Авторы письма опасаются, что необдуманные действия их партии могут привести к политической, экономической и социальной нестабильности в Литве.
В отношении инвалида наложен штраф, Антон Мамаев
Московский городской суд смягчил наказание инвалиду-инвалиду-колясочнику Антону Мамаеву с четырех с половиной лет лишения свободы до штрафа в размере 200 000 рублей.
Осужденный подсудимый был освобожден из следственного изолятора по более раннему решению Тимирязевского суда.
Сказав это, Мосгорсуд подтвердил, что обвиняемый является преступником, поскольку он организовал ограбление и кражу моторизованного скутера у бывшего спецназа.
Решение Мосгорсуда снизило наказание Антона Мамаева до штрафа в размере 200 000 рублей.
"Мамаев является вдохновителем ограбления, которое также является преступлением, и как таковое это лицо должно быть осуждено за уголовное преступление", - пояснила "Ъ" пресс-секретарь Мосгорсуда Ульяна Солопова.
В данном случае суд принял во внимание состояние здоровья Мамаева, факты дела и отсутствие отягчающих обстоятельств.
Кроме того, суд применил статью 64 Уголовного кодекса Российской Федерации, согласно которой может быть вынесено наказание меньше минимального срока наказания.
Что касается сообщника Мамаева, Василия Сероштанова, то суд не нашел фактов, которые дали бы основания для пересмотра тяжести правонарушения и изменения решения.
Сам Антон Мамаев заявил, что недоволен решением Мосгорсуда.
Я разочарован решением суда.
Единственным законным решением было бы оправдание; я намерен продолжать бороться за справедливость.
Его адвокат Андрей Орлов не исключил обжалования решения в кассационном разбирательстве через Московский городской суд и в Верховный суд.
«Мы будем использовать все рычаги власти, вплоть до Европейского суда по правам человека», — сказал он РИА Новости.
Напомним, что 28-летний москвич Антон Мамаев, страдающий спинальной мускулистой атрофией, был фигурантом уголовного дела осенью прошлого года.
Инвалид утверждает, что купил моторолированный скутер у знакомого за 160 000 рублей, чтобы затем продать его.
Однако владельцы моторизованного скутера, в том числе бывший спецназовец, заявили, что инвалид и его сообщник Василий Сероштанов забрали у них имущество под угрозой насилия.
30 июня Тимирязевский районный суд Москвы приговорил Василия Сероштанова к трем годам колонии, а Антону Мамаеву - к четырем с половиной годам лишения свободы, причем наказание будет отбыто в колонии стандартного режима (в соответствии с частью 2 статьи 162 УК РФ).
После того, как неподвижный инвалид был помещен в следственный изолятор, в дело вмешались Общественная палата, Генеральная прокуратура, и уполномоченный президента по правам человека Татьяна Москалькова.
В итоге Антон Мамаев был освобожден из следственного изолятора в середине июля решением того же Тимирязевского суда.
Ответчик, в свою очередь, оспорил решение первой инстанции в Мосгорсуде.
Всероссийский народный фронт подготовит доклад об окружающей среде для президента
Финал Всероссийского народного фронта (ОНФ) в 2017 году будет посвящен экологическим вопросам, сообщил "Известиям" источник в ОНФ и глава исполкома движения Алексей Анисимов.
По его словам, по итогам форума, члены фронта планируют подготовить для президента доклад по внутренним экологическим вопросам, а также предложить стратегии их решения.
Источники "Известий" в ОНФ отмечают, что доклад для главы государства будет состоять из "глубокого анализа" ситуации во всех федеральных округах страны.
По данным "Известий", финальный форум ОНФ состоится осенью.
Точную дату его проведения еще предстоит определить, но, как правило, он корректируется в соответствии с графиком президента, который является лидером движения и традиционно посещает главные мероприятия ОНФ.
Фронт провел несколько межрегиональных экологических конференций, одну за другой, в двух федеральных округах: в Ростове-на-Дону, Калининграде, Кирове.
Заключительная конференция пройдет в столице Республики Бурятия Улан-Удэ.
Мы сформируем комплексные предложения по решению экологических вопросов на основе сделанных предложений и тех, которые будут сделаны на этих мероприятиях, сообщил "Известиям" источник в ОНФ.
Сопредседатель центрального офиса движения Ольга Тимофеева, возглавляющая Комитет Госдумы по экологии и охране окружающей среды, сообщила, что члены фронта будут отчитываться перед главой государства о работе, проводимой в рамках Года экологии в России.
Наиболее вероятно, что объединены заключительный экологический форум ОНФ и «Форум действий».
В течение одного года мы приобрели мощную группу экспертов в области экологических проблем, выявили лазейки в законодательстве, положили конец десяткам юридических нарушений.
Все это будет вдаваться в доклад, который мы готовим для президента, в его качестве лидера нашего движения.
В дополнение к этому документу, члены фронта также будут отчитываться о работе над приоритетными проектами ОНФ, рассказала "Известиям" Ольга Тимофеева.
По ее словам, на форум также будет приглашен спецпредставитель президента по вопросам охраны окружающей среды, экологии и транспорта Сергей Иванов.
Ранее он принимал участие в работе Медиафорума ОНФ, который проходил в Санкт-Петербурге в апреле.
Через несколько месяцев Год экологии будет посвящен истории, но самое главное, что нужно сделать прямо сейчас, - это привести в движение механизмы охраны окружающей среды, чтобы они работали еще долгие годы.
Чтобы эти вопросы остались на повестке дня, добавила Ольга Тимофеева.
Заведующий областной политической лабораторией в Экспертном институте социальных исследований (ЕИСС) Андрей Колядин отметил, что, поднимая экологические вопросы, ОНФ действуют в соответствии с президентской повесткой дня.
Как эксперты, они предложили много вещей на различных форумах, и эти инициативы получили поддержку президента, сказал Андрей Колядин "Известиям".
Он подчеркнул, что сегодня нельзя игнорировать экономический потенциал экологической повестки дня, что может дать регионам дополнительный импульс для реформ.
Вниз по дороге, при содействии ОНФ, регионы могли лоббировать не только решение своих экологических проблем, но и для развития экотуризма, добавил эксперт.
«Прямая линия» с Владимиром Путиным в июне продемонстрировала актуальность экологических вопросов.
В частности, президенту были заданы вопросы об отходной полигоне в Балашихе (уже закрытом) и об угольной пыли в портовом городе Находка (уже разработан законопроект, запрещающий открытое обращение с углем в населенных пунктах; один из его авторов - Ольга Тимофеева).
Эксперты в области экологических исследований считают, что в целом создана правовая база для решения экологических проблем в России: суть вопроса заключается в продолжении регулирования, а также позиция гражданского общества.
Твердое выполнение решений, принятых государством, имеет важное значение, полагает глава благотворительного фонда "Экология для всех" Леонид Бочин.
В беседе с «Известиями» член Совета по правам человека и глава неправительственной организации «Гринпис Россия» Сергей Цыплюнков подчеркнул, что успешное решение экологических проблем потребует от общества и бизнеса обязательства: законодательных усилий само по себе недостаточно.
Как только общество и бизнес признают, что решение экологических вопросов является гораздо более выгодным шагом в долгосрочной перспективе, ситуация изменится, отметил Сергей Цыпленков.
Эксперт подчеркнул необходимость преодоления убеждения в том, что нарушение природоохранного законодательства является экономически эффективным решением для бизнеса.
Британский изобретатель микрочипирует себя, чтобы попасть в дом и машину с волной руки
Британский изобретатель стал первым в стране, кто был оснащен микрочипом, чтобы он мог открыть свою входную дверь, получить доступ к своему офису и даже завести свой автомобиль одним взмахом руки.
33-летний Стивен Нортэм (Steven Northam) перенес крошечный чип между большим и пальцем и теперь предлагает услуги предприятиям и частным лицам, которые хотят упростить свою жизнь с помощью технологий через свою компанию BioTeq.
Он объединился с доктором Джеффом Уотсоном, консультантом-анестезиологом в Королевской больнице округа Хэмпшир в Винчестере, Хантс, чтобы обеспечить проведение процедуры имплантации в соответствии с медицинским стандартом.
Технология похожа на микрочип, имплантированный для кошек и собак, и занимает всего 30 секунд.
Компания г-на Нортэма также будет менять замки на домах и автомобилях, чтобы они были совместимы с чипом, по цене 300 фунтов стерлингов каждый замок.
У женатого отца одного из них теперь есть технология, установленная как для его дома, так и для его BMW Z4, который начинается, когда его рука находится на колесе.
Белый дом Обходится Налогоплательщикам В Тысячи
Решение Белого дома доставить вертолет морской пехоты на Южную лужайку для мероприятия, освещающего американское производство в прошлом месяце, стоило налогоплательщикам до 24,000 долларов, согласно военным записям, опубликованным TIME.
Зелено-белый Sikorsky VH-3D, известный как Marine One, когда президент находится на борту, был центральным элементом мероприятия 17 июля в Белом доме, демонстрирующем американские строительные программы.
Президент Дональд Трамп, вице-президент Майк Пенс и высокопоставленные чиновники Белого дома посетили производство продукции из всех 50 штатов.
Вертолет, изготовленный в Коннектикуте, был показан рядом с яхтой из штата Мэн, пожарной машиной из Висконсина и вилочным погрузчиком из Миссисипи.
Военное управление Белого дома запросило присутствие вертолета в фрагментарном порядке, или FRAGO, всего за 36 часов до того, как вертолет приземлился на Южной лужайке для «необычного» события, согласно записям морской вертолетной эскадрильи (HMX-1), подразделения, ответственного за эксплуатацию вертолета.
«Я просто хотел, чтобы вы были в курсе, потому что это такое необычное событие высокой видимости», — написал командир HMX-1 своему начальнику, за день до события, за день до события.
В сообщении указывалось, что вертолет прибудет на Южную лужайку примерно в 7 часов утра 17 июля для мероприятия в 15 часов и остается до тех пор, пока газон не будет очищен между 6 вечера и 9 вечера в тот же вечер.
В записке добавляется, что если вылет из Белого дома будет задержан, для обратного рейса потребуется второй летный экипаж из-за ограничений по часу службы.
Первоначальный летный экипаж находился с вертолетом во время мероприятия, в то время как сотрудники службы безопасности подразделения оставались с самолетом, пока он был на земле.
Из записей, предоставленных TIME, не было ясно, требуется ли в конечном итоге второй летный экипаж.
Закон Хэтча запрещает федеральным служащим использовать государственную собственность в политических целях.
Записи указывают на то, что HMX-1 поинтересовался, может ли это событие нарушить положение.
"Один вопрос, который мы задали, заключался в том, было ли это нарушением закона Хэтча, и были проинформированы, что это не так", - написал командир.
"Звучит так, будто вы заперты", - ответил заместитель коменданта.
Мероприятие «Сделано в Америке» было объявлено официальным событием Белым домом и не было бы охвачено Законом Хэтча.
Но даже официальные события имеют политический подтекст.
На мероприятии президент сделал толчок к усилиям по реформе здравоохранения, которые тогда предпринимались в Сенате, и рекламировал усилия по обузданию правительственных постановлений.
Использование самолета, известного как Marine One или Air Force One, в политически выгодных целях вряд ли является новым явлением.
Президенты обязаны использовать их для поездок.
Но реквизировать их использование исключительно для фото-опции необычно.
Трамп привлек внимание в феврале, когда президентский самолет вырулил на фоне своего первого предвыборного митинга в Мельбурне, штат Флорида, и его аккаунт в Twitter полон сообщений, жалующихся на использование его предшественником президентского самолета.
«Белый дом в восторге от витрины «Сделано в Америке», в которой представлены продукты из всех 50 штатов, которые сделаны американскими рабочими из американских материалов», - сказала заместитель пресс-секретаря Белого дома Линдси Уолтерс.
Экипажи HMX-1 часто выполняют тренировочные полеты вокруг Вашингтона и на Южной лужайке, чтобы практиковать депонирование президента Соединенных Штатов в Белом доме с точностью.
Когда Трамп был на саммите G-20 в Германии в начале июля, HMX-1 провел 58 тренировочных посадок в Белом доме.
Полет для мероприятия Made in America засчитывался в требование к обучению экипажа в течение месяца, сказал чиновник.
Вертолеты подразделения также пролетели еще 11 часов в тот день для "непрезидентских миссий поддержки".
Белый дом заявил, что налогоплательщики не взяли на себя бремя ни для одного из других реквизитов, представленных на мероприятии.
Представитель Sikorsky сказал, что компания не участвовала в организации выставки вертолета на Южной лужайке.
HMX-1 не ведет бюджетные отчеты о президентских рейсах, и определить точную стоимость, понесенную в результате события, сложно.
Но, по данным Министерства обороны, почасовые ставки за 2017 финансовый год, ставка возмещения Министерства обороны для VH-3D составляет $24,380 за летный час.
Блок записывает время полета самолета в 30 минутах езды от своей домашней базы на воздушном объекте морской пехоты Quantico в Вирджинии.
Белый дом утверждает, что истинная стоимость эксплуатации вертолета значительно ниже этой ставки.
«Предоставлять расходы налогоплательщикам на основе оценок ставок возмещения очень вводит в заблуждение», - сказал Уолтерс.
«Эти оценки ставок включают персонал, техническое обслуживание и многие другие погружные расходы, которые включены в ежегодные ассигнования».
Согласно исследованию RAND 2015 года, ставки возмещения Министерства обороны не включают стоимость персонала, а учитывают расходы на топливо, техническое обслуживание и контракты.
В то время бывший пресс-секретарь Белого дома Шон Спайсер выступил в защиту использования вертолета для мероприятия.
«Идея состоит в том, чтобы продемонстрировать на этой неделе вещи, которые сделаны в Америке», — сказал Спайсер.
И я знаю, что Сикорский и штат Коннектикут очень гордятся тем, что они способствуют нашей национальной безопасности, что есть, я предполагаю, сотни, если не тысячи людей, чья работа зависит от этого.
И я думаю, что, как и большинство американцев, мы все гордимся вертолетом и другим военным оборудованием, над которым так много американцев неустанно работали.
Поэтому, конечно, уместно подчеркнуть это».
Было неясно, взаимодействовал ли Трамп с вертолетом, когда он ездил по Южной лужайке для мероприятия, но он вошел в водительское сиденье пожарной машины.
Внутри Белого дома Трамп обратился к представителям Сикорского, пошутив со СМИ о собственном парке продукции компании.
"Я очень хорошо знаю Сикорского, - сказал президент, - у меня их трое".
Москва выделит гранты на отделения неотложной помощи городских больниц
Ежегодно гранты «Спасение жизней» будут выделяться на отделения неотложной помощи и отделения интенсивной терапии столичных медицинских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
Мэр Москвы Сергей Собянин посетил городскую клиническую больницу Юдин.
Во время экскурсии по клинике он представил письмо о признании хирургу-ортопеду Виктору Процко, под руководством которого была проведена крайне сложная операция по реконструкции ноги подростка.
Сергей Собянин также рассказал о решении выделять ежегодные гранты отделениям неотложной помощи и отделениям интенсивной терапии клиник города.
Средства будут потрачены на стимулирование врачей и медсестер.
По словам мэра столицы, клиническая больница Юдин является одной из крупнейших в Москве сегодня.
За последние несколько лет клиника получила новое современное оборудование, которое позволило ее врачам выполнить уникальные операции.
Клиника была открыта в 1961 году на месте больницы Коломенская деревня.
В наши дни отделения медицинского учреждения рассчитаны на размещение более тысячи пациентов.
Помимо отделения неотложной помощи и стационарного отделения, здесь также есть отделение амбулаторной помощи.
Персонал больницы составляет 2800 человек.
Общая площадь, занимаемая медицинской клиникой, составляет 23,7 га.
В феврале этого года медицинское учреждение стало участником пилотного проекта по созданию стационарных учреждений.
Они предназначены для проведения относительно незначительных операций.
При хирургии используется усовершенствованное медицинское оборудование, что позволяет значительно сократить период реабилитации для пациентов.
После операции они проводят в больнице всего несколько часов.
Только за первые шесть месяцев этого года стационарная медицинская помощь была оказана 36 тысячам пациентов в Клинической больнице Юдина.
Медицинский персонал клиники выполнил 15,800 операций различной степени сложности.
В НБУ сообщили о нехватке покупателей для украинского "ответвления" Сбербанка
Национальный банк Украины сообщил об отсутствии заявок на покупку украинского «ответвления» Сбербанка.
ТАСС со ссылкой на пресс-службу НБУ сообщил об этом в пятницу, 4 августа.
В НБУ подтверждают, что пакет документов от Виктора Прокопеньи, гражданина Беларуси и Кипра, для одобрения косвенного приобретения (через Паритбанк) 100% акций Сбербанка, был снят 3 августа 2017 года.
«НБУ не получил документов на покупку акций Сбербанка у других потенциальных инвесторов», — отмечается в сообщении.
3 августа белорусский бизнесмен Виктор Прокопеня отозвал свою заявку на покупку дочерней компании Сбербанка.
28 июля выяснилось, что Национальный банк Украины запретил российским бизнесменам Саиду Гуцериеву и Григорию Гусельникову приобретать украинское «ответвление» Сбербанка.
Регулятор обосновал свое решение тем, что бизнесмены не предоставили документы, необходимые для проверки соблюдения требований украинского законодательства.
Сбербанк объявил о продаже своего украинского «ответвления» консорциуму Norvik Banka и частной белорусской компании в марте этого года.
Мажоритарным акционером консорциума является Саид Гуцериев, сын российского бизнесмена Михаила Гуцериева.
Санкции против "ответвлений" пяти российских банков на Украине, среди которых оказался Сбербанк, были введены в середине марта.
Им запрещено вывозить капитал из страны в пользу своих родительских организаций сроком на один год.
Трейлер 3 сезона «Нарко»: с уходом Пабло Эскобара картель Кали занимает центральное место в популярном сериале Netflix
Несмотря на то, что второй сезон «Нарко» раскрывает убийцу Пабло Эскобара, сериал Netflix далек от завершения.
Третий и четвертый сезоны уже были подтверждены потоковым сервисом, первый получил свой первый трейлер, дразня предстоящих злодеев шоу.
С третьего сезона DEA обратило свое внимание на самую богатую организацию по незаконному обороту наркотиков в мире: картель Кали.
Во главе с четырьмя могущественными крестными отцами они действуют «как компания из списка Fortune 500» с большим количеством правительственных взяток и насильственных действий.
Жильберто Родригес Орехуэла (Дамиан Алькасар) - лидер картеля, Мигель Родригес Орехуэла (Франсиско Денис) - мозги, Пачо Эррера (Альберто Амман), управляющий мексиканской связью, и Чепе Сантакрус Лондоно (Пепе Рапацоте), базирующийся в Нью-Йорке.
В недавно выпущенном трейлере Педро Паскаль возвращается в роли Хавьера Пенья, персонажа, завербовавшего американские и колумбийские правоохранительные органы, чтобы помочь в войне с наркотиками.
Среди других новых актеров Матиас Варела, Майкл Шталь-Дэвид, Мэтт Уилан, Мигель Анхель Сильвестр, Керри Бише и Артуро Кастро.
Третий сезон «Нарко» дебютирует 1 сентября.
Афганская демократия зависит от политической роли женщин, говорит ООН
Выборы могут быть репрезентативными только в том случае, если все члены общества, включая женщин, сыграют свою роль, заявил в среду глава миссии ООН в Афганистане.
Николас Хейсом, исполняющий обязанности главы ООН Миссия по оказанию помощи заявила, что сотни женщин баллотируются на выборах в провинциальные советы, три женщины баллотируются на пост вице-президента, а более 30 процентов вновь зарегистрированных избирателей - женщины.
"Роль женщин нельзя переоценить", - сказал он в своем заявлении в среду.
Выборы могут быть действительно репрезентативными и заслуживающими доверия только тогда, когда женщины в полной мере участвуют и включаются во все части избирательного процесса.
Афганский провинциальный совет и президентские выборы состоятся 5 апреля.
Талибы выступили с угрозами в адрес избирательного процесса, который совпадает с переходом международных боевых операций на консультативную роль.
В этом году выборы знаменуют собой первый раз, когда власть передается мирным путем от одного демократически избранного правительства к другому.
Хейсом сказал, что сильная роль женщин добавит демократического успеха Афганистана.
Независимая избирательная комиссия Афганистана сообщает, что из 3,6 миллиона зарегистрированных избирателей зарегистрированы 1,2 миллиона женщин.
Генпрокуратура одобрила обвинительное заключение по делу Никиты Белых
Генеральная прокуратура России одобрила обвинительное заключение по уголовному делу в отношении бывшего губернатора Кировской области Никиты Белых, обвиняемого в получении крупных взяток.
Об этом в четверг, 3 августа, сообщает РИА Новости.
Файлы переданы в Пресненский районный суд Москвы для рассмотрения по существу.
Штрафы за неподобающее поведение туристов в Венеции были ужесточены
Власти Венеции ужесточили штрафы за купание в каналах с 50 евро до 500 евро.
Отныне они выдадут штраф в размере 200 евро за прогулку по городу в купальном костюме или с голой сучкой.
Те, кто устраивает пикник в общественном месте или отправляется на велосипедную прогулку по пешеходным зонам, будут вынуждены заплатить 100 евро, сообщает ТАСС со ссылкой на Ассоциацию туроператоров России.
Кроме того, упоминается, что власти указывают штраф в размере 400 евро за граффити на памятниках и 25 евро за засорение.
Туристы будут проинформированы о необходимости следовать правилам поведения посредством специальной информационно-пропагандистской кампании #EnjoyRespectVenezia в социальных сетях, а также через объявления и баннеры на сайте городского совета, на рекламных щитах и в местах с наибольшей концентрацией туристов.
Проведена информационно-пропагандистская кампания на 10 языках.
По словам советника Венеции по туризму Паолы Мар, данные о штрафах будут направлены в посольства стран происхождения нарушителей, чтобы предостеречь своих сограждан от подобных ошибок.
«Проблема в том, что Венецию считают пляжем», — отметила она.
В апреле администрация итальянского города объявила о планах ограничить поток туристов.
В Венеции уже успешно действуют ограничения на количество туристов, посещающих центр города.
Вместо 100 000 человек, желающих понаблюдать за фестивалем Festa del Redentore, на место проведения мероприятия было допущено только 60 000 посетителей.
Кроме того, введен мораторий на создание новых отелей и ресторанов быстрого питания в исторической части Венеции.
В первом полугодии 2017 года сотрудники Государственной пограничной службы задержали 272 нелегала на границе со странами ЕС, в общей сложности было задержано 1059 нелегальных мигрантов.
Об этом сообщила Государственная пограничная служба.
Триста четырнадцать из них были задержаны за незаконное пересечение границы, а остальные за нарушение правил проживания для иностранцев, проживающих в Украине, и за другие правонарушения.
Самый большой показатель: на границе с Молдовой задержано 717 нелегальных мигрантов.
На границе со странами ЕС были задержаны двести семьдесят два нелегала, большинство из них на границе со Словакией, Польшей, Венгрией и Румынией.
По статистике, именно граждане Молдовы, России, Грузии, Турции, Азербайджана, Бангладеш, Вьетнама, Индии и Армении входят в число задержанных нелегальных мигрантов.
Кроме того, более 2 тысяч потенциальных нелегальных мигрантов было отказано во въезде в Украину.
Напомним, что ЕС нашел необычный метод избавления от мигрантов.
Джаз в Сколково: эксперименты и импровизация
Объявлена программа второго фестиваля джазовой науки "Сколково", который состоится 26 августа в Инновационном центре "Сколково".
Посетители могут ожидать выступлений ведущих джазовых групп и солистов, научных дискуссий, интерактивных инсталляций и других музыкальных и интеллектуальных мероприятий.
Организаторы обещают, что место станет зоной для импровизации и пространством для демонстрации новых творческих возможностей.
«Посетители фестиваля смогут углубиться в мир экспериментальных медиатехнологий и узнать, как инновации в науке превращаются в новые инструменты сотрудничества с искусством», — описала в центре внимания форума вице-президент Фонда «Сколково» Елена Зеленцова.
Среди участников «Сколково Джаз Науки 2017» есть более нескольких звезд, в том числе Московский джазовый оркестр Игоря Бутмана, который исполнит совместную программу с вокалисткой Ярославой Симоновой.
Джаз и наука - это связанные с ними концепции, и это не случайно, что они были связаны, объяснил народный художник "Известиям".
Джазовые музыканты ценят эксперименты и импровизацию так же высоко, как и ученые.
Одним из главных событий фестиваля станет выступление Азекеля, гражданина Великобритании нигерийского происхождения, который известен как собственным корпусом работы, так и совместной работой с легендарными Massive Attack и Gorillaz.
Любители джаза с нетерпением ждут первого спектакля в России пятикратного номинированного на "Грэмми" пианиста Кристиана Сэндса (США) со своей трио.
Один из лучших академических камерных оркестров, Musica Viva, попробует свои силы в новом формате, под руководством Александра Рудина и с участием пианиста Юрия Фаворина.
Ансамбль Marimba Plus и его лидер, композитор и игрок маримба, Лев Слепнер, продемонстрируют сплав джазовой, этнической и электронной музыки, а также академических традиций.
Одним из самых необычных фестивальных спектаклей обещает стать съемочная площадка лауреата премии Сергея Курехина Антона Маскелиадзе.
Экспериментальный артист проводит музыку и видео с помощью жестов: именно так работает технология движения.
Всего на двух фестивальных сценах выступят восемь музыкальных коллективов.
Кроме того, программа включает в себя открытые дискуссии, интерактивные зоны и художественные инсталляции, объединенные идеей слияния музыки и науки.
Посетители смогут принять участие в экспериментах, посетить научный буфет и наблюдать за созданием криогенного мороженого или зыбучих песков, сделанных из кукурузного крахмала и воды.
В специальном виниловом поле можно будет приобрести пластинки у нынешних джазовых исполнителей и представителей других музыкальных жанров; в то время как на книжной ярмарке будут публикации по различным темам, включая музыку, популярную и биомедицинскую литературу.
Совет Федерации освободил Озерова от должности главы комитета
В среду Совет Федерации одобрил заявление об отставке председателя Комитета по обороне и безопасности Виктора Озерова и освободил его от этого поста.
Он остается сенатором от Хабаровского края.
Озеров написал заявку с просьбой освободиться от своего нынешнего поста на прошлой неделе.
Он объяснил свое решение как требование ротации и из-за своего желания «изменить жизненный темп».
Сенатор также отметил, что решение об отставке было принято не в подстегнутый момент.
Виктор Озеров с 1996 года представляет Законодательное собрание Хабаровского края в Совете Федерации РФ.
Сенатор возглавляет Комитет по обороне и безопасности с 2001 года.
Электричество становится дешевле как для жителей, так и для производителей в Бурятии
Многолетние усилия советской и постсоветской власти Республики Бурятия (Восточная Сибирь) по установлению справедливых тарифов для потребителей электроэнергии начинают окупаться.
Начиная с 1 сентября стоимость низковольтной электроэнергии для промышленных пользователей снизится на 25%.
Федеральная антимонопольная служба страны установила ориентировочные цены на электроэнергию и мощности промышленных потребителей в Республике Бурятия в соответствии с Постановлением Правительства Российской Федерации «О внесении изменений в правила оптового рынка электрической энергии и мощности и консолидированном балансе прогноза производства и поставки электрической энергии (вместимости), в рамках Единой энергетической системы России, для субъектов Российской Федерации» (с 17.07.2017. 842).
Как следствие, стоимость электроэнергии для бурятских производителей снижается на четверть, что значительно облегчит жизнь малому и среднему бизнесу и индивидуальным предпринимателям.
Руководители республики уже много десятилетий стучат в двери офиса в Москве в тщетных попытках уравнять тарифы региона с тарифами соседней Иркутской области: с его цепью гидроэлектростанций на реке Ангара, которая течет из озера Байкал, для которого Бурятия является основным водосборным районом.
Но прогресс был достигнут только в этом году.
В марте тарифы на электроэнергетику населения республики были снижены с 4,24 руб./кВтч до 3,93 руб./кВтч, или на 7,3%.
С решением федерального правительства включить Бурятию в список территорий оптовых рыночных ценовых зон, для которых установлены конкретные аспекты функционирования оптового и розничного рынков, пришло время для промышленных потребителей.
По мнению аналитиков, это только начало, так как население Иркутской области платит 1,01 рубля за киловатт-час.
Но никто не осмеливается назвать даже грубую дату для снижения новых тарифов для Бурятии.
Скутер не испугался Генпрокуратуры Украины и вылетел в Крым
Группа Scooter, легенда электронной танцевальной музыки, прилетела в Крым, не боясь угроз со стороны Генеральной прокуратуры Украины.
"Полет прошел хорошо, а завтра я проведу концерт", - цитирует РИА Новости фронтмен группы, H.P. Бакстер, как говорится.
Ранее немецкое издание Bild со ссылкой на заместителя генерального прокурора Украины Евгения Энина сообщило, что музыкантам может грозить до восьми лет лишения свободы за поездку в Крым, который Киев считает временно оккупированной территорией Украины.
Выступление Скутера на фестивале в Балаклаве, который называется #ZBFest, запланировано на 4 августа.
#ZBFest проводится компанией Zolotaya Balka в честь Международного дня шампанского.
Компания Scooter, основанная в 1993 году, является одной из самых известных групп Германии.
Их последний альбом «Ace» вышел в 2016 году.
Помимо Скутера, в качестве гостей фестиваля также выступят Сергей Галанин и его группа SerGa, а также Гарик Сукачев с Brigada S.
Премьеру нового сезона «Игры престолов» состоится в московском метро
Российская премьера седьмого сезона «Игры престолов» состоится в столичном столичном.
Об этом пишет сайт "Комсомольской правды".
Известно, что первый эпизод будет показан в ночь на 18 июля на одной из станций, как часть акции «Ночь в метро».
Посетителей ведут в вестибюле актеры, одетые как Белые Ходоки, а на заднем плане сыграет саундтрек сериала.
Кроме того, любой, кто захочет, сможет сфотографироваться с копией железного трона, который будет размещен на платформе.
По словам первого заместителя главы Московского митрополита Романа Латыпова, подземный показ сериала, который станет первым в истории, поможет зрителям лучше испытать происходящее на экране.
GMB обеспокоен инвестициями на заводе McVitie в Глазго
Профсоюз ищет уверенности от менеджеров производителя печенья McVitie в отношении его долгосрочных обязательств по производству на своем заводе в Глазго.
GMB Scotland заявила, что компания молчала о будущем инвестиций на площадке Tollcross.
На заводе работают более 500 человек, которые производят печенье Hobnobs и Rich Tea, среди других продуктов.
Владелец McVitie Pladis заявил, что за последние несколько лет инвестировал более пяти миллионов фунтов стерлингов на этом месте.
Он добавил, что сотрудники и представители профсоюза «будут первыми, кто узнает», были ли какие-либо изменения в его деятельности.
В письме к менеджеру сайта компании GMB Scotland призвала McVitie's «устранить опасения, что финансирование не выдвигается для модернизации производственных линий».
Старший организатор GMB Дрю Даффи сказал: «Тот факт, что мы не можем получить ясность от генерального менеджера сайта в отношении бизнес-потребностей и инвестиционного плана для будущего Tollcross, глубоко беспокоит наших членов.
Поколения семей работали здесь, и рабочая сила сосредоточена в местном сообществе и в районе Глазго, что является важнейшим столпом достойной занятости в районе с высоким уровнем безработицы и социальных лишений.
Таким образом, с точки зрения рабочих мест, заработной платы и процветания, а также на фоне Brexit, роста стоимости жизни и хронического сокращения производства, восточный конец Глазго отчаянно нуждается в процветающем производственном присутствии в McVitie’s.
Пресс-секретарь Pladis сказала: «Менеджер сайта в Tollcross получил письмо от GMB Scotland только вчера, и компания будет реагировать напрямую, поскольку мы ценим постоянное взаимодействие с сотрудниками и представителями профсоюзов.
Два месяца назад мы провели очередное совещание с сотрудниками и представителями GMB в Tollcross, на которой был открыто обсужден ряд вопросов.
Затем мы обсудили с сотрудниками, что, как и все компании, работающие в чрезвычайно конкурентном и неопределенном экономическом климате, мы пересматриваем наши операции на постоянной основе - и это применимо ко всем нашим предприятиям и сайтам - чтобы оставаться конкурентоспособными.
Она добавила: «В последние годы мы инвестировали более пяти миллионов фунтов стерлингов в нашу площадку Tollcross, в частности, на производственные линии и эксплуатационные улучшения.
Мы полностью признаем наследие Tollcross как производственной площадки, и если будут какие-либо изменения в нашей деятельности на площадке, сотрудники и их представители профсоюза будут первыми, кто узнает об этом».
Путин заявил, что власти не будут издавать инструкций "Роснефти" и "Газпрому"
Владимир Путин заявил, что Кремль и Кабинет министров должны быть вовлечены в вопрос поставок газа в Дальневосточную нефтехимическую компанию (ФЕПКО), но никто не будет давать указания ни "Газпрому", ни "Роснефти".
Так президент России Владимир Путин ответил на просьбу Игоря Сечина оказать содействие в урегулировании возникших конфликтов.
Глава государства обратил внимание на то, что отношения между "Роснефтью" и "Газпромом" должны решаться исключительно на основе рыночных принципов.
Ранее глава "Роснефти" Игорь Сечин на совещании по реализации крупных инвестиционных проектов в Дальневосточном федеральном округе заявил, что отсутствие соглашения с "Газпромом" по газу для FEPCO поставило под угрозу график реализации проекта.
Сечин отметил, что диалог с "Газпромом" по этому вопросу продолжается.
«Газпром» предлагает найти газовые ресурсы из оперативного периметра «Роснефти», но у нас нет таких ресурсов», — добавил Сечин.
Напомним, что "Роснефть" просила разрешения на использование газа с Киринского месторождения "Газпрома", расположенного на шельфе Сахалина, для Дальневосточной нефтехимической компании.
В июне «Газпром» объявил, что переговоры по этому вопросу продолжаются, и что «никаких спорных вопросов нет».
Предупреждал ли "ПСЖ" о переходе за Неймара три года назад?
Ла Лига может пожалеть о своем интересе к Марко Верратти
"Пари Сен-Жермен" не откажется от преследования Неймара после того, как три года назад предложил 189 миллионов фунтов стерлингов, чтобы инициировать его пункт об освобождении, но предупредили ли они "Барселону" о рейде мирового рекорда три года назад?
Сенсационный подход осветил летнее трансферное окно, когда клуб Лиги 1 готов побить мировой трансферный рекорд более чем в два раза по сравнению с предыдущей отметкой, когда Поль Погба вернулся в «Манчестер Юнайтед» в прошлом сезоне за 89 миллионов фунтов стерлингов.
После завершения этого шага Неймар станет самым дорогим игроком в мире, а также самым высокооплачиваемым профессиональным спортсменом в мире, а «ПСЖ» предлагает заработную плату в размере более 500,000 фунтов стерлингов в неделю после уплаты налогов.
«Барселона», как известно, в ярости от того, как Неймар вышел, несмотря на то, что источник, близкий к совету каталонцев, настаивал на том, что клуб всегда делал все возможное, чтобы заботиться о нем с момента его прибытия из Сантоса в 2013 году.
Но был ли футбольный мир предупрежден об этой перспективе три года назад президентом "ПСЖ"?
Когда «Манчестер Сити» выразил заинтересованность в подписании Блеза Матюиди в 2014 году, у Насера Аль-Хелаифи было строгое предупреждение для любого клуба, который хочет подписать одного из лучших игроков «ПСЖ».
"Я не беспокоюсь, потому что они знают, что если они коснутся одного из наших игроков, то мы будем в оппозиции к ним, мы свяжемся с их игроками", - сказал Аль-Хелаифи.
«Мы уважаем все клубы.
Но если они попытаются подписать одного из наших игроков, они столкнутся с последствиями».
"Барселона", похоже, пересекла эту линию, а испанский клуб выразил интересное в полузащитнике "ПСЖ" Марко Верратти в начале этого лета.
"ПСЖ" дал понять, что не позволит сборной Италии уйти ни при каких обстоятельствах, и "Барселона" вполне может почувствовать последствия этого интереса, потеряв один из своих призовых активов в Неймаре.
Путин поручил, чтобы выплаты жертвам лесных пожаров были решены.
Президент России Владимир Путин поручил рассмотреть вопрос о финансовой помощи, которая выделяется жителям-жертвам лесных пожаров и на строительство новых домов.
Сегодня я хотел бы услышать, как продвигается работа.
В частности, я прошу отчет о том, как обстоят дела с точки зрения компенсации, выплачиваемой пострадавшим гражданам.
Я слышу какую-то противоречивую информацию.
«Именно поэтому я хотел бы спросить соответствующих коллег о том, сколько денег было выплачено», — заявил Путин на встрече с главами регионов, расположенных в Байкале.
4 августа Владимир Путин посетил Байкальский государственный природный биосферный заповедник.
Путина сопровождали Полномочный представитель президента России по Сибирскому федеральному округу Сергей Мениаило и глава Байкальского отделения Федерального государственного бюджетного института «Главыбвод» Леонид Михайлик.
Они рассказали об усилиях по очистке озера.
Затем они показали малька в открытом резервуаре рядом с контейнером, который они приготовили для размножения.
Сначала Путин выпустил несколько мальков из сети.
Затем он натянул специальный рычаг на крышку контейнера и отпустил остальные.
В ходе поездки лидер также поручил разобраться с экологической ситуацией в Байкале и построить дорогу на острове Ольхон.
По данным Минстро, нужна определенная сумма, но якобы отложена другая сумма.
«Чтобы быть грубым, я хочу докопаться до сути того, что происходит с финансированием здесь», — подчеркнул российский лидер.
Вы помните, что во время лесных пожаров 2017 года населенные пункты Бурятии и Иркутской области были охвачены пламенем, разрушены дома и хозяйственные постройки.
Украина предложила отправить российских граждан в тюрьму за незаконное пересечение границы
Верховная Рада Украины зарегистрировала законопроект, согласно которому российские граждане могут столкнуться с уголовной наказанием в республике за незаконное пересечение украинской границы.
Как сообщает телеканал RT, документ, зарегистрированный в электронной базе данных украинского парламента, предусматривает трехлетний тюремный срок для граждан России, пытающихся незаконно проникнуть на территорию страны.
Отмечается, что срок лишения свободы может быть увеличен до пяти лет за повторные правонарушения или за деяния, совершенные группой лиц.
Если, однако, преступник был задержан на границе с оружием, то срок содержания под стражей для них увеличится до восьми лет.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытавшихся попасть в Россию за пределами установленных пунктов пропуска.
«Магнит» вышел на оптовый
Второй по величине продовольственный ритейлер по выручке "Магнит" объявил об открытии трех новых форматов тестовых магазинов Magnit-Opt, которые предназначены для мелкооптовых закупок.
Более того, по-прежнему можно будет приобретать товары по розничным ценам, говорится в пресс-релизе компании.
Эти новые магазины открылись для бизнеса в Краснодаре, Саратове и Ульяновске.
Их ассортимент состоит из около 1500 продуктов питания и непродовольственных товаров.
«Эта новая услуга позволит компаниям и владельцам бизнеса делать финансово выгодные покупки, а резидентам запасаться продуктами: на неделю или месяц», — уверяет Магнит.
Metro Cash & Carry и Selgros Cash & Carry уже работают в мелкомасштабном оптовом сегменте.
В 2017 году «Лента» запустила специальную программу «Лента Про»: она предложила юридическим лицам и независимым владельцам бизнеса возможность совершать покупки на специальных кассах большого магазина и получать счет за учет затрат и возмещение НДС.
Проект ориентирован на сегмент HORECA, малую розницу и офисы.
В России будет два новых приоритетных направления социально-экономического развития: Абаза и Новотроицк.
Соответствующее Постановление Правительства Российской Федерации вступит в силу сегодня, 4 августа.
Установлены границы и виды экономической деятельности приоритетного района развития в городе Абаза в Республике Хакасия.
В городе, где проживает 15 000 человек, будет действовать специальный режим регулирования предпринимательской деятельности, а также минимальный объем капиталовложений со стороны жителей, а также минимальное количество новых постоянных рабочих мест.
Ожидается, что это привлечет в город около 2,5 млрд рублей инвестиций, а также будет создано более 600 новых рабочих мест.
Перечень видов экономической деятельности, согласно которому будет действовать особый режим регулирования предпринимательской деятельности в Абазе, включает, например, растениеводство, животноводство, производство продуктов питания, безалкогольных напитков и одежды.
На данный момент правительство республики уже подписало рамочные соглашения о реализации 8 инвестиционных проектов.
Также планируется снизить зависимость района от экономической опоры города, ООО «Абакан Горнодобывающая компания».
В январе 2017 года региональные власти объявили, что Хакасия выполнила все условия Министерства экономического развития, чтобы создать приоритетную область развития.
Правительство Оренбургской области также действовало аналогичным образом.
Там, в городе Новотройцке, будет создан приоритетный район социально-экономического развития.
Это позволит диверсифицировать экономику одноотраслевого города и снизить ее зависимость от экономического оплота города, АО «Уральская сталь», а также создать более 2300 рабочих мест и привлечь инвестиции в сумму более 8 млрд рублей.
Перечень видов хозяйственной деятельности, согласно которому будет действовать особый режим регулирования района приоритетного развития для бизнес-операторов, включает, например, пресноводное рыбоводство и производство кормов, медикаментов и медицинских материалов.
Новотроицк был первым однопромышленным городом в Оренбургской области, получившим статус приоритетного места развития.
Напомним, приоритетной областью развития является экономическая зона с налоговыми льготами, упрощенными административными процедурами и другими привилегиями, которые устанавливаются для привлечения инвестиций и улучшения жизни населения.
Некоторые из льгот для резидентов приоритетной области развития включают следующее: налог на прибыль не более 5% в течение первых пяти лет и не более 10% в последующие 5 лет, взносы на социальное обеспечение в размере 7,6% за 10 лет, использование режима беспошлинной зоны, льготные условия подключения к различным инфраструктурным объектам и льготные ставки по аренде.
Лоза назвала Мэнсона "отбросами" и пригрозила "ударить его по лицу"
Юрий Лоза выразил свое негодование замечанием, сделанным американским рок-музыкантом Мэрилином Мэнсоном, который оскорбил Москву.
В интервью "Комсомольской правде" российский певец назвал Мэнсона "ублюдком" и "отбросами".
По словам Лозы, иностранные артисты, которые позволяют себе делать такие заявления, не должны приглашаться в Россию.
Кроме того, Лоса считает, что Мэнсону нужно "ударить по лицу" за его слова.
Вы помните, что американский артист, печально известный своим подстрекательским поведением, грубо поговорил о российской столице на концерте в Киеве.
Ранее в четверг "Аргументы Недели" написал, что отечественный продюсер Йозеф Пригожин прокомментировал заявление Мэнсона.
В Москве полицейский ранил мужчину в ногу, защищаясь от нападения
Полицейский выстрелил в драку в Москве в ногу после того, как этот человек пришел за ним с куском стекла в руке.
Вечером 3 августа в отделение департамента МВД России по Якиманскому району поступило сообщение о драке на улице Мытная 46.
«Участвующий отряд полиции положил конец беззаконию и отделил стороны конфликта», — сообщает РИА Новости со ссылкой на пресс-службу столичного головного офиса Министерства внутренних дел.
По данным полиции, когда одна из сторон конфликта пришла вслед за сотрудником полиции с куском стекла, полицейский несколько раз предупредил мужчину, что он применит свое оружие и произвел предупредительный выстрел.
Это не остановило хулигана, после чего сотрудник правоохранительных органов выстрелил мужчине в ногу.
Пострадавшему потребовалась госпитализация.
