28-летний шеф-повар найден мертвым в торговом центре Сан-Франциско
28-летний шеф-повар, который недавно переехал в Сан-Франциско, был найден мертвым на лестничной клетке местного торгового центра на этой неделе.
Но брат жертвы говорит, что он не может думать о ком-либо, кто хотел бы причинить ему боль, говоря: «Наконец-то дела у него пошли хорошо».
Тело, найденное в торговом центре Westfield Mall в среду утром, было идентифицировано как 28-летний житель Сан-Франциско Фрэнк Галисия, сообщило управление медицинской экспертизы Сан-Франциско.
Департамент полиции Сан-Франциско заявил, что смерть была признана убийством, и расследование продолжается.
Брат жертвы, Луис Галисия, рассказал abc-станции KGO в Сан-Франциско, что Фрэнк, ранее работавший линейным поваром в Бостоне, получил работу своей мечты в качестве линейного шеф-повара в ресторане Sons & Daughters в Сан-Франциско шесть месяцев назад.
Представитель Sons & Daughters сказал, что они были «шокированы и опустошены» его смертью.
«Мы небольшая команда, которая работает как сплоченная семья, и его будет очень не хватать», - сказал пресс-секретарь.
Наши мысли и соболезнования с семьей и друзьями Фрэнка в это трудное время.
Луи Галисия сказал, что Фрэнк сначала останавливался в общежитиях, но недавно «дела, наконец, пошли хорошо для него».
«Он нашел квартиру, он встречался с девушкой», — сказал Луи Галисия KGO.
Луи Галисия сказал, что не может думать ни о ком, кто хотел бы причинить боль его младшему брату.
Он был добрым духом с большим сердцем.
Его способ общения с семьей всегда заключался в том, чтобы приготовить нам блюдо, приготовить нам ужин», - сказал Луис Галисия.
Он никогда не хотел быть в какой-либо ссоре.
Он был братом, который плыл по течению.
«Со всем остальным, что идет не так с миром, он был тем алмазом в необработанном виде, который сиял ярко каждый день», — сказал он.
Всех, у кого есть информация, просят позвонить по телефону SFPD Tip Line по телефону 415-575-4444.
Чуркин заявил, что заседание Совета Безопасности ООН по Крыму было выгодным.
Постоянный представитель РФ при ООН Виталий Чуркин заявил, что предыдущее заседание Совета Безопасности ООН по Крыму было полезным, передает «Интерфакс».
«Я считаю, что дискуссия была полезна для нас, и мы дали им информацию о том, что произошло», — сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций Совета Безопасности представил государствам-членам информацию об инцидентах на территории Республики Крым, а также зачитал заявление Министерства иностранных дел Российской Федерации, в котором «выражается озабоченность и возмущение в связи с попытками совершения актов терроризма и саботажа на территории Республики Крым».
Мужская сборная России вышла в финал эстафеты 4х100 м.
Мужской сборной России удалось выйти в финал смешанной эстафеты 4х100 метров по плаванию на Олимпиаде в Рио-де-Жанейро.
Россиянами, представленными в квалификации, были Антон Чупков, Евгений Коптелов, Александр Сухоруков и Григорий Тарасевич.
Они проплыли дистанцию за 3 минуты и 32,95 секунды.
Россияне заняли шестое место.
В предварительном раунде британцы показали лучшее время: 3 минуты и 30,47 секунды.
Финал состоится поздно вечером в субботу.
Российские фехтовальщики рапиры победили американцев и пробились в финал турнира на Олимпийских играх.
Сборная России по фехтованию вышла в финал командного турнира на Олимпийских играх в Рио-де-Жанейро.
В полуфинале российские спортсмены обыграли американскую команду со счетом 45-41.
Финал состоится в 12:30, где россияне встретятся с командой из Франции, которая выиграла полуфинальный матч у итальянцев со счетом 45-30.
Российский дзюдоист вышел в 1/8 финала на Олимпиаде
В пятницу российский дзюдоист Ренат Саидов одолел австрийца Даниэля Аллерсторфера в 1/16 финала Олимпийских игр в весовой категории +100 кг, сообщается на сайте соревнований.
В 16-м туре россиянин встретится с бразильцем Рафаэлем Силвой.
Две из четырех золотых медалей России на Олимпийских играх, по сути, были завоеваны дзюдоистами.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, а Хасан Халмурзаев победил в весовой категории до 81 кг.
В настоящее время сборная России занимает седьмое место в медальном зачете с 19 медалями.
Размер госдолга Италии вырос до рекордных уровней
В июне 2016 года размер госдолга Италии превысил 2,248 трлн евро.
Центральный банк страны заявил, что это число представляет собой исторический максимум, передает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер госдолга достигал 2,228 трлн евро.
Отмечается, что за первые шесть месяцев года долговая нагрузка Италии выросла на 77,2 млрд евро.
Ранее сообщалось, что по итогам 2015 года госдолг Италии составил 132,7% ВВП страны.
Между тем, министр экономики и финансов Италии Пьер Карло Падоан прогнозирует снижение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
141 жертва теракта в Домодедово получила выплаты из аэропорта.
141 человек получил благотворительные выплаты от фонда «Авиационный», который был создан руководством аэропорта Домодедово для помощи пострадавшим от теракта в 2011 году, сообщает «Интерфакс».
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время на рассмотрении находятся еще два иска.
«Фонд продолжает осуществлять благотворительные выплаты жертвам теракта 2011 года и оказывает всестороннюю помощь в решении текущих вопросов», — добавил Власов, напомнив, что сайт фонда, который содержит полную информацию о процессе оказания благотворительной помощи, был создан специально для облегчения взаимодействия с пострадавшими.
В 2011 году террорист-смертник привел в действие взрывное устройство в зоне международного прибытия в Домодедово.
В результате теракта погибли 37 человек и еще 172 получили ранения.
Ученые обнаружили животное, которое может жить 500 лет
Международная команда биологов пришла к выводу, что самым долгоживущим позвоночным является гренландская акула, которая может прожить примерно 500 лет, сообщает RT.
Ученые провели радиоуглеродный анализ глазных линз 28 гренландских акул.
Самая большая акула, длина которой превышает пять метров, может быть в возрасте от 272 до 512 лет.
Биологи считают, что медленный метаболизм, который приводит к более медленному развитию, играет важную роль в долголетии акулы.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее считалось, что самым долгоживущим из всех позвоночных был «сосед» акулы: гренландский кит.
Самый старый такой экземпляр, известный ученым, был немного старше 210 лет.
Путин изменил состав Совета безопасности РФ.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета безопасности РФ, сообщает пресс-служба Кремля.
Ранее выяснилось, что Путин снял Сергея Иванова с поста руководителя администрации президента, а его преемником был назначен Антон Вайно.
Теперь Иванов будет специальным представителем президента по вопросам охраны окружающей среды, экологии и транспорта.
Заместитель секретаря Совета Рашид Нургалиев исключен из списка постоянных членов Совета Безопасности Российской Федерации.
В состав Совета вошли Сергей Иванов, Антон Вайно, Полномочный представитель Президента в Сибирском федеральном округе Сергей Меняйло и Полномочный представитель в Северо-Западном федеральном округе Николай Цуканов.
Сергей Иванов освобожден от должности руководителя Администрации Президента.
Сергей Иванов освобожден от должности главы кремлевской администрации указом президента.
Иванов назначен Специальным представителем Российской Федерации по вопросам охраны окружающей среды, экологии и транспорта.
Новым главой администрации назначен Антон Вайно, ранее занимавший пост заместителя Сергея Иванова.
По словам Владимира Путина, Иванов лично просил перевести его на другую работу.
Стоит ли ехать в санаторий, если у вас нет проблем со здоровьем?
Наш эксперт: главный врач санатория Ольга Богуш.
Если человек здоров, но просто выгорел с работы, стоит ли ему беспокоиться о поездке в здравницу?
Санаторно-курортный отдых необходим нам не только с точки зрения лечения, но и для профилактики заболеваний.
В обстановке здравницы человек может проверить состояние своего организма и получить рекомендации от врача о том, как жить, чтобы его здоровье не развалилось.
Эти виды рекомендаций полезны всем.
«Я просто выгорел от работы» — это важный сигнал от тела, который не следует отвергать.
Постоянный стресс и умственное и физическое истощение могут привести к депрессии и синдрому хронической усталости.
Но около 90% посетителей испытывают стресс.
Более того, люди, которые наиболее восприимчивы к нему, из крупных городов и в возрасте от 45 до 55 лет.
Таким образом, лучше не усугублять ситуацию и дать себе время расслабиться, пока не стало слишком поздно.
Исследования показывают, что 98% людей снижают свой биологический возраст во время пребывания в санатории.
Современные здравницы предлагают комфортный отдых для всей семьи.
Так что, если вы хотите провести свой отпуск с детьми, вам не придется расставаться с ними.
Оздоровительные программы доступны для детей, даже самых маленьких, которые включают в себя не только диагностические услуги, консультации с педиатром и тесты, но и терапевтические услуги.
Например: плавание (на многих здравницах есть детские бассейны), ингаляционная терапия, специализированные диетические режимы, массаж, кислородные коктейли, физиотерапия.
Врач определяет курс лечения с учетом специфических для пациента показаний и особенностей растущего организма.
Кроме того, санатории обычно предлагают детский клуб с координаторами мероприятий, где дети могут исследовать игровые мероприятия и различные мастер-классы.
Некоторые здравницы даже открывают свои двери для гостей с грудными детьми, обеспечивая малышей необходимыми условиями и предлагая услуги опытной няни.
Мягкая зима, продолжительное лето, обилие солнечных дней каждый год (более 300) создают идеальные условия для круглогодичного отдыха на курортах Кавказских Минеральных Вод.
Ведь организм нуждается в отдыхе не только в летнее время.
Таким образом, нет необходимости бояться погоды на улице, тем более что большинство процедур проводятся в помещении и никоим образом не зависят от сезона.
В целом, желательно проходить лечение в санатории 2 раза в год, особенно людям зрелого возраста.
Главной достопримечательностью региона Кавказских Минеральных Вод являются, конечно же, его целебные минеральные источники: Славяновский, Смирновский, Ессентуки, Нарзан.
Их воды обладают уникальными свойствами и действуют на разные системы организма.
Вода отличается по температуре, количеству соли, общей минерализации, химическому и газовому составу.
Врач выбирает воду в зависимости от самочувствия пациента.
Например, нарзан обладает противовоспалительным и иммуномодулирующим действием, восстанавливает функцию желудочно-кишечного тракта и обмен веществ.
Ессентуки-4 воздействует на желудочно-кишечный тракт и снижает уровень сахара в крови.
Новые Ессентуки обладают противовоспалительным, желчегонным и мочегонным действием.
Вода в Славяновском имеет тот же эффект.
При назначении водных процедур врач должен учитывать состояние сердечно-сосудистой системы.
Если есть признаки гипертонии, выбирают воду с меньшим содержанием соли, потому что соли задерживают жидкость, что приводит к повышению артериального давления.
Потребление минеральной воды требует соблюдения определенного режима: воду следует пить в определенное время, в необходимом количестве, и при определенной температуре.
В наше время различные косметические процедуры для лица и тела также доступны в санаториях.
Какие виды оздоровительных процедур, исходя из природных особенностей Северного Кавказа, доступны на курортах региона?
Под Пятигорском, например, находится соленое озеро Тамбукан, иловая грязь из которого благоприятна для суставов, позвоночника, внутренних органов.
Он обладает противовоспалительным, рассасывающим и иммуномодулирующим действием.
Затем есть конституционные прогулки по индивидуально подобранным маршрутам.
Они особенно популярны в Кисловодске, где находится огромный Курортный парк (второй по величине в Европе).
Они популярны в Кисловодске, который расположен в непосредственной близости от нарзанского минерального источника.
Там же можно принимать ванны с вином, жемчугом, йодо-бромом, селеном и шалфеем-лакрицей, в зависимости от того, что вам назначит врач.
Продление срока плодоношения.
Что можно сделать, чтобы урожай продержался до конца сезона?
Юлия Белопухова, агроном и дачник, объясняет.
Пришло время дать этим высоким растениям томатов обрезку: удалить новые побеги, срезать верхушку растения и удалить все листья до предпоследней грозди с плодами и цветками с мелкими молодыми плодами – они не успеют созреть.
Все помидоры, независимо от их вида, а также перец и баклажаны, мы подкармливаем золо-суперфосфатным экстрактом и обрабатываем их биологическими препаратами (Дозреватель, для ускорения созревания и роста плодов; Фитоспорин-М, Фитолавин, Гамаир, Бактофит, для профилактики заболеваний; Иммуноцитофит, для укрепления иммунитета; и битоксибациллин, лепидоцид, фитоверм, если есть вредители).
В конце лета единственными химическими продуктами, которые следует использовать, являются медный купороса, коллоидная сера и инсектицидное мыло.
Делаем окончательный полив растений.
В теплице опускаем длинные вьющиеся огурцы из шпалеры так, чтобы нижняя голая часть стебля (25-40 см) лежала на земле, затем поливаем его теплой водой и раствором циркона, и накрываем стебель 5-7 см компоста.
Продлить период плодоношения кабачков также несложно: срежьте старые листья, пополните его теплой водой и питательным раствором удобрений, а под кустом добавьте немного богатой питательными веществами почвы.
Для защиты от ночного холода задрапируйте материал над грядкой.
Держите растения непокрытыми в течение дня, но укрывайте их после захода солнца.
Признаки конца.
Что говорит о том, что Россия выходит из кризиса?
Экономисты увидели признаки того, что Россия выходит из самой продолжительной рецессии за последние двадцать лет.
Как отмечают опрошенные Bloomberg аналитики, ВВП России демонстрирует улучшение: во втором квартале ВВП сократился на 0,8% в годовом выражении.
Этот показатель представляет собой наименьшее снижение с начала 2015 года.
Согласно последним данным Росстата, экономический спад в России замедлился до 0,6% во втором квартале.
Центральный банк и Министерство экономического развития и торговли также недавно говорили о стабилизационной ситуации.
Медленный рост впереди.
По мнению экспертов Центрального банка России, экономический спад в России ушел в прошлое.
«Индексный рейтинг ВВП России указывает на то, что рецессия позади, и что впереди медленный экономический рост», — говорится в бюллетене Банка России «На что указывают тенденции».
Эксперты из регулирующего органа повысили оценочную модель ВВП за текущий квартал до 0,4%, тогда как оценка за четвертый квартал составляет 0,5%.
Представитель Минэкономразвития сообщил, что ВВП России перестал сокращаться во втором квартале, составив 0,2%.
Во втором квартале сезонно скорректированное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но по ходу квартала снижение прекратилось: в апреле оно составило 0,2%, тогда как в мае и июне изменение ВВП находилось в пределах 0-0,15%», — цитирует РИА Новости пресс-секретаря Минэкономразвития.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что «дно уже пройдено».
Bloomberg называет рост спроса на электроэнергию и железнодорожный транспорт, а также оживление бизнеса в числе других маркеров, указывающих на признаки восстановления национальной экономики.
Если учесть тот факт, что это високосный год, то понятно, что тенденцию увеличения потребления электроэнергии на 1% можно частично отнести к дополнительному рабочему дню.
Затем мы будем учитывать более холодные, чем в среднем, годовые температуры в первом квартале.
Следующий аргумент — увеличение грузопотока, но здесь сложно получить точные данные, а увеличение или уменьшение полугодового объема на 0,5% также можно объяснить сезонными факторами», — объясняет Кирилл Яковенко из «АЛОР БРОКЕР».
С другой стороны, есть и другие, более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2%, по сравнению с 15,6% за тот же месяц прошлого года.
Более того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России упали впервые за пять лет.
Если посмотреть на динамику курса рубля, то, несмотря на высокую волатильность в начале года, то в период с начала года по август он укрепился на 12%.
Это тоже один из признаков восстановления, за которым должны последовать показатели в реальном секторе экономики», — подчеркивает Яковенко.
Кроме того, с апреля наблюдается рост объемов промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция прослеживается и на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз, когда он был ниже, был в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос реальных располагаемых доходов оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домашних хозяйств представляют собой значительный вклад в ВВП.
Как правило, его доля в структуре экономики превышает 50%.
Помимо слабого потребления, жесткая политика Банка России может быть упомянута и в плане других факторов риска экономического роста.
Регулирующий орган удерживает ставки на уровне 10,5%, что не лучшим образом сказывается на реальном секторе.
Недостаточный уровень инвестиций также является негативным фактором, поскольку это препятствует развитию промышленного потенциала.
Однако в целом можно предположить, что к концу года темпы спада российской экономики замедлятся до -0,5% по сравнению с -3,7% в 2015 году», — говорит аналитик Forex Club Ирина Рогова.
Процесс натурализации спортсменов, который недавно взлетел в российском футболе и хорошо зарекомендовал себя в зимних видах спорта на Олимпиаде в Сочи, до сих пор не так широко развит в летних видах спорта.
Если бывшие иностранцы также соревнуются за Россию на Олимпийских играх в Рио, то в большинстве случаев речь идет о выходцах из стран, которые были бывшими республиками Советского Союза.
Однако в Рио-де-Жанейро мы можем наблюдать обратный процесс: под флагами других государств соревнуется достаточно большое количество россиян.
В каждом случае история смены гражданства разная.
Некоторые из них были привезены в другую страну родителями в детстве, не оставив выбора.
Некоторые не смогли успешно побороться за место в сборной России.
В то время как некоторые думали, что будут лучшие условия для улучшения в их спорте за рубежом.
AiF.ru нашли не менее 16 спортсменов, которые решили сменить российское гражданство.
В немецком паспорте 27-летней девушки написано, что ее зовут Лиза Рызих.
Раньше, однако, это была, конечно, Елизавета.
Родилась в 1988 году в городе Омске.
Всего через четыре года, как только распался Советский Союз, родители Лизы решили иммигрировать в Германию.
У молодой девушки не было выбора.
Там она решила пойти по стопам своей старшей сестры и заняться легкой атлетикой.
Как и ее сестра, Лиза выбрала прыжки с шестом.
Если бы она осталась в России, сомнительно, что она могла бы «узурпировать брошенное» Елены Исинбаевой.
К сожалению, на Олимпиаде в Рио Лиза будет единственной из наших землянок, пусть даже и бывшей, в прыжках с шестом.
Ее высшие достижения в этом виде спорта – бронза на чемпионате Европы 2010 года и серебро на континентальных соревнованиях 2016 года, которые она завоевала, в очередной раз, в отсутствие Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в Новокузнецке в 1986 году.
Ее родители являются религиозными прозелитизаторами евангельской ветви.
По большей части они уехали в США, из-за своей религии, когда девочке было всего три года.
Кроме Елены, в семье было еще восемь детей.
Все они жили в маленьком городке Гринфилд, штат Массачусетс.
Лена уже начала заниматься борьбой еще в школе.
Показав хорошие результаты, она переехала в город Колорадо-Спрингс, где продолжила тренироваться в Тренировочном центре сша по борьбе под руководством другого бывшего гражданина России Владислава Избойникова.
На Олимпийских играх 2012 года в Лондоне Елена проиграла в своем первом же бою.
Но затем, на чемпионате мира в том же году, она одержала победу.
До этого, по сути, ей удалось завоевать серебро на чемпионате мира в 2010 году.
После этого была бронза в 2013 году и серебро в 2014 году.
26-летняя Мария родилась в городе Ярославле, где впервые познакомилась с синхронным плаванием.
Однако было бы неправильно говорить, что наши тренеры в России тренировали ее.
Вскоре после этого семья девочки решила иммигрировать в США и поселиться в городе Колорадо.
Мария продолжила там свое обучение.
Вскоре после этого она присоединилась к сборной США и отлично выступила на Панамериканских играх.
Конечно, она не могла соревноваться на интенсивном международном уровне российского синхронного плавания, но для Америки ее результаты были на самом верху.
Кристен Шалдыбин, что странно звучит по-русски, получила свое новое имя в 11 лет, когда ее родители решили продолжить обучение девочки художественной гимнастике за океаном.
До этого момента девушка занималась любимым видом спорта в родном Ярославле.
Иммигрировав в США, она быстро присоединилась к молодежной сборной этой страны, а позже также пробилась в основную сборную.
На Панамериканских играх 19-летняя Кристен завоевала золото и серебро.
Конечно, она не боролась за первое место на мировой арене, но она устроила настоящий прорыв для США, выведя команду звезд и полос на Олимпийские игры в Рио-де-Жанейро.
Еще одна из наших бывших «художественных гимнасток» – Яна Березко-Маргграндер, которая выступает за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: там у девушки было больше шансов попасть в сборную.
Прошло не так много времени, прежде чем она стала представлять свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Яна смогла занять только 17-е место, чего оказалось недостаточно, чтобы попасть в финал соревнований в личном зачете.
С другой стороны, за два года до этого она, по сути, сумела завоевать бронзовую медаль на юношеских Олимпийских играх.
Есть еще одна гимнастка, но на этот раз спортивная гимнастка: Ирина Сазонова.
Если иммиграционный маршрут уже упомянутых гимнасток можно было назвать условным, то выбор семьи Ирины был весьма необычным: Исландия.
Ира – выпускница Волгоградской спортивной школы.
Естественно, в Исландии она сразу стала чемпионкой страны.
По правде говоря, Ира до сих пор тренируется в России: она приезжает домой специально, чтобы не потерять свои навыки.
В Рио она выступила не так хорошо, как хотелось бы.
Ее лучшим местом было 40-е место в индивидуальном многоборье.
Информации о пловчихе Марии Угольковой в российской инфосфере крайне мало.
Мария живет и тренируется в Швейцарии уже очень давно.
Однако довольно долгое время она выступала под российским флагом и показывала достойные результаты: был даже национальный рекорд на дистанции 200 метров баттерфляем.
В 2015 году она получила швейцарское гражданство и начала выступать под красно-белым флагом.
В Рио ее лучшим выступлением стало 14-е место в эстафете 4х100 м вольным стилем.
Чтобы попасть на Игры, девушка запустила краудфандинговый проект, благодаря которому ей удалось собрать около 6000 франков, что позволило ей оплатить подготовку к Олимпиаде.
31-летний борец вольного стиля Адам Батиров практически всю свою карьеру провел под российским флагом.
За это время уроженец Хасавюрта успел стать трехкратным победителем чемпионатов Европы, чемпионом России, мастером спорта России международного класса.
Когда он перестал попадать в нашу сборную, пришло время задуматься о смене национальности.
На несколько лет талантливый боец исчез со спортивного подиума.
Его триумфальное возвращение случилось на чемпионате Азии 2016 года: Батиров уже представлял Бахрейн, для которого завоевал золотую медаль и получил путевку на Олимпиаду в Рио.
На родине о другом экс-россиянине Михаиле Кудинове известно еще меньше, чем о швейцарской пловчихе Марии Угольковой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был совсем маленьким.
Именно там Михаил начал заниматься спортивной гимнастикой.
Больших успехов на международном уровне он не добился.
В Рио его лучшим выступлением стало 40-е место в квалификационном раунде на параллельных брусьях.
Но для Новой Зеландии даже попадание на Олимпиаду по спортивной гимнастике – это уже прорыв.
Когда Насте, родившейся в Москве в 1985 году, было всего 9 лет, ее семья иммигрировала в Израиль.
Там девушка продолжила тренироваться в синхронном плавании, очень хорошо выступая на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгенией Тетельбаум Анастасия заняла восьмое место.
Она была пятой в сольной программе.
Как и Анастасия, 23-летний Дмитрий Кройтер выступает за сборную Израиля.
Когда мальчику было всего 6 лет, его мать решила репатриироваться в Израиль.
В 2009 году, в возрасте 17 лет, Дмитрий уже стал чемпионом страны.
В том же году он выиграл молодежный чемпионат мира.
Год спустя Кройтер также завоевал золото на юношеских Олимпийских играх в Сингапуре.
Помимо прыжков в высоту, Дмитрий также занимается прыжками в длину и тройными прыжками.
31-летний Альберт – еще один уроженец Хасавюрта, который после долгого времени выступлений за Россию решил сменить спортивную национальность.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую он также будет представлять в Рио.
В России он выступал за Школу высшего спортивного мастерства в Красноярске, а в 2011 году даже стал чемпионом страны.
28-летний Олег Антонов родился в Москве в семье члена сборной СССР по волейболу Ярослава Антонова.
Всего за год до рождения сына Ярослав был признан лучшим волейболистом планеты.
Вскоре после этого он решил продолжить свою карьеру в Италии.
Там семья осталась в качестве постоянных жителей.
В 2015 году в составе национальной сборной стал бронзовым призером на чемпионате Европы, который проходил на его новой родине.
Хаджиев родился в Чечне в 1994 году и застрял со своей семьей в разгар войны.
Через десять лет его родители решили эмигрировать.
Первоначальной целью была Норвегия, но попасть в эту северную страну не удалось, и они должны были отправиться во Францию, в Ниццу.
Там Зелимхан продолжил изучать вольную борьбу.
Вскоре после этого он выиграл юниорский чемпионат мира, а позже квалифицировался для участия в Олимпийских играх.
В Рио он станет единственным представителем Франции на турнире по борьбе.
И снова это вольная борьба, и снова это бывший гражданин России.
Но на этот раз история о уроженце Северной Осетии, иммигрировавшем в Испанию: речь идет о Таймуразе Фриеве.
В конце декабря 2012 года он получил испанское гражданство и в настоящее время выступает за сборную этой страны.
До этого, конечно, 30-летний спортсмен также успел добиться очень хороших результатов в России.
Он становился бронзовым призером национальных чемпионатов в 2007 и 2008 годах.
Устав не попасть в команду, Таймураз решил сменить спортивную национальность.
Последним в нашем списке является чеченский боксер Артур Биярсланов, родившийся в столице Дагестана Махачкале в 1995 году.
Когда мальчику исполнилось десять лет, его родители увезли семью через Азербайджан в Канаду.
Там Артур, по совету старшего брата, начал боксировать.
С тех пор Артур трижды становился чемпионом Канады, а в 2012 году стал чемпионом мира среди молодежи.
В 2015 году Биярсланов завоевал золото на Панамериканских играх, впервые для своей новой родины с 1975 года.
Руководителем Администрации Президента Российской Федерации является Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно руководителем Администрации Президента России.
Ранее этот пост занимал Сергей Иванов.
«Глава государства указом назначил Антона Вайно руководителем администрации президента Российской Федерации, освободив его от занимаемой должности», — говорится в указе, подписанном Путиным и опубликованном на сайте Кремля.
С мая 2012 года Вайно является заместителем руководителя Администрации Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец, Эдуард Вайно, является председателем Кубо-Российского делового совета Торгово-промышленной палаты Российской Федерации и вице-президентом по внешним связям и сотрудничеству с акционерами ОАО «АвтоВАЗ».
Его дед, Карл Вайно, был первым секретарем ЦК Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений МИД России на факультете международных отношений.
С 1996 по 2001 год работал в Посольстве России в Японии, а затем во Втором Азиатском департаменте МИД России.
С 2002 по 2004 год занимал различные должности в Управлении протокола Президента Российской Федерации.
С 2004 по 2007 год был заместителем начальника Управления протокольного планирования Президента Российской Федерации.
В 2007 году был первым заместителем начальника Управления протокола Президента Российской Федерации.
С октября 2007 года по апрель 2008 года — заместитель руководителя Аппарата Правительства Российской Федерации.
25 апреля 2008 года назначен Начальником Протокола Председателя Правительства Российской Федерации и заместителем Руководителя Аппарата Правительства Российской Федерации.
27 декабря 2011 года стал Министром Российской Федерации в качестве Руководителя Аппарата Правительства Российской Федерации.
22 мая 2012 года назначен заместителем Руководителя Администрации Президента Российской Федерации.
Свободно владеет английским и японским языками.
Является действительным государственным советником Российской Федерации по 1 классу (это звание присвоено Указом Президента Российской Федерации от 22 января 2008 года)
Награжден Почетной грамотой Президента Российской Федерации (16 февраля 2012 года) за заслуги в поддержке работы Правительства Российской Федерации и многолетний добросовестный труд.
Награжден Благодарственной грамотой Президента Российской Федерации (24 ноября 2005 года) за заслуги в подготовке и проведении праздничных мероприятий, посвященных 60-летию Победы в Великой Отечественной войне.
Женат, имеет сына.
Почему дети казаков должны иметь занятия в школах?
По словам губернатора В. Кондратьева, «казаков нужно воспитывать не походами и парадами, а систематическим образом».
Они должны вырасти и, по крайней мере, с 7 лет понять, что они казаки и их образование должно быть казачьим.
Но пока эта работа, как мне кажется, ведется как простая формальность, и, подозреваю, в первую очередь только на бумаге.
Если казачьи классы воберут в себя все позитивное, что было накоплено ранее, и выведут его на совершенно новый уровень, то я буду доволен.
Если все делать в спешке и не зная, как это сделать, то эта новая идея выльется в дешевый популизм.
Жилищно-коммунальное хозяйство продолжает оставаться одной из самых криминальных отраслей экономики страны.
Имеются данные о незаконном присвоении средств, предназначенных для коммунальных услуг, из бюджетов различных уровней.
По данным Генпрокуратуры, искусственно завышенные цены являются одним из самых распространенных преступлений в сфере жилищно-коммунального хозяйства.
В результате потребители в регионе переплатили поставщикам электроэнергии более чем на 170 млн рублей.
На днях прокуратуре Краснодарского края также стало известно о том, что в цены были включены необоснованные расходы.
В то время как расходы ООО «IV-Консалтинг» (поставки холодной воды) показывают, что 4 млн рублей было потрачено на аренду автомобилей по ценам выше рыночных.
И есть множество подобных примеров по всей стране.
Последний рубль люди сдают «коммунальщикам» и, более того, платят своевременно: по данным Министерства строительства и жилищно-коммунального хозяйства РФ, средний показатель сбора составляет 94% населения.
Он обвиняется сразу по нескольким статьям Уголовного кодекса: растрата, отмывание денег, злоупотребление должностными полномочиями и так далее.
По версии следствия, будучи руководителем фонда, который занимался ремонтом городских объектов, Макаров заключал договоры с владельцами бизнеса, которые фактически не выполняли работы, но все равно получали зарплату.
Бизнесмены просто вернули ему большую часть денег.
Пока, будучи владельцем управляющей компании, Макаров собирал деньги с населения, но не платил поставщикам услуг и использовал деньги в своих целях.
В результате ущерб бюджету и жителям исчисляется миллионами рублей.
Мошенническая схема Макарова, к сожалению, типична для России.
По стране прокатилась целая волна арестов и задержаний директоров компаний по управлению имуществом, которые присвоили деньги граждан.
На Камчатке продолжается суд над А. Коханом; Кстати, он также является бывшим депутатом горсовета и обвиняется в мошенничестве на сумму 91,7 млн рублей.
По версии следствия, в период с 2012 по 2013 год он создал 6 компаний по управлению недвижимостью и создал 3 общества с ограниченной ответственностью в Елизово Камчатского края.
Один из них выполнял договорную работу для компании по управлению недвижимостью, в то время как два других играли роль центров обработки платежей, то есть брали деньги у населения.
Однако А. Кохан так и не перечислил средства поставщикам электроэнергии, а потратил их на себя.
В сфере жилищно-коммунального хозяйства достаточно сложно судиться.
Дела не открываются и не затягиваются.
И очень сложное жилищное законодательство «помогает» в этом, считает Светлана Разворотнева, исполнительный директор некоммерческого партнерства «Жилищный контроль».
У нас нет времени, чтобы начать работать над одним законом, прежде чем мы разработаем новый, который необходим для того, чтобы предыдущий заработал.
Также слишком мало специалистов, в том числе судей, в сфере жилищно-коммунального хозяйства.
Сами юристы признают, что жилищному праву в университетах уделяется очень мало внимания.
Об отказах в возбуждении уголовного дела и волоките в ходе расследований даже сообщают в Генпрокуратуре.
Из 3 500 уголовных дел, находящихся на рассмотрении в 2015 году, менее половины дошли до суда.
По остальным делам расследования приобрели затяжной характер, и каждое пятое дело приостанавливалось в связи с неустановлением личности обвиняемой стороны.
Нередки случаи, когда ошибки, допущенные сотрудниками правоохранительных органов, списываются ими на пробелы в действующем законодательстве.
Закон существует, но следственные органы не спешат инициировать и расследовать такие случаи.
Во втором полугодии 2015 года поступило около 230 сообщений о подлоге, но возбуждено лишь 60 уголовных дел.
За первые 5 месяцев этого года их количество лишь незначительно увеличилось до 99.
Но что подразумевается под фальсификацией протоколов собраний арендаторов?
Это означает: смену руководства зданием, а также финансовые и другие вопросы, которые обходят мнение владельцев.
Но это также означает, что обычные компании, которые хотят работать честно и не «доят» население, не могут пробиться на рынок жилищно-коммунальных услуг.
Получается, что проигрывают арендаторы, как и малый и средний бизнес.
В первую очередь, в связи с искоренением коррупции, как таковой, во всем государстве, уверяет член комитета Госдумы по имущественным вопросам Антон Жарков.
И в настоящее время эта работа активно ведется.
Это не просто изолированные действия: это целенаправленная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, нет никаких признаков скандала в столице.
Почему в Москве нет таких скандалов в сфере ЖКХ, как во многих других регионах?
Ну а потому, что городская власть проявила железную волю и навела порядок, рассказал АиФ член комитета Госдумы по безопасности и противодействию коррупции Анатолий Выборный.
Имею в виду кадровые вопросы, законодательные поправки, юридическое образование.
Был установлен тщательный надзор за компаниями по управлению недвижимостью, и все они прошли процесс лицензирования.
Жалобы граждан рассматриваются оперативно и на виду у общественности (а обращения жителей и ответные меры размещаются на интернет-портале Правительства Москвы).
Многие люди не только оплачивают свои ежемесячные счета, но и внимательно следят за тем, что на них написано, и как обслуживается здание.
Осведомленность общественности о правах собственников и обязанностях ресурсоснабжающих и имущественных организаций очень высока.
Плюс Москва проверяет обоснованность тарифов на жилищно-коммунальные услуги, потому что значительная часть бюджетных средств идет на субсидии и льготы для множества категорий населения.
Наверное, именно этим и объясняется спокойная обстановка в Москве.
Получается, что все зависит от воли региональных властей?
Может быть, безвольным стоит сменить работу?
Турецкий гамбит.
Может ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган выдвинул ультиматум Соединенным Штатам, требуя сделать выбор между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиняемым в организации переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки террористической организации «Фетхуллах».
Это не первое заявление Турции, в котором США призывают изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает нарастать и может привести к очередной попытке смены власти в стране.
«Рано или поздно Америка сделает выбор между Турцией и FETO (террористическая организация Фетхуллаха).
Либо FETO, которая организовала переворот, либо демократическая Турция.
Они должны сделать этот выбор», — цитирует Эрдогана Анатолийское агентство в обращении, сделанном в среду вечером в Анкаре.
Президент Турции в очередной раз, но на этот раз более строго, призвал США выполнить его требование, которое он впервые озвучил сразу после подавления восстания.
Напомним, в ночь на 16 июля в Турции была предпринята попытка высокопоставленных представителей турецкой армии свергнуть законное правительство страны, а также было совершено покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган обратился к народу, восстание было подавлено, а его организаторы и участники арестованы.
Всего под подозрение попало около 8 тысяч человек, в том числе, помимо военнослужащих, таких как преподаватели и ученые.
По словам Реджепа Эрдогана, их наставником выступил Фетхуллах Гюлен, проживающий в штате Пенсильвания в США.
Сторонники Эрдогана также предположили, что американцы также могли быть непосредственно вовлечены в переворот.
Соединенные Штаты отвергли все обвинения, выдвинутые против них, отказались экстрадировать Гюлена и посоветовали изменить тон.
Последнее заявление по этому поводу от представителей Госдепартамента было сделано во время визита Эрдогана в Санкт-Петербург в прошлый вторник.
Однако это не останавливает президента Турции, который упорно держится за оружие, а также предъявляет требования к другим своим западным партнерам.
«Анкара прекратит выполнять свои обязательства по миграционному соглашению с ЕС, если Брюссель не установит дату отмены визовых ограничений для граждан Турции», — заявил 9 августа министр Турции по делам ЕС Омер Челик.
По его словам, внесение Анкарой поправок в антитеррористический закон, как того требует ЕС, поставит под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал от Турции прекратить шантажировать Евросоюз угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были ответом на соответствующее заявление министра иностранных дел Турции Мевлюта Чавушоглу.
Чавушоглу сделал еще одно провокационное заявление в прошлую среду, предположив, что Турция может выйти из НАТО.
Глава турецкого МИД не исключил, что страна рассмотрит возможность выхода из альянса, если не получит от него ожидаемой поддержки.
Решение об активизации сотрудничества с Россией в оборонной сфере не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, которые импортируют ракеты», — заявил Чавушоглу в интервью агентству Anadolu.
По его словам, Турции отныне необходимо создавать собственную систему обороны на основе собственных технологий, а также сотрудничать с другими странами.
«До сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров», — сказал министр.
Эксперты считают, что все это говорит о серьезных разногласиях между Турцией и Западом, а также о переориентации страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Реджеп Эрдоган сейчас играет в свою игру и не может позволить себе серьезную конфронтацию с Западом.
Он очень сильно привязан к Западу как в плане бизнеса, так и в плане военных (Турция является членом НАТО), поэтому я думаю, что Эрдоган постарается найти баланс, сохранив при этом рамки отношений с Западом.
Хотя, конечно, американцам было бы удобнее иметь на этом посту вполне послушного человека», — пояснил эксперт АиФ.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсаций ЕС, требованиях о безвизовом пространстве с Европой, экстрадиции Гюлена из США) он попадет под давление.
«Реджеп Эрдоган столкнется с ухудшением отношений с Америкой и Евросоюзом, и, в частности, на него будут оказывать давление с точки зрения гуманитарных вопросов, диктаторских методов управления и так далее», — считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это будет в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию в отношении России и любыми способами добивался благосклонности на Западе.
За очень короткое время ситуация изменилась на противоположную.
Нет никаких гарантий, что через какое-то время президент Турции снова не изменит свои приоритеты.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он постарается искать для себя максимальную выгоду», — считает Мухин.
По его мнению, сейчас главная задача президента Турции — удержать политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы США перестали поддерживать Гюлена.
И ЕС, и США нужна Турция, с помощью которой они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому будет достигнут консенсус с Турцией», — считает эксперт.
Другой точки зрения придерживается Анна Глазова, руководитель Центра азии и Ближнего Востока.
В настоящее время отношения Турции как с ЕС, так и с США достаточно напряженные, и связано это, в первую очередь, с внутренней политикой, проводимой самим Эрдоганом.
Я думаю, что этот кризис в отношениях будет обостряться, и на фоне этого кризиса лидеры Турции попытаются провести перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков заявляют, что готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем урегулированы, и в настоящее время ведется активное политическое взаимодействие с Ираном», — пояснила Глазова «АиФ», предположив, что следующим шагом Эрдогана станет нормализация отношений с Египтом.
По ее словам, политика, проводимая в настоящее время Эрдоганом, является возвращением к концепции внешней политики, которую проводила Турция до начала арабских революций.
«Именно тогда с позиции «нулевых проблем с соседями» Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии».
Президент Турции только что завершил очень успешные визиты в Россию и страны Африки.
Поэтому этот вектор внешней политики будет и дальше развиваться и способствовать укреплению позиций Турции как на региональной, так и на международной арене», — считает эксперт.
Глазова считает, что Турции будет невероятно сложно вернуться к прежним отношениям с ЕС; Вопрос сейчас заключается в том, начнет ли ЕС жестко реагировать на Турцию, которая может прибегнуть к открытию границ для мигрантов и, как таковая, создать серьезные проблемы для Европы.
Забастовка младших врачей: призывы к новым забастовкам
Представители младших врачей призвали свой профсоюз разрешить новые забастовки в их споре о новом контракте.
Комитет младших врачей (JDC) Британской медицинской ассоциации (BMA) должен попросить свой полный совет поддержать больше забастовок с начала сентября.
«Джойнт» говорит, что министры не смогли решить проблемы, связанные с контрактом.
Младшие врачи и студенты-медики проголосовали в июле, чтобы отклонить контрактную сделку, согласованную с BMA.
Он был отклонен 58% его членов, которые проголосовали в бюллетене.
В письме к членам, опубликованном в Twitter в четверг вечером, председатель «Джойнта» Эллен Маккорт заявила, что правительство «упорно молчало» по вопросам, которые, по ее словам, привели к отклонению контракта.
Она сказала: «В свете этого исполнительный директор «Джойнта» проголосовал за то, чтобы полностью отклонить предложенный новый контракт и призвать к официальным повторным переговорам по всем вашим проблемам».
В ответ на молчание правительства исполнительный директор «Джойнта» сегодня обратился с официальной просьбой о проведении специального заседания Совета BMA, чтобы санкционировать скользящую программу эскалации забастовок, начиная с начала сентября.
Спор привел к тому, что младшие врачи приняли участие в шести забастовках в этом году, включая первые тотальные остановки в истории NHS.
Младший врач-лидер BMA, д-р Йоханн Малавана, ушел в отставку после голосования, чтобы отклонить согласованные условия контракта, которые BMA рекомендовала.
Он сказал членам BMA, что сделка была хорошей, которая должна быть принята во время встреч перед опросом 54 000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант заявил, что контракт будет навязан медикам в Англии.
Россия и Турция: «союз неудачников»?
Это был жест, который положил конец кризису.
Лидеры России и Турции встретились во вторник, чтобы пожать руку и объявить о формальном прекращении восьмимесячной словесной войны и экономических санкций.
Но, когда Владимир Путин приветствовал своего турецкого коллегу в позолоченном зале петербургского дворца, у меня сложилось отчетливое впечатление, что Анкара больше всего хочет этого примирения.
Было рукопожатие, да.
Но улыбка Путина выглядела тонкой, и он едва ли сочился теплом даже по его собственным сдержанным стандартам.
Реджеп Тайип Эрдоган, напротив, неоднократно говорил о своем «дорогом друге» Путине — пять раз, согласно одному сообщению.
Я сбился со счета.
Он также пообещал, что отношения с Россией вернутся не просто к докризисному уровню, но еще выше.
На следующий день одна газета описала Эрдогана как будто ничего плохого никогда не происходило.
Для меня его энтузиазм подразумевал обратное.
Но сохраняющаяся хладнокровие, исходящая от Путина, показала, что российский лидер ничего не забыл.
Фактически, причиной кризиса было первое, что он упомянул в своих вступительных комментариях: сбитый Турцией российский истребитель на сирийской границе.
Реакция Москвы в то время была яростной.
Путин набросился, обвинив Анкару в том, что она ударила Москву в спину.
Преступление было еще больше, исходящее от предполагаемого друга.
Восстановить реальное доверие будет трудно, возможно, невозможно.
Российское общественное мнение также изменилось с ноября.
В течение нескольких месяцев контролируемые государством СМИ вели ошеломляющее, тотальное наступление на Анкару.
Внезапно казалось, что во всем виноваты турки.
Наиболее серьезными были обвинения со стороны высокопоставленных чиновников в том, что собственная семья Эрдогана наживалась на незаконной торговле нефтью из районов Сирии, контролируемых так называемым «Исламским государством».
Он решительно отрицает это.
Но в Санкт-Петербург пришло официальное сообщение о том, что пора двигаться дальше.
В конце концов, эта встреча произошла только потому, что Путин получил извинения, которые он потребовал от президента Эрдогана.
Россия может претендовать на своего рода победу.
Для Анкары преимущества призыва к перемирию очевидны.
Прежде всего, Эрдогану нужны все друзья, которых он может получить после того, как он был почти отстранен от власти в прошлом месяце в результате неудавшегося переворота.
Неоднократные террористические атаки на Турцию явно потрясли и его.
Есть и экономический мотив.
Российские санкции сильно ударили - в частности, запрет на чартерные рейсы, которые обычно перевозят несколько миллионов российских туристов на турецкое побережье каждый год.
Их число сократилось почти на 90%.
Что касается России, то туроператоры и чартерные компании здесь, безусловно, получат облегчение, когда полеты со временем возобновятся.
Они делают ставку на поздний сезон спешки в Средиземноморье.
И даже на этой неделе государственное телевидение предсказывает более дешевые фрукты и овощи, как только турецкий сельскохозяйственный импорт снова будет разрешен.
«Туристы таким образом, помидоры возвращаются сюда», — говорится в сообщении газеты «Ведомости».
Но визит имел и дополнительное политическое значение для Москвы.
Анкара злится на Запад за то, что она считает слабой реакцией на попытку захвата.
Добавьте к этому его давнюю обиду на черепашьи темпы переговоров о вступлении в ЕС и вмешаться в г-на Путина, который стремится извлечь выгоду из холода и разрушить связи Турции с Западом.
Российский лидер, безусловно, выиграл бонусные баллы у Анкары за призыв в поддержку избранных властей после попытки государственного переворота.
Заметьте, это данность для Москвы, у которой есть свой собственный глубоко укоренившийся страх перед сменой режима.
Таким образом, саммит в этом блестящем приморском дворце позволил России и Турции представить то, что один аналитик описал мне как «альянс неудачников»: две страны, которые чувствуют себя отвергнутыми и плохо обращающимися с Западом, объединяя усилия.
Тем не менее, несмотря на публичную демонстрацию примирения, у них все еще есть серьезные различия.
Ключевым из них является Сирия, где Москва в последнее время позиционирует себя как миротворца, но где Россия и Турция поддерживают противоположные стороны.
Может показаться, что после почти трех часов первоначальных переговоров два президента заявили на пресс-конференции, что они даже не затронули эту тему.
Президент Турции намеренно уклонился от ответа на вопрос об их разногласиях, в то время как Путин предпочел подчеркнуть их.
Нет четкого консенсуса относительно того, где они могут искать точки соприкосновения по Сирии.
Но после нескольких месяцев открытой враждебности - и учитывая потенциальную возможность полной катастрофы, когда член НАТО Турция сбила этот российский истребитель - безусловно, лучше, чтобы два лидера, по крайней мере, снова разговаривали.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии
По словам исполнительного директора банка, бренд RBS должен быть сокращен до роли бэк-офиса.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии.
Росс Макьюэн сказал BBC Scotland, что бренд RBS ассоциируется с глобальными амбициями банка.
Он отступил от них с тех пор, как он почти рухнул восемь лет назад и должен был быть спасен.
В течение этого времени стратеги бренда использовали «RBS» для защиты других брендов потребительского финансирования.
Он был подкреплен миллионами фунтов стерлингов в спонсорстве международного спорта, от регби Six Nations до чемпиона Уимблдона Энди Маррея.
Но теперь было признано правильным позволить большему количеству национальных брендов выйти на первый план.
Royal Bank of Scotland будет использоваться с шотландскими клиентами, но не будет инициализирован.
В Англии и Уэльсе все ссылки RBS, за пределами головного офиса и листинга на фондовой бирже, будут изменены на NatWest.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, более мелкие бренды для частного банковского обслуживания, которые получат большую известность - Coutts, Adam & Co, Drummond и Holt's Military Bank.
Г-н Макьюэн был опрошен во время экскурсии по клиентам и сотрудникам в Графстве Инвернесс.
Он сказал BBC Scotland: «Бренд RBS в конечном итоге станет нашим инвестиционным брендом и тем, в котором работают наши сотрудники, потому что теперь мы становимся гораздо более банком брендов».
Поскольку сам банк стал глобальным брендом, RBS стал глобальным брендом.
Я сейчас говорю, что у нас больше нет глобальных устремлений, у нас есть местные устремления.
Каждый из этих брендов будет выступать за что-то совершенно разное в своих сообществах, и наши сотрудники будут работать с клиентами под этими брендами.
RBS уже заявила, что не будет продолжать свое спонсорство Six Nations, и она повышает авторитет различных брендов в своем спортивном спонсорстве.
«Настало время для нас перейти в банк брендов, потому что (мы спрашивали), как мы сосредоточимся на том, чтобы сделать этот банк лучше для клиентов?» — сказал исполнительный директор.
Три года назад было бы очень цинично, если бы мы сказали, что собираемся стать отличным банком для клиентов и выпустить эти бренды.
Но с работой, которую мы делаем, фокусируясь на потребностях клиентов, а не на наших собственных, я думаю, что вы видите много изменений.
Мы можем вернуть эти бренды обратно, поэтому я думаю, что настало время.
Фрэнки Деттори достиг 3000 победителей с победой на Ньюмаркете на Predilection
Деттори распыляет шампанское после того, как дубль в Ньюмаркете привел его к 3000 победам
Жокей Фрэнки Деттори обеспечил себе 3000-го британского победителя в Ньюмаркете в пятницу.
Он поднял ориентир со своим вторым победителем вечера на своей местной трассе - на Predilection, тренируемой Джоном Госденом.
45-летний итальянец является шестым жокеем, достигшим рубежа в плоских гонках.
Он следует за сэром Гордоном Ричардсом, Дагом Смитом, Лестером Пигготтом, Пэтом Эддери и Вилли Карсоном.
Трехкратный чемпион жокей Деттори, который ранее побеждал на Гайяре, сказал: «Это особенно».
Я очень эмоциональна, потому что моя семья тоже здесь.
Я очень рад, что это произошло в Ньюмаркете, потому что именно здесь я приземлился 30 лет назад.
Это не большая встреча, это не Королевский Аскот - это обыденный пятничный вечер с 20 000 человек.
Я вздохнул с облегчением и очень скромен.
Деттори впитывает аплодисменты, когда он приносит Пристрастие после победы
Два жокея достигли рубежа в прыжковых гонках - чемпион жокей Ричард Джонсон и вышедший на пенсию 20-кратный чемпион сэр Энтони Маккой, у которого было более 4 300 побед в рекордной карьере.
Лестер Пигготт, девятикратный победитель Дерби, 4 493 победы в карьере
Фрэнки является одним из лучших жокеев современной эпохи, и неудивительно, что он достиг этой вехи, которую так мало кто достиг до него.
Он стильный и сильный, но именно его тактический ум отличает его от других в весовой комнате.
Он фантастический посол гонок, его энтузиазм и харизма привлекают поклонников в спорт в течение многих лет.
Я сказал Фрэнки несколько недель назад в Эпсоме, что он проехал бы 6000 победителей, если бы он не был просто жокеем в уик-энде и большой гонке!
Серьезно, однако, Фрэнки был победителем в Великобритании в течение большей части 30 лет, что приятно видеть.
Он живой персонаж, который хорош для британских гонок, но более того, он невероятный жокей.
Фрэнки Деттори отпраздновал эту веху с фирменным летающим спешиванием
От полетов до полетов на спешенных полетах, Фрэнки Деттори был мальчиком-плакатом British Flat Racing в течение двух десятилетий.
Это была поездка на американских горках.
Стопки победителей больших гонок, в том числе его знаменитая «Великолепная семерка» 1996 года в Аскоте, но он также пережил авиакатастрофу и отбыл запрет на наркотики.
Три года назад он сначала боролся, когда возвращался из этой шестимесячной дисквалификации, но он показал грозную силу характера, чтобы бросить вызов сомневающимся и вернуться к своим лучшим результатам.
И он может не закончить в течение некоторого времени - Деттори ранее говорил, что хотел бы продолжать соревноваться до 50 лет, по крайней мере.
Путин уволил главу администрации Сергея Иванова
Президент России Владимир Путин неожиданно уволил своего начальника штаба Сергея Иванова.
Г-н Иванов был частью доверенного ближайшего окружения г-на Путина в течение многих лет.
В настоящее время 63-летний мужчина назначен специальным представителем по экологическим и транспортным вопросам.
В заявлении Кремля говорится, что Путин «издал указ об освобождении Иванова от обязанностей главы администрации президента России», но не приводится никаких причин.
Его преемником назначен заместитель Иванова с 2012 года Антон Вайно.
44-летний Вайно является бывшим дипломатом.
Родился в столице Эстонии Таллине в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве в Токио.
Позже он руководил президентским протоколом и аппаратом правительства, говорится на сайте Кремля.
При назначении он сказал Путину: «Спасибо за доверие».
Думаю, что важнейшей задачей администрации является поддержка Вашей деятельности как главы государства в части разработки законов и контроля за тем, как Выполняются Ваши поручения.
В пятницу Путин заявил российскому телеканалу, что Иванов попросил покинуть пост, и рекомендовал Вайно заменить его.
Убеждают ли улыбки?
Это шаг, который озадачил Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как и он, служил в советской службе безопасности, КГБ.
Будучи начальником штаба, он был одним из самых влиятельных людей в стране.
На встрече с президентом Путиным, показанной по государственному телевидению, оба мужчины утверждали, что начальник штаба уходит в отставку по собственной просьбе.
Но, несмотря на улыбки перед камерами, мало кто здесь убежден – особенно сейчас, как раз перед парламентскими выборами.
Так является ли это результатом какой-то борьбы за власть?
Пока никто не знает.
Но официальное заявление о том, что человек, которого когда-то рекламировали как потенциального президента, внезапно захотел управлять экологической политикой России, было встречено с большим скептицизмом.
В своем выступлении перед г-ном Путиным, процитированном на сайте Кремля, г-н Иванов сказал: «Это правда, что в начале 2012 года я попросил вас в разговоре доверить мне этот очень сложный пост, даже, можно сказать, проблемный пост, на четыре года.
Оказывается, я был главой администрации президента в течение четырех лет и восьми месяцев.
Г-н Иванов вступил в должность в декабре 2011 года.
Ранее он занимал должности заместителя премьер-министра и министра обороны.
Он является членом Совета безопасности России и бывшим сотрудником службы государственной безопасности КГБ, как и г-н Путин.
В конце 1990-х годов, когда Путин был главой Федеральной службы безопасности (ФСБ), которая заменила КГБ, г-н Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал Иванова одним из пяти человек, которым он доверял больше всего.
Когда-то считалось, что г-н Иванов может стать президентом России после второго срока г-на Путина, поскольку третий срок для г-на Путина был бы неконституционным.
Но этот пост занял другой близкий союзник Путина, Дмитрий Медведев.
Путин стал премьер-министром, прежде чем вернуться на пост президента всего три с половиной года спустя.
Звезда «Мыслить как преступник» Томас Гибсон уволен после удара продюсера
Гибсон был вовлечен в физическую ссору на съемочной площадке шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые производят сериал, объявили о его увольнении в совместном заявлении.
Гибсон, сыгравший специального агента Аарона Хотчнера, принес извинения в четверг, прежде чем было объявлено о его увольнении.
Были творческие разногласия на съемочной площадке и разногласия.
Я сожалею, что это произошло", - сказал он в своем заявлении.
Подробности о том, как персонаж Гибсона будет выписан из шоу, которое следует за командой агентов ФБР, как ожидается, появятся позже, согласно заявлению ABC Studios и CBS Television Studios.
54-летний актер, который ранее снимался в ситкоме «Дхарма и Грег», был в шоу с первого сезона в 2005 году.
«Я люблю Criminal Minds и вкладываю в него свое сердце и душу в течение последних двенадцати лет», — сказал Гибсон в заявлении, опубликованном в пятницу.
Я надеялся довести дело до конца, но сейчас это будет невозможно.
Я просто хотел бы сказать спасибо сценаристам, продюсерам, актерам, нашей удивительной команде и, самое главное, лучшим поклонникам, на которых когда-либо надеялось шоу.
Шоу должно вернуться в двенадцатом сезоне 28 сентября.
Тайна как рыбная земля в саду Банфа
Мужчина из Банфа обратился за помощью в идентификации рыб, которые появились в его саду в Банфе.
Кевин Бэйн считает, что 75 рыб могут быть песчаными угрями, отложенными водяным смертом.
Г-н Бейн, который живет примерно в 500 метрах от моря, разместил кадры зрелища на Periscope в надежде, что кто-то сможет пролить свет на внешний вид двухдюймовой рыбы.
Пересечение Квинсферри: мост теперь связан с Файфом
Проект стоимостью 1,35 млрд фунтов стерлингов должен быть завершен к маю 2017 года.
Инженеры присоединились к северной палубе и виадуку Квинсферри Кроссинг, что означает, что мост теперь соединен с Файфом.
Это первое из четырех закрытий между «палубными вентиляторами», которые в настоящее время близки к завершению вокруг каждой из трех башен моста.
Участок моста из Файфа теперь имеет длину 600 метров и весит 30 000 тонн.
Он имеет 10 000 тонн стали и 20 000 тонн бетона и 46 кабелей.
Проект стоимостью 1,35 млрд фунтов стерлингов должен быть завершен к маю 2017 года.
Министр экономики Кит Браун посетил это место сегодня и был одним из первых, кто прошел от земли до моста.
Он сказал: «Это исторический и символический момент в строительстве Квинсферри Кроссинг.
Мы все являемся свидетелями инженерии в поистине эпических масштабах в этом проекте, с более чем 30 000 тонн бетона и стали, использованных только для строительства этой части моста.
Несмотря на огромные размеры и вес моста, завершение закрытия между виадуком и мостовым настилом является деликатной операцией, включающей чрезвычайно точные допуски для подгонки.
В целом, почти 79% от общей палубы моста в настоящее время находится на месте, последняя часть палубы сегодня имеет свою бетонную палубу, отлитую в Розите, что означает, что вся палуба готова к подъему на место на мосту.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: «Первое закрытие любого проекта моста всегда является важной вехой.
В этом фантастическом проекте это закрытие представляет собой передовое гражданское строительство.
После установки последнего участка дорожной палубы и соединения его с расширяющимся дорожным настилом Северной башни нам пришлось закрыть оставшийся разрыв на северной - или сухопутной - стороне.
Это было сделано путем вытягивания северного подхода виадука на 700 миллиметров к югу.
Это была масштабная и, в то же время, очень деликатная операция.
Массивный, потому что виадук имеет длину 222 метра, весит около 6000 тонн и должен быть поднят вверх с уклоном около 3%.
Деликатный, потому что допуски, с которыми работала команда, были крошечными - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
Спасение в заливе Моэлфре: Трем мужчинам «повезло, что они живы»
Трем мужчинам «повезло, что они живы» после того, как их выбросило со своей рыбацкой лодки у Англси.
Станция спасательных шлюпок Moelfre RNLI подняла тревогу в 13:20 BST в пятницу после того, как экипаж увидел, как инцидент разворачивается в заливе Моэльфре.
Трое мужчин изо всех сил пытались доплыть до безопасного места, в то время как их лодка продолжала работать своим ходом.
«Мы видели, как их лодка кружила рядом с ними, и представляли себе худшее», — сказал Винс Джонс, штурвал спасательной шлюпки Moelfre.
«К счастью, к тому времени, когда мы стартовали, сильные ветры сдули его», — добавил он.
Двое из мужчин были спасены местной рыбацкой лодкой, в то время как третий мужчина, в возрасте 60 лет, был найден измученным и цепляющимся за буй без спасательного жилета.
Все они были взяты на борт прибрежной спасательной шлюпки и доставлены обратно на станцию спасательных шлюпок.
Мистер Джонс сказал: «Трем мужчинам, брошенным в воду, повезло, что они живы и совершенно не пострадали.
Двигатель лодки имел шнур аварийного уничтожения, но он каким-то образом отделился от человека, управлявшего лодкой, когда она перевернулась.
Кто-то сегодня присматривал за этими ребятами.
Pokémon Go достойная охота за здоровьем и счастьем
Интересно наблюдать, как меняется мир.
То, что подростки и дети больше не выходят на улицу, чтобы играть, предпочитая проводить свободное время, глядя на экраны, было плачем многих в течение последнего десятилетия.
Pokemon Go заставляет людей вставать с дивана и заниматься какой-то деятельностью.
Экранное время изначально ограничивалось телевидением, затем видеоиграми и в последнее время смартфонами.
Поэтому приятно видеть, что технологии и активность на открытом воздухе не являются взаимоисключающими.
Я, конечно, имею в виду повальное увлечение Pokémon Go, приложение, основанное на персонажах, впервые созданных для видеоигр в 1990-х годах (позже оно породило мультсериал, игральные карты и другие спин-оффы).
Как и многие поп-культурные феномены, она несколько сошла с ума до того, как эта новая игра стала доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах был отложен из-за массового ответа, который перегрузил серверы.
В течение нескольких дней у Pokémon Go было больше пользователей, чем у Tinder, и почти столько же, сколько у Twitter.
Так как же это работает?
В двух словах, игроки на смартфонах ищут покемонов, которые отслеживаются с помощью GPS и, как только они найдены, могут быть «сфотографированы» (через скриншот на вашем телефоне) или «захвачены».
Поколение, которое играло в игру, когда было моложе, присоединилось к повальному увлечению, спрыгнув с дивана для поиска.
В США игра привела к значительному увеличению количества шагов, предпринимаемых «средним» человеком каждый день.
Cardiogram, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщило Washington Post, что в течение двух дней после запуска игры количество людей, которые выполняли 30 минут упражнений каждый день, подскочило с 45 до 53 процентов.
Компания не знает, кто играет в Pokémon Go - она просто видит необработанные данные об уровнях упражнений.
Многие кампании общественного здравоохранения, направленные на то, чтобы заставить людей «найти 30», «встать с дивана» и «быть активными каждый день», не были услышаны, потому что большинство сообщений общественного здравоохранения скучны и доставляются людьми, которые выглядят несчастными.
Однако важность физических упражнений нельзя недооценивать.
Те, кто регулярно тренируется, снижают свои шансы заболеть раком или депрессией.
Активность помогает с контролем веса, высоким кровяным давлением, диабетом и длинным списком преимуществ, слишком длинным, чтобы перечислять здесь.
Но прелесть Pokémon Go заключается в том, что он заставляет людей делать то, что им нравится.
Таким образом, вы охватываете три столпа здоровья - движение, свежий воздух и солнце, а также веселье.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, есть по-лицевые киллджои, ищущие, на что пожаловаться.
И да, кто-то может войти в дверь.
Ну и что?
Произошел прорыв.
В то время как приложения для смартфонов, такие как Fitbit, могли ранее отслеживать нашу активность, они не давали нам повода тренироваться, как это делает эта игра.
Новинка изнашивается и использование со временем спадет.
Однако из-за успеха Pokmeon будет больше игр, которые сочетают в себе приложения и виртуальную реальность с активностью в реальном мире, помогая многим людям на охоте быть более активными, подтянутыми и здоровыми.
Читайте блоги доктора Джо в www.drjoetoday.com
Симона Байлз прибивает золото в многоборье в женской гимнастике
Забудьте о давлении.
Забудьте о шумихе.
Симона Байлз невосприимчива ко всему этому.
Динамический в хранилище.
Без усилий на бревне.
Потрясающий на полу.
Блестяще во всем.
И вот, наконец, олимпийский чемпион.
19-летняя американская гимнастка взлетела до титула в многоборье в четверг, поставив разрыв между собой и остальным миром на всеобщее обозрение под олимпийским центром внимания.
Ее общий результат 62,198 был хорошо заметен для серебряного призера и напарницы по «Финалу пяти» Али Райсман и бронзового призера России Алии Мустафиной.
Американка Симона Байлз выступает на бревне во время финала женского индивидуального многоборья по спортивной гимнастике на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Байлз стала четвертой подряд американкой, выигравшей титул в многоборье и пятой в общем зачете, укрепив свою репутацию лучшей в своем поколении и, возможно, когда-либо.
Она расплакалась, когда ее окончательный итог был опубликован, и ее долгий путь к этому моменту закончился.
Это достижение ставит ее в ту же лигу, что и спортсменов, которые выходят раз в поколение, такие как Майкл Фелпс, которые подняли свой спорт на новые высоты:
Байлз провела последние три года, доминируя в своем виде спорта, выиграв 15 медалей чемпионата мира, в том числе 10 золотых, с такими удивительными процедурами в сочетании амбиций и точности, что олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее «величайшей гимнасткой, которую я когда-либо видела».
Последнее испытание ожидало в Бразилии, соревнование не столько между Байлз и остальной частью поля, сколько между ней и бременем непомерных ожиданий.
Все, что меньше, чем возвращение в дом ее семьи в Спринге, штат Техас, с пригоршней золота, будет рассматриваться как разочарование.
Американка Симона Байлз (слева) и Эли Райсман обнимаются после того, как выиграли золото и серебро соответственно в финале женского индивидуального многоборья по спортивной гимнастике на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг, август.
Байлз заработал первый во вторник, выступая в качестве восклицательного знака для уходящего в отставку координатора национальной сборной Марты Кароли.
В то время как Байлз настаивала на том, что она никогда не смотрела вперед во время своего долгого пробега на вершине, это не совсем так.
Часть ее вольных упражнений - та, которая включает в себя ее фирменный кувыркающийся пас - настроена на латинскую музыку, которая поместилась бы прямо дома на улице прямо возле Олимпийской арены Рио.
И это не случайно.
Девочка, усыновленная бабушкой и дедушкой в детстве и обнаруженная матерью тренера Эйми Бурман во время поездки в спортзал, где Бурман тренировал, стала силой.
Она не проигрывала в многоборье с лета 2013 года, победная серия, которая должна продолжаться столько, сколько хочет Байлз.
Хотя Мустафина взяла небольшой отрыв через два вращения, это был мираж.
Бревно и вольные упражнения, где Байлз является действующим чемпионом мира, подстерегали.
Она вернулась вперед с 15,433 на бревне - и увенчала его 15,933 на полу.
Райсман нежно обнял ее, когда они ждали окончательного счета - простая формальность - и слезы появились вокруг блестящей красной, белой и синей подводки для глаз Байлз, когда видение, которое она когда-то написала в альбоме для вырезок, стало реальностью.
Выступление Райсман было немного реваншем четыре года назад, когда она заняла третье место, но проиграла бронзу Мустафине на тай-брейке.
На этот раз 22-летний капитан команды, которого американцы называют «бабушкой», был далеко впереди.
Она целовала толпу после своего вольного упражнения, охваченная возвращением, которое временами казалось сомнительным.
Что касается Байлза, вирусный твит 19-летнего парня в начале этой недели теперь несет в себе совершенно новый смысл:
Полиция: 3 жертвы по делу серийного убийцы застрелены во время прослушивания музыки в машине
Две женщины и 12-летняя девочка, которые погибли в результате самого смертоносного нападения в первом за десятилетие деле о серийном убийце в Фениксе, сидели в машине, разговаривая и слушая музыку, когда в них стреляли, согласно полицейским отчетам, опубликованным в четверг.
Анджела Рошель Лайнер, Стефани Р. Эллис и дочь Эллиса Малеа были застрелены 12 июня, когда автомобиль был припаркован на подъездной дорожке, сообщили власти.
Боевик произвел целых восемь выстрелов из пистолета, стоя на пассажирской стороне автомобиля, а затем скрылся на другом автомобиле, говорится в докладе.
Полиция говорит, что тройное убийство, по-видимому, не было результатом ограбления, потому что злоумышленник не взял кошельки или 2 900 долларов в распоряжение одной из взрослых жертв.
Пресс-секретарь полиции Феникса сержант Джонатан Говард сказал, что стрельба побудила следователей выяснить, была ли она связана с четырьмя предыдущими нападениями.
В общей сложности семь человек были убиты и еще двое ранены в результате девяти нападений в двух преимущественно испаноязычных районах за четырехмесячный период.
«Это происходит в жилом районе перед домом», — сказал Говард филиалу CBS KPHO в начале этого месяца.
Подозреваемый, как полагают, использовал несколько автомобилей, в том числе коричневый Nissan конца 1990-х годов, черный BMW конца 1990-х годов и белый Cadillac или Lincoln.
Следователи отказались раскрыть доказательства, которые привели их к выводу, что нападения связаны и совершены одним и тем же убийцей.
33-летняя Эллис была госпитализирована из-за травм и позже скончалась.
31-летний Лайнер и дочь Эллиса Малеа скончались на месте происшествия.
Свидетель сказал полиции, что для них нет ничего необычного в том, чтобы сидеть в припаркованной машине и слушать музыку.
Власти также опубликовали полицейский отчет о стрельбе, которая была нацелена на незанятый пикап всего за полчаса до тройного убийства и, как полагают, была работой серийного убийцы.
Следователи обнаружили гильзы от пуль и извлекли пулю с сиденья и осколки пули из моторного отсека.
Мама 6-летнего ребенка с микроцефалией: «Становится лучше»
Как и большинство шестилетних детей, Эдмунд Пиччуто любит пение, игрушки и, конечно же, свою мать.
Но в отличие от большинства своих сверстников, у Эдмунда микроцефалия, результат генетического расстройства, о котором его мама Элизабет Пиччуто не знала во время беременности.
Когда он впервые вернулся домой, моя первоначальная мысль была: «Я не могу этого сделать».
Я не могу этого сделать.
Я не подписывался на это.
Что совсем не так - конечно, вы подписываетесь на это», - сказала она.
Ей и ее Винсенту сказали, что Эдмунд может никогда не узнать их, и что он может даже не выжить.
Некоторые врачи зашли так далеко, что предложили его институционализировать.
«Мой первый ответ был: «Я больше не думал, что люди так делают», — объяснил Пиччуто.
Эдмунд ходит с помощью ходунков.
Эдмунд не сидел и не ползал, пока ему не исполнилось три года, и он до сих пор не говорит.
Но он медленно достигает некоторых вех.
Он ходит с помощью и ездит на велосипеде.
Он также любит играть со своими двумя братьями и петь.
Элизабет демонстрирует язык жестов, придуманный Эдмундом для «пожалуйста, спойте мне».
«Мы учим его языку жестов», — сказал Пиччуто CBS News.
Но это не просто типичный язык жестов - она говорит, что Эдмунд изобрел некоторые из своих собственных знаков.
Микроцефалия может возникать из-за ряда различных состояний: генетических, таких как у Эдмунда, и инфекций во время беременности от вирусов, таких как корь и Зика.
Симптомы и прогноз могут варьироваться в широких пределах.
Пока рано говорить о том, как это повлияет на жизнь зараженных вирусом Зика.
Пиччуто помнит эмоциональные последствия неопределенного будущего.
Я продолжал говорить, что произойдет?
Что произойдет?
И она до сих пор толком не знает.
На самом деле я не спрашивал прогноза вечно, потому что я не ожидаю, что кто-то действительно сможет сказать мне.
Но у Пиччуто есть обнадеживающий совет для матерей детей с врожденными дефектами от вируса Зика.
Становится лучше.
Вы знаете, что это станет лучше для вас.
Вы будете любить своего ребенка, и ваш ребенок будет любить вас.
Сильный дождь, наводнение вызывает спасение в Луизиане, штат Миссисипи
Сильный дождь и широко распространенное наводнение в Луизиане привели к тому, что губернатор объявил чрезвычайное положение в пятницу, а над штатом ожидается больше дождей до субботы.
Многочисленные реки на юго-востоке Луизианы и юге Миссисипи вышли из берегов и угрожали широкомасштабным наводнением после экстремальных осадков, сообщила Национальная метеорологическая служба.
Губернатор Луизианы Джон Бел Эдвардс сказал, что государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже идет в пострадавшие приходы.
Майк Стил, пресс-секретарь Управления внутренней безопасности и готовности к чрезвычайным ситуациям губернатора, сказал, что поступают запросы на высоководные транспортные средства, лодки и мешки с песком.
Стил сказал, что только приход Тангипахоа запросил десятки тысяч мешков с песком.
Наблюдение за наводнениями остается в силе до субботы на большей части южной Луизианы.
Метеорологическая служба заявила в своем заявлении, что дополнительные 3-5 дюймов могут упасть над этим районом.
В южной Алабаме в пятницу действовали часы наводнений, поскольку дождь продолжался в районе Мобил.
Река Комит возле Батон-Руж и река Амит возле Денхэм-Спрингс, оба в Луизиане, по прогнозам, установят рекордные гребни в выходные.
Синоптик Алек Краутманн сказал, что обе реки могут затопить много домов в пригородных районах недалеко от Батон-Руж.
Он также сказал, что наводнение вниз по течению в Вознесенском приходе представляет угрозу, так как эти разбухшие реки будут медленно стекать в озеро Маурепас.
Река Тикфо, к югу от линии штата Миссисипи в Ливерпуле, штат Луизиана, уже была на самом высоком уровне, когда-либо зарегистрированном в 9 часов утра в пятницу.
Спасатели все еще вытаскивали людей из паводковых вод в округах Амит и Уилкинсон на юго-западе Миссисипи.
Лерой Хэнсфорд, его жена и пасынок были среди тех, кто был спасен ранее в пятницу недалеко от Глостера.
62-летний Хэнсфорд говорит, что вода из Бивер-Крик, который обычно находится на расстоянии более 400 футов от его дома, быстро поднялась за ночь.
Он сказал, что другой пасынок, который живет неподалеку, предупредил его.
«Мы проснулись, и вода продолжала прибывать», — сказал Хэнсфорд.
Он дошел до моей талии.
Его жена сказала Хэнсфорду, что это самый высокий уровень, который она видела в ручье за 48 лет, которые она там прожила.
Хэнсфорд сказал, что у него и членов его семьи есть инвалидность, и он единственный, кто умеет плавать.
Хэнсфорд сказал, что спасатели спасли всех троих в большом грузовике военного типа и отвезли их на пожарную станцию в Глостере, где они укрывались в пятницу.
Краутманн говорит, что наводнения «быстро становятся широко распространенными», поскольку сильные дожди продолжаются, заявив, что чиновники рассматривают приказы об эвакуации.
Краутманн говорит, что один наблюдатель возле Ливингстона сообщил о 13,75 дюймах дождя с полуночи до утра пятницы.
Краутманн сказал, что земля была сильно насыщена осадками со среды.
Сильный дождь и затопление улиц вызвали спасение жителей из их домов в приходе Тангипахоа и отмену занятий в пяти школьных округах, сообщили власти.
Филиал CBS WWL сообщает, что олдервумен в Тангипахоа сказала, что 200 домов затоплены.
Жители были эвакуированы в две церкви, но обе сейчас затоплены.
Президент прихода Робби Миллер сказал, что власти спасли 72 человека и семь домашних животных, оказавшихся в затруднительном положении из-за высокой воды.
Были открыты приюты в городе Амите и городе Хаммонд для размещения тех, кто был эвакуирован.
«Им будет разрешено вернуться домой, как только вода начнет отступать», - сказал он.
В приходском городе Тангипахоа Хаммонд около двух десятков улиц были закрыты из-за высокой воды, а мешки с песком были предоставлены для вывоза жителями, надеющимися не допустить попадания воды в дома и на предприятия.
«Последнее крупное наводнение, которое у нас было, было в марте», - сказала городской администратор Лейси Ландрум.
Этот находится на пути к тому, чтобы стать аналогичным событием.
В Миссисипи менеджер по чрезвычайным ситуациям округа Харрисон Руперт Лейси сказал, что на побережье Мексиканского залива продолжается устойчивый дождь.
Он сказал, что несколько домов были затоплены в четверг, но ни один из них не был зарегистрирован до сих пор в пятницу.
Кит Таунсон, менеджер Shopper Value Foods в Амите, живет в этом районе уже 40 лет.
«Я видел воду в некоторых местах, которые я никогда не видел раньше, — сказал Таунсон, — и она все еще спускается».
Махадж Браун, 6 лет, «изрешеченный пулями», пережил стрельбу в Филадельфии
Полиция сообщает, что 6-летний мальчик был застрелен в Филадельфии, что стало вторым расстрелом 6-летнего ребенка в городе на этой неделе.
Бабушка и дедушка ребенка идентифицировали его на CBS Philadelphia как Махадж Браун.
Бабушка и дедушка говорят, что Браун получил множественные огнестрельные ранения, в том числе в пах, ногу, руку и живот, но проснулся, когда его доставили в больницу.
«Он просто взял много, его маленькое тело было изрешечено пулями», — рассказывает его бабушка Делорес Мелендес.
Я просто не могу в это поверить.
Мальчик числится в критическом состоянии в больнице и перенес несколько операций.
Семья говорит станции, что он, как ожидается, выздоровеет.
Он должен был начать первый класс в местной начальной школе.
Браун был среди четырех человек, расстрелянных в районе Джермантауна.
Также были застрелены трое мужчин: двое 29-летних и один 32-летний.
Сообщалось, что один из 29-летних мужчин находится в критическом состоянии; две другие жертвы были перечислены в стабильном состоянии, сообщает CBS Philadelphia.
Ребенок был найден застреленным на переднем сиденье автомобиля вместе с 29-летним мужчиной в критическом состоянии, сообщает станция.
Двух других жертв не было в машине, и полиция расследует, может ли кто-либо из раненых быть стрелком.
Следователи сообщили CBS Philadelphia, что, похоже, между несколькими боевиками была перекрестная стрельба.
Гильзы от снарядов в стиле штурмового оружия, прослеживаемые до различных видов штурмового оружия, усеяли сцену.
Похоже, что это была определенно продолжающаяся битва.
На улице были наличники, по обеим сторонам тротуара.
Таким образом, похоже, что здесь было несколько вооруженных бойцов, и что они активно участвовали», — сказал капитан полиции Филадельфии Энтони Джинальди.
Несколько домов и транспортных средств в этом районе также были поражены.
Никаких арестов произведено не было, и, как сообщается, полиция просматривает видео наблюдения.
Другая 6-летняя девочка, была ранена в руку шальной пулей во вторник, когда играла перед своим домом в районе Уэст-Оук-Лейн.
Она выздоравливает, а полиция все еще разыскивает подозреваемого.
Зачем нам нужны Симона, Габби и Лори
Это то, что я называю женской олимпийской сборной по гимнастике в этом году, и по нескольким причинам.
Во-первых, я был на всех летних Олимпийских играх с 1984 года, и США никогда не был таким доминирующим.
И второе: в этой команде три гимнастки, Симона Байлз, Габби Дуглас и Лорен «Лори» Эрнандес, которые вдохновляли так много молодых цветных девушек.
Состав этой команды, дополненный Эли Райсман, еврейкой, и Мэдисон Кочиан, которая является католичкой, заставляет всех гордиться.
Эта команда выглядит, наконец, как Америка.
Это также укрепило присутствие чернокожих и латиноамериканок на вершине этого вида спорта.
В течение последних четырех лет гимнасткой номер один была афроамериканка.
В прошлом году Симона и Габби были No1 и No2.
Это мощно.
На прошлой Олимпиаде Габби Дуглас стала неожиданной олимпийской чемпионкой, и Америка аплодировала.
Теперь мир смог стать свидетелем невероятных выступлений трехкратной чемпионки мира Симоны Байлз, Дугласа и Лори Эрнандес, выполняющих неожиданные, но мастерские гимнастические упражнения.
В четверг Симона стала четвертой американкой подряд, выигравшей золото в женском индивидуальном многоборье.
А товарищ по команде Али Райсман заработал серебро.
Мы являемся свидетелями вершины спорта, но на занятиях гимнастикой по всей стране это не выглядит.
Симона, Габби и Лори пошли по тому же пути, что и Эли и Мэдисон, чтобы попасть в олимпийскую сборную.
Они являются «Финалом пяти», потому что в следующей олимпийской сборной по гимнастике будет только четыре гимнастки, и это последний год тренерской работы Марты Карольи.
Но реальность такова, что гимнастика является дорогим видом спорта, и гимнасты в основном тренируются в частных гимнастических клубах, которые поддерживаются родителями, оплачивающими стоимость обучения, объекта, проезда, формы, сборов за соревнования, гостиничных сборов (для тренеров и их гимнасток и семей), и этот список можно продолжить.
Большинство из этих гимнастических клубов расположены в богатых пригородных районах, которые могут поддерживать бизнес.
Эти клубы являются местом, где гимнасты получают все свои тренировки, и это дорогостоящее и долгосрочное обязательство для семей гимнасток.
Эйми Бурман, тренер Симоны Байлз, и Мэгги Хейни, тренер Лори Эрнандес, оба тренировали своих спортсменов с тех пор, как они начали заниматься гимнастикой.
Мы должны предоставить более доступную и доступную тренировку гимнастики в сообществах бесчисленных молодых девушек, которые вдохновлены Симоной, Габби и Лори.
Я основала свой гимнастический фонд 20 лет назад.
В моих организациях мы предоставили бесплатную и недорогую гимнастику, базирующуюся в Гарлеме, для более чем 15 000 городских молодых людей (в основном чернокожих и латиноамериканцев) и подготовили национальных и международных чемпионов.
В сентябре мы будем расширяться в Детройт (мой родной город), чтобы предоставить высококачественную гимнастику молодежи, которая заслуживает возможности учиться и извлекать пользу из этого великого олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела и тяжелую работу, дисциплину и решимость для ума.
Эта комбинация обеспечивает пожизненные преимущества для хорошего здоровья, успеха в учебе и на работе.
Именно вдохновение этой команды отправит тысячи молодых девушек заниматься гимнастикой, и это здорово.
Заниматься спортом так важно, особенно для девушек.
Это такое захватывающее время.
Спасибо Симоне, Али, Лори, Габби и Мэдисон за эту серьезную демонстрацию «Силы девушки» в завоевании золота олимпийской команды и за мотивацию стольких молодых девушек всех слоев общества начать свой путь к тому, чтобы быть здоровыми, сильными и успешными молодыми женщинами.
Младшие врачи намерены провести дальнейшие забастовки после отклонения предложения Джереми Ханта
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации, но 58 процентов из 37 000 младших врачей, принявших участие в голосовании, отклонили его.
В июле г-н Хант раскрыл планы по введению контракта, в котором говорится, что NHS находится на «ничейной земле», и любая дальнейшая задержка нанесет ущерб персоналу и пациентам.
Первые младшие врачи переведены на новый контракт, который включает в себя изменения в ночной и выходной рабочей практике для улучшения ухода в нелюдимые часы.
Д-р Эллен Маккорт, председатель комитета младших врачей BMA, сказала в своем заявлении вчера вечером: «У младших врачей все еще есть серьезные опасения по поводу предлагаемого контракта, особенно того, что он будет подпитывать нынешний кризис рабочей силы и что он не может справедливо относиться ко всем врачам».
Всего за восемь недель до того, как первая группа врачей будет переведена на новый контракт, необходимо добиться прогресса, и время истекает.
Усилия BMA по разрешению спора путем переговоров были встречены нежеланием участвовать, а иногда и оглушительным молчанием со стороны правительства.
И это несмотря на обещание Джереми Ханта в прошлом месяце, что его дверь всегда открыта.
«Джереми Хант должен действовать сейчас, отменить навязывание и обратиться к младшим врачам».
Если он этого не сделает, то младшие врачи ясно дают понять, что они готовы к дальнейшим забастовкам.
Последняя забастовка в конце апреля привела к отсрочке почти 13 000 рутинных операций и 100 000 назначений в качестве медсестер и консультантов, чтобы обеспечить прикрытие для врачей на пикете.
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации.
BMA хочет лучше оплачивать выходные для 54 000 младших врачей, которые будут предметом контракта.
Даниэль Мортимер, исполнительный директор NHS Employers, призвал младших врачей не проводить никаких забастовок.
Г-н Мортимер сказал: «Забастовка мало или вообще ничего не дает, но оказывает давление на и без того напряженные команды и службы и вызывает беспокойство, страдания и сбои для пациентов, опекунов и их семей».
В течение последних двух месяцев мы вели переговоры с Комитетом младших врачей и вместе с Департаментом здравоохранения и другими положительно отреагировали на их озабоченность по поводу роли Хранителя и Разоблачения.
Работодатели выразили надежду на то, что продолжающееся позитивное участие по другим важным темам, таким, как развертывание, гибкость в профессиональной подготовке, дополнительная подготовка для тех, кто возвращается с перерывов в карьере, расходы на профессиональную подготовку, взаимное признание учебной программы, учебный отпуск и гендерный разрыв в оплате труда в медицине, являются признаком того, насколько серьезно работодатели, Министерство здравоохранения Англии и Министерство здравоохранения относятся к соблюдению соглашений, достигнутых с БМА в ноябре.  Февраль и май.
Препарат 2 фунта стерлингов в день, который может уменьшить угрозу сердечного приступа
Тысячи пациентов с сердечным приступом получат пользу от препарата стоимостью 2 фунта стерлингов в день после того, как чиновники рекомендовали давать его большему количеству людей дольше.
Антисвертывающий препарат тикагрелор снижает риск повторных приступов у людей с сердечными заболеваниями.
Препарат дают уже в течение 12 месяцев после инфаркта, снижая риск инсульта или другого приступа.
Наблюдатель NHS NICE посоветовал, чтобы его давали людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Но теперь наблюдатель NHS NICE посоветовал, что его следует давать людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Около 140 000 человек страдают сердечным приступом в Англии каждый год, и четверть из них имеют еще один приступ или инсульт.
Сердечные приступы и инсульты вызваны накоплением жирового материала в стенках артерий с образованием бляшки.
Если бляшка разрывается на части, это может вызвать сгусток крови, блокируя кровь к сердцу, вызывая сердечный приступ.
И если сгусток смещается, он может путешествовать в кровотоке и блокировать приток крови к мозгу, вызывая инсульт.
Люди, у которых уже есть один приступ, подвергаются более высокому риску иметь другой.
Ticagrelor, который производится британской фирмой AstraZeneca и продается под торговым названием Brilique, снижает этот риск, делая сгустки менее вероятными.
Проект руководства NICE, опубликованный сегодня, рекомендует людям давать 90 мг тикагрелора в течение 12 месяцев, а затем 60 мг вместе с аспирином два раза в день в течение еще трех лет.
Профессор Кэрол Лонгсон, директор Центра оценки медицинских технологий NICE, сказала: «Несмотря на наличие эффективных вторичных профилактических методов лечения, до четверти людей, перенесших сердечный приступ, переживают еще один сердечный приступ или инсульт - часто с разрушительными последствиями».
Страх рецидива может оказать значительное негативное влияние на качество жизни человека.
Данные показывают, что тикагрелор в сочетании с аспирином эффективен для снижения риска дальнейших сердечных приступов и инсультов у людей, у которых уже был сердечный приступ.
Временно рекомендуя ticagrelor, мы рады возможности расширить варианты лечения, доступные для многих тысяч людей, которые могут извлечь из него пользу.
Поскольку информация об эффективности и безопасности тикагрелора, особенно о риске кровотечений, по истечении трех лет ограничена, в проекте руководства не рекомендуется лечение им после этого периода.
Компьютерная культура позволяет процветать фальсификациям голосов в мусульманских районах
Бывший мэр Тауэр-Хэмлетс Лутфур Рахман был отстранен от должности в прошлом году за коррупцию, что вызвало отчет правительства.
Культура политкорректности привела к тому, что были закрыты глаза на широко распространенные фальсификации при голосовании в мусульманских общинах, говорится в разрушительном правительственном докладе.
Бывший министр кабинета министров сэр Эрик Пиклз критикует полицию, наблюдателей за выборами и мэрию за игнорирование доказательств злоупотреблений на выборах из-за «чрезмерной чувствительности к этнической принадлежности и религии».
Бывший секретарь общин, а ныне царь по борьбе с коррупцией, сказал, что запугивание избирателей по религиозным мотивам настолько плохо, что полиции должно быть разрешено ставить кордоны за пределами избирательных участков, чтобы защитить испуганных избирателей.
Он рекомендует, чтобы избиратели должны были взять удостоверение личности, чтобы доказать, кто они, когда они голосуют.
В настоящее время избиратель просто должен указать свое имя и адрес.
В докладе даже предлагается наносить несмываемые чернила на пальцы человека, когда они отдают свой голос, чтобы никто не мог проголосовать дважды.
Информаторам должна быть предоставлена большая защита, говорит сэр Эрик.
Он призывает предоставить прессе более широкий доступ к документам Совета и решениям, принимаемым неофициальными комитетами или рабочими группами.
«Это делается не только для защиты от фальсификаций на выборах, но и для защиты местных органов власти от более широкой культуры коррупции и финансового мошенничества, которая идет рука об руку с этим», - сказал он.
Доклад был заказан Даунинг-стрит после скандала с голосованием в Тауэр-Хэмлетс в Восточном Лондоне.
В прошлом году специальный избирательный суд постановил, что действующий мэр Лутфур Рахман должен быть отстранен от должности после целого ряда коррупционных и незаконных действий.
Суд признал Рахман «цинично извращенным» религиозное чувство своей мусульманской общины и заставил замолчать своих критиков обвинениями в расизме и исламофобии.
Рахман, как говорили, «проводил свою кампанию на том основании, что религиозный долг верных мусульман — голосовать за него».
До 300 голосов были сомнительными или результатом персонификации, когда человек голосует, выдавая себя за кого-то другого.
Сэр Эрик сказал, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу по поводу мошенничества с голосованием по почте, в котором, как говорят, высокопоставленные члены мусульманской общины оказывали давление на людей, чтобы они проголосовали за кандидата по своему выбору.
Сэр Эрик, изображенный на фото, сделал несколько рекомендаций по очистке системы голосования, включая использование вашего удостоверения личности, чтобы доказать, кто вы.
В его докладе говорится: «Были представлены доказательства того, что на уязвимых членов некоторых общин этнических меньшинств, особенно женщин и молодых людей, оказывалось давление, чтобы они голосовали в соответствии с волей старейшин, особенно в общинах пакистанского и бангладешского происхождения.
«Были опасения, что... государственные учреждения закрывали глаза на такое поведение из-за «политкорректной» чрезмерной чувствительности к этнической принадлежности и религии.
Сэр Эрик сделал 50 рекомендаций по очистке системы, в том числе запретил политическим активистам обрабатывать почтовые бюллетени, чтобы остановить «сбор голосов».
В докладе, рассматриваемом Терезой Мэй, также содержится призыв к ужесточению проверок регистрации, чтобы предотвратить использование списка избирателей для иммиграции и мошенничества с пособиями.
Рассмотрите варианты требования к избирателям предъявить удостоверение личности перед голосованием.
Используйте несмываемые чернила на пальцах человека, как только он отдаст свой голос, чтобы никто не голосовал дважды.
Проводить систематические проверки гражданства того или иного лица, с тем чтобы убедиться, что оно имеет право голоса.
Установите трехлетний лимит на запросы на автоматическое голосование по почте.
Запретить политическим активистам и активистам обрабатывать заполненные почтовые бюллетени и конверты для голосования по почте.
Наделить полицию полномочиями по созданию кордонов вокруг избирательных участков.
Изменить закон, чтобы облегчить обвинение людей в запугивании в соответствии с Законом о народном представительстве 1983 года.
Запретить фотографирование на избирательных участках.
Сделать обязательным, чтобы на избирательных участках (за исключением Уэльса) использовался только английский язык.
Усилить обучение, чтобы сотрудники обеспечивали соблюдение правила, согласно которому избиратели идут в кабину в одиночку.
Сэр Эрик критикует столичную полицию, говоря, что «удивительно», что после дела Тауэр-Хэмлетс не было выдвинуто никаких уголовных обвинений.
«Избирательный суд дисквалифицировал Лутфура Рахмана и его агента за длинный список коррупционных и незаконных действий», - сказал он.
Он был признан виновным вне всяких разумных сомнений - в соответствии с уголовным стандартом доказывания - по ряду оснований.
Он также критикует неэффективные «проверки галочки» в отделах регистрации избирателей в мэрии.
Сэр Эрик сказал: «Прошлогоднее решение суда в Тауэр-Хэмлетс стало тревожным звонком.
Наша нация гордится тем, что является матерью парламентов, однако тревожное и скрытое распространение фальсификаций на выборах и состояние отрицания со стороны некоторых органов угрожают этой хорошей репутации.
Без ума от похожего на велосипедиста Кейт и других знаменитых двойников олимпийцев Рио-де-Жанейро
Поклонники Олимпийских игр 2016 года в Рио-де-Жанейро на этой неделе сошли с ума от французской велосипедистки Полин Ферран-Прево, которая оказалась впечатляющим двойником для герцогини Кембриджской.
Но 24-летний олимпийец далеко не единственный спортсмен, борющийся за золото этим летом, который может похвастаться собственным двойником знаменитостей - по крайней мере, в социальных сетях.
Так, в честь Игр в Рио и всех известных лиц, пересекающих наши экраны на данный момент, FEMAIL составил список олимпийцев, которые имеют более чем мимолетное сходство с голливудскими знаменитостями.
Охотник и волк: члена мужской сборной США по стрельбе из лука Брэди Эллисона (слева) сравнивают с Леонардо Ди Каприо с самого детства.
Помимо двойника Кейт на велосипедной дорожке, многие люди в Интернете быстро указали на то, что некий лучник может быть близнецом Леонардо Ди Каприо.
Член мужской команды США по стрельбе из лука Брэди Эллисон вызвал бурю в Твиттере после того, как появились его изображения, выглядящие жутко похожими на звезду Волка с Уолл-стрит.
И на самом деле, лучник узнал о безумии в социальных сетях и признался, что слышал, что он похож на Лео с самого детства.
«Я лично не вижу огромного сходства, возможно, кроме волос на лице», — сказал Брэди Huffington Post.
«Он красивый чувак, поэтому я думаю, что это комплимент».
Одно из самых популярных сравнений из Лондона 2012 года, несомненно, будет отмечено еще больше в этом году: поразительное сходство между британским прыгуном в длину Грегом Резерфордом и популярным актером Нилом Патриком Харрисом.
Российская гимнастка Алия Мустафина, с ее большими, выразительными глазами, считается мертвым звонарем для кубинско-американской певицы Глории Эстефан.
А в бассейне южноафриканского пловца Кэмерона ван дер Бурга уже много лет сравнивают со звездой Glee Мэтью Моррисоном.
Изменение: этот пользователь считает, что Натан является «спортивной версией» актера Inception
Еще одно давнее сравнение было между звездой тенниса Рафаэлем Надалем и актером Джошем Хартнеттом, которые могут похвастаться такими же тяжелыми бровями и губами.
Серебряная медаль пловчиха Россия Юлия Ефимова может похвастаться не только тем же загорелой кожей и светлыми волосами, что и актриса Анналинн МакКорд, в то время как Натан Адриан из Team США, по словам фанатов, напоминает «спортивную версию Джозефа Горгона Левитта».
Жесткие женщины: звезда футбола Хоуп Соло (слева) и актриса Декстера Дженнифер Карпентер (справа) имеют похожие формы лиц и глаз
Не единственный: один пользователь Twitter был очень доволен, что другие также увидели сходство
Плавающая теория: по словам этого пользователя, возможно, есть причина похожей внешности пары.
Одна из пользователей Twitter недавно зашла на сайт, чтобы заявить о своем счастье, что «остальная часть Интернета думает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны».
Действительно, звезда США футбола и актриса Декстер имеют невероятно похожие формы лица и глаз.
Другие популярные сравнения включали Керри Уолш-Дженнингс и ее улыбку, которая почти идентична улыбке актрисы Лоры Линни, а также обладательнице золотой медали гимнастке Габби Дуглас, которая может похвастаться своей собственной красиво широкой улыбкой, которая соответствует звезде Bring It On Габриэль Юнион.
Комментатор Олимпиады CBC извинился за то, что сказал, что китайский пловец «умер, как свинья»
Анализ Байроном Макдональдом четвертого места 14-летней Ай Яньхан в эстафете 4х200 м вольным стилем среди женщин возмутил зрителей прямой трансляции Олимпийских игр CBC в среду
Канадская телекомпания CBC была вынуждена извиниться после того, как один из ее комментаторов сказал, что 14-летняя китайская пловчиха «вышла, как вонь» и «умерла, как свинья» во время гонки.
Комментатор Байрон Макдональд подумал, что его микрофон был выключен, когда он начал раздавать некоторые из своих собственных мнений в конце финала женской эстафеты 4х200 м вольным стилем.
Макдональд, которого пригласили в команду комментаторов CBC, чтобы обеспечить «цвет», можно было услышать, как он сказал: «Этот маленький 14-летний подросток из Китая уронил мяч, детка».
Слишком возбужден, вышел, как вонь, умер, как свинья.
Спасибо за это.
Китайский пловец Ай Яньхан, 14 лет, проплыл второй этап эстафеты за 1:57.79 - на 1,61 секунды медленнее, чем канадец Тейлор Рук, что позволило канадцам сократить отставание от Китая.
Зрители по всей Канаде быстро отреагировали в Интернете после того, как были шокированы тоном и используемым языком.
Эммет Макфарлейн написал в Твиттере: «Диктор CBC только что сказал, что 14-летний пловец из Китая «умер, как свинья»» ????
Идиот не понимал, что они все еще в эфире».
Ай Яньхань из Китая в финале эстафеты 4 х 200 м вольным стилем среди женщин была описана так: «Этот маленький 14-летний подросток из Китая уронил мяч, детка».
Критика в Твиттере обрушилась на Байрона Макдональда, и многие призывали его к ответу.
Пользователи Twitter не сдержались, когда услышали, насколько бесчувственным был Байрон Макдонлад.
Другая пользовательница Твиттера, Сара Паради, написала: «Вау, #ByronMacDonald.
Вы представляете CBC и Канаду и заставляете нас всех звучать как кучка расистов. #disgusted.
Вскоре после этого Скотт Рассел, который вел трансляцию CBC, извинился в эфире за комментарий Макдональда, сказав: «Мы приносим извинения за то, что комментарий о выступлении по плаванию вышел в эфир».
Это был неудачный выбор слов, мы сожалеем, что это произошло».
CBC в конечном итоге извинился более 90 раз перед людьми, которые написали в Твиттере в ответ на замечание.
Коллега-комментатор Скотт Рассел (Scott Russel) должен был извиниться от имени Макдональда.
Затем CBC скопировал и вставил свои извинения более чем 90 другим пользователям Twitter, которые жаловались на комментарии Макдональда.
Сеть также поспешила извиниться и выпустила заявление.
Мы искренне сожалеем о том, что эти заявления были сделаны и что они были допущены в эфир.
Вчера вечером мы быстро извинились перед нашими зрителями в эфире и перед нашими подписчиками в социальных сетях.
Чтобы было ясно, комментарии Байрона были связаны с выступлением пловчихи, а не с ней как личностью.
Тем не менее, они были неуместными и неудачным выбором слов, и Байрон очень сожалеет о том, что он сказал.
В четверг днем Макдональд извинился в эфире и попытался квалифицировать свое замечание, заявив, что он не имел в виду, что это должно быть истолковано как личная атака.
«Я хотел бы воспользоваться моментом, чтобы извиниться за комментарий, который я сделал вчера вечером после женской эстафеты», — сказал он в олимпийской трансляции CBC.
«Я имел в виду выступление пловца, а не его как личность».
«Излишне говорить, что не было никакого неуважения, и мне очень жаль».
Покупатель Primark возмутился женщиной, которая нагло примерила нижнее белье посреди магазина
Покупатели не знали, где искать, когда женщина разделась, чтобы примерить трусики в торговом зале посреди Primark.
Чтобы сделать это еще хуже, она оценила, как она выглядела в них, сняла их и положила обратно на полку.
Она продолжила просмотр и в конце концов примерила четыре пары нижнего белья в магазине в торговом центре Bouverie Place, Фолкстон.
Магазин Primark в торговом центре Bouverie Place, Фолкстон, где женщина примерила трусики, прежде чем положить их обратно на полку.
Мать двоих детей, Дженни Дэвидсон, которая в то время была в магазине, сказала, что после примерки нижнего белья таинственная женщина «снова оделась и вышла из магазина, ничего не купив».
Она сказала: «Люди не могли поверить в то, что они видели».
Стоя посреди цеха, она достала пару трусиков с витрины, сняла с себя колготки и штаны и надела их.
«Она не пыталась найти где-то сдержанное, чтобы сделать это - она просто стояла там, смелая, как медь».
«Все смотрели, когда она снова сняла трусики, и, очевидно, они не понравились, потому что она положила их обратно на полку».
Она сделала то же самое с еще тремя парами, прежде чем, наконец, решила, что ей ничего не нравится, и снова оделась и вышла.
«Ей, казалось, было все равно, кто смотрит, или думать о человеке, который в конечном итоге купит трусики, которые она примеряла».
33-летняя Дэвидсон, которая живет в городе Кент, сказала: «Как отвратительно думать, что кто-то собирается забрать домой трусики, которые носил другой человек, и они не были очищены».
Инцидент произошел во вторник днем.
Г-жа Дэвидсон добавила: «Я собираю персонал, который, по-видимому, пытался снять одежду с продажи после того, как она ушла, что так же хорошо».
«Я бы не хотел возвращаться домой с новой парой трусиков и обнаруживать, что другая женщина надела их и сняла снова, и они не были вымыты».
Представитель Primark сказал: «Primark знает об инциденте, который произошел в нашем магазине Folkestone во вторник, 9 августа».
Все продукты, о которых идет речь, были сняты с продажи.
Как защититься от нападений с применением огнестрельного оружия с помощью крав-мага
Это опасный мир, но это видео от Dailymail.com может помочь сделать его немного безопаснее для вас.
Мы поговорили с Роном Мизрахи, гроссмейстером Федерации Крав-Мага из Нью-Йорка, чтобы узнать, как бороться с грабителями с оружием в руках на близком расстоянии.
Независимо от того, подходите ли вы спереди или сзади, это видео покажет вам, как перевернуть столы на вашем грабителе.
Если подойти сзади, говорит Мизрахи, первое, что нужно сделать, это развернуться, чтобы вы могли увидеть своего нападающего и «очистить линию огня».
Затем вы хватаете пистолет между предплечьем и плечом, прежде чем ударить их по лицу свободным локтем.
Затем следует колено в пах, и пока нападающий удваивается от боли, вы выкручиваете пистолет из его рук, бьете его по лицу стволом и спиной вверх, удерживая оружие натренированным на нем.
Для боевиков, приближающихся с фронта, это похожая техника - вытащите свое тело с линии огня, схватите пистолет и покрутите его, чтобы злодей не мог стрелять.
В то же время нанесите вес на пистолет и ударите нападающего в грудь, затем выкрутите пистолет из его хватки, прежде чем отступить и направить его на него.
Звучит сложно?
Посмотрите видео, чтобы увидеть, как именно Мизрахи это делает.
Но помните, что самый безопасный выход из любого ограбления - если вы не гроссмейстер крав-мага - это отдать свои деньги.
Путешественник Ян Райт скребет язык по самым грязным местам Европы для путеводителя
Британский путешественник подверг свою иммунную систему и рвотный рефлекс серьезному испытанию - облизывая некоторые из самых грязных и отвратительных мест в Европе.
Ведущий и писатель-путешественник Ян Райт, 51 год, из Саффолка, поцарапал язык вдоль банкноты Евро, поручней площади Пикадилли, кнопки смыва туалета поезда и российского общественного телефона, чтобы доказать силу своей иммунной системы.
Прежде чем облизывать каждый объект, он использовал люминометр, чтобы показать себе и нам, что он получает.
Но эксперимент, который был превращен в фильм под названием «Руководство Лихикера по внутренней силе», принес некоторые удивительные результаты.
Мысль о том, чтобы облизать кнопку смыва поезда, используемую тысячами других, может быть совершенно отталкивающей, но на самом деле в кухонной раковине больше плохих бактерий.
На протяжении всего своего путешествия по Европе г-н Райт говорил с врачами и медицинскими работниками о повышении уровня кишечных бактерий и о своем собственном здоровье.
К счастью, ничто из того, что он облизывал, не оставляло у него ничего большего, чем неприятный привкус во рту.
Мистер Райт стал известен тем, что проверял прочность своего кишечника, путешествуя по всему миру и поедая странные и удивительные вещи.
От общественных поручней на вокзалах до кнопки смыва в туалете задача определенно проверила его иммунную систему.
В фильме, снятом об этом, он сказал: «С тех пор, как я был ребенком, я был довольно беззаботным со своим здоровьем, и я клал в рот всевозможные вещи из почвы, ел червей и мутную воду».
Он, безусловно, доказал свою репутацию во время фильма.
Единственное, от чего он отказался, так это от грязного русского общественного туалета.
Его образец мазка показал количество люминометра более 4000 единиц.
Для сравнения, свежевымытые руки должны быть моложе 60 лет.
Но был один русский общественный туалет, который он отказался лизать после того, как его количество люминометра составило более 4000 единиц, когда свежевымытые руки меньше 60.
Г-н Райт и финский производитель молочных продуктов Valio выпустили фильм путешественника под названием «Руководство Lickhiker по внутренней силе», который показывает количество бактерий в другом месте, например, в ванной комнате.
Он сказал в фильме: «Это близко к одной из худших вещей, которые я чувствовал в туалете».
Нет ничего более грязного, чем это!
Я не собираюсь ничего лизать, потому что там отвратительно.
Руководство Lickhiker's Guide to Inner Strength было выпущено совместно с финским производителем молочных продуктов Valio.
Компания предоставила г-ну Райту Valio Gefilus, которые содержат молочнокислые бактерии, а также витамины C и D, чтобы помочь повысить уровень кишечных бактерий и иммунной системы людей.
Старший вице-президент Valio по закускам, сокам и новым категориям Нико Вуоренмаа сказал: «Мы действительно хотели предложить потребителям что-то новое.
Что-то, что было бы интересно наблюдать и в то же время объяснять преимущества пробиотиков.
Мы провели много сумасшедших мозговых штурмов, которые закончились идеей «давайте позвоним Яну».
Они утверждают, что интерес к здоровью кишечника становится глобальным явлением.
Вместо того, чтобы просто говорить о продуктах, мы хотели поместить их в более широкий контекст - хорошие и плохие бактерии в нашей повседневной среде, важность здоровья кишечника и то, как это связано с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением, и с документальным фильмом мы могли бы предоставить потребителям больше информации о нем интересным способом.
Я также думаю, что фильм показывает, что у нас отличное чувство юмора!
Том Хакала, который снял фильм, добавил: «Скажем так — я бы потерял уважение к Яну, если бы он лизнул некоторые вещи, которые я попросил его, например, отвратительный русский туалет, который показан в фильме».
Естественно, некоторые вещи было легче заставить Яна лизать, некоторые были довольно жесткими.
Я рад, что некоторые из этих грязных облизываний попали на пленку».
В опросе, проведенном в 2015 году Valio, 84 процента респондентов связывают молочнокислые бактерии конкретно с благополучием желудка и кишечника, а 58 процентов заявили, что они используют, по крайней мере, иногда продукты, содержащие добавленные молочнокислые бактерии.
Семья йобов разрушила Салташ, дом совета Корнуолла перед выселением
Семья йобов покинула свой муниципальный дом с ущербом в размере 50 000 фунтов стерлингов после того, как их выселили за террор своих соседей.
Таня Скелдон и ее партнер Шон Требилкок были изгнаны из дома в Салташе, Корнуолл, после длинного списка жалоб на них.
После того, как они были насильственно изъяты из собственности, шокированные сотрудники жилищных ассоциаций обнаружили имущество в аварийном состоянии.
Стены остались с зияющими дырами, половицы были разорваны, мусор был разбросан по полу, а граффити были нанесены на стены.
Семья теперь переехала и, как полагают, живет в частном жилье.
Донна МакЭвой, менеджер по жилью в Cornwall Housing, сказала, что она опасается, что это может быть за пределами экономии.
Она сказала: «Это был абсолютный кошмар для людей здесь, внизу, и я не думаю, что люди должны так жить.
Есть много вещей, которые нужно взвесить, потому что это свойство, вероятно, будет известно не очень хорошему элементу Корнуолла.
Эта семья печально известна, и их имя печально известно.
У пары было трое сыновей, которые жили в доме с перерывами, и полиция говорит, что царство террора, которое вызвала семья, включало драки на улице с бейсбольными битами, запугивание близлежащих жителей, употребление наркотиков, торговлю наркотиками и чрезмерные крики, споры и ругань.
47-летний Скелдон, чье имя было в аренде, получил приказ об антиобщественном поведении в июне.
В ряде комнат дома был найден старый мусор, который может быть снесен
В доме были подняты доски пола, из которого в прошлом раздавались наркотики.
Соседи говорят, что их видели драками на улице, и регулярно вызывали полицию.
На этой неделе Cornwall Housing принудительно выселила ее и ее партнера из собственности после того, как дала им длительный период в 11 недель, чтобы добровольно переехать.
Выселение приветствовали облегченные соседи, которые сказали, что их жизнь превратилась в сущий ад.
Один из них сказал: «Они ни о ком не заботились».
Мы прожили рядом с ними 20 лет, и это всегда было плохо.
Количество раз, когда мы видели полицию здесь, невероятно.
«Сегодня утром мы не могли спать».
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Это будет прекрасно теперь, когда они, наконец, ушли.
Адам Фитцпатрик (Adam Fitzpatrick), менеджер по обеспечению соблюдения законов Cornwall Housing, сказал, что семья не сотрудничала с местными властями.
Семья прожила в доме 20 лет, в собственность регулярно вызывалась полиция.
Мусор и старые игрушки были выброшены вниз по заросшей стороне дома совета
Он добавил: «Жаль, что арендатор не взял на себя какую-либо ответственность за поведение ее и ее семьи, поскольку выселение всегда является последним курсом действий, который рассматривает Cornwall Housing.
Это был очень сложный случай, поскольку поведение было экстремальным, и их действия, должно быть, были ужасающими для ее соседей.
Я ценю всю работу, проделанную моей командой, полицией Девона и Корнуолла и членами сообщества, которые смело выступили с просьбой предоставить нам информацию.
Я надеюсь, что такое развитие событий даст некоторое утешение соседям и пошлет сигнал о том, что антиобщественное поведение недопустимо.
Г-н Фитцпатрик сказал, что все трое сыновей жили в собственности в разное время, но сказал, что всем им было по 20 лет.
Грязный матрас, оставшийся на полу одной из спален в доме после выселения
Жилищным работникам теперь придется расчищать груды мусора, которые окружают дом.
В 2014 году полиция провела обыск и обнаружила более 70 г каннабиса, а также весы, атрибутику и 1 700 фунтов стерлингов наличными.
Скелдон был оштрафован после того, как признал себя виновным в хранении наркотика класса B с намерением поставки.
Она утверждала, что деньги шли на надгробие ее сына Ли Скелдона, который погиб в автокатастрофе в 2013 году.
После того, как они стали бездомными, понятно, что Таня и ее партнер теперь живут в частном жилье в Плимуте.
На стенах многих комнат дома были нацарапаны граффити.
Полиция заявляет, что будет добиваться выселения арендаторов, которые нарушают правила аренды.
Анджела Кроу из полиции Девона и Корнуолла сказала, что выселение послало четкое предупреждение другим арендаторам, которые продолжают пренебрегать правилами.
«Это посылает тех, кто чувствует, что они могут вести себя без взаимных обвинений, а также тех, кто страдает от такого поведения», — сказала она.
Преступное и антиобщественное поведение никогда не будет терпимо полицией Девона и Корнуолла, которая будет продолжать работать с партнерами для защиты наших общин.
Туристы в Португалии остаются в ужасе, когда низколетящий военный самолет летит на пляже
Туристы, поклоняющиеся солнцу в Авейру, Португалия, испытали шок своей жизни
Самолет P-3C Orion португальских ВВС взлетел невероятно низко
Военно-воздушные силы заявили, что они были в тренировочном полете, но настаивали на отсутствии риска для безопасности.
Это момент, когда испуганные туристы начинают паниковать, когда низколетящий самолет пролетел над переполненным пляжем.
Драматические кадры показали, что военный самолет почти приближается к искателям солнца на участке песка в Авейру, на севере Португалии.
Отдыхающие поднялись на ноги, когда они по понятным причинам стали беспокоиться о шуме от реактивных двигателей, не имея возможности сначала увидеть, что происходит в облаках.
Инцидент произошел в Коста-Нова недалеко от Авейру вчера днем.
Даниэль Фернандес, один из нескольких отдыхающих, которые разместили видео драматического пролета в социальных сетях, сказал: «Он прошел очень низко дважды, и был момент, когда казалось, что он собирается разбиться».
Нуно Арроя добавил: «Я занимался серфингом и клянусь, что мне казалось, что самолет упадет на меня сверху».
Туристы на пляже в Авейру были в ужасе, когда самолет появился из мрака и полетел на невероятно малой высоте.
Португальские ВВС заявили сегодня, что пилот самолета P-3C Orion находился в тренировочном полете, чтобы идентифицировать рыбацкие лодки у побережья, и ему пришлось опуститься так низко, потому что это был единственный способ их проверки.
Он сказал, что самолет летел немного ниже, чем обычно, из-за плохой видимости, вызванной дымом от близлежащих лесных пожаров, но военно-воздушные силы настаивали на том, что безопасность никого не была поставлена под угрозу.
Лесные пожары опустошили части материковой Португалии этим летом, а также убили четырех человек на острове Мадейра.
Португальские ВВС заявили сегодня, что пилоту пришлось лететь низко из-за условий - густого тумана и дыма от лесных пожаров - которые скрывали его видимость.
Самолет находился в тренировочном полете, и пилота просили идентифицировать рыбацкие лодки в рамках учений.
Система HACCP уже больше года является обязательной для общественного питания, но до сих пор не внедрена в большинстве кафе и ресторанов Санкт-Петербурга.
Проверки становятся все более распространенными, и бизнесу грозят штрафы в размере до 1 млн рублей.
Уже более года соответствие системе Hazard Analysis and Critical Control Points (HACCP, ХАССП в российской версии) – анализ рисков и критических контрольных точек – является обязательным для производителей и перевозчиков продуктов питания, а также для компаний в сфере общественного питания в России, как члена Таможенного союза (ТС).
В Санкт-Петербурге проверки предприятий Роспотребнадзором на соответствие этим стандартам начались в феврале 2015 года.
Но пока чиновники выписывают штрафы только за конкретные нарушения правил (см. «Перечень документов»...).
Несоблюдение регламента в целом обойдется компании в 600 тысяч рублей за первое нарушение и 1 миллион рублей за второе.
HACCP был разработан в Соединенных Штатах в 1960-х годах как система, которая учитывает риски работы с продуктами питания и способы их предотвращения.
В то время на карту был поставлен вопрос о безопасности продуктов питания для космонавтов.
Сегодня система используется на всех пищевых предприятиях не только в США, но и в Канаде и в Евросоюзе.
HACCP действует в рамках ТС с февраля 2015 года.
Предприятиям было дано 4 года на разработку и внедрение системы (требование HACCP впервые появилось в технических регламентах ТС в 2011 году).
Однако и сами владельцы бизнеса, и чиновники признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, долгое время мы были убеждены, что стандарт распространяется только на производство продуктов питания, а не на рестораторов, пояснила Елена Церетели, председатель Общественного совета.
Сейчас все пытаются наверстать упущенное.
Ожидаемые сроки возобновления чартерных рейсов в Турцию - между концом августа и началом сентября.
Но это не приведет к всплеску спроса, так как основной рынок, семьи с детьми, уже готовятся к школе, отмечают эксперты.
Альянс туристических агентств вчера направил письмо в правительство с просьбой разрешить теперь чартеры.
«Для многих российских туристов выбор доступного, качественного морского отдыха по-прежнему остается нерешенным вопросом, поскольку в курортных городах Краснодарского края и Республики Крым большинство средств размещения уже забронированы до конца сентября», — отмечают авторы письма, подчеркивая, что налаживание чартерных операций в августе существенно не повлияет на существующий спрос на российские приморские туристические продукты.
Северо-Западный дивизион Российского союза туриндустрии (РУТИ) сообщил, что, если авиационные власти России и Турции смогут быстро прийти к решению, то возобновления чартерных рейсов в Турцию можно ожидать в течение месяца.
До сих пор нет четкого понимания того, когда возобновятся чартеры; в конечном счете это зависит от авиационных властей.
Технически самолеты могут начать летать в сентябре, даже в августе, если туроператоры быстро соберут пакеты и достигнут договоренности с авиакомпаниями относительно необходимых траекторий полетов», — говорит заместитель директора по коммуникациям и международным проектам Северо-Западного дивизиона РУТИ Павел Румянцев.
По его словам, возможное возобновление чартеров – хорошая новость, но это серьезно не повлияет на расстановку сил на рынке, ведь основные покупатели чартерных туров – семьи с детьми – уже вернулись из отпуска и готовятся к школе или проводят каникулы в других странах.
В осенний сезон туры в основном приобретаются индивидуальными путешественниками или парами.
Чартерные пакеты могут рассчитывать на тех, у кого есть возможность спонтанно взять отпуск», — говорит Павел Румянцев.
«У Турции есть шанс привлечь много туристов, если она предоставит очень бюджетные предложения — 50-60 тысяч рублей за поездку на двоих — потому что есть люди, которые намеренно ждут очень дешевых туров», — говорит валерий Розенталь, генеральный директор туристического агентства Optio-Travel.
В противном случае нет смысла рассчитывать на покупательское безумие; большая часть поездок уже запланирована.
Павел Румянцев также считает, что, поскольку есть спрос на регулярные рейсы в Турцию, чартеры также будут востребованы, но нет смысла ожидать покупательского ажиотажа.
«Для Турции запуск чартеров прямо сейчас — это репетиция следующего сезона», — говорит Павел Румянцев.
«Установление чартеров в Турцию – хорошая новость на следующий сезон», – соглашается Валерия Рубцова.
Налоговый кодекс предусматривает освобождение от НДФЛ в порядке, установленном в соответствии с законодательством о компенсационных выплатах в рамках установленных правил, связанных с возмещением вреда, причиненного увечьем или иным повреждением здоровья.
Молоко выдается работникам, занятым во вредных условиях труда, по установленным правилам, предусмотренным статьей 222 Трудового кодекса Российской Федерации.
Кроме того, правила и условия выдачи установлены приказом Минздрава России от 16.02.2009 No 45Н.
Согласно этому документу, бесплатное молоко или другие приравненные к ним продукты питания выдаются работникам в дни фактического занятия рабочими местами с вредными условиями труда из-за наличия вредных факторов на рабочем месте.
На основании указанных норм ФНС России в обзорном письме пришел к выводу, что пункт 2 части 3 статьи 217 Налогового кодекса Российской Федерации предусматривает основание для освобождения от обложения НДФЛ доходов в виде стоимости молока, выдаваемого работникам в дни фактического трудоустройства на работах с вредными условиями труда,  в соответствии с Правилами и Условиями, утвержденными Приказом Минздрава России от 16.02.2009 No 45Н.
Московский Газстройбанк лишился лицензии Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России отозвал лицензию на осуществление банковских операций у кредитной организации «Акционерный коммерческий банк ГАЗСТРОЙБАНК», которая зарегистрирована в Москве.
По мнению регулятора, АКБ «ГАЗСТРОЙБАНК», проводил политику высокорискового кредитования, связанную с вложением средств в некачественные активы.
Обоснованная оценка принимаемых рисков, запрошенная контролирующим органом, и достоверная картина стоимости активов банка привели к появлению оснований для применения мер по предотвращению банкротства в кредитной организации.
Кроме того, кредитная организация была вовлечена в сомнительные транзитные сделки.
В банке назначена временная администрация на срок действия до назначения банкротного управляющего или ликвидатора.
Полномочия исполнительных органов кредитной организации приостановлены в соответствии с федеральными законами.
АО АКБ «ГАЗСТРОЙБАНК» является участником системы страхования вкладов.
Напомним, что в соответствии с Федеральным законом No 177-ФЗ «О страховании вкладов физических лиц в банках Российской Федерации» страховые выплаты вкладчикам банков, в том числе индивидуальным предпринимателям, покрывают 100% оставшегося остатка, но в общей сложности не более 1,4 млн рублей на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
Согласно бухгалтерской отчетности, по состоянию на 1 августа 2016 года АО АКБ «ГАЗСТРОЙБАНК» занимал 335-е место в банковской системе Российской Федерации по размеру активов.
Лондонская школьница, присоединившаяся к ИГИЛ, убита в Сирии
Кадиза Султана, одна из трех британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИГИЛ, как сообщается, умерла в Сирии.
Адвокат Тасним Акунджи сказала, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Считается, что она была убита в результате российского авиаудара в Ракке, оплоте группировки в стране, сообщает ITV News в четверг.
Султане было 17 лет, и, по словам ее семьи, она умерла как раз тогда, когда планировала бежать из раздираемой войной страны и вернуться в Великобританию.
«Можно было бы надеяться, что единственная выгода от этого - как надгробие и свидетельство для других, что это риски, фактически связанные с посещением зоны военных действий - отговорить людей от того, чтобы когда-либо делать этот выбор на самом деле», - сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточного Лондона сели на рейс в Турцию, а затем на автобус до сирийской границы.
Семье Султаны сказали, что она вышла замуж за боевика ИГИЛ в Сирии и стала вдовой в течение нескольких месяцев.
Рид говорит, что Клинтон останется с Гарлендом в качестве кандидата в Верховный суд в случае избрания
Лидер демократов в Сенате Гарри Рид говорит, что он убежден, что кандидат в президенты от Демократической партии Хиллари Клинтон выдвинет судью Меррика Гарленда в Верховный суд, если она будет избрана президентом.
Республиканцы в Сенате заблокировали утверждение Гарленда с тех пор, как президент Барак Обама выдвинул его кандидатуру в марте.
Лидер большинства в Сенате Митч Макконнелл говорит, что следующий президент выберет человека для замены покойного судьи Верховного суда Антонина Скалиа.
Рид заявил на телефонной конференции в четверг, что он предсказывает, что Клинтон выберет Гарленда «с некоторой степенью доверия».
Пресс-секретарь Рида позже сказала, что он не говорил с Клинтон напрямую о том, будет ли она выдвигать кандидатуру Гарленда, и спекулировал.
Он похвалил Гарленда и сказал, что команда Клинтона не захочет «раскачивать лодку» новым выбором.
Гарленд является главным судьей Апелляционного суда США по округу Колумбия.
Рид сказал, что республиканцы, которые блокируют выдвижение Гарленда, являются «приспешниками» и «пособниками» республиканского кандидата в президенты Дональда Трампа.
Он сказал, что Трамп непригоден для должности.
Угощение говорит о обнаженном календаре для «женщин, а также мужчин»
Журнал Treats сотрудничает с фотографом Дэвидом Бельмером, чтобы запустить календарь Pirelli 1970-х годов на 2017 год.
Но вместо известных обнаженных людей они намереваются найти следующее поколение топ-моделей для своего календаря NU Muses 2017 года.
Президент Treats Стив Шоу сказал нам ранее в этом году, что его журнал с обнаженной натурой отличается от Playboys старой школы, потому что «Playboy для мужчин».
Я делаю это для женщин.
По-видимому, он думает, что календарь тоже.
«Нам нужно вернуться к демонстрации вневременной и классической наготы, где женщины, а также мужчины, чувствуют себя комфортно и вдохновлены этими изображениями женского тела», — сказал Шоу в пресс-релизе, объявляющем календарь.
Женщины захотят стать частью этого проекта, потому что это прекрасное произведение искусства.
Модели могут отправлять фотографии онлайн или лично на открытых кастингах в Лос-Анджелесе и Нью-Йорке.
Уведомления о недобросовестных интернет-магазинах будут распространяться среди москвичей.
В Москве вот-вот выйдет уведомление, в котором будет описано, как не стать жертвой интернет-магазина.
Об этом сообщил Роспотребнадзор, пишет М24.
Сообщается, что специалисты агентства готовят уведомление, которое поможет гражданам правильно выбрать интернет-магазин и распознать возможные мошеннические схемы.
Цель этой брошюры состоит в том, чтобы охватить несколько разделов.
Они будут включать в себя общую информацию и правовую базу, условия поставки товаров и способы защиты своих законных прав.
Рекомендации о том, как правильно подавать жалобу и так далее, будут включены в приложение», — отметили в Роспотребнадзоре.
В настоящее время работа над уведомлением завершается.
Впоследствии он будет размещен на сайте московского управления Роспотребнадзора, а также планируется выпустить печатную версию и распространить среди москвичей.
Мид России опубликовал заявление, в котором назван второй человек, подозреваемый в организации подрывной деятельности в Крыму.
Задержанные лица входят в группу граждан Украины и России, которые участвовали в подготовке терактов.
Среди них Евгений Александрович Панов и Андрей Романович Захтей.
«Все они дают признательные показания», — говорится в заявлении.
Ранее житель Запорожской области Евгений Панов, задержанный по подозрению в организации терактов в Крыму, признал свою вину на допросе.
ФАС оштрафует Google на 438 млн рублей.
Федеральная антимонопольная служба (ФАС) России наложила на корпорацию Google административный штраф в размере 438 млн рублей, сообщается на сайте ведомства.
«Штраф в отношении компании Google за нарушение антимонопольного законодательства составил 438 млн рублей.
Мы надеемся, что компания выполнит наше решение и выплатит штраф в ближайшее время», — заявил заместитель руководителя ФАС Алексей Доценко.
В ходе расследования ФАС установила, что Google только поставляет производителям смартфонов, которые продаются в России, магазин приложений Google Play при условии, что на устройстве также будут установлены другие приложения корпорации.
Поисковая система, которую необходимо разместить на главном экране смартфона, числится среди этих приложений.
Таким образом, корпорация нарушает пункт 1 статьи 10 Федерального закона «О защите конкуренции» (злоупотребление доминирующим положением).
Мы уверены, что исполнение заказа позволит развить конкуренцию на рынке мобильного программного обеспечения в России, что положительно скажется на наших потребителях.
Закону «О защите конкуренции» должны следовать все компании, чья продукция имеется в наличии в Российской Федерации, в том числе транснациональные корпорации», — отметила начальник управления регулирования связи и информационных технологий ФАС России Елена Заева.
Агентство подозревает 16 российских магазинов в ценовом сговоре.
Сеть New Book была оштрафована за продажу книги «50 дней до моего самоубийства».
Сеть магазинов «Новая книга» была оштрафована за продажу книги Стейс Крамер «50 дней до моего самоубийства», сообщает Мосгорькое информационное агентство.
Как сообщает Роспотребнадзор, без уточнения размера штрафа текст книги можно рассматривать как «поощряющий или мотивирующий суицидальное поведение у детей и подростков».
Останкинский районный суд подтвердил нарушение указанных требований к распространению информационной продукции среди детей и постановил наложить взыскание в виде штрафа и конфискации 49 экземпляров печатной продукции, которые были изъяты дирекцией Роспотребнадзора.
Источник из New Book подтвердил, что инцидент касался работы Стейс Крамер.
В марте этого года сообщалось, что проверки на наличие книги «50 дней до моего самоубийства» проводятся в крупнейших книжных магазинах Москвы.
Вечер памяти Эрнста Неизвестного пройдет в Москве.
Вечер памяти скульптора Эрнста Неизвестного пройдет в Москве, передает ТАСС.
Мероприятие состоится 15 августа в Центральном доме литераторов.
К сожалению, не все смогут попрощаться с Неизвестным, лицом к лицу, в США.
Поэтому было решено организовать этот вечер для тех, кто хотел бы вспомнить его на родной земле», — заявили в пресс-службе Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора Анны Грэм и для его друзей по всему миру.
На вечернее мероприятие были приглашены близкие друзья Неизвестного, в том числе: поэт Евгений Евтушенко; художник Борис Мессерер; Президент Пушкинского музея Ирина Антонова; режиссер Марк Розовский; а также министр культуры Владимир Мединский; руководитель Департамента культуры по Москве Александр Кибовский; и заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Нейцестного планируют провести панихиду по скульптору в Нью-Йорке, предположительно до 14 августа.
Виниловое направление: кто на самом деле покупает пластинки?
Одинокие мужчины средних лет любят винил.
Прежде чем спешить засорять раздел комментариев корявыми оскорблениями под псевдонимом NotAllLonelyMiddleAgedMen, это утверждение вытекает из реальных данных.
Согласно YouGov, широко обсуждаемое возрождение рекордов обусловлено не бумом миллениалов, которые хотят принять новизну физического предмета, а ностальгией по среднему возрасту.
Те, кто недавно приобрел виниловый альбом, скорее всего, будут в возрасте от 45 до 54 лет, по-видимому.
На самом деле, те, кто находится в возрастной группе 18-24 лет, наименее вероятны.
Это не просто акт накопления со стороны любителей - он имеет эмоциональное значение: пожилые покупатели винила немного чаще держат свои чувства при себе (56% против 53%) и наслаждаются одиночеством (69% против 66%).
Но верны ли результаты YouGov?
Если бы этот блог был телевизионным новостным репортажем, камера следовала бы за мной, когда я шел по середине оживленной улицы Сохо, одетый в скромный серый костюм и дико жестикулируя, прежде чем остановиться, сжимая руки и говоря что-то авторитетное, например: «Итак, давайте посмотрим».
Итак, давайте посмотрим.
В то время как сердце Сохо медленно истощается от своего очарования и грота - отели, Eats, Prets и Paperchases теперь заполняют здания, когда-то занятые независимыми продавцами - горстка фантастических специализированных магазинов звукозаписи все еще остается.
Я, вероятно, попросил бы камеру перестать катиться для следующего бита, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и пытаюсь измерить их возраст и эмоциональный настрой с помощью наблюдения.
55-летний Стюарт из Глазго, за которым я слежу от сестры Рэй (количество данных: две молодые женщины, три мужчины среднего возраста) до Reckless Records (количество данных: восемь мужчин среднего возраста, одна женщина, вероятно, в возрасте 20 лет) находится в Лондоне во второй половине дня для встречи и просматривает магазины, чтобы заполнить несколько часов.
Он коллекционер, спрашиваю я?
«Я полагаю, что да», — говорит он.
У меня около 3000 или 4000 записей.
Эти записи, изображенные выше (он отправил мне по электронной почте снимок, я не следовал за ним домой), выстилают стены его гостиной.
Причина, по которой он приобрел такое огромное количество альбомов и синглов, отчасти является результатом его располагаемого дохода: теперь он может покупать записи, которые он не мог себе позволить, когда они первоначально выходили, и выкупать предметы, которые он продал, когда был молодым и худым.
«Многие вещи, которые я получаю, это конец 60-х, начало 70-х годов, вещи, которые вышли, когда мне было 11 или 12 лет, вещи, которые я, вероятно, был слишком молод, чтобы получить», — говорит он.
Он согласен с тем, что те, кто покупает пластинки, скорее всего, будут интровертами, которым нравится их собственная компания, добавив: «Я не курю, я не очень много пью.
Это мой порок.
25-летний Вез, который работает в Sister Ray, также считает, что многие из клиентов, с которыми он сталкивается, соответствуют профилю YouGov.
Он, однако, заметил новую волну людей, находящихся под влиянием шумихи в СМИ, людей, которые услышали о возвращении и почувствовали себя вынужденными выкупить свои старые записи.
Из разговоров, которые у меня были, люди избавились от своей коллекции, обычно примерно в 1998 или 1999 году.
Клиенты, которые когда-то продавали свой винил, чтобы купить компакт-диски, теперь продают свои компакт-диски, чтобы выкупить свои записи обратно», — говорит он.
Этим можно объяснить бум виниловых возрожденцев определенного возраста.
Но как насчет предполагаемой эмоциональной важности записей?
В таком магазине, как Phonica, требуется несколько секунд, чтобы понять, что музыкальные магазины предлагают утешительное сообщество единомышленников.
По словам Веза, некоторые пожилые клиенты возмущались, в частности, бесконтактной платежной системой.
Некоторые поклонники винила могут чувствовать себя ошеломленными цифровым миром и предпочитают отступить к стабильности знакомого конверта пластинки, предметов, которые напоминают о безмятежных подростковых воспоминаниях.
«Я думаю, что иногда это может быть заполнение пустоты или наличие материальных ценностей в качестве какого-то комфорта», — говорит Вез.
Как коллекционер, у меня есть это, и я думаю, что многие люди это делают.
Это простой способ занять свое пространство над головой.
«Мы похожи на их социальных работников!» — говорит коллега из стопки записей.
Опрос ICM в апреле показал, что почти 50% людей, которые купили виниловый альбом в предыдущем месяце, еще не слушали его.
Опрос также показал, что у 41% есть проигрыватель, который они никогда не используют, в то время как 7% из тех, кто покупает винил, не владеют проигрывателем.
На данном этапе новостного репортажа я, вероятно, выглядел бы серьезно обеспокоенным, просматривая стопку сборников босса-новы.
«Трофейный» аспект возрождения — это то, что заметил 42-летний Джонни, который работает в «Звуках Вселенной» (количество данных: три мужчины среднего возраста).
«Кто-то недавно пришел и сказал: «У меня нет проигрывателя, но я хочу купить пластинку Radiohead, чтобы мы могли положить ее на нашу полку», — говорит он.
Это не большой процент, но это определенно происходит.
Больше со стороны продукта, меньше музыки.
У нас есть люди, которые говорят: «У меня нет проигрывателя».
Это молодые люди, а не старшие, поздние подростки, которые только начинают заниматься этим.
Fopp, который теперь посвящает почти весь пол винилу, имеет гораздо более разнообразную аудиторию, когда я приезжаю.
Есть пары в возрасте 70 лет, туристы, фотографирующие, мальчики-подростки и женщины среднего возраста.
В то время как атмосфера менее спокойна, чем в вышеупомянутых магазинах - последний синтезаторный и секс-поп Wild Beast, а не лапша джаз, взрывается из динамиков - приятно видеть разнообразие в своих клиентах.
Никто из них не выглядит особенно одиноким, но ноющую психологическую травму трудно установить, стоя рядом с кем-то в течение 30 секунд.
27-летняя Эланора уже несколько минут гуляет по Фоппу, глядя на разнообразие записей в продаже.
Она делает покупки в витринах, а не тратит деньги.
Она не зарабатывает много, говорит она, поэтому сбор записей на самом деле не вариант.
Это дорого стоит.
Легко слушать музыку с помощью компьютера или другим способом, но красота винила заключается в том, что ..." она уходит в любовный вздох.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - магазин, который, как говорят, вдохновил новое поколение любителей винила: Urban Outfitters.
Создавая иллюзию просмотра джинсовых горячих штанов, я наблюдаю за группой девочек-подростков, которые на мгновение группируются вокруг камер Polaroid, прежде чем папа и его дочь намеренно покупают проигрыватель Crosley.
Слева находится лестничная клетка, стена которой уложена записями Адель, Джеффа Бакли, Эми Уайнхаус и Флитвуда Мака: смесь современной и классической, необходимых записей для любой средней коллекции.
Никто не смотрит - возможно, потому, что они просто украшение, некоторые настолько высоко над стеной, что было бы невозможно прикоснуться к ним.
Это чистый «художественный винил».
Но, учитывая, что любое привлечение к этим предметам может означать больше денег для отрасли и отправить нескольких клиентов в глубины Сохо для большего, жаловаться не на что.
Неудивительно, что демографическая группа с большей вероятностью, чем большинство, будет иметь больше времени и денег, чем большинство, также является той, которая тратит больше всего на предметы роскоши, такие как винил.
Но хотя мои результаты свидетельствуют о том, что результаты YouGov точны, по крайней мере, в музыкальных магазинах Сохо они не сбрасывают со счетов огромное количество женщин-коллекционеров и любителей винила, которые существуют в реальности, в музыкальных магазинах и на онлайн-форумах.
Эти люди, вероятно, усердно работают в школе или в офисах.
Они, конечно, не проводят свое утро четверга, слоняясь по магазинам звукозаписи Бервик-стрит, просматривая записи и избегая взгляда жуткого 30-летнего фальшивого телеведущего, который нависает над плечами ничего не подозревающих мужчин среднего возраста.
Гренландская акула - самое долгоживущее позвоночное животное - видеоотчет
Ученые говорят, что гренландская акула имеет самую длинную продолжительность жизни среди всех позвоночных на планете.
Джулиус Нильсен, который изучал акул, говорит, что рекорд принадлежит самке, которая, как полагают, находится в возрасте от 272 до 512 лет и имеет длину пять метров.
Французский суд отклонил заявку на снос магазинов в лагере беженцев в джунглях
Французский суд отклонил предложение властей Кале о сносе десятков импровизированных магазинов и ресторанов в лагере джунглей, где живут тысячи беженцев.
На судебном слушании на этой неделе власти Кале утверждали, что штат должен иметь возможность снести в общей сложности 72 импровизированных магазина, где люди в лагере продают товары, от сигарет до энергетических напитков, предлагают стрижки или продают чай за 50 центов (40 пенсов) или основные блюда за несколько евро в импровизированных ресторанах.
Офис префекта Кале утверждал, что места должны быть снесены, потому что они представляют собой параллельную экономику, которая не платит налог, и потому что они несут риски пожара и санитарии.
Гуманитарные группы заявили суду, что магазины и рестораны имеют жизненно важное значение, заявив, что бесплатное питание, предлагаемое поддерживаемой государством ассоциацией и другими группами, не обеспечивает достаточного количества продовольствия для растущего числа в лагере.
Они утверждали, что импровизированные магазины и рестораны часто предоставляли кров и бесплатное питание нуждающимся.
Суд Лилля постановил, что нет никаких правовых оснований для высылки людей, управляющих 72 импровизированными магазинами, но сказал, что опасения префекта Кале «были полностью понятны».
Судья Жан-Франсуа Молла сказал, что продукты питания, кафе и рестораны играют гораздо большую роль, чем просто кормление людей, которые «живут в чрезвычайно нестабильных условиях».
Он сказал, что пространства обеспечивают спокойные места встречи между беженцами и волонтерами.
Одним из мест, которые находились под угрозой сноса, было кафе Jungle Book Kids, которое управляется некоммерческим и обеспечивает 200 приемов пищи в день, уроки английского и французского языков, а также консультации по предоставлению убежища для сотен уязвимых несопровождаемых несовершеннолетних в лагере.
Более 170 000 человек подписали петицию в защиту детского кафе.
В письме, направленном в Guardian, говорится, что его закрытие «станет катастрофой для этих детей, некоторым из которых всего восемь лет».
Две благотворительные организации, Help Refugees и L'Auberge des Migrants, в пятницу подсчитали, что число в лагере джунглей выросло до более чем 9000 человек - самый высокий за всю историю - после резкого увеличения числа прибытий в течение лета.
Микрорайонные библиотеки приглашают юных жителей Свободненского района на образовательные программы.
На этой неделе филиалы библиотеки проведут мероприятия, посвященные Дню города, Году кино и даже Дню спортсмена.
Программы ориентированы на детей, поэтому по большей части они будут игровыми.
Сегодня, 10 августа, филиал библиотеки No 2 микрорайона Залинине приглашает публику ознакомиться с презентацией «Мой маленький городок».
11 августа в библиотечном филиале No1 состоится краеведческий час: «Я живу в этом городе; Я знаю этот город».
В этот же день в филиале библиотеки No2 состоится мультимедийный урок «Прошлая судьба родного края».
В то время как в филиале библиотеки No 4 в Суражевке будет работать игровая программа «Фильм, кино, кино».
В воскресенье, 14 августа, филиал библиотеки No 3 проведет игровую программу «Да физическому воспитанию!» для детей из северного района.
Британия довольствуется серебром в регбийных семерках после того, как мастер-класс Фиджи увидит, что они берут золото
Впечатляющая гонка Великобритании в Регби 7 была остановлена на последнем барьере Фиджи в финале в четверг вечером, когда они были полностью побеждены 43-7 на стадионе Деодоро здесь, в Рио.
Фиджи дали мастер-класс по обработке, разгрузке, обходу, поддержке игры, бегу и грубой силе, чтобы выиграть золото - их первую олимпийскую медаль любого цвета.
Поражение пришло с не слишком потрепанным утешением серебра - третьей части дня Великобритании - и они могли гордиться своими усилиями в первом олимпийском турнире 7s, в котором они обыграли Новую Зеландию, Аргентину и Южную Африку по пути.
Кровопролитное поражение «Бокс» со счетом 7:5 в полуфинале ранее в тот же день, возможно, вернулось, чтобы укусить их в финале.
Но, несмотря на это, Фиджи в такой форме победили бы в качестве скрипичной команды из 15 человек.
Возможно, это будет некоторым утешением для Великобритании - но, вероятно, нет - что по крайней мере у одного британца завтра будет золотая медаль на шее: главным тренером Фиджи является Бен Райан, бывший босс сборной Англии с Уимблдона.
Это было какое-то путешествие для GB.
Восемь лет назад при Райане они проиграли каждую игру на «Аделаиде Севенс».
Здесь они потеряли только одного.
Этот удар повредит, но прогресс поразительный.
Фиджи начали великолепно, отскакивая от снастей GB для удовольствия.
Это было похоже на столкновение с серией движущихся автобусов для капитана Тома Митчелла и ко, и чемпионы Мировой серии повели 5-0, когда Осея Колинисау нырнул в угол.
С четырьмя минутами на часах Джерри Тувай добавил еще один нижний правый фланг, который был преобразован.
12:0 и ГБ едва коснулся мяча.
Великолепная подача Митчелла помешала Леоне Накараве забить третий, но это только задержало Фиджи.
На седьмой минуте Джаса Веремалуа приземлился в правом углу, и ГБ вел 17:0.
Накарава добавил еще один с рестарта и на часах оставалось еще больше минуты... в первом тайме.
Затем Ватему Равуву прорвался через еще несколько хромых ударов и ворвался к линии, чтобы забить.
В перерыве счет стал 29:0.
Как будто Фиджи родились, чтобы играть в 7, в то время как GB все еще изучает торговлю.
И это в значительной степени так.
GB внесла оптовые изменения в перерыве, и они заткнули фиджийскую плотину ... все четыре минуты, что по меркам первого тайма было неплохо, пока Йосуа Туисова не перешла после блестящего фиджийского взаимодействия.
Дэн Нортон схватил попытку для GB, приземлившись в левом углу, чтобы сделать это 36-7, но игра давно прошла по пути South Sea Islanders, чьи фанаты пели, размахивали флагами и танцевали на трибунах.
Трудно не восхищаться всем радостным подходом Фиджи.
Мата Вильяме обледенела фиджийский торт, который не нуждался в глазури, еще одной попыткой в предсмертные моменты.
Раздался свисток, фиджийцы обнялись, и ГБ ударился о газон, основательно избитый.
Ранее в тот же день Фиджи обыграли Японию со счетом 20-5 в своем полуфинале, а Великобритания обыграла Южную Африку в напряженном полуфинале по одной попытке каждая - Британская конверсия разницы.
Кайл Браун вывел «Бокс» вперед в первом тайме, но Дэн Нортон ослепительной работой ног сломал линию и забил под штангами во втором тайме.
Блестящий поздний удар Маркуса Уотсона, брата 15-летней сборной Англии Энтони, обеспечил победу - и, в конечном счете, серебряную медаль.
Хелен Гловер и Хизер Стэннинг вдохновили на победу в гребле борьбу тренера с раком
На этих играх не будет более эмоционального золота, и это о чем-то говорит.
От первого удара до последнего, 220 карающих ударов в историю, Хелен Гловер и Хизер Стэннинг нашли дополнительный смысл в своем золотом моменте на Estacio da Lagoa.
Несмотря на то, что они были двумя, тянущими весла, в этой лодке было три голоса, эхо тренера Робина Уильямса всегда присутствовало, когда они завоевали второе подряд олимпийское золото в женских парах, первых женщин в анналах британского спорта, которые поднялись на такую высоту.
Их доминирование было абсолютным, ведь это был их 39-й непобежденный выход, опять же беспрецедентный.
То, что мы видим, двух блестящих спортсменов, катающихся по поверхности с изяществом лебедей, не совсем отражает характер триумфа.
За каждым гребным золотом стоит батальон добровольных рук, вносящих дополнительные выгоды, которые имеют значение, и ни одна рука не была более важной, чем руки тренера, который 30 месяцев назад не знал, доживет ли он до этого дня, когда у него диагностирован рак.
Как он сказал, это было прикосновение и уход.
У меня был рак мочевого пузыря, который является одной из вещей, которые они могут оперировать, и они это сделали.
Если они этого не делают, это идет повсюду.
Это была бы довольно плохая ситуация.
Это немного меняет ваш взгляд.
Уильямсу был поставлен диагноз в декабре 2013 года.
Трио повезло, что он смог начать свое лечение в начале сезона 2014 года, сведя срыв к минимуму, если это когда-либо будет правильным выражением в таких обстоятельствах.
Мне нужно было получать деньги, поэтому мне нужно было быстро поправляться.
Это был стимул.
Я был в больнице, и я ходил по палате - 20 футов, 30 футов 50 футов в то время, когда они говорили, что достаточно нескольких шагов.
Вот как все начинается.
Гребля сама по себе - это путешествие, но это делает его немного больше.
В непосредственности победы их первые мысли были о Уильямсе, который провел нервное утро, разговаривая немного больше, чем обычно, в попытке обработать свои собственные тревоги.
Стэннинг, капитан Королевского артиллерийского полка с туром по Афганистану позади нее, сказал: «Я был эмоциональным крушением на этой неделе, возможно, это немного экстремально, но это так много значит».
Это просто повторяет, как много это значит для меня, как много я и Хелен работали, и Робин тоже.
Это были фантастические три года назад с Хелен и Робином.
Без Робина мы были бы никем, так что огромное спасибо ему он лучший тренер в мире.
Я не мог попросить лучшего человека для тренировок или лучшего тренера.
Хелен Гловер и Хизер Стэннинг не проигрывали ни одной гонки уже пять лет.
Пара установила карающий ритм, с которым их соперники никогда не могли сравниться.
Даже в заключительных 500 метрах, когда экипажи из Новой Зеландии и Дании начали закрываться, у Станнинга и Гловера было слишком много резерва.
Мы были очень в данный момент.
Хелен призывала «оставайтесь в процессе, оставайтесь в процессе».
Очень важно не увлекаться.
У нас был хороший старт, и в то же время мы не хотели делать ничего удивительного.
Мы не искали фейерверк сегодня, мы просто хотели сделать хороший ряд и выйти и выиграть эту гонку, что мы и сделали.
Паре потребуется год, прежде чем они решат свое будущее.
У Гловера свадьба, которая состоится в следующем месяце, ее собственная свадьба с телевизионным авантюристом Стивом Бэкшаллом.
На данный момент она просто хочет наслаждаться моментом.
Я не хотел сказать, что это моя последняя гонка.
Это означало бы слишком большое давление.
В Лондоне потребовалось около шести месяцев, чтобы понять, что я олимпийский чемпион.
Все это было так ново, и я был так напряжен.
Здесь это заняло около четырех минут.
Это намного лучше», — сказала она.
Правительство продлило срок уничтожения санкционированных товаров
Правительство продлило срок уничтожения продовольственных товаров, запрещенных к ввозу в Россию, до конца 2017 года.
Соответствующее постановление подписал премьер-министр Дмитрий Медведев и опубликован на официальном интернет-портале правовой информации.
Эмбарго против стран, которые ввели антироссийские санкции из-за ситуации на Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет неоднократно продлевался, и теперь действует до 31 декабря 2017 года.
В Россию запрещено ввозить некоторые сельскохозяйственные продукты, сырье и продукты питания из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет распространяется на мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Утилизация продуктов питания, ввозимых в страну в нарушение эмбарго, ведется в России с августа 2015 года.
Только в первом квартале 2016 года из продажи было изъято около 100 тонн запрещенных товаров.
Об охоте за «запрещенными товарами»
Дождь и грозы ожидаются в Москве в пятницу.
Погодный фронт, который принесет осадки и снизит температуру воздуха, пройдет через столичный регион.
В течение дня воздух прогреется до 25 градусов по Цельсию.
Затем, в ночь на субботу, в некоторых районах Москвы будут периоды дождей с возможными грозами и порывами ветра до 15 м/с.
В течение дня ожидаются дожди с грозами и порывами ветра до 12-17 м/с.
Дождь с грозами также прогнозируется в Орловской, Курской и Воронежской областях, сообщает Dni.ru.
Осадки маловероятны для предстоящей рабочей недели.
Группа арбитров ВТО установила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречат правилам организации.
Уровень импорта превышает обязательства, взятые на себя Россией при вступлении в ВТО.
«Это первый случай, когда ВТО приняла решение против России», — говорится в заявлении на официальном сайте организации.
Однако арбитры указали в своем заключении, что ЕС не предоставил достаточных доказательств того, что меры России «были систематическими» или «носили всеобъемлющий характер».
Россия, в свою очередь, пообещала в ближайшее время скорректировать импортные пошлины на бумагу и холодильники.
Об этом говорится в заявлении Минэкономразвития России.
4 июля сообщалось, что Киев намерен пожаловаться во Всемирную торговую организацию на действия России, которая ввела дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобе правительства Украины.
В мае Financial Times писала, что поведение США при разрешении споров через ВТО подрывает принятые организацией принципы обсуждения.
Аналогичные заявления были сделаны Бразилией, Японией, ЕС и другими членами ВТО из-за отказа американцев утвердить южнокорейского судью Сын Ва Чанга на второй срок.
Как следствие, Россия не будет обращаться в ВТО по вопросу введенных против России западных санкций.
ВТО является международной организацией, основанной в январе 1995 года для либерализации международной торговли.
В настоящее время в его состав входят 162 страны.
Россия присоединилась к ней в 2012 году.
Заменен руководитель Администрации Президента
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова Антона Вайно главой своей администрации.
Владимир Путин осуществил перестановки в Администрации президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно заявил на совещании, что считает важными антикоррупционные меры, которые Иванов запустил в качестве главы Администрации президента, и пообещал сотрудничать с правительством.
Ранее «Известия» писали, что эксперты считают ситуацию вокруг отставки Сергея Иванова с поста главы администрации прозрачной и понятной, и что перестановки принципиально ничего не изменят в работе кремлевской администрации.
Они отмечают, что уходящий руководитель значительное время работал в администрации Президента и эффективно организовал работу Администрации Президента.
Его место занял заместитель руководителя Администрации Президента Атон Вайно, человек, прекрасно понимающий специфику этой работы.
Польша предполагает, что не будет покупать топливо у «Газпрома».
Государственная польская нефтегазовая компания PGNIG не исключила, что через несколько лет поставки газа из России могут стать для нее непривлекательными в результате переориентации на топливо из Норвегии и других стран.
Об этом сообщил Богуслав Маржец, вице-президент по финансам польской компании.
ТАСС цитирует его слова.
«Может случиться так, что мы больше не будем покупать газ (у «Газпрома»); в настоящее время мы диверсифицируем наши поставки.
В течение ближайших четырех лет основными направлениями поставок для нас будут с Востока, сырья с СПГ-терминалов, Норвегии», — сказал Маржец.
В настоящее время «Газпром» занимает доминирующее положение по поставкам газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что в первом полугодии 2016 года российский поставщик поставил ей почти 5,3 млрд кубометров газа, что на 30% выше, чем в 2015 году.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% по сравнению с 40% годом ранее.
Напомним, 22 июля антимонопольное ведомство Польши опровергло создание совместного предприятия «Газпрома» и его европейских партнеров по строительству газопровода «Северный поток-2».
При этом месяцем ранее Польша обратилась к «Газпрому» с просьбой о поставках 11 млрд кубометров газа по «Северному потоку-2».
Об этом заявил заместитель председателя правления холдинга Александр Медведев.
Аукцион по распределению мощностей «Северного потока-2» состоится в 2017 году, а аукцион по его установке планируется осенью 2016 года.
В конце мая сообщалось, что «Газпром» пока не планирует предпринимать никаких действий в связи с намерениями польской стороны выйти из долгосрочных контрактов на поставку газа из России после 2022 года, заявил зампред правления компании Александр Медведев.
Он напомнил, что в первом квартале этого года поляки просто увеличили закупки газа из РФ на 42%.
Зампред «Газпрома» добавил, что сам факт того, что польская PGNIG подала жалобу в Стокгольмский арбитражный суд, не обязательно означает, что переговоры сорвались.
Ранее польская компания обратилась в суд с целью снижения закупочной цены на российский газ.
Напомним, что представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что польские власти решили не продлевать контракт на поставку газа с «Газпромом».
Контракт Польши с «Газпромом» был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что через шесть лет его страна может отказаться от поставок «голубого топлива» с Востока.
По его словам, Варшава планирует построить Baltic Pipe, новый терминал поставок СПГ, который соединит страну с норвежским шельфом.
Nord Stream 2 предусматривает строительство двух линий морских трубопроводов, идущих из России в Германию по дну Балтийского моря, общей мощностью 55 млрд кубометров газа в год.
Специальная мониторинговая миссия (СММ) ОБСЕ увеличила количество наблюдателей вблизи границы Украины с Крымом.
Об этом сообщил первый заместитель главы СММ в Украине Александр Хуг.
«Я могу подтвердить, что СММ увеличила количество наблюдателей в этом районе», — сказал он в ответ на соответствующий вопрос журналистов, передает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойная, и не было зарегистрировано никаких инцидентов, влияющих на безопасность.
Наблюдатели следили за происходящим на трех пунктах пропуска на российско-украинской границе.
В сети появилось видео пассажирского самолета Як-42, который приземлился в аэропорту Уфы, соскользнул с взлетно-посадочной полосы на 400 м и упал на левое крыло.
Видеозапись была размещена телеканалом 360 TV.
Инцидент произошел в 4:30 утра по московскому времени.
Рейс авиакомпании «КрасАвиа» следовал из Сочи.
Их быстро эвакуировали в безопасное место, пострадавших не было.
Сам самолет был перевезен на перрон.
Аэропорт Уфы работает в обычном режиме.
Следственный отдел Приволжского окружного транспортного следственного комитета России начал процесс определения причины грубой посадки лайнера.
ООН расследует применение химического оружия в Сирии.
Специальная комиссия ООН расследует возможное использование токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Все стороны конфликта отрицают использование газообразного хлора, однако спецпосланник ООН по Сирии Стаффан де Мистура считает факт произошедшего неоспоримым.
Аналогичные обвинения были сделаны незадолго до третьего раунда межсирийских переговоров, который должен начаться в конце августа в Женеве.
Эксперты ООН начали расследование сообщений о применении химического оружия в сирийском городе Алеппо.
Первая информация о теракте с использованием токсичного газа, предположительно хлора, появилась 2 августа.
Тогда оппозиция заявила, что самолеты сбросили бомбы с отравляющим веществом в район, где накануне был сбит российский военно-транспортный вертолет, но Москва сочла эти обвинения абсолютно ложными.
Позже Министерство обороны России обвинило в случившемся оппозиционную группировку «Харакат Нур ад-Дин аль-Зенки».
Вскоре после этого выяснилось, что там были две бомбы, наполненные токсичным газом.
Это подтвердила одна из жертв в разговоре с Би-би-си.
«Через несколько минут я почувствовал запах газа, глаза начали гореть, и мне стало трудно дышать», — цитирует издание слова свидетеля.
По меньшей мере 7 человек были убиты и 23 госпитализированы в результате нападения.
Если применение отравляющего газа подтвердится экспертами, то акция будет расценена как военное преступление.
Специальный посланник ООН по Сирии Стаффан де Мистура заявил журналистам: «Есть много доказательств того, что это действительно имело место».
Запрещение использования газообразного хлора в военных целях прописано в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев применения сирийской армией газообразного хлора против «умеренной оппозиции».
Ситуация в Алеппо осложняется тем, что его районы ежедневно подвергаются бомбардировкам, а террористы препятствуют выводу жителей из города.
По данным Reuters, ООН ждет, когда Россия установит «гуманитарную паузу» в военных операциях.
Нынешний режим ежедневного трехчасового прекращения боевых действий, по мнению организации, «недостаточен, чтобы помочь почти 2 миллионам мирных жителей, попавших в ловушку».
Советник Стаффана де Мистуры по гуманитарным вопросам Ян Эгеланн заявил, что для доставки помощи в город и эвакуации больных и раненых потребуется 48-часовое прекращение огня каждую неделю.
«Мы должны отправлять навалочные грузы в колоннах грузовиков в район, где дороги практически разрушены, а те, что остались, заминированы», - сообщил г-н Эгеланн. Но российская делегация подтвердила готовность сесть с нами за стол переговоров».
В Женеве продолжаются консультации между представителями США и России относительно установления «гуманитарной паузы».
Как Россия открыла «гуманитарные окна» в Алеппо.
11 августа, на фоне продолжающейся битвы за Алеппо, второй по величине сирийский город, Россия объявила о введении трехчасового прекращения боевых действий, которое будет происходить ежедневно, начиная с четверга.
Создание «гуманитарных окон» призвано обеспечить доставку в город медикаментов, продовольствия и предметов первой необходимости.
Решение Министерства обороны РОССИЙСКОЙ ФЕДЕРАЦИИ было принято в условиях растущего международного давления на Москву с просьбами свернуть военную операцию и способствовать возобновлению переговорного процесса.
Четыре человека погибли в результате серии взрывов на курортах Таиланда.
Все сразу несколько взрывов потрясли южный Таиланд в пятницу утром.
В результате нападения четыре человека погибли и 19 получили ранения.
Эпицентр взрывов произошел в городе Хуахин.
Среди жертв были десять иностранцев, граждан четырех штатов; среди них не было российских граждан.
Ни одна из террористических группировок пока не взяла на себя ответственность за инцидент, но Министерство внутренних дел поспешило заявить, что исламисты к нему не причастны.
Несколько человек уже задержаны по подозрению в организации взрывов.
По предварительной информации местной полиции, масштаб и отличительные особенности взрывов свидетельствуют о том, что они были направлены против военных, управляющих страной.
Нападения произошли в популярных туристических районах, таких как пляж Патонг на Пхукете, а также в городах Хуа Хин, Транг и Сураттани.
После того, как военная хунта взяла под свой контроль страну в 2014 году, экономический рост упал с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм оставался одним из немногих секторов, которые демонстрировали рост.
В 2016 году страну уже посетили 14 млн человек, что на 1,5 млн больше показателя 2015 года.
Первые лица, подозреваемые в подготовке и организации нападений, уже задержаны, сообщила полковник полиции Крисана Патаначароен.
Пока рано говорить о мотивах, добавил он, но Министерство внутренних дел «уверено, что они не связаны с международными экстремистскими группировками».
Еще слишком рано делать выводы, сказал г-н Патаначароен.
Однако мы знаем, что эти инциденты не связаны напрямую с какой-либо формой терроризма; по сути, это акты местного саботажа, и мы пытаемся установить личности тех, кто стоял за ними.
Взрывы произошли в день рождения королевы Таиланда Сирикит.
Тайская хунта считает защиту монархии одним из своих главных приоритетов, поэтому инцидент, скорее всего, был направлен против нее.
Согласно заявлениям генерала полиции Ситхичаи Шрисопачароенратха, бомбы были дистанционно взорваны в течение получаса друг от друга.
Они были спрятаны под деревьями на оживленных улицах, которые были заполнены туристами, обедающими в ресторанах.
Уже известно, что одной из четырех убитых была молодая тайка, продававшая уличную еду.
Личности остальных жертв до сих пор неизвестны, но известно, что они являются жителями четырех зарубежных стран.
По данным Королевской полиции Таиланда, в их число входят четыре гражданина Германии, три гражданина Нидерландов, два гражданина Италии и один гражданин Австрии.
Граждан России среди жертв взрывов не было, сообщила пресс-служба Ростуризма.
Местные эксперты также связали взрывы с прошедшим 7 августа референдумом, на котором 61,4% населения страны поддержали проект новой конституции.
Он был подготовлен комитетом по разработке конституции, назначенным военной хунтой.
Избиратели должны были решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается военными и играет значительную роль в избрании премьер-министра страны.
Новая система была принята, и она будет впервые опробована во время парламентских выборов 2017 года.
Напомним, что 22 мая 2014 года в Таиланде произошел военный переворот под руководством командующего армией страны Праюта Чан-Оча.
По его словам, на этот шаг армию подтолкнули продолжающийся политический кризис и отсутствие прогресса в переговорах между властью и оппозицией.
Военные создали Национальный совет за мир и порядок, ввели комендантский час и цензуру, разогнали протестующих и распустили верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
В январе 2014 года правительство Таиланда во главе с премьер-министром Йинглак Чинават объявило о введении чрезвычайного положения в Бангкоке и прилегающих к столице провинциях.
Специальная мера безопасности продолжалась в течение 60 дней.
Как два взрыва потрясли Бангкок.
В январе 2014 года в самом центре Бангкока у монумента Победы, который был одним из главных мест акции протеста, произошли два взрыва, в результате чего пострадали 28 человек и пятеро из них находились в критическом состоянии.
Взрывы были осуществлены неустановленными лицами на мотоциклах.
Власти усилили меры безопасности в столице и ввели вооруженные силы для защиты демонстрантов.
В Сухом Логе началась разработка терминов.
Как стало известно "Ъ", правительству было предложено одобрить предложение об условиях аукциона по золотому месторождению Сухой Лог, сохранив при этом два ключевых ограничения.
Предлагается исключить из аукциона компании, которые на 25% и более принадлежат иностранцам, и тех участников торгов, капитал которых не будет состоять не менее чем на 25% из государственного участия.
Отраслевые инсайдеры не ожидают, что правительство перепишет условия, отмечая, что уже есть много игроков, которые не рискнут взяться за сложный и дорогой проект.
Они могут объявить аукцион в августе и провести его в октябре.
Минприроды и экологии внесло в правительство проект регламента и условий аукциона по крупнейшему в мире неразработанному месторождению золота в России Сухой Лог (Иркутская область, с запасами и ресурсами 130 млн унций), сообщили два источника "Ъ", знакомые с ситуацией.
Проект был представлен в среду вечером, один из них доработан.
В Минприроды подтвердили "Ъ", что проект внесен в правительство.
Представитель, курирующий недропользование, вице-премьер Александр Хлопонин, сообщил "Ъ", что аппарат чиновника пока не получил проект.
«Аукцион может быть объявлен уже в августе, сразу после издания распоряжения правительства, а учитывая сроки подачи заявок от потенциальных участников (не менее 45 дней), тендер может состояться уже в октябре», — заявили в Минприроды.
По данным "Ъ", два ключевых требования к потенциальным участникам сохранились в редакции версии проекта, которая была внесена на согласование в министерства и федеральный орган исполнительной власти в июле (копия есть у "Ъ").
Во-первых, участники торгов должны иметь не менее 25% государственного участия в своем капитале.
Вторая заключается в том, что компаниям, находящимся под контролем иностранных инвесторов, отказывают в доступе к аукциону, исходя из понимания Федерального закона No57 об инвестициях в стратегические структуры.
Согласно двум упомянутым в проекте статьям федерального закона, о которых «Коммерсантъ» уже писал 2 августа, компаниям, бенефициарами которых (доля 25% и выше) не являются налоговыми резидентами России или имеющими двойное гражданство, не нужно допускать доступ к аукциону.
Правительство имеет право вводить такие ограничения, учитывая, что Сухой Лог классифицируется как федеральный минеральный ресурс (запасы более 50 тонн золота).
В Минприроды подтвердили, что проект «содержит ограничения на участие иностранных компаний», но отказались комментировать детали в преддверии госзаказа.
Требование о государственном участии в капитале участников аукциона было предложено Иркутской областью, сообщили "Ъ" в минприроды в декабре 2015 года, что позже подтвердил губернатор региона Сергей Левченко, отметив, что оно было направлено в Минприроды его предшественником Сергеем Ерощенко.  «у которого было соглашение по инвестиционным проектам с «Ростехом».
Источники "Ъ" не уточнили, кто лоббировал ограничение на участие иностранцев.
«Но это в духе времени: не передавать контроль над крупнейшими месторождениями золота в России в условиях западных санкций», — рассуждает источник "Ъ", знакомый с подготовкой аукциона.
1 августа министр природных ресурсов и экологии Сергей Донской заявил, что иностранцы «могут вступить в консорциум», если участники торгов пригласят их к участию «в качестве финансовой структуры и в качестве технологических партнеров».
Источники "Ъ" считают крайне маловероятным, что правительство скорректирует условия.
Лидером отрасли для Сухого Лога считается консорциум крупнейшей золотодобывающей компании Российской Федерации ПАО «Полюс» (который контролируется сыном Сулеймана Керимова Саидом) и Ростеха.
Как писал «Коммерсантъ», в июле партнеры создали совместное предприятие CL Gold, которое отдает «Полюсу» 51% акций, а структуру «Ростеха РТ-Global Resources» — 49%.
«Ростех» отказался от комментариев, а «Полюс» заявил "Ъ", что «определенно они заинтересованы в активе» и обладают всей необходимой экспертизой и ресурсами для его развития.
«Но окончательное решение о целесообразности и форме нашего участия будет принято после объявления сроков», — добавили в «Полюсе».
АЛРОСА может участвовать в аукционе, но решение остается за правительством РФ, сообщили источники "Ъ".
Российская GV Gold и канадская Kinross Gold, разрабатывающая активы в Чукотском регионе, также заявили о возможности участия в разработке «Сухого Лога», в то время как «Полиметалл» и Nordgold, по данным "Ъ", не заинтересованы в активе.
Председатель Российского союза золотопромышленников Сергей Кашуба в декабре 2015 года сообщил "Ъ", что инвестиции в «Сухой Лог» оцениваются в $2,5-4 млрд.
Большинство потенциальных участников торгов отпугивает не только сумма инвестиций, но и сложность проекта: требуется обширная внутригорьевая разведка запасов и методы работы со сложными рудами, поясняют источники "Ъ" в отрасли.
Началась крупнейшая сделка M&A на пенсионном рынке: KIT Finance Pension Administrator запустил процесс объединения под своим контролем четырех негосударственных пенсионных фондов (НПФ).
В результате на базе Пенсионных накоплений «Газфонда» будет создан НПФ с накоплениями около 373 млрд рублей.
О начале слияния четырех пенсионных фондов – КИТ Финанс, Промагрофонд, Наследие и Пенсионные накопления Газфонд – сообщил вчера 100% владелец фондов ООО «КИТ Финанс Пенсионный администратор».
«Реорганизация проводится по согласованию с Центральным банком и с соблюдением требования об отсутствии ухудшения условий действующих контрактов», — говорится в сообщении компании.
Слияние осуществляется на базе Пенсионных накоплений «Газфонд».
Как отметил гендиректор этого НПФ Олег Бялошицкий, слияние фондов позволяет решить несколько задач: расширить географию присутствия, объединить ресурсы на развитие, снизить затраты, тиражировать лучшие практики каждого из фондов, совершенствовать корпоративное управление.
По его словам, ориентировочным сроком завершения консолидации является второй квартал 2017 года.
В результате слияния НПФ «Газфонд Пенсионные накопления» станет крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений сливающихся фондов превысил 373 млрд рублей.
Исходя из финансовых данных на сайте фондов, Анатолий Гавриленко (которому принадлежит 65% через подконтрольное ООО) и НПФ «Газфонд» (35%) являются текущими бенефициарами их владельца, пенсионного администратора КИТ Финанс.
Однако слияние этой группы было начато гораздо позже ее конкурентов.
Например, НПФ «Будущее», находящееся под контролем O1 Group, поглотило «Стальфонд» еще в начале этого года.
В настоящее время этот объединенный НПФ поглощает фонды «Уралсиба» и «Русского стандарта».
«Слияние в единую структуру, помимо снижения издержек, необходимо для решения структурных задач», — отмечает генеральный директор НПФ «Будущее» Николай Сидоров.
Пенсионная группа «Сафмар» с апреля ведет активную работу по консолидации средств: НПФ «Европа», «Образование и наука», «Регионфонд» должны пополнить ряды НПФ «Сафмар» до конца текущего года.
В 2017 году к ним присоединится НПФ «Доверие».
«Слияние фондов приведет к улучшению контроля рисков, операционных процессов и затрат», — отметили в пенсионной группе «Сафмар».
Пауза в слиянии фондов, которую взял пенсионный администратор KIT Finance, могла быть вызвана несколькими факторами, считают эксперты.
До недавнего времени НПФ не могли выкупить более 40% объема выпуска инфраструктурных облигаций, в котором группа принимала активное участие.
После внесения изменений в постановление ЦБ в марте текущего года таких ограничений для ряда эмитентов, отвечающих требованиям регулятора, больше нет.
При необходимости целый выпуск может быть выкуплен одним крупным игроком», — говорит Юрий Ногин, директор Группы рейтингов финансовых институтов АКРА.
Несколько руководителей топ-15 НПФ по активам назвали еще одной возможной причиной паузы разделение сфер влияния, и, как следствие, назначение персонала в единый фонд, на что пришлось согласиться владельцам группы.
Вчера с Анатолием Гавриленко не удалось связаться для комментариев.
НПФ «Газфонд» также не ответил на запрос "Ъ".
Хотя консолидация средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Колеснов, генеральный директор консалтинговой фирмы Pension Partner, отмечает, что у «Газфонда пенсионных накоплений» меньше оттоков, поэтому присоединение поможет стабилизировать базу других фондов группы.
Более того, будет востребован успешный опыт НПФ, КИТ Финанс и Промагрофонда, в генерировании розничных продаж обязательного пенсионного страхования и в использовании более современного программного обеспечения.
Требования ЦБ к деятельности и персоналу НПФ постоянно растут, поэтому дублировать инфраструктуру четырех фондов с учетом их единой инвестиционной политики нецелесообразно, говорит управляющий директор по корпоративным рейтингам «Эксперт РА» Павел Митрофанов.
«Эффект от сокращения дублирующих функций, безусловно, покроет потенциальные затраты на слияние», — отмечает г-н Митрофанов.
Сергей Околеснов оценивает стоимость слияния четырех фондов в 30-50 млн рублей.
«Затраты на содержание четырех фондов таких размеров составляют около 400 млн рублей в год, поэтому в среднесрочной перспективе консолидация фактически сократит бюджет вдвое», — заверил Околеснов.
Самый добрый диснеевский фильм «Дракон Пита» вышел на экраны в России.
Прекрасных видов Новой Зеландии, очаровательного дракона, сентиментальной истории и песен кантри-музыки достаточно, чтобы снова поверить в старую добрую магию, говорит Елена Кравцун.
Дракон находит испуганного мальчика, становясь одновременно нежным воспитателем и верным другом молодого человека.
Пит звонит своему другу Эллиоту, в честь щенка из книги сказок, играет с ним в бирку и засыпает в его объятиях.
Шесть лет спустя, с бородой и в набедренной повязке, он неотличим от другого ловкого лесного негодяя, Маугли.
Именно в таком состоянии его находит рыжеволосая охотница Грейс (Брайс Даллас Ховард), в то время как команда во главе с Гэвином (Карл Урбан), братом ее мужа, агрессивно расчищает лес.
Теперь она сталкивается не только с верой в то, что дракон существует, но и с тем, чтобы помочь спасти его.
Пит проходит ускоренный курс «быть человеком» в окружении идиллических американцев, которые носят ковбойские рубашки, живут по моральному кодексу и улыбаются ярче, чем в любой рекламе.
Ни один из персонажей не выглядит и не действует слишком ужасно, чтобы зрители действительно начали ненавидеть или бояться их.
Даже Гэвин, развязывающий охоту на необычного обитателя подконтрольного ему леса, далеко не неисправимый злодей.
Огромный пушистый дракон также оказался совсем не пугающим, со сладкой мордой бульдога, размахом крыльев самолета и силой невидимости.
Дракон забавно хрюкает, мурлычет и даже фыркает, но, к счастью, не говорит; хотя, все время, хочется его гладить, и именно в этом смысле он имеет очевидное преимущество перед всеми остальными известными кинематографическими драконами.
Визуальное представление Эллиота и его манеры создают такую высокую степень эмоциональной вовлеченности, что в самые напряженные моменты не только молодые зрители начинают отчаянно высовывать глаза, но и взрослые.
Юный Оукс Фегли также удивительно хорош в роли Пита: разрывается между своей потенциальной семьей и настоящим другом.
Пока Роберт Редфорд мастерски играет культового дедушку, которого буквально каждый ребенок был бы рад иметь.
Как режиссеру Дэвиду Лоури удалось снять фантастически милый ремейк забытого диснеевского фильма «Дракон Пита» (1977), который был посредственным от начала до конца и запомнился только сочетанием анимации и живого действия, и превратить его в самый трогательный фильм этого лета?
Ничто, кроме чуда, не помогло бы.
Лоури, по сути, взял только две вещи из оригинала для своего фильма: сирота Пит и дракон.
Музыкальные номера и большинство странных шуток были выброшены за борт.
В этой добросердечной сказке можно увидеть черты, взятые из «Бэмби», «Инопланетянина» и многих других заветных детских фильмов.
Disney Studios продолжает успешно расширять свою галерею высококачественных ремейков 21-го века.
Конечно, «Дракон Пита» не так потрясающе красив, как «Книга джунглей», и здесь нет хитрого злодея, такого как Кейт Бланшетт, оказавшаяся в роли мачехи в новой «Золушке».
Но этот простодушный фильм, в лучших традициях Диснея, не менее успешен в том, чтобы помочь поверить в чудеса и добро.
Фактически, режиссер Лоури снова получит ключи от волшебного замка Диснея для художественной экранизации истории «Питера Пэна».
Тандем Дэвида Лоури и сценариста Тоби Хэлбрукса, опробованный во время «Дракона Пита», вступил в новый амбициозный проект о мальчике, который так и не вырос из одноименной сказки Джеймса Барри.
Новое обвинение будет предъявлено журналисту РБК Александру Соколову
Адвокаты журналиста РБК Александра Соколова, обвиняемого в организации экстремистской организации, сообщили, что прокуратура нашла ошибки в деле против их подзащитного.
Мы только вчера узнали, что прокуратура сделала такую рекомендацию от следователей.
Мы должны были участвовать в судебном заседании по поводу ограничений на ознакомление с материалами уголовного дела, но слушание фактически не состоялось, а затем следователи сообщили нам о рекомендации прокуратуры», — цитирует РБК адвоката Ольгу Динзе.
Она рассказала, что прокуратура указала следователям на несоответствие между классификацией дела и собранными материалами.
Теперь следователям предстоит восполнить пробелы в теле доказательств и выдвинуть новое обвинение против Александра Соколова.
Либо дело будет подпадать под другой раздел Уголовного кодекса (УК), либо оно останется прежним, но с другими аргументами и новыми доказательствами, уточняет госпожа Динзе.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
В июне этого года сообщалось, что следствие исключило журналиста РБК из обвинения в формулировке «подрыв стабильности политической среды» и «свержение власти незаконным путем».
Корреспондент "Ъ-Boscosport" Александр Зильберт прожил жизнь олимпийского спортсмена в Олимпийской деревне, осмотрел Дом сборной России, пообедал в кафетерии на месте, а после всего этого даже прошел тест WADA.
Кажется, что жизнь здесь никогда не останавливается ни на секунду.
Даже ночью.
Последние соревнования иногда заканчиваются после полуночи, после чего спортсменам еще нужно около полутора-двух часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно регистрируются и выезжают из деревни, так как некоторые спортсмены покидают Бразилию после окончания своих соревнований, в то время как другие, наоборот, только что приехали сюда.
Ну, это только 7:30 утра и все главы олимпийских делегаций втиснуты в одну из временных палаток.
На этих встречах мы обычно обсуждаем определенные обыденные оперативные вопросы, рассказывает глава спортивной делегации Олимпийской сборной России Игорь Казиков. Несмотря на то, что здание, где разместились наши люди, считается экспонатом – оно одним из первых было сдано в эксплуатацию и было показано всем инспекторам – даже здесь постоянно обнаруживаются определенные недостатки.
Однажды возникает проблема с горячей водой, а на следующий день это, извините, туалеты.
Мы долго боролись с вопросами чистоты.
Сначала никто даже не приходил убирать.
Затем начали появляться уборщики, но только для того, чтобы распылить какое-то вещество на пол, и все.
Их полы, разве вы не видите, каким-то образом инновационны.
Якобы вы не можете мыть их, как нормальный человек.
Конечно, мы знаем такие виды полов: обычный ламинат!
В общем, нам успешно удалось сменить клининговую компанию и теперь, кажется, с этим все в порядке.
Олимпийская деревня похожа на Южное Бутово, жилой район, огороженный горами с одной стороны, а с другой стороны есть впечатляющий ров, заполненный то тут, то там водой.
Ну а для безопасности по всему периметру также есть двухметровый железный забор, по которому прогуливаются охранники, вооруженные автоматическим оружием.
Всего в поселке могут разместиться до 17 000 человек в 3 604 квартирах, расположенных внутри 31 здания.
На одном из этих 18-этажных зданий висит массивный российский флаг: это здание полностью передано в пользование нашей команде.
Взглянув на небольшое фойе у входа, можно сразу выявить проблемы, которые, по-видимому, являются наиболее актуальными для нашей домашней команды.
На стойке регистрации висят два объявления: печатное: «Пожалуйста, не бросайте бумагу в унитаз!» и рукописное: «Я приму булавки в качестве подарков».
Сама стойка регистрации похоронена под брошюрами.
Их жизнерадостные цвета контрастируют с названиями брошюр: «Путеводитель по инфекционным заболеваниям для путешественников в Рио-де-Жанейро»; «Первая помощь при утоплении, удушье от инородного предмета, потере сознания – этапы сердечно-легочной реанимации»; и «Первая помощь при ожогах, тепловом ударе, переломах и кровотечениях».
Внутренний текст, вообще говоря, обнадеживает.
Например, такая: «Инфекция сопровождается лихорадкой и последующим выздоровлением.
Однако не все могут рассчитывать на благоприятный исход.
Конечно, в распоряжении сборной России есть медицинский центр, который всегда готов оказать жителям дома профессиональную помощь, в том числе релаксационный и спортивный массаж.
Напротив медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью висит вдохновляющий плакат: «Несмотря ни на что, мы победим!».
И, конечно же, есть поэзия:
Все аргументы – абсолютная чушь!
В них верят только те, кто боится.
Чем меньше нас, тем слаще вкус победы: Россия не отступит и не сломлена!
А чтобы еще больше поднять себе настроение, там висит объявление: «Дорогие братья и сестры!
По благословению Святейшего Патриарха Московского и всея Руси Кирилла протоиерей Андрей Владимирович Алексеев осуществит духовное окормление спортсменов Олимпийской сборной России.
Молебен и другие религиозные обряды можно заказать по телефону...
На самом деле, в деревне есть Центр медитации и религиозных церемоний для представителей всех конфессий.
При этом к россиянам, оказывается, относятся особое отношение: у них своя часовня.
В свете заторов на лифте между девятым и четвертым этажами я решил спуститься по лестницам, которые рекомендованы для использования во время пожара.
И в темноте я спотыкался о лежащие на них тела.
По общему мнению, спали сотрудники новой клининговой компании.
Наготове, осмелюсь сказать, в любой момент, чтобы броситься мыть инновационные полы, они решили устроить себе время сна прямо на холодных ступенях.
На четвертом этаже у меня была встреча с давним знакомым, Виталием Федоровичем Дубко, тренером наших батутов, который привел их к олимпийскому золоту, уже 16 лет назад, в Сиднее.
Он и его ученица, чемпионка Европы Яна Павлова любезно согласились показать свои комнаты.
По большому счету, жаловаться не на что, делится впечатлениями заслуженный тренер сборной России. Мы живем по двое в комнате, кровати, конечно, почти прямо друг против друга, но это не критично.
Есть одна ванная комната для четырех человек, но, по крайней мере, она просторная.
Конечно, гардероб смехотворный; он сделан из ткани и не внушает большого доверия, но в него можно положить вещи.
«Нет, ну, вы можете себе это представить? У них закончился чай!», — говорит теннисистка Светлана Кузнецова, которая встретила меня в главной столовой, в смятении разводя руками.
Его называют главной столовой хотя бы по той причине, что он обеспечивает 2,7 тысячи квадратных метров пространства и готов принять 5 тысяч посетителей одновременно.
Здесь производят 60 тысяч порций в день абсолютно бесплатно.
Меню включает в себя: «Лучшее из Бразилии», «Глобальная кухня», «Азиатские блюда» и «Пицца и паста».
Последний вариант, как я заметил, очень популярен у наших волейболистов.
Сказав это, я не смог найти суп, например, ни в одном из районов гигантского ресторана.
Кого волнует суп?, удивленно говорит Кузнецова, чая нет!
Хорошо, что я принес с собой немного китайского чая.
И чайник.
Но, в общем, просто чтобы вы понимали, еда на теннисных кортах еще хуже.
Здесь есть хоть что выбрать, несмотря на невыносимое однообразие.
Я лично выбрала треску на пару и фрикадельки в томатном соусе.
Рядом с каждым блюдом расположен знак с его названием на трех языках – английском, французском и португальском – а также показывает питательную ценность продукта и наличие аллергенов.
И ну, должен признаться, это было совершенно съедобно.
Я даже не понимаю, почему в местном Макдональдсе всегда такая очередь.
Сытых, расслабленных и, в некотором роде, «питаемых едой» спортсменов ждут на выходе из ресторана наши лучшие друзья: представители Всемирного антидопингового агентства (WADA).
Их ловко заманивают викториной, победитель которой получит футболку.
Они заманивают их, можно сказать!
Чтобы получить подарок, нужно правильно ответить как минимум на восемь из десяти вопросов.
Девушка из ВАДА устроила мне засаду: «Есть вопросы по-русски!».
Но она не устроила засаду на нужного человека.
То есть, конечно, я использовал свой патриотический порыв.
Ситуация уже ухудшилась из-за второго вопроса: «Если я получил уведомление о том, чтобы явиться в допинг-контроль, должен ли я немедленно сообщить в центр допинг-контроля?»
Я остановился на варианте Б: «Нет, у меня есть один час».
Меня застали, как сказать, врасплох.
Я забыл, что нет смысла ждать перерыва от WADA.
По сути, вам нужно немедленно сообщить.
Что ж, к седьмому этапу викторины моя ситуация стала совершенно критической.
По какой-то причине я подумал, что если мне трудно придерживаться сбалансированной диеты из-за моего плотного графика (а, кстати, мне тяжело!), я могу использовать пищевые добавки, чтобы получить «дополнительные питательные вещества для повышения моей производительности».
Но увы, они этого не допустят!
Если быть более точным, то ответ сформулирован таким образом, что его прямо не запрещают, а скорее, в нескольких предложениях, настоятельно советуют против него.
Что ВАДА играет нечестно!
«Так как же дела, Россия?», — издевательски спрашивает ведущий викторины.
Спрятаться было негде: за мной стояли Ефимова, Исинбаева и остальная часть нашей истощенной команды.
Поэтому я пристегнулся и, используя свою последнюю унцию силы, выиграл эту жалкую футболку.
Как говорится, пусть они увидят, из чего мы сделаны!
В триумфальном настроении я забрел в близлежащий фитнес-центр.
Я увлекся подсчетом тренажеров.
Я потерял след в 250.
Я с удивлением заметил, что среди этой массы беговых дорожек нет ни одного российского спортсмена.
Но, может быть, так и должно быть?
Пусть те, кто не умеет играть, будут теми, кто тренируется!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
В очереди к окулисту.
Не переживай; он не стрелок.
В поликлинике, а если уж на то пошло, как и везде, посмотреть по всей деревне, вешается устройство для раздачи презервативов.
На ней написан вдохновляющий призыв: «Празднуйте с презервативом!»
Затем вам остается только повернуть кусок металла, напоминающий ручку дверного замка, и презерватив, изготовленный из натурального латекса из Амазонки, легко падает с устройства.
Я взял его для себя, на память.
Спортсмены не пропустят его; они привезли для них 450 тысяч из них.
На самом деле, в Олимпийской деревне есть целый центр отдыха для праздничных и неторопливых занятий.
Рядом с ним, для хорошей меры, есть познавательная табличка, напоминающая, что Международный олимпийский комитет различными способами тратит на спортсменов 3,25 миллиона долларов в день.
Центр наводнен видеоиграми, бильярдом, столами для пинг-понга, столами для настольного футбола и аэрохоккея, а также некоторым странным оборудованием, которое выглядит как видео-тренажеры.
«Что это?», — спрашиваю я товарища в форме украинской команды, который активно использует странную игрушку.
Конечно, он мог бы просто сказать, что не хочет разговаривать с кем-то в форме сборной России, и это было бы так.
Вот, кстати, по какому-то странному стечению обстоятельств у меня болят глаза от всех этих мальчишек в желто-голубом.
Команда, которая никогда не перестает играть, оказывается.
Прогулка по всей деревне занимает не менее трех часов, исследуя каждый закоулок.
Но, если вы прогуляетесь и не прокатитесь на электромобилях, вы откроете для себя Team Canada House с лосем у входа и павильоном с восстановительной ванной, и кассой, и прачечной самообслуживания, и химчисткой, и парикмахерской, и цветочным магазином, и магазином с товарами повседневного спроса,  и почтовое отделение с уникальными марками (только вы все равно не сможете переждать очередь китайских коллекционеров марок), и банк, и потерянный и найденный, и фотобудка.
А поздним вечером вы, измученные, сядете рядом с оливковым деревом, украшенным разноцветными лентами в память о дорого ушедших друзьях и родственниках спортсменов.
И вы, под аккомпанемент устройства, беспорядочно распыляющего жидкость для уничтожения насекомых, будете думать о вечности.
То есть об олимпийском движении.
Который в этой деревне не останавливается ни на минуту.
В то время как остальной русский мир, затаив дыхание, наблюдал, как австралийцы вплотную подошли к тому, чтобы разгромить american Dream Team, настоящие болельщики вышли в интернет.
Мало кто знает, что я первой получила известие о том, что Инна Дериглазова завоевала золото в фехтовании на рапире на XXXI Олимпийских играх.
Возможно, я даже единственный москвич, который видел, как это разворачивалось, за исключением, конечно, тех, кто наблюдал за соревнованиями в тот вечер в Кариоке.
Только истинный фанат мог понять.
Только представьте: в Москве глубокой ночью.
Соседи внизу, как обычно, просыпаются к 1 часу ночи и начинают дружно, но очень громко кричать друг на друга.
И угрожающе перемещает мебель.
На кухне протекает кран: не успели подъехать на рынок и купить новый, как просил сантехник.
В телевизионном графике нет смысла, поэтому я просто следил за каналами Match, First и, на всякий случай, Russia, хотя это почти бессмысленно.
Телеканал «Россия» — родина повторов: все виды спорта там почему-то предварительно записаны.
Там в прямом эфире транслируются сериалы.
Я, конечно, рассчитывал на «Матч»: весь вечер молодой человек в новостных передачах кричал сначала о великом полуфинале между Дериглазовой и Шанаевой, а потом о предстоящей битве за золото.
Это имело бы смысл показать.
Но вместо этого это был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого об этом решении.
Австралийцы провели равный матч, и, по сути, выиграли первый тайм.
Они поставили на место американцев, введенных в заблуждение величием.
В конце концов они все равно проиграли, но, как они сейчас говорят, олимпийский баскетбольный турнир уже никогда не будет прежним.
Это все хорошо и хорошо, но бой с Ди Франсиской приближается, и на экране ничего не меняется.
Я начинаю листать каналы в легкой панике.
Такое ощущение, что они играют в нее второй раз подряд.
Хорошо, мы копнем глубже и проверим кабельные каналы.
Ни на одном из специализированных каналов Match нет ограждения.
Но у меня есть ощущение, что бой вот-вот начнется.
Я не заинтересован в том, чтобы соглашаться на текстовые и твиттер-трансляции некоторых спортивных сайтов.
Спастический серфинг по каналам дает неожиданный, но блестящий результат.
Получается, что сайт Первого канала транслирует технический видеопоток всех событий в режиме реального времени.
Я нажимаю на фехтование и получаю битву за золото.
Дериглазова проводит потрясающую контратаку, продвигается вперед в очках, и, совершенно очевидно, начинает заканчивать часы.
Итальянцы отыгрывают почти все лидерство.
Наша девушка на одно очко впереди, и ей осталось чуть больше двух секунд.
Ди Франциска выпадает в Дериглазова, и последний отступает; время уходит, и итальянец играет.
Победа!
Через несколько секунд олимпийский мессенджер на моем телефоне оповещает меня о четвертой золотой медали.
Как выясняется, я первый, кто видит это своими глазами.
Мои сумасшедшие, верные, вовлеченные глаза.
Мусульманское духовное управление (ОМСБ) Татарстана отказывается от использования русского языка в мечетях.
Вчера пленум ОМС обязал своих имамов вести пятничные проповеди только на татарском языке, чтобы заставить молодых татар «выучить родной язык».
Административный орган заявляет, что это «никоим образом не ущемляет» права мусульман других национальностей.
Несколько мечетей в Казани жаловались на то, что татарский язык не понимают до 60% верующих, таких как иностранные студенты, мигранты и даже сами татары.
Имамы опасаются, что их проповеди на татарском языке «не дойдут до всей аудитории».
Вчера пленум ОМСБ Татарстана единогласно принял решение о проведении пятничных проповедей в мечетях республики только на татарском языке.
Как заявил муфтий Татарстана Камиль Самигуллин, это должно стать стимулом для молодых татар «изучать родной язык».
«Для тех, кто скажет, что это «сложно», мы намерены организовать абсолютно бесплатные уроки татарского языка в каждой из крупных мечетей», - пообещал Самигуллин.
Он добавил, что «решение уже вступило в силу», и сегодня проповеди во всех мечетях «уже должны быть на татарском языке».
Он напомнил, что МРБ Татарстана издает журнал «Шура» с типичными проповедями на татарском языке.
Имам, который недостаточно хорошо говорит по-татарски, «может использовать их для тщательной подготовки».
ОМСБ Татарстана объединяет более тысячи прихожан во всех муниципальных образованиях республики.
По словам муфтия, в регионах пятничные проповеди проводятся исключительно на татарском языке.
С другой стороны, ряд мечетей в Казани ранее преимущественно использовали русский язык.
В частности, как указал муфтий, такая практика практиковалась и в Бурнаевской, и в Закабанной, и в «Энилере».
Тем не менее, г-н Мухаметшин подчеркнул, что руководство поставило перед собой задачу, чтобы все студенты владели обоими официальными языками республики, независимо от этнической принадлежности.
«Это не имеет абсолютно никакого отношения к ущемлению прав нетатарских мусульман», — подчеркнул Мухаметшин, пояснив, что сама проповедь «не является обязательной основной частью намаза».
Фактически, сам намаз по-прежнему будет читаться на арабском языке, а лекции и уроки в мечетях по-прежнему будут доступны на русском языке.
При этом Рафик Мухаметшин заявил "Ъ", что серьезной угрозы исчезновения татарского языка из мечетей никогда не было.
Кроме русского и татарского, никакие другие языки, по его словам, такие как узбекский или таджикский, не используются в проповедях в республике.
Решение MRB было активно поддержано Исполнительным комитетом Всемирного конгресса татар (WCT).
Председатель исполкома ВКТ Ринат Закиров заявил "Ъ": «Мечеть – важная часть нашей национальной жизни».
Было бы обидно, если бы татарский язык исчез из этой сферы.
Он отметил, что проведение проповедей только на татарском языке «является волей самих имамов», но исполнительный комитет ДАП «считает это правильным решением».
Опрошенные "Ъ" имамы, проводившие проповеди на русском языке, готовы последовать решению MRB, однако считают, что прихожанам будет трудно понять священнослужителей.
И татары, и русские посещают мечеть.
Многие не понимают языка.
Конечно, это будет немного сложно для них.
«Нам придется изменить наши пути», - говорит имам Бурнаевской мечети Фархат Мавлетдинов.
По его словам, даже многие татары имеют более близкую близость к проповедям на русском языке, поскольку «русский язык — это то, что есть в школах и в детских учреждениях, по радио и везде, с самого начала».
Однако у него сложилось впечатление, что в мечети смогут продолжить уроки и лекции на русском языке, которые проводятся и в другие дни.
Мы верим в Аллаха.
Аллах укажет нам выход из этой ситуации», — заключил он.
Но у нас около 60% не знают татарского языка.
Это и узбеки, и таджики, и азербайджанцы.
К нам приезжает много иностранных студентов: африканцы, арабы.
«Именно поэтому мы перешли на русский язык четыре года назад», — говорит имам.
Он считает, что проповеди на татарском языке «дойдут до более ограниченной группы и не дойдут до всей аудитории».
Но мы будем выполнять решение пленума.
Просто результаты проповедей будут разными.
Но время покажет.
«Например, мне будет только легче, потому что татарский – мой родной язык», – заключил Габдулла Галиуллин.
Бывший директор Федеральной службы исполнения наказаний (ФСИН) предстал перед судом
Прокуратура Москвы утвердила обвинительное заключение по уголовному делу, расследуемому Главным следственным управлением Следственного комитета РФ, о хищении бюджетных средств, выделенных в пользование ФСИН России.
Бывший глава пенитенциарной службы Александр Реймер и его заместитель предстанут перед судом, причинив ФСИН ущерб в размере более 2,7 млрд рублей.
Столичная прокуратура передала уголовное дело в отношении бывшего директора ФСИН России Александра Реймера, его бывшего заместителя Николая Криволапова, а также директора Федерального государственного унитарного предприятия (ФГУП), Центра информационных технологий и связи Федеральной службы исполнения наказаний (ЦИТОС) Виктора Определенова в Замоскворецкий районный суд.
В зависимости от их роли и степени участия в преступлениях они обвиняются Главным следственным управлением Следственного комитета Российской Федерации по Москве по части 3 статьи 285 Уголовного кодекса Российской Федерации (злоупотребление должностными полномочиями, повлекшее тяжкие последствия) и части 4 статьи 159 Уголовного кодекса Российской Федерации (мошенничество, совершенное с использованием служебного положения,  в организованной группе, особенно в больших масштабах).
Кроме того, Криволапову предъявлено обвинение по части 1 статьи 222 УК РФ (незаконное приобретение и хранение боеприпасов).
По данным Следственного комитета РФ, в период с 2010 по 2012 год указанные лица обманным путем похищали бюджетные средства из государственной казны, которые были выделены ФСИН для обеспечения ведомства электронными системами мониторинга подконтрольных лиц, иначе известными как электронные браслеты на лодыжках.
Для хищения бюджетных средств члены группы разработали схему, в соответствии с которой ФГУП «ЦИТОС», подконтрольное им предприятие, с которым были заключены соответствующие государственные контракты, обрабатывало технические средства контроля и наблюдения, в том числе «электронные браслеты», взимало цены, которые были завышены в несколько раз.
Несмотря на то, что ФГУП «ЦИТОС» не располагало производственным оборудованием, зданиями или сооружениями для размещения производственных мощностей, необходимых для создания полного цикла производства «электронных браслетов», между ним и ФСИН России было подписано пять контрактов на сумму более 3,3 млрд рублей.
В результате этой схемы на счетах Самарского филиала ФГУП оказалось более 2 млрд рублей, из которых 1,2 млрд рублей было похищено.
Как предполагает следствие, более 140 млн рублей обналиченных денег господин Реймер лично получил в своем служебном кабинете от одного из сообщников, уголовное дело которого было разорвано.
Боеприпасы, полученные из неизвестного источника для спецприемника, были обнаружены у Николая Криволапова, который был причастен к мошенничеству, в результате которого ему были предъявлены дополнительные обвинения.
По данному делу, размер которого составил 133 тома, ФСИН подал иск к обвиняемому о возмещении материального ущерба в размере 2,7 млрд рублей.
Футболист Хакан Шюкюр подозревается в причастности к перевороту.
Турецкие власти выдали ордер на арест Хакана Шюкюра, бывшего футболиста, а затем члена парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола 1990-х и начала 2000-х годов, нападающий Хакан Шюкюр разыскивается властями в связи с попыткой государственного переворота, которая произошла в прошлом месяце.
Форварда, завершившего спортивную карьеру в 2008 году, обвиняют в принадлежности к «вооруженной террористической группировке».
Это относится к движению «Хизмет»: обществу, связанному с известным турецким религиозным и оппозиционным лидером Фетхуллахом Гюленом.
Именно этого президент Эрдоган считает организатором попытки военного переворота, произошедшей 15 июля.
Фетхуллах Гюлен живет в США, и турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня был выдан ордер на арест Хакана Шюкюра, а полиция уже провела обыски в двух домах, которые принадлежат семье бывшего футболиста.
По версии следствия, помимо Хакана Шюкюра, его отец также входил в организацию Фетхуллаха Гюлена.
Однако ни бывшего футболиста, ни его родственников там не было.
В настоящее время он и его семья живут в Соединенных Штатах.
Будучи футболистом, Хакан Шюкюр защищал цвета нескольких турецких клубов и выступал за национальную сборную.
Большую часть своей карьеры он провел в «Галатасарае».
В список иностранных клубов входят итальянские «Торино», «Интер» и «Палермо», а также английский «Блэкберн».
Хотя, он никогда не проводил более одного сезона ни с одним из них.
Хакан Шюкюр по-прежнему удерживает титул самого результативного нападающего в сборной Турции: за его плечами 112 матчей за национальную сборную и он забил 51 гол.
В 2013 году Хакан Шюкюр подал в отставку со своего парламентского поста в результате инициирования коррупционных расследований вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты Hurriyet, 25 июля были выданы ордера на арест по меньшей мере 42 журналистов в Турции.
Их обвиняют в пособничестве военному перевороту и связях с оппозиционным исламским проповедником Фетхуллахом Гюленом, проживающим в США.
Учитывая тяжесть обвинений, эти представители СМИ могут рассчитывать на длительные сроки тюремного заключения от десяти лет до нескольких пожизненных сроков.
Егор Кончаловский хочет создать сеть кинотеатров, которые предназначены только для отечественных фильмов.
«Я бы создал сеть кинотеатров, которые предназначены исключительно для российских фильмов, и билеты стоили бы в 2-3 раза дешевле, чем на фильмы иностранного производства», — сказал он.
Кончаловский отмечает, что российским фильмам сложно конкурировать с крупными голливудскими фильмами за зрительскую аудиторию.
Ежегодно в нашей стране снимается более 100 фильмов, но, в среднем, на экран попадают только 20-25 фильмов.
«И им даже очень сложно конкурировать с «Трансформерами» и «Железным человеком», продвижение которых накачано огромными бюджетами», — сказал режиссер.
Напомним, что 1 июля в Крыму начал работу Всероссийский образовательный молодежный форум «Таврида».
Среди участников – преподаватели творческих профессий и молодые специалисты из различных творческих областей и гуманитарных дисциплин со всей России и стран ближнего и дальнего зарубежья.
Британки завоевали олимпийское золото в парной гребле
Британки Хелен Гловер и Хизер Стэннинг завоевали олимпийское золото в парной гребле.
Новозеландки Ребекка Сконе и Женевьева Берен взяли серебро, а На третьем месте оказались Анна Андерсен и Хедвиг Расмуссен из Дании.
Коммерсантъ-Новости: Новый генподрядчик обещает поставить «Зенит-Арену» до 26 декабря.
Компания «Метрострой», являющаяся новым генподрядчиком строящегося в Санкт-Петербурге стадиона, на котором запланированы матчи к Кубку Конфедераций-2017 и ЧМ-2018, обещает сдать арену к 26 декабря, сообщает РИА Новости со ссылкой на главу Временной комиссии Совета Федерации по подготовке к чемпионату мира по футболу 2018 года.  Вадим Тюльпанов.
«Сегодня мы с министром спорта России Виталием Мутко посетили строительную площадку, с нами был генеральный директор «Метростроя» Вадим Александров.
Он сообщил, что сдаст стадион к 26 декабря.
Это громкая петербургская компания, которая никогда не пропускает дедлайн.
Мы с Виталием Мутко были впечатлены увиденным и услышанным», — цитирует агентство слова своего источника.
Виталий Мутко прибыл в Санкт-Петербург раньше, чтобы осмотреть место проведения предстоящих масштабных соревнований.
Господин Тюльпанов также заявил, что возглавляемая им комиссия Совета Федерации продолжит следить за ходом строительства стадиона и будет регулярно посещать строительную площадку.
Напомним, вчера стало известно, что компания «Метрострой» завершит строительство «Зенит Арены»; стоимость контракта составляет около 5,4 млрд рублей. Эта же компания выиграла тендер на благоустройство территорий вокруг стадиона, с контрактной стоимостью 2,4 млрд рублей. Расторгнуты контракты с ОАО «Корпорация «Трансстрой», ОАО «Инжиниринговая корпорация «Трансстрой-СПБ» и АО «Инжиниринговая корпорация «Трансстрой».
Еще двум компаниям не разрешили участвовать в конкурсе на строительство стадиона.
Подробнее о выборе нового генподрядчика читайте в материале «Коммерсанта»: «Метрострой» выпущен на поле».
В Миассе (Челябинская область) задержан константин Акулич, адвокат бывшего вице-губернатора Николая Сандакова.
Другой адвокат обвиняемого, Сергей Колосовский, рассказал "Ъ-Южный Урал", что Константин Акулич сегодня вызван в Миасское отделение Следственного комитета России для предъявления обвинения по делу о побоях годичной давности.
В это время Константин Акулич прибыл на место ДТП в качестве адвоката, чтобы оказать помощь одной из сторон ДТП.
«Изначально оно было подано против неустановленных лиц. Потом, после того, как он начал защищать Николая Сандакова, оказалось, что это был Акулич», — рассказывает Сергей Колосовский.
Константин Акулич стал адвокатом экс-вице-губернатора в начале августа.
Более того, за полчаса до вызова адвоката в Следственный комитет России в Миассе защита была уведомлена о том, что срок ознакомления с материалами по делу о мошенничестве в отношении Николая Сандакова — понедельник.
Напомним, в отношении Николая Сандакова было возбуждено два уголовных дела.
В первом (дело о мошенничестве) ему инкриминируется обещание оказать содействие в назначении евгения Тарасова, главы администрации озерска, на пост мэра Магнитогорска за 1,5 млн рублей.
Второе уголовное дело касается взяток, которые Николай Сандаков якобы получил от директора частного охранного предприятия Python Игоря Калугина в виде имущественных услуг на сумму не менее 1,3 млн рублей, которые были оказаны незаконно без предъявления обвинения.
Подробнее о господине Сандакове читайте в материале «Коммерсанта»: «Бывший вице-губернатор просит консолидировать свои дела».
Русская медная компания (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, тот факт, что РМК взял на себя модернизацию одного из старейших и наиболее экологически «грязных» предприятий страны – Карабашского медеплавильного завода.
Карабашский медеплавильный завод был основан английским акционерным обществом во главе с Лесли Уркхартом в 1910 году.
В советское время это было промышленное предприятие, значимое для экономики страны и эффективно обеспечивавшее средства к существованию всего города.
Однако в 1990-е годы в результате финансовых проблем производство было остановлено, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение о возобновлении работы Карабашского медеплавильного завода.
Также важно было решить одну из главных проблем на Карабашском заводе – экологический вопрос.
К началу 2000-х годов Карабаш уже был печально известен как зона экологического бедствия.
Ситуация на Карабашмеде начала меняться в 2004 году, после того как предприятие перешло под управление Русской медной компании.
Компания приступила к модернизации производства, что постепенно стало снижать экологическую нагрузку на окружающую среду.
Это недавно отметил губернатор Челябинской области Борис Дубровский, посетивший Карабашмедь в первых числах июля.
Глава Южного Урала назвал изменения, произошедшие на заводе, с тех пор как Карабашмед вошел в состав Группы РМК, грандиозными.
В последние годы флагманской модернизацией Карабашмеда стало строительство нового завода по производству серной кислоты, позволяющего улавливать до 99,9% металлургических газов.
По словам президента Русской медной компании Всеволода Левина, объем инвестиций в этот проект составил около 7 млрд рублей.
Следующим этапом модернизации НА ЗАО «Карабашмед» является реконструкция конвертерной обработки.
Замена трех преобразователей, пылезащитных колпачков и дымохода запланирована на конец 2017 года.
Стоимость проекта составляет 2,5 млрд рублей.
Кроме того, на конец 2016 года запланирован запуск новой промышленной станции очистки сточных вод стоимостью 1 млрд рублей.
Это, в свою очередь, увеличит сумму налогов, уплачиваемых в бюджет города Карабаш.
За весь период реализации проекта Томинского горно-обогатительного комбината, от начала строительства до ввода в эксплуатацию второй очереди проекта, Федеральное казначейство получит 8,9 млрд рублей.
После ввода в эксплуатацию горно-обогатительного комбината налоговые поступления в бюджеты всех уровней могут составить 80,9 млрд рублей.
За первый год производства в Варненском районе в бюджеты разных уровней власти было внесено 346,3 млн рублей.
И это только на первый год.
«Чем дольше предприятие успешно работает, тем больше денег оно может внести», — добавил Валерий Улановский.
РМК подтвердил, что в 2015 году налог, уплаченный Михеевским горно-обогатительным комбинатом, был близок к 1 млрд рублей.
Однако вовлечение предприятий РМК в жизнь и развитие сфер их деятельности не ограничивается налоговыми отчислениями.
Предприятия РМК оказывают помощь в ремонте и содержании школ, детских и спортивных сооружений, строительстве культурно-оздоровительных объектов, благоустройстве земель.
В 2016 году один из крупнейших социальных проектов Русской медной компании в Карабаше предусматривал капитальный ремонт или, в реальности, практически полный капитальный ремонт Детского сада No9, который обслуживает 95 воспитанников.
Здание, возведенное в 1960 году, находилось в плачевном состоянии.
На территории RMK Arena также будет представлен ландшафтный парк с искусственным прудом, подземный и наземный паркинг на 600 автомобилей, кафе и спортивные магазины.
RMK Arena позволит проводить захватывающие, мирового уровня, профессиональные спортивные мероприятия.
Но главная цель этого проекта – обеспечить, чтобы жители Челябинска, и, в первую очередь, дети, имели доступ к занятиям физической активностью и спортом в комфортных условиях.
Место в первом ряду с потрясающей архитектурой Центральной библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки в центре города, поскольку Общество историков архитектуры / Отделение Южной Калифорнии проводит салон с Арнольдом Шварцманом и Стивеном Джи, авторами новой книги «Центральная библиотека Лос-Анджелеса: история ее искусства и архитектуры».
Джи и Шварцман планируют обсудить и поделиться изображениями дизайна Бертрама Гудхью 1926 года, а также реставрации и дополнения 1993 года Hardy Holzman Pfeiffer Associates.
Салон открыт с 14:00 до 16:00 21 августа в Salle Moderne в Юго-западной школе права в стиле ар-деко (ранее Bullocks Wilshire), 3050 Wilshire Blvd.
Посетители могут совершить экскурсию по Центральному залу, старинным комнатам, кактусовому лаунджу и чайной комнате.
Требуются предварительные билеты; члены SAH/SCC, 15 долл. нечлены, 25 долл.
Открытый промышленный лофт в DTLA получает уютный макияж
Празднование 90-летия Центральной библиотеки Лос-Анджелеса - что еще? - новая книга
Сотрудники Центра по делам беженцев в Сандхольме, Дания, стали подозревать, что проживающие там подростки занимаются проституцией.
Об этом The Local сообщила в четверг, 11 августа.
По их словам, некоторые подростки рассказали сотрудникам учреждения, что «кто-то в Копенгагене организует проституцию».
Как отмечает издание, сотрудники приюта начали подозревать после того, как шведская газета Sydsvenkan сообщила о подобных историях в Мальмё.
В 2015 году в Евросоюзе разразился кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла в страну более 20 тысяч из них.
Рыбак поймал редкого голубого омара у берегов полуострова Кейп-Код (США).
Мужчина нашел ракообразного среди других, попавших в его подводную ловушку, сообщает ABC News.
Американец планирует передать его местному аквариуму.
Омар весит около килограмма.
Стоит отметить, что Уэйн Никерсон занимается ловлей омаров на протяжении последних 35 лет.
По словам его супруги, первый раз в карьере мужчина поймал синего омара в 1990 году.
По данным ABC News, ракообразное приобретает темно-синий или светло-голубой цвет в результате генетических вариаций.
В апреле 2016 года появились новости о том, что рыбаки поймали редкий экземпляр глубоководной акулы Megachasma pelagios (мегаротовая акула) у берегов Японии.
Пятиметровое животное весит около тонны.
Личный состав Черноморского флота проводил учебные операции по противодействию угрозам подводного саботажа в районах Черного моря.
Об этом РИА Новости сообщил представитель пресс-службы Министерства обороны по военно-морскому флоту Игорь Дыгало.
Учения проводились в рамках первого этапа учений по специальным военно-морским операциям по обеспечению безопасности.
«Военнослужащие подводных противодиверсионных подразделений завершили работы по противодействию угрозам подводного саботажа на военно-морской базе на побережье и в прилежащих водах Черного моря», — уточнил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, в том числе вертолеты Ми-8 и Ка-27, противодиверсионные катера «Грач», патрульные катера «Раптор».
Во время военно-морских маневров сторожевые корабли с помощью гидролокатора локализовали гипотетические подразделения спецназа и отразили атаку с моря «подводных диверсантов» на военно-морскую базу Черноморского флота.
Вертолет Ка-27 использовался для посадки воздушно-десантно-штурмовой группы, которая блокировала и ликвидировала спецназ гипотетического противника.
После этого тральщики Черноморского флота вышли в море на поиски мин.
Дыгало заявил, что «эти учения Черноморского флота проводятся в соответствии с планами подготовки и проведения предстоящих командно-штабных учений «Кавказ 2016» и планом подготовки ВМФ».
С 18 по 30 июля Украина и США провели совместные военно-морские учения в Черном море под названием «Sea Breeze 2016».
В маневрах приняли участие около четырех тысяч человек из 16 стран.
В военно-морском компоненте было задействовано более 25 кораблей, катеров и судов обеспечения из США, Турции, Румынии и Украины.
Московский областной суд арестовал отца за убийство приемной дочери: Следствие и суд: Правоохранительные органы: Lenta.ru
Озерский городской суд Московской области вынес постановление об аресте Романа Черникова, который признался в убийстве своей шестилетней приемной дочери.
Об этом в четверг, 11 августа, говорила пресс-секретарь суда Нина Жилкина, сообщает Московское городское информационное агентство.
«Суд удовлетворил ходатайство следственных органов о вынесении в отношении Черникова досудебного запретительного приказа в виде содержания под стражей сроком на два месяца», — сказала она.
Черников продержится под стражей до 9 октября.
11 августа управление Следственного комитета России по Московской области сообщило, что приемные родители и бабушка шестилетней девочки признались в ее убийстве.
В частности, Роман Черников рассказал, что совершил убийство ребенка дома в день апреля 2016 года, в результате личной неприязни и в состоянии алкогольного опьянения.
Затем, стремясь скрыть тело ребенка, он сжег его и вместе с женой разбросал останки по большой площади.
Вечером 9 августа на допросе у следователя приемные родители сообщили, что в апреле 2016 года шестилетний ребенок утонул в ванне.
Им удалось надолго скрыть исчезновение девочки от всех; однако в августе, зная, что сотрудники служб защиты детей скоро нанесут им визит на дом, они решили сообщить всем, что ребенок пропал без вести.
Родители заявили, что 6 августа того же года их приемная дочь добровольно покинула дом, где жила семья, и исчезла.
Папа Франциск разделил трапезу с беженцами из Сирии в Ватикане.
Об этом глава пресс-службы Святого Престола Грег Берк заявил в четверг, 11 августа, сообщает CTV News.
Мигранты прибыли с греческого острова Лесбос по приглашению понтифика.
Обед состоялся в Ватиканском доме Святой Марты, где расположены личные покои Франциска.
Отмечается, что в трапезе приняли участие две группы сирийских беженцев, которых понтифик посетил в Греции 16 апреля.
В то время он взял 12 мигрантов, в том числе шестерых детей, на борт своего самолета на обратном рейсе в Ватикан.
Вторая группа сирийцев прибыла в июне.
Святейший Престол взял на себя ответственность за заботу об них.
«Папа принес игрушки и подарки для детей, а они подарили ему свои рисунки взамен; Сегодня и дети, и взрослые смогли поговорить с понтификом о первых днях его жизни в Италии», — сообщил Берк.
Во время своего апрельского визита Папа Римский назвал миграционный кризис, разразившийся в Европе в 2015 году, «самой большой катастрофой со времен Второй мировой войны».
Греция является одной из стран, через которую большинство мигрантов находят свой путь в Европу.
По данным греческих властей, в 2015 году в общей сложности 800 тысяч человек пересекли границу из Турции на принадлежащий Греции остров в Эгейском море.
В результате Лесбос стал ключевым транзитным пунктом для беженцев на пути в ЕС.
Пробка, протянувшаяся более чем на 40 километров, образовалась в Японии в первый день коротких летних каникул.
Об этом в четверг, 11 августа, сообщил центр дорожной информации страны, передает РИА Новости.
Так, в районе префектуры Тотиги пробка простиралась на 43 километра, в то время как в префектуре Канагава она составляла 33 километра.
По данным агентства, поезда были в два раза более переполнены, чем обычно, а билеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года, Япония отмечает День гор, и праздник считается официальным выходным днем.
После этого многие японцы отправляются в свой родной город на несколько дней.
Короткий перерыв японцев продлится как минимум до вторника следующей недели, и именно тогда ожидается новый пик пробок.
В Японии считается дурным тоном взять полноценный отпуск.
По закону гражданам отведено 18 дней отпуска в году, но большинство из них ограничиваются неделей.
Флагманский бутик сети магазинов роскошной мужской одежды и аксессуаров Frame Moscow открылся после ремонта, с полностью обновленным дизайном и ассортиментом продукции, рассказал Lenta.ru представитель сети.
В дизайне пространства использовались только натуральные материалы — грецкий орех, латунь, керамогранит и стекло, тонированное в тон дерева, сказал представитель Frame.
Мультимедийное окно отображает баланс между традициями и передовыми технологиями.
В мультибрендовых магазинах Frame Moscow представлены рубашки, сумки и портфели Marol от Serapian, дизайнерские джинсы Jacob Cohen, запонки и браслеты от Tateossian, куртки Moorer и обувь Barrett.
Кроме того, сеть является эксклюзивным дистрибьютором Atelier Portofino в России, компании, специализирующейся на индивидуально подобранных мужских костюмах, и владеет монобрендовыми бутиками Barrett и Jacob Cohen.
Французский дом моды Louis Vuitton откроет новый бутик в Санкт-Петербурге 17 сентября 2016 года.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик расположится на Невском проспекте, рассказал Lenta.ru представитель компании.
Мы рады объявить об открытии нового магазина в Санкт-Петербурге, - сказал Алессандро Валенти, президент Louis Vuitton по Северной Европе, Ближнему Востоку и Африке.
Клиенты могут персонализировать свои покупки с помощью технологии горячего тиснения: в честь открытия были изготовлены пластины с видом на Санкт-Петербург, которые дополняют инициалы клиента.
В конце девятнадцатого века они оформляли багаж для русской аристократии: великого князя Александра Романова, княгини Трубецкой и императорской семьи.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство парфюмерии.
Компания входит в международную группу LVMH.
Пенсионер превращает стремянку в «бюджетную пляжную площадку для дайвинга».
Онлайн-пользователи смеялись над фотографиями пожилого мужчины, устанавливающего на пляже стремянку и превращающего ее в доску для дайвинга.
Снимок был размещен на нескольких развлекательных порталах, а также в группе «Мой Таганрог» в социальной сети «ВКонтакте», из-за чего многие решили, что фотография сделана на берегу Азовского моря.
В комментариях «инновация» была названа «бюджетной платформой для дайвинга» и «мобильной доской для дайвинга».
Многие хвалили мужчину за его креативность и «находчивость», в то время как другие обращали внимание на то, что мужчина подвергается серьезному риску травмы, прыгая со своей платформы, учитывая, что он разместил ее на недостаточной глубине.
Однако один из комментаторов портала Pikabu отметил, что судить о глубине моря по картине невозможно.
«Прежде всего, мы не знаем, насколько он там глубок: пляж может быть разбросан резкими падениями всего в метре перед лестницей; и, во-вторых, даже если там всего один метр глубиной, при нужных навыках можно прыгнуть с пары метров», — написал пользователь, используя никнейм C0JIbAMDJZ
При этом итальянское издание «Roma Today» пишет, что мужчина с лестницей был замечен на пляже недалеко от Рима.
Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый глава администрации главы государства, внесет свой вклад в ее конструктивную работу.
Как сообщает РИА Новости, соответствующий заявление российский лидер сделал на встрече с Вайно и его предшественником Сергеем Ивановым.
Российский лидер отметил, что Вайно был рекомендован самим Ивановым в качестве кандидата на должность главы Администрации президента.
Путин похвалил последнего за проделанную работу.
12 августа Путин отстранил Иванова от должности главы администрации главы государства.
Вайно занял свое место на этом посту.
Власти французского города Канны запретили посещение местных пляжей в буркини: специальном купальнике для женщин, который полностью закрывает тело от головы до лодыжек.
Об этом ABC News сообщил в пятницу, 12 августа.
Мэр Канн Дэвид Лиснард пояснил, что этот вид одежды «игнорирует правила приличия, принципы секуляризма, не придерживается стандартов гигиены и безопасности».
Кроме того, по его словам, одежда, подчеркивающая религиозную принадлежность, может подстрекать к нарушению спокойствия.
Ношение буркини обернется штрафом в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет вводится на фоне террористических нападений, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сент-Этьен-дю-Рувре на севере страны.
После его введения несколько мусульманских женщин обратились в суд, утверждая, что ограничения нарушают право на свободу вероисповедания.
Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигулю к девяти годам колонии общего режима.
Об этом сообщается 12 августа на сайте суда.
Мигуля признан виновным в совершении преступлений, предусмотренных статьями 286 («Превышение должностных полномочий»), 285.1 («Нецелевое присвоение бюджетных средств») и 285 («Злоупотребление должностными полномочиями») Уголовного кодекса Российской Федерации.
Следствие установило, что в декабре 2008 года чиновник предоставил своему другу земельный участок в селе Мухинка в нарушение установленных земельным законодательством процедур.
В 2006 году он незаконно издал постановление о закупке для города автомобильного моста через реку Чигири по завышенной цене и без проведения тендерных процедур или подписания муниципального контракта, уточняет «Интерфакс».
Более того, в период с 2007 по 2010 год Мигуля в интересах подконтрольной ему коммерческой организации изменил сроки оплаты договора аренды земли по договору купли-продажи, который был предоставлен для строительства жилья, а также освободил компанию от уплаты арендной платы.
В результате в областном бюджете не хватало более 5 млн рублей, а из городской казны выбыло около 21 млн рублей.
4 августа выяснилось, что бывший глава города находится под стражей по подозрению в коррупции и что он претендует на место в парламенте, но не предоставил в Избирательную комиссию подписные листы для участия в выборах в Госдуму вовремя, и был снят с предвыборной гонки.
Мигуля был арестован в мае 2015 года в Липецкой области и помещен в следственный изолятор.
До этого он находился в международном розыске с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
Министерство иностранных дел России опровергло сообщения об освобождении пилота российского вертолета, находящегося в плену у талибов.
Подробностями о переговорах поделился полпред президента РФ в Афганистане и директор Департамента Второй Азии МИД России Замир Кабулов в интервью «Интерфаксу» в пятницу, 12 августа.
Подтвердить эту информацию не удалось.
«Экипаж все еще находится в плену, и переговоры продолжаются», - заявил Кабулов.
11 августа источник в дипломатических кругах сообщил информационному агентству, что пленные были освобождены.
По его словам, бывшие заложники были перевезены в Пакистан.
4 августа появилась информация о том, что пакистанский вертолет Ми-17, взлетевший в Пешаваре, приземлился в провинции Логар на востоке Афганистана в результате технических проблем.
Строители Крымского моста обзавелись гимном «Я загоняю кучу».
Видео под названием «Я загоняю кучу» появилось на YouTube-канале проекта «Крымский мост».
Это песня для строителя этого сооружения: центральная фигура говорит, что мост поможет им «не потерять связь с этой огромной страной».
Писатель, в частности, поет о том, как он «забивает кучу».
Музыка сопровождается видео с места строительства Крымского моста.
Песня была написана и исполнена Константином Хоменко, дизайнером из Института Гипростроймост-Санкт-Петербург, который разработал проект строительства.
Он не профессиональный музыкант.
Министерство внутренних дел Таиланда обвинило местных диверсантов во взрывах на курортах.
Взрывы на курортах Таиланда являются «актами местного саботажа» и никоим образом не связаны с деятельностью международных террористов.
Об этом заявила полиция Таиланда, передает Reuters.
По словам сотрудников правоохранительных органов, они до сих пор не смогли установить, связаны ли какие-либо из этих взрывов.
Согласно первичной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что за взрывами стоят мусульманские сепаратисты с юга страны.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что есть четверо погибших и несколько десятков раненых.
Премьер-министр страны Прают Чан-Оча распорядился принять дополнительные меры безопасности для предотвращения дальнейших взрывов и исключения дополнительных жертв.
Серия взрывов произошла на туристических курортах Таиланда в пятницу, 12 августа.
Устройства были приведены в действие в полицейских участках на острове Пхукет, а также в городах Сураттани (столица одноименной провинции, в пределах которой расположен остров Самуи) и в Хуахине.
Еще одно взрывное устройство, которое было заложено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Днем ранее, 11 августа, в курортном городе Хуахин произошли два взрыва.
Бомбы находились внутри растительных горшков и были активированы звонком с мобильного телефона.
Среди жертв 10 иностранных туристов; среди них нет российских граждан.
Британский ювелирный дом Graff представил новую модель часов The Peacock Watch, которая выполнена в форме павлиньего пера, сообщает Vogue.
Корпус часов украшен рыхлыми бриллиантами.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также бриллианты трапециевидной и изумрудной огранки на заказ.
Эти часы, с кварцевым механизмом и темно-синими стрелками, характерными для дизайна Graff, были созданы в единственном экземпляре и выставлены в бутике Mercury в московском отеле Four Seasons.
Издание не назвало его цену.
Graff - это ювелирный и часовой дом, основанный в 1960 году в Лондоне Лоуренсом Граффом.
Они делают украшения из драгоценных камней, в основном бриллианты (в том числе цветные бриллианты) и часы (с 2008 года).
Является четырехкратным лауреатом Королевской премии за предпринимательство в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Графф приобрел чрезвычайно редкие и ценные бриллианты, в частности: розовую Розу Императрицы, Звезду Америки, Сару и другие.
Новая книга Джоан Роулинг «Гарри Поттер и проклятое дитя» стала самой продаваемой в Великобритании, сообщает The Daily Mail.
Роман опередил пьесу Уильяма Шекспира «Ромео и Джульетта» с точки зрения популярности.
По данным издания, за первую неделю после выхода восьмой части саги о волшебнике было продано 847,9 тыс. экземпляров.
Книга «Гарри Поттер и проклятое дитя» принесла 8,76 миллиона фунтов стерлингов.
Таким образом, трагедия Шекспира оказалась на втором месте: с 1998 года издательство Penguin Classics продало почти 127,7 тыс. экземпляров.
Восьмая часть саги о волшебнике из Хогвартса, «Гарри Поттер и проклятое дитя», была выпущена 31 июля.
Действие пьесы происходит через 19 лет после событий, описанных в книге «Гарри Поттер и Дары Смерти».
В тот же день премьера спектакля состоялась в Дворцовом театре в Лондоне.
В России английская версия романа попала на прилавки Московского Дома книги, единственного официального ритейлера романа, 5 августа.
Все экземпляры были распроданы в течение дня.
Новая часть саги выйдет на русском языке к концу 2016 года.
Владельцы мессенджеров и почтовых сервисов должны идентифицировать пользователей и удалять запрещенную информацию: таково резюме законопроекта, разработанного Союзом медиакоммуникаций (МКС), объединяющего крупнейших российских операторов услуг связи (копия есть у «Ведомостей»).
Сотрудники трех компаний, входящих в профсоюз, подтвердили, что такое предложение обсуждается.
Он должен быть представлен рабочей группе во главе с первым вице-премьером Игорем Шуваловым в начале осени, говорит источник «Ведомостей» в МКС.
Речь идет о внесении изменений в законы о связи и средствах массовой информации.
Они предусматривают, что любой «организатор информации, распространяемой в Интернете, которая позволяет обмениваться электронными сообщениями», обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, предварительно заключив с ними договоры.
А также «немедленно блокировать сообщения или публикации, содержащие информацию, распространяемую с нарушением требований российского законодательства».
В качестве альтернативы операторы могут ограничить доступ к сервису на основании решения Роскомнадзора.
Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Небесное тело очень тусклое, а его диаметр составляет около 200 километров, пишет издание «New Scientist».
По мнению исследователей, объект движется по орбите, совершенно нехарактерной для Солнечной системы.
Она расположена почти перпендикулярно по отношению к другим планетам.
Таинственное открытие получило название Нику, что в переводе с китайского означает «мятежник» или «непокоренный».
WSJ: Соединенные Штаты рассматривают возможность введения санкций против Российской Федерации за взлом серверов демократов.
Официальные лица США рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
По имеющимся данным, для того, чтобы ввести санкции, администрации президента Барака Обамы нужно будет официально обвинить Россию в атаке на серверы или хакеров, поддерживаемых российскими властями.
По данным источников, ФБР и другие американские спецслужбы почти уверены в причастности России к кибератаке.
WSJ отмечает, что, как правило, СОЕДИНЕННЫЕ ШТАТЫ предпочитают специально не называть тех, кто осуществляет кибератаки.
Исключением стал взлом базы данных Sony Pictures Entertainment в 2014 году, ответственность за который официально возложилась на КНДР.
Однако в прошлом году Обама издал указ, упрощающий процедуру введения санкций против тех, кто участвует в кибератаках или способствует им.
Изначально он был направлен против Китая, но может быть использован и против других стран.
Процесс принятия санкционных решений может быть длительным, пишет издание.
Даже если чиновники придут к выводу, что хакеров поддерживала Россия, им нужно будет взвесить возможные последствия, прежде чем будет принято решение о раскрытии такой информации.
Им нужно будет определить, является ли инцидент достаточно серьезным, чтобы они могли обострить напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, хакеры которого взломали серверы Национального комитета Демократической партии.
Сайт WikiLeaks опубликовал электронную переписку Национального комитета Демократической партии.
СМИ сообщали, что к взлому могут быть причастны хакеры, работающие с российскими властями.
Кремль назвал такие сообщения абсурдными.
ФАС оштрафовала Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное производство было инициировано «Яндексом».
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к компонентам Android на условиях, запрещающих предустановку приложений от других разработчиков, и, в частности, «Яндекса».
ФАС подтвердила эти утверждения и установила, что компания злоупотребила своим доминирующим положением на рынке и заставила производителей мобильных устройств устанавливать другие приложения рядом с магазином Google Play.
По итогам расследования Федеральная антимонопольная служба приняла решение о наказании Google, сообщил заместитель руководителя ФАС Алексей Доценко.
Штраф должен быть уплачен в течение 60 дней с момента вступления постановления в силу.
ФАС пришла к выводу, что все компании, в том числе транснациональные корпорации, должны соблюдать закон о защите конкуренции.
Аналогичным образом, Google намерен сначала изучить постановление, а затем определить следующие шаги, которые необходимо предпринять: соблюдать его или оспаривать.
Федеральная антимонопольная служба еще в сентябре прошлого года признала компанию нарушившей закон о конкуренции и обязала скорректировать свои контракты до 18 декабря.
Однако Google отказалась на это согласиться.
С тех пор компания и агентство участвуют в судебных разбирательствах.
В ФАС отметили, что, несмотря на штраф, обсуждают возможность заключения мирового соглашения с Google.
Нынешний курс действий ведет в никуда.
Такое мнение высказал «Эху Москвы» Ведущий аналитик Mobile Research Group Эльдар Муртазин.
Муртазин также отметил, что штраф не повлияет ни на пользователей, ни на конкурентоспособность корпорации.
Житель Поволжья арендовал квартиру, а затем разграбил ее на сумму 84 тысячи рублей.
30-летнему вору удалось продать украденную бытовую технику.
В пресс-службе регионального Главного управления МВД России корреспонденту МК в Волгограде сообщили, что вчера вечером житель города-спутника обратился в отдел полиции с заявлением об ограблении.
Мужчина рассказал блюстикам закона, что неизвестный мужчина арендует у него квартиру.
Когда хозяин пошел проверить свое жилище, он обнаружил, что оно совершенно пустым: ни стиральной машины, ни телевизора, ни холодильника, ни даже жильца.
Общий ущерб составил 84 тысячи рублей.
Вскоре после этого стражи порядка оказались по горячим следам вора.
Им оказался 30-летний безработный житель Поволжья.
Мужчину арестовали и он признался, заявив, что уже успел продать похищенное имущество.
Теперь ему придется отвечать за кражу по всей строгости закона: в отношении человека, находящегося под стражей, возбуждено уголовное дело.
В этом году жители Крыма получат уведомление об уплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Об этом на пресс-конференции рассказал глава Федеральной налоговой службы по Республике Крым Роман Наздрачев.
До конца 2016 года крымские автовладельцы получат уведомление об уплате транспортного налога.
До сих пор налоговое агентство насчитало около 250 000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная регистрационная служба предоставят информацию о налогоплательщиках.
«Если по состоянию на первое января мы получим данные о владельцах недвижимости и земли, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году», — заявил Роман Наздрачев.
Гражданам, имеющим право на льготы, будут предоставляться скидки на уплату налогов на имущество; В первую очередь это касается категории пенсионеров.
Также существует система вычетов по земельному налогу в зависимости от категории прав налогоплательщика, но, по словам главы ФНС, говорить об этом до 2017 года пока рано.
Житель Балахны вступился за женщину, разбив кирпичом по голове нападавшего
По версии следствия, в ночь на 16 июня 2016 года в зоне гаражей на Главной улице в Балахне обвиняемый увидел, что сожительницы, которых он посетил накануне вечером, дерутся.
Мужчина неоднократно причинял боль своей гражданской жене, а затем бросил женщину через плечо и унес ее домой.
Преступник вступился за женщину и несколько раз ударил жертву кирпичом по голове.
29-летний мужчина скончался на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года) это единственная доступная информация.
Страшная авария произошла вчера вечером, в районе урочища Кызылташ на Крымском полуострове.
В пресс-службе МЧС России по Волгоградской области сообщили МК в Волгограде, что пригородный автобус с пассажирами ехал по маршруту Р-29 Судак-Феодосия в 17:05.
Внезапно транспортное средство съехало в кювет и упало на скалу.
Пять человек погибли в автокатастрофе и еще 20 получили ранения.
Пострадавшие были доставлены с места ДТП автомобилями скорой помощи в медицинские учреждения, где врачи оказали им необходимую помощь.
Четверо жителей Волгоградской области получили серьезные травмы в том злополучном путешествии.
Это Юрий и Елена Кривохижины из Котово и их 9-летний внук Артем, а также 5-летняя Анастасия Бочкарева, которую доставили в областную больницу города Симферополя: девочка находится в критическом состоянии.
При вызове скорой медицинской помощи мы надеемся, что бригада прибудет быстро и медики окажут всю необходимую профессиональную помощь.
Когда следует вызывать службы скорой медицинской помощи и как быстро они должны добраться до пациента?
Когда поступает экстренный вызов для служб неотложной медицинской помощи, вызов направляется ближайшей доступной мобильной бригаде неотложной медицинской помощи или специализированной команде.
Время, необходимое для экстренного медицинского обслуживания, чтобы прибыть на экстренный вызов, составляет до 20 минут.
Время, необходимое для экстренного вызова скорой медицинской помощи, составляет до 2 часов.
Не существует официальных правил о времени, необходимом для прибытия служб неотложной медицинской помощи в ответ на объявление о смерти.
Наблюдатели ОБСЕ не зафиксировали военных действий на крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военной активности на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе спокойная, и никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России, зафиксировано не было.
«Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касаются вопросов безопасности, включая стрельбу и военную деятельность в непосредственной близости от административной границы», — говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех пунктах пропуска на границе вблизи украинских городов Каланчак и Чаплинка и полуострова Чонгар в заливе Сиваш.
Ранее Государственная пограничная служба Украины сообщила, что российские войска завершают ротацию на крымской границе.
Более того, агентство утверждает, что новый контингент имеет более современное оборудование.
Болгария опубликовала инфляцию в 1-й раз за 8 месяцев
Инфляция в Болгарии составила 1% в месячном исчислении в июле, показывает национальная статистика.
Это самое высокое значение за годы (с июня 2012 года) и первое значение выше нуля с октября прошлого года, когда было опубликовано положительное значение 0,2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (август 2015 - июль 2016) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015) составила -0,8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, то есть месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составил -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдался рост цен на следующие группы потребительских товаров: продукты питания и безалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); рестораны и гостиницы (1,2%); прочие товары и услуги (0,3%).
Снизились цены на одежду и обувь (2,2%); мебель, бытовая техника и текущее обслуживание (0,5%); здоровья (0,1%).
Цены на алкогольные напитки и табак остались на том же уровне, что и в предыдущем месяце; жилье, вода, электричество, газ и другие виды топлива; связь; и образование.
Эффект Snapchat «Аниме» критикуют как азиатскую карикатуру
Snapchat говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что он расово нечувствителен.
С помощью своего инструмента объектива Snapchat позволяет около 150 миллионам ежедневных пользователей изменять реальность и играть с идентичностью способами, граничащими с абсурдом.
Вы можете превратить себя в ананас, собаку или персонажа, подобающего картине Роя Лихтенштейна.
Объективы представляют собой тупые, искажающие функции инструменты, которые генерируют более 30 миллионов улучшенных селфи в день.
Любые оплошности быстро попадают в публичную запись.
Линзы Snapchat в прошлом вызывали критику с обвинениями в том, что приложение продвигает черное лицо или поощряет побеленные тона кожи как идеал красоты.
Поэтому, когда на этой неделе он подтолкнул некоторых пользователей к линзе, которая дала им наклонные глаза, искаженные зубы и опухшие щеки, некоторые критики назвали это расистской карикатурой на азиатских людей - «желтолицым».
И они задавались вопросом, указывают ли эти повторяющиеся противоречия на более серьезную проблему, которую компания имеет с разнообразием.
Новости и возмущение распространились в среду, с сообщениями The Verge и Motherboard, на следующий день после того, как Snapchat заявил, что демонтировал эту функцию.
Компания предложила объяснение: объектив был задуман как дань уважения персонажам аниме, а не как карикатура на азиатских людей.
Но для наблюдателей, которые сталкивались с расизмом, объектив напомнил им о вредных стереотипах в действии.
Другие категорически отвергли сравнение аниме.
В электронном письме Грейс Спарапани, студентка корейского происхождения, чей твит о фотографиях был широко распространен, сказала, что объектив был «обидным и неудобным, если не сказать больше».
Она добавила, что «трудно спорить с параллельным сравнением очень грубой азиатской карикатуры и эффектов фильтра.
Это показывает, что фильтр не просто желтолицый, а желтолицый, доведенный до своей уничижительной крайности.
Snapchat — не единственная компания, которая пересекает эти культурные провода.
Американская культура, кажется, вовлечена в бесконечную борьбу за разнообразие и инклюзивность, от корпоративных залов заседаний до Голливуда и устройств, которые мы все носим в руках.
И огромная аудитория Snapchat молодых людей, которые более расово разнообразны, чем их старшие коллеги, может означать, что они еще более склонны ожидать чувствительности.
Когда один из объективов Snapchat создает изображение, которое оскорбляет пользователя, 25-летняя Кэти Чжу сказала в интервью в четверг: «Гораздо труднее для таких вещей оставаться незамеченными, как это было раньше».
В четверг г-жа Чжу, менеджер по продукту и инженер, которая работает в Medium, решила удалить свою учетную запись Snapchat и призвала других сделать то же самое.
В эссе для Medium и в телефонном интервью она сказала, что, по ее мнению, расовые споры отражают отсутствие разнообразия в практике найма в Snapchat.
Чжу раскритиковала в основном белое, полностью мужское руководство компании и закончила свое эссе хэштегом: #DeleteSnapchat.
«Дело либо в том, что у них не было разнообразного представительства цветных людей в их штате до такой степени, что они могли принимать подобные решения, — сказала г-жа Чжу, которая является американкой китайского происхождения, — либо у них есть цветные люди, которые работают там, но они не на должностях, где они чувствуют себя в безопасности или комфортно говорить».
Другие наблюдатели разделяют ее точку зрения, жалобу, которую Snapchat оставил в значительной степени без ответа.
Компания не публикует цифры о разнообразии своих сотрудников, отмечая свой статус частной компании.
В четверг Snapchat отказался обсуждать расовое происхождение своих сотрудников, но, по словам пресс-секретаря, компания недавно наняла рекрутера, чтобы сосредоточиться на недопредставленных группах населения и на стимулировании усилий по включению внутри страны.
Со своей стороны, г-жа Чжу сказала, что она будет держать свою учетную запись Snapchat закрытой, добавив: «Мне интересно, действительно ли им нужно больше таких пользователей, как мы, чтобы иметь возможность сказать, что это не нормально».
Военные чиновники исказили разведданные ИГИЛ, заявила комиссия Конгресса
Должностные лица из Центрального командования США изменили отчеты разведки, чтобы изобразить более оптимистичную картину войны против Исламского государства в Ираке и Сирии, чем того требовали события на местах, говорится в докладе комиссии Конгресса, опубликованном в четверг.
Промежуточный доклад целевой группы, созданной республиканскими председателями Комитета по вооруженным силам Палаты представителей, Комитета по разведке и Подкомитета по оборонным ассигнованиям, обнаружил «широко распространенное недовольство» среди аналитиков разведки Центрального командования, которые заявили, что начальство подделывает свои оценки американских усилий по разгрому Исламского государства.
Центральное командование, известное как Centcom, является военным штабом в Тампе, штат Флорида, который контролирует американские военные операции на Ближнем Востоке и в Центральной Азии.
«Разведывательные продукты, одобренные старшими руководителями Centcom, как правило, давали более позитивное изображение антитеррористических усилий США, чем это было оправдано фактами на местах, и были последовательно более позитивными, чем анализ, подготовленный другими элементами разведывательного сообщества», — говорится в пресс-релизе о докладе.
«То, что произошло в Centcom, неприемлемо - наши бойцы страдают, когда плохой анализ представляется старшим политикам», - сказал член палаты представителей Кен Калверт, республиканец из Калифорнии.
Провалы руководства в Centcom достигают самого верха организации.
В 10-страничном докладе подробно описаны сохраняющиеся проблемы в 2014 и 2015 годах в описании и анализе Центральным командованием американских усилий по подготовке иракских сил.
Хотя он не дает окончательных доказательств того, что высокопоставленные чиновники администрации Обамы приказали подделать отчеты, он описывает, что аналитики чувствуют, как будто они находились под давлением со стороны лидеров Центкома, чтобы представить более оптимистичный взгляд на угрозу, исходящую от Исламского государства, также известного как ИГИЛ или ИГИЛ.
«В течение первой половины 2015 года многие пресс-релизы, заявления и показания в Конгрессе Центрального командования были значительно более позитивными, чем реальные события», — говорится в докладе.
Например, представитель Centcom публично заявил, что крупное военное наступление с целью возвращения Мосула может начаться уже в апреле или мае 2015 года.
Мосул, второй по величине город Ирака, остается под контролем Исламского государства.
«После нескольких месяцев расследования это очень ясно», — говорится в заявлении члена палаты представителей Майка Помпео, республиканца из Канзаса.
С середины 2014 года до середины 2015 года самые высокопоставленные руководители разведки Центрального командования США манипулировали разведывательными продуктами командования, чтобы преуменьшить угрозу со стороны ИГИЛ в Ираке.
Республиканцы создали целевую группу, узнав, что аналитики выразили обеспокоенность тем, что разведданными об «Исламском государстве» манипулируют.
За докладом, опубликованным в четверг, должны последовать более обширные выводы, поскольку расследование продолжается.
Существует дополнительное, продолжающееся расследование разведки Centcom генеральным инспектором Министерства обороны.
Демократические члены комитета по разведке Палаты представителей опубликовали в четверг свои собственные выводы, которые согласуются с некоторыми выводами республиканской целевой группы.
«В период с 2014 по 2015 год Centcom создал чрезмерно изолированный процесс для производства разведывательных оценок ИГИЛ и иракских сил безопасности», - сказал в своем заявлении представитель Адам Б. Шифф, главный демократ комитета.
Этот процесс, по словам Шиффа, «застопорил выпуск разведывательных продуктов», подорвал моральный дух аналитиков и «недостаточно удовлетворил несогласные взгляды».
Но г-н Шифф и демократы заявили, что не нашли никаких доказательств того, что Белый дом пытался оказать давление на аналитиков Centcom, чтобы они соответствовали своим выводам «заданному или политическому нарративу».
Предварительные результаты расследования Конгресса сообщила во вторник газета The Daily Beast.
В августе прошлого года The New York Times сообщила о существовании расследования генерального инспектора Пентагона, начатого после жалоб аналитиков Centcom.
Лейтенант-командор Патрик Эванс, представитель Пентагона, заявил в своем заявлении, что Министерство обороны не будет комментировать доклад Конгресса, пока расследование генерального инспектора продолжается.
Но он сказал, что «эксперты иногда расходятся во мнениях относительно интерпретации сложных данных, а разведывательное сообщество и Министерство обороны приветствуют здоровый диалог по этим жизненно важным темам национальной безопасности».
Расследование имеет последствия, выходящие за рамки вопроса о том, успешна ли возглавляемая Америкой кампания бомбардировок в Ираке и Сирии (утверждение, которое в настоящее время делает все большее число чиновников Министерства обороны).
Но прошлогодние обвинения поставили под сомнение, насколько президент Обама может полагаться на Центральное командование в честных оценках военных операций в Ираке, Афганистане, Ливии и других кризисных точках.
Критика разведки «Исламского государства» отражает споры более десяти лет назад, когда аналитик разведки Centcom Грегори Хукер написал исследовательскую работу, в которой говорится, что администрация президента Джорджа Буша-младшего, несмотря на возражения многих аналитиков, выступала за небольшие силы в Ираке и тратила мало времени на размышления о том, что последует за вторжением 2003 года.
Г-н Хукер также сыграл ключевую роль в восстании над разведкой Исламского государства.
В прошлом году, по словам официальных лиц, команда г-на Хукера пришла к выводу, что, несмотря на публичные заявления об обратном, авиаудары по нефтеперерабатывающим заводам, удерживаемым «Исламским государством», не значительно ослабили финансы террористической группы, потому что она построила импровизированные нефтеперерабатывающие заводы для продажи нефти на черном рынке.
Но находка не была распространена за пределами Центрального командования, сообщила The Times в сентябре.
Тогдашний командующий Centcom, генерал Ллойд Остин III, подвергся критике в прошлом году после того, как многие законодатели сочли показания в Сенате чрезмерно позитивной оценкой войны.
Генерал Остин ушел в отставку в апреле и был заменен в Центральном командовании генералом Джозефом Л. Вотелом.
США выиграли 4-й подряд в женском хоккее на траве, устроив противостояние с Великобританией
На следующий день после того, как кэти Бэм забила три гола в победе над Японией со счетом 6:1, она забила первые два гола за женскую сборную США по хоккею на траве в четверг, когда американцы победили Индию со счетом 3:0.
Пять голов в двух играх должны быть запоминающимся подвигом, но 27-летняя Бам сказала, что она не уверена, делала ли она когда-либо то же самое.
«Я понятия не имею», — сказала она.
Я на самом деле не из тех людей, которые следят за своими целями.
Вот что она знает: американцы ведут 4-0 в олимпийском турнире и делят первое место в своей группе с Великобританией, которая осталась непобежденной после победы над Японией 2-0 в четверг.
Великобритания и США встретятся в субботу в последней игре первого тура.
Обе команды квалифицировались в четвертьфинал, и игра решит, кто финиширует первым в их шестикомандной сетке, а кто вторым.
Финишировавший на первом месте будет избегать мощных голландцев, лидеров другой сетки, еще немного дольше, когда начнутся четвертьфиналы.
Как бы ни получилась субботняя игра, американцы создали ажиотаж своей неожиданной гонкой здесь, спустя четыре года после того, как финишировали последними среди 12 команд на Играх в Лондоне.
Бам был в этой команде.
Она выросла в Блю Белл, штат Пенсильвания, впервые взяла в руки хоккейную клюшку на траве, когда ей было 3 года (ее старшие сестры-близнецы играли в спорт в Дрекселе) и присоединилась к национальной команде, когда ей было 16 лет, став ее самым молодым игроком в истории.
Она пропустила Олимпийские игры 2008 года, когда она не попала в окончательный состав.
Затем наступил 2012 год, когда для нее и ее товарищей по команде ничего не пошло не так.
В следующем году тренером был назначен англичанин Крейг Парнхэм, и все начало меняться.
«Культурные изменения, ментальные изменения, физические изменения», — сказал Бам.
У нас не было такого уровня работы в Лондоне, который у нас есть сейчас.
Мы сделали полный поворот.
В четверг вечером Бэм открыл счет в первом тайме ударом с бэкхенда с близкого расстояния.
Индия вошла в игру без победы на турнире, но команда оказалась на удивление жесткой и держала счет 1:0 до конца третьего периода, когда Бам взял на себя ответственность.
Она сделала длинный забег с мячом по левой стороне поля, затем свернулась в середину и вколотила мяч в ворота, чтобы дать американцам преимущество 2-0.
Мелисса Гонсалес добавила финальный гол в середине четвертого периода.
Шатаут стал первым на турнире для вратаря сборной США Джеки Бриггса, который допустил по одному голу в каждой из первых трех побед.
Она на подъеме.
Как и Бам.
"Сейчас мы находимся в хорошем положении", - сказал Парнхэм, но насколько он хорош, будет зависеть от результата субботней игры.
Среди ярости Олимпийских игр, дзен батута
Где бы вы ни находились, какое бы время ни было, это Олимпиада.
События в Рио-де-Жанейро кажутся постоянными и неизбежными, яростной эстафетой конкуренции и стремления.
Это как если бы сам олимпийский факел был пылающей дубинкой, передаваемой от лучника к пловцу, гимнасту и триатлонисту.
Вы не можете включить телевизор, почитать газету или послушать разговор соседа в очереди в кафе, не услышав о Симоне Байлз, Кэти Ледеки или вражде между Майклом Фелпсом и Чадом ле Кло.
А еще есть Логан Дули.
Мистер Дули, впервые олимпийец и сердцеед с ямочками в процессе становления, вполне может быть среди тех нарицательных имен, которые демонстрируются в прайм-тайм, поддерживаемые спонсорством и приятными телевизионными рекламными роликами, если он был пловцом, гимнастом или даже фехтовальщиком.
Но 28-летний Дули из Лейк-Фореста, штат Калифорния, борется за золото на олимпийском батуте.
Олимпийский огонь не освещает каждое событие одинаково.
Дальше от центра, частично в тени, находятся те виды спорта, которые не получили всеобщего признания: стрельба из пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
У нас всегда будет брасс, и пусть долго он будет царствовать.
Но если я позволю себе привести скромные доводы в пользу моего конкретного фаворита, позвольте мне обратить внимание на сдержанное очарование батута.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Играх в Сиднее, он провел прошедшие 16 лет, настолько едва признанные, что многие, кого я опросил, вообще не понимали, что это олимпийский вид спорта.
Это может быть региональное невежество.
Несмотря на отправку спортсменов на соревнования, Соединенные Штаты никогда не выигрывали медаль на батуте и не имели спортсмена, проходящего в финал до 2012 года.
Китайцы и русские склонны делить призы для мужчин, а китайцы и канадцы для женщин.
Донг Донг из Китая и Рози МакЛеннан из Канады будут защищать свои золотые медали в Лондоне в этом году.
Но в батуте есть очарование аутсайдера, отчасти потому, что он звучит, для непросвещенного уха, более приспособленным к клоунскому колледжу, чем Олимпийские игры.
Здесь я должен признаться, что я не эксперт, просто земной энтузиаст.
У него есть комический потенциал - мультяшный квавер его бесконечного отскока - но также и изящество гимнастики и дайвинга, двух видов спорта, которые он по существу сочетает.
Слово «батут» происходит от испанского el trampolín, что означает «доска для дайвинга».
Начинающие чемпионы прыгают на гигантском батуте, стреляя почти на 30 футов в воздухе, и призываются выполнять серию кувыркающихся движений (повороты, щуки и кувырки), прежде чем в конечном итоге приземлиться на ноги.
Их судят по исполнению, сложности и «летному времени», согласно официальной олимпийской программе.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут соревноваться в Рио.
Самый распространенный олимпийский вектор – прямо впереди.
Претенденты на медали должны идти дальше, быстрее, вверх и дальше, в поисках золота, иногда до финиша, иногда взад и вперед вверх и вниз по корту.
Они гоняются не только за финишной чертой или стартовой стеной, но и за еще одной насмешливой линией: мировым, или олимпийским, рекордом.
Это целеустремленное занятие благородно, достойно восхищения, даже фанатично – и этого достаточно, чтобы довести даже зрителя до слез.
Но это также то, что я нахожу немного утомительным даже в просмотре Игр.
От этого батут предлагает передышку.
Вектор батута вырос.
Движение вперед не является целью.
Он или она отскакивает, кажусь невесомым, как астронавт, поднимается, затем опускается, а затем снова без усилий поднимается.
Не без конкуренции, конечно, и не без трудностей, но на протяжении всей рутины нет бешеного заряда к концу, нет прыжков вдаль, только мечтательная, изящная приостановка времени и гравитации.
Это так же близко к дзен, как и олимпийские соревнования.
Женская квалификация, а затем финалы состоятся в пятницу днем, трансляция в 13:00. Восточное время; мужчины в субботу, также в 1.
NBC будет транслировать финал в рамках дневного блока, начинающегося в 14:00 в оба дня.
В разгар олимпийской мании они обещают тихий, прекрасный момент, который, вероятно, будет упущен из виду в общем ближнем бою.
И если повышение сознательности должно быть достигнуто только путем предложения спортсменов-мужчин для ослепления и объективации - как недавно предложили мужские гимнасты Соединенных Штатов, согласно The Wall Street Journal - г-н Дули только ждет своей задыхающейся новой фанатской базы.
«Поколение протестует» в Эфиопии, давно являющейся союзником США
Насильственные протесты в Эфиопии
Демонстранты, требующие политических перемен в Эфиопии, встретили ожесточенное сопротивление со стороны правительства.
Свидетели говорят, что десятки протестующих были смертельно ранены во время столкновений с полицией.
Эфиопия вот-вот треснет?
В течение последнего десятилетия это была одна из самых стабильных стран Африки, твердый западный союзник с быстрорастущей экономикой.
Но в последние месяцы антиправительственные протесты сотрясают страну, распространяясь на все большее количество районов.
Только за последнюю неделю тысячи людей вышли на улицы, требуя фундаментальных политических изменений.
Реакция правительства, по мнению правозащитных групп, была безжалостной.
Свидетели рассказали, что полицейские застрелили десятки безоружных демонстрантов.
Видео, циркулирующие с протестов, которые, как полагают, были в конце прошлого года или в начале этого года, показывают, как сотрудники службы безопасности бьют молодых людей палками, когда их заставляли выступать на руках у стены.
Высокопоставленный чиновник Организации Объединенных Наций по правам человека в настоящее время призывает к тщательному расследованию.
«Всегда было трудно удерживать эту страну вместе, и двигаться вперед будет еще труднее», - сказал Рашид Абди, директор проекта Африканского Рога для Международной кризисной группы, исследовательской группы.
Эфиопия является второй по численности населения страной в Африке после Нигерии, и ее стабильность ценится Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами в борьбе с террористическими угрозами во всем регионе, особенно в Сомали, и лишь немногие страны Африки, если вообще какие-либо страны в Африке получают столько западной помощи.
Экономика Эфиопии расширяется впечатляющими темпами.
Его инфраструктура резко улучшилась - в столице, Аддис-Абебе, даже появился новый пригородный поезд.
И его улицы, как правило, тихие, безопасные и чистые.
Хотя Эфиопия вряд ли была образцом демократии - правозащитные группы постоянно ссылались на репрессивность правительства - оппозиция внутри страны была ограничена, а диссиденты фактически молчали.
Многие из них были сосланы, заключены в тюрьму, убиты или изгнаны в дальние уголки пустыни.
Но это может измениться.
«Если вы душите людей, и у них нет других вариантов, кроме как протестовать, это вспыхивает», - сказал Сейюм Тешоме, преподаватель университета в центральной Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалоб много, охватывающих все, от землепользования до мертвой хватки правящей коалиции за власть.
После широко критикуемых выборов в прошлом году правящая партия и ее союзники получили последнее место, которое занимала оппозиция, и теперь контролируют 100 процентов парламента.
В то же время растет напряженность вдоль границы с Эритреей; битва вдоль этой зубчатой, спорной линии унесла сотни жизней в июне.
Аналитики опасаются, что сепаратистские группы, которые были более или менее побеждены в последние годы, такие как Фронт освобождения Оромо или Фронт национального освобождения Огаден, могут попытаться использовать турбулентность и перевооружиться.
Несколько факторов объясняют, почему горькие чувства, после многих лет кипения под поверхностью, взрываются сейчас.
Первый, казалось бы, безобидный: смартфоны.
Только за последние пару лет большое количество эфиопов смогли общаться с помощью социальных сетей, поскольку более дешевые смартфоны стали обычным явлением, а интернет-сервис улучшился.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто бывает, особенно во время протестов, многие люди все еще могут общаться через интернет-прокси, которые маскируются там, где они находятся.
Несколько молодых эфиопов сказали, что именно так они собрались на протесты.
Во-вторых, существует большая солидарность между оромо и амхарами, двумя крупнейшими этническими группами Эфиопии.
Оромо и амхары не являются естественными союзниками.
В течение эонов лет амхары из преимущественно христианских высокогорий Эфиопии процветали в политике и бизнесе, эксплуатируя оромо, многие из которых являются мусульманами и живут в низменных районах.
Но и это меняется.
«Мы находимся на пути к координации под одним зонтиком», - сказал Мулату Гемечу, лидер оромо.
Самые большие протесты были в районах Амхара и Оромо.
Многие амхары и оромо считают, что в Эфиопии несправедливо доминируют члены этнической группы тиграян, которая составляет около 6 процентов населения и доминирует в армии, разведывательных службах, торговле и политике.
Третьей причиной беспорядков является потеря Мелеса Зенауи.
Г-н Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии в течение 17 лет, до своей смерти от неизвестной болезни в 2012 году.
Он считался тактическим гением, человеком, который мог видеть за углами.
Аналитики говорят, что он был особенно искусен в обнаружении ранних сигналов недовольства и использовании эмиссаров для массажа и обезвреживания противников.
«Нынешнему режиму не хватает этой основы», - сказал г-н Абди, аналитик по конфликтам.
Новый премьер-министр Эфиопии Хайлемариам Десалень был вырван из относительной безвестности, чтобы занять место г-на Мелеса.
В отличие от г-на Мелеса, который приехал из региона Тиграй на севере Эфиопии, г-н Хайлемариам является южанином.
Аналитики говорят, что он не пользуется доверием контролируемых Тиграяном служб безопасности.
Результатом, как опасаются многие, является еще большее кровопролитие.
В последний раз Эфиопия испытывала такие беспорядки в 2005 году, после того, как тысячи людей протестовали против того, что, по словам аналитиков, казалось выборами, которые правительство провалило, а затем украло.
В последовавших репрессиях многие протестующие были убиты, хотя и меньше, чем в последние месяцы, и этот период беспорядков прошел относительно быстро.
Эксперты по вопросам развития высоко оценили лидеров Эфиопии за дальновидное планирование инфраструктуры, такой как новый пригородный поезд, и измеримые успехи в борьбе с нищетой.
Но очевидно, что это не остановило усиление внутреннего негодования правительства Эфиопии.
И она принимает опасную этническую форму.
В прошлом месяце протестующие в Гондэре, городе Амхара, напали на предприятия, принадлежащие тиграянам, и ненависть к тиграянам становится все более распространенной в социальных сетях.
Аналитики говорят, что протесты ставят Соединенные Штаты и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве базы для полетов беспилотников над соседним Сомали, хотя недавно заявило, что закрыло эту базу.
Хотя Запад явно хочет поддержать демократию, он также не хочет, чтобы его союзник в и без того нестабильном регионе рухнул.
«Это, — сказал г-н Абди, — очень натянутая веревка для ходьбы».
Дональд Трамп объясняет свое заявление об ИГИЛ, основанное Обамой, «сарказмом»
Дональд Трамп попытался подавить последние споры, охватившие его кампанию в пятницу, заявив, что он несерьезен, когда он несколько раз настаивал на том, что президент Обама и Хиллари Клинтон были «основателями» террористической группировки «Исламское государство».
Разъяснение подняло новые вопросы о способности кандидата в президенты от Республиканской партии четко общаться с американской общественностью.
Это также поставило его суррогатных матерей, которые напряглись, чтобы защитить его во время бурного растяжения, в неловкое положение, когда ему приходится объяснять замечания, которые он может не иметь в виду.
Сделав это предложение на митинге в среду вечером, г-н Трамп удвоил это утверждение в четверг, настаивая в интервью, что он действительно намеревался сказать, что президент и г-жа Клинтон создали ИГИЛ.
Но в утреннем сообщении в Твиттере в пятницу г-н Трамп сказал, что он просто саркастичен.
Этот пост был обратным по сравнению с тем, что было всего один день назад, когда г-н Трамп сказал в ряде интервью, что он действительно серьезно относится к обвинению.
Когда консервативный радиоведущий Хью Хьюитт попытался помочь Трампу смягчить замечание, напомнив ему, что Обама хочет уничтожить ИГИЛ, кандидат в президенты от Республиканской партии этого не сделал.
Последняя буря произошла, когда г-н Трамп пытался переориентировать свою кампанию на экономику на фоне снижения числа опросов.
Г-н Трамп и г-жа Клинтон выступили с дуэльными экономическими речами в Мичигане на этой неделе.
В пятницу г-н Трамп снова попытался вернуться к этой теме.
Снова в Твиттере он предупредил, что предложения г-жи Клинтон будут сопровождаться более высокими налогами, и сказал, что считает ее речь скучной.
Г-н Трамп использовал защиту от сарказма и раньше.
В конце июля, после того, как он вызвал широкую критику, предложив русским взломать электронную почту г-жи Клинтон, он позже объяснил свои замечания, сказав: «Конечно, я саркастичен».
Этот подход позволяет г-ну Трампу раздвинуть границы политической речи и набирать ее по мере необходимости.
«Я думаю, что это шаблон, когда он проверяет определенные сообщения, которые резонируют с его поклонниками, видя, как они играют, а затем «уточняет» так или иначе в зависимости от реакции», - сказала Рут Шерман, эксперт по коммуникациям, которая следит за языком, используемым обоими кандидатами.
Но я также думаю, что он умен в своих заявлениях и знает, что они достаточно расплывчаты, чтобы их можно было фильтровать через различные линзы.
Вместо того, чтобы смягчить ситуацию для аудитории всеобщих выборов, г-н Трамп в последние дни принял еще более едкий тон, поскольку его результаты опросов продолжали падать.
Новый опрос NBC / Wall Street Journal / Marist, опубликованный в пятницу, показал, что г-н Трамп отстает от г-жи Клинтон с большим отрывом в Северной Каролине, Вирджинии и Колорадо и втягивается в жесткую гонку во Флориде.
В то время как г-н Трамп, как правило, старается избегать извинений за провокационные вещи, которые он говорит, он часто обвиняет своих критиков в неправильном толковании его слов или неправильном понимании его чувства юмора.
Но поскольку он сталкивается с повышенным вниманием в последние месяцы президентской кампании, шутки г-на Трампа поставили его верных союзников в неудобное положение, когда ему приходится публично заступаться за него, независимо от того, насколько провокационны его замечания.
Рудольф Джулиани, бывший мэр Нью-Йорка, который является одним из самых известных суррогатов Трампа, пошел на многое, чтобы защитить кандидата в интервью CNN в четверг.
«Я думаю, что то, что он там говорит, является законным, политическим комментарием», — сказал Джулиани, когда его спросили о правдивости утверждения г-на Трампа о том, что г-н Обама и г-жа Клинтон основали «Исламское государство».
Это правда в том смысле, что до Обамы ИГИЛ было почти неизвестной, маленькой организацией, тот, кто называл ее джейви, совершенно не прав, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство основных республиканцев пытаются утверждать, что администрация Обамы, в которой г-жа Клинтон занимала пост госсекретаря, позволила ИГИЛ гноиться, не сумев агрессивно управлять ситуацией на Ближнем Востоке.
В преддверии митингов в Пенсильвании в пятницу Трамп продолжал набрасываться в Твиттере на средства массовой информации за то, что они повторяют каждое его слово и предвзято относятся к нему.
Он высмеял «бедных, жалких» телевизионных экспертов, которые пытаются понять его, и сказал: «Они не могут!»
Некоторые демократы высмеяли оправдание г-на Трампа как еще одно доказательство того, что он непригоден для того, чтобы быть президентом.
После того, как цена закончилась, кафе возвращается в Гринпойнт
Verb Cafe было обшарпанным, только денежным пространством в Уильямсбурге, в котором не было Wi-Fi, но в течение 15 лет подавали хороший кофе.
Естественно, он получил цену из своей витрины на Бедфорд-авеню.
Магазин, пришедший на смену Verb летом 2014 года, Soap Cherie, продает мыло в форме кексов.
Местные жители оплакивали это как последнюю потерю в облагораживающемся городе.
Художница Молли Крэбэппл написала в Твиттере: «Нью-Йорк — это перемены, я знаю, но все же не могу поверить, что CBGB мертв, а отель Chelsea выпотрошен, а Verb теперь является мыльным магазином».
Но если Нью-Йорк — это перемены, то это тоже переосмысление.
Возрожденное кафе Verb открылось в ноябре прошлого года в Гринпойнте, менее чем в миле к северу от первоначального местоположения.
Новый Verb имеет Wi-Fi и принимает кредитные карты, но имеет некоторых из тех же сотрудников и аналогичную непритязательную атмосферу.
Кофе тоже хороший.
Возглавляет новый Verb Сиско Родригес, давний сотрудник старого кафе, который является владельцем и генеральным менеджером на новом месте.
Он начал работать в Verb в 2001 году и был там до конца.
Когда клиент предложил финансировать его в новом форпосте, он сказал, что рад сделать это.
36-летний Родригес сохранил многое из того же.
Verb использует тот же распределитель для бубликов и купил ту же модель эспрессо-машины.
Он даже повторно использовал огни от старого глагола.
Но г-н Родригес сказал, что он также хочет экспериментировать.
Он ввел новые ингредиенты.
В меню есть бутерброды с беконом, яйцом и сыром, а также такие начинки, как каперсы и обжаренный лук.
Есть миски с коричневым рисом.
В кафе больше не подают пиво, а теперь делают свежевыжатые соки.
Девять месяцев спустя г-н Родригес сказал, что он заметил постоянный поток старых завсегдатаев.
«Многие бывшие клиенты также получили цену из Вильямсбурга», - сказал он.
В недавнее воскресенье Ребекка Оливейра была одним из таких клиентов.
34-летняя г-жа Оливейра жила в Вильямсбурге и часто ездила в Верб.
Даже после того, как она переехала в Гринпойнт, она все еще совершала поход.
После того, как Верб закрылся, сказала она, она на некоторое время перестала пить кофе.
«Я поняла, что это кофе и культура в Verb, которые мне нравятся», — сказала она.
Теперь она вернулась к кофе, хотя в тот день вместо своего обычного кофе со льдом она пошла с купажированным напитком чай, еще одним новым дополнением.
Том Розенталь, еще один давний клиент, добросовестно перешел в Verb, начиная с 2003 года.
Он шел перед работой и заказывал то же самое в обязательном порядке.
«Четверть седьмого, каждый день, как часы, я приходил, и они делали мне бублик с маслом», — сказал он.
Фото Господин Родригес сказал, что хочет экспериментировать и ввел новые ингредиенты в меню.
В наши дни г-н Розенталь все еще получает свой обычный заказ, но иногда он меняет вещи с беконом, яйцом и сыром на бублике.
Г-н Родригес сказал, что у него нет тяжелых чувств по поводу того, что мыловаренный магазин захватывает старое пространство.
Фактически, владельцы Soap Cherie предложили сделать специальное мыло для Verb, используя в качестве ингредиента холодный кофе в кафе.
«Я думаю, что мы все еще можем взять их на себя», - сказал г-н Родригес.
И традиционные польские жители Гринпойнта также приняли кафе.
Один из этих новых клиентов перевел меню на польский язык, и г-н Родригес сказал, что планирует найти место для его показа в ближайшее время, чтобы его новые соседи чувствовали себя желанными гостями.
Новая локация имеет и другие привилегии.
Местное место для приготовления соков хочет разливать в бутылки и продавать холодный кофе.
Есть вероятность, что кафе расширится в соседнее здание.
Для многих клиентов достаточно нового глагола, чтобы получить своих старых фаворитов.
Джозеф Уитт был завсегдатаем и сказал, что он был убит горем, когда они закрылись.
Когда новое пространство открылось, сказал мистер Уитт, войдя и выпив кофе, вы почувствовали себя возвращением домой.
«Мне нужно было почувствовать этот запах», — сказал он.
Удручающая пища депрессии, в «Квадратной еде»
В марте 1933 года, вскоре после восхождения на пост президента, Франклин Делано Рузвельт сел обедать в Овальном кабинете.
Будучи гурманом, президент Рузвельт имел вкус к причудливым продуктам пятой авеню, таким как паштет де фуа-гра и мэрилендский террапиновый суп.
Его меню в тот день было более скромным: яйца в томатном соусе, картофельное пюре и, на десерт, черносливовый пудинг.
«Это был акт кулинарной солидарности с людьми, которые страдали», — сказала Джейн Зигельман.
Ее муж, Эндрю Коу, добавил: «Это было также послание американцам о том, как питаться».
Пара, которая живет в Бруклин-Хайтс, являются историками еды.
Последняя книга г-на Коу, «Chop Suey», была о китайской кухне в Америке, в то время как г-жа Цигельман рассказала историю жизни в многоквартирном доме в Нижнем Ист-Сайде через еду в своей книге «97 Orchard».
Их новая совместная работа «Квадратная еда», которая будет опубликована во вторник издательством Harper, представляет собой историю американской еды во время Великой депрессии.
Демонстрируя собственную кулинарную солидарность, они встретили репортера за ужином в сэндвич-шопе Айзенберга, крошечном обеденном столе без излишеств в районе Флэтайрон, который работает с 1929 года.
54-летняя г-жа Цигельман заказала бутерброд со сливочным сыром и нарезанными оливками, а 57-летний Коу — индейку, картофельное пюре и овощное попурри.
Когда репортер заказал мясной рулет, пара сочла его подходящим для обсуждения еды эпохи Депрессии.
«Буханки были очень популярны», - сказала г-жа Цигельман.
Была арахисовая буханка, печеночная буханка, бобовая буханка.
Они были сделаны из ингредиента и дешевой вещи, которая растягивает ингредиент.
Представьте, что вы едите достаточно арахиса, чтобы послужить вашим ужином.
Мистер Коу гримасничал.
«Он, должно быть, сидел в вашем желудке, как свинец», — сказал он.
В годы, предшествовавшие Великой депрессии, американский стол, особенно в сельских районах, был шведским столом.
Команды женщин готовили для мужчин-фермеров, а свежеиспеченный пирог подавали на завтрак, обед и ужин.
Именно американцы отправляли еду голодающим европейцам во время Первой мировой войны. «Квадратная трапеза» рассказывает о том, как нация справилась с тем, что внезапно перестала быть страной изобилия.
«Это было время, когда еда стала центральной, чреватой темой для американского народа», — сказал г-н Коу, объясняя, почему он и его жена хотели написать об этом.
Не менее чревата была и новая бюджетная диета: таинственные блюда, такие как хлебцы и запеканки, стали основными продуктами, запеканка — «прекрасным способом перепрофилирования остатков», отметила г-жа Цигельман, потому что повара могли скрывать неаппетитные ингредиенты под сливочным покрытием соуса.
Свежие фрукты были заменены более дешевыми сухофруктами.
Мясо, в течение многих лет являвшееся центром американской еды, стало скупо распределенной роскошью.
Странные мэшапы были опробованы, поскольку калорийность и питательная реализация взяли прецедент над вкусом или даже здравым кухонным смыслом.
Исследуя книгу, которая включает в себя рецепты, г-жа Цигельман приготовила старинное блюдо из запеченного лука, фаршированного арахисовым маслом.
«Это не было популярным дополнением к обеденному столу», — сказал г-н Коу.
Г-жа Цигельман усилила: «Это было сюрреалистично».
Арахисовому маслу нечего сказать запеченному луку.
Это было характерно для многих домашних рецептов.
Как никогда раньше или после, отечественные экономисты - среди них Луиза Стэнли, глава федерального Бюро домоводства с 1923 по 1943 год - управляли пищевыми привычками страны.
Публикуя рецепты и статьи в газетах и журналах, они призывали женщин стать «бюджетниками» и принять вызов превращения спагетти со сливками из моркови во вкусные блюда.
«Квадратная трапеза» — это праздник исторических лакомых кусочков.
Особенно пикантны рассказы о реакции правительства на голодных граждан, такие как позиция президента Герберта Гувера «позволь мне съесть торт».
В то время как он публично хвалил простую фермерскую кухню Айовы своего детства, он обедал, как миллионер, утонченным, которым он стал.
«Он любил есть блюда континентальной кухни, такие как рыба с огуречным соусом», — сказал г-н Коу.
Он ел в почти позолоченной столовой, одетый в обеденную куртку.
Он был сказочно оторван от жизни.
Президент Рузвельт, возможно, совершил бы ту же ошибку, если бы его жена Элеонора не побудила его подавать пример своим желудком.
Как говорится в книге, наем миссис Рузвельт домработницы, не заинтересованной в вкусе, привел к тому, что Белый дом «выпустил не только некоторые из скучных блюд в Вашингтоне, но и некоторые из самых плохо приготовленных».
Многие из способов питания эпохи Депрессии были заброшены, как только страна встала на ноги.
Наследие заключается в нашем постоянном внимании к калориям и питанию, сказала г-жа Цигельман, и в том, как наука применяется к кулинарии.
Пара сказала, что при написании книги они лучше поняли пищевые привычки матери г-жи Цигельман - например, как она не могла выбрасывать еду.
«У нее был настоящий страх перед пищевыми отходами», — сказал г-н Коу.
Г-жа Цигельман вспоминала: «Она действительно болела людьми».
Произошел инцидент со сливочными затяжками.
После того, как тарелки были очищены у Айзенберга, она и мистер Коу вытащили десерт, который они приготовили дома: десерт из чернослива, который президент Рузвельт съел на обед.
«Это называется черносливовый хлыст», — сказала г-жа Цигельман, добавив, что общий трюк заключался в том, чтобы дать скромным рецептам шикарное название.
Не было взбитых сливок, только чернослив, немного муки, сахара, воды и корицы.
Все неохотно окунали ложку в вязкую коричневую слизь.
Удивительно, но это было неплохо.
Мистер Коу вернулся на секунды и на трети.
Звучащий как бюджетник, он сказал своей жене: «Некоторые измельченные грецкие орехи помогут».
Задержание фигурантов дела о массовой драке на Хованском кладбище продлено до 14 ноября
Пресненский суд оставляет фигурантов дела о массовой драке на Хованском кладбище под стражей до 14 ноября, удовлетворив соответствующее ходатайство следователей.
В этом деле фигурируют 14 фигурантов.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка между сотнями выходцев из Средней Азии и Северного Кавказа, в результате которой были применены оружие и погибли три человека.
Бывшему начальнику кладбища Юрию Чабуеву и адвокату и соучредителю общественной организации «Здоровая нация» Александру Бочарникову предъявлены обвинения в организации убийства.
Вопрос о второй индексации пенсий в 2016 году может быть решен в ближайшие две-три недели.
Об этом 12 августа сообщила вице-премьер Ольга Голодец во время визита в Брянскую область.
Мы ввели конкретные параметры того, на сколько должны быть увеличены пенсии, чтобы свести на нет инфляцию, которая существует в стране.
Все расчеты сделаны.
Сейчас экономисты подводят итоги последних шести месяцев, и мы завершим эту работу в течение ближайших двух-трех недель», — цитирует Голодца «Интерфакс».
Комментируя план повышения пенсионного возраста на полгода каждый год, предложенный руководителем Центра стратегических разработок Алексеем Кудриным, вице-премьер заявил, что кабмин не рассматривает эту тему.
В конце июля появились новости о том, что правительство согласовало политику полной индексации пенсионных пособий в 2017 году.
Каменский и Григорян пробились в финал соревнований по стрельбе из малоствольной винтовки.
Российские спортсмены Сергей Каменский и Кирилл Григорян вышли в финал соревнований по стрельбе из малоствольной винтовки на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: это новый олимпийский рекорд для отборочного раунда.
Кирилл Григорян стал вторым с 628,9 баллами.
Только восемь лучших спортсменов пробились в финал.
Каменский является мировым рекордсменом в этой дисциплине (633).
Турецкий оппозиционер Фетхуллах Гюлен призывает к международному расследованию обстоятельств попытки государственного переворота в Турции.
«Я требую, чтобы независимая международная комиссия расследовала попытку переворота», — цитирует Гюлена французская газета Le Monde.
Турецкий оппозиционер также заявил, что «если какая-либо часть обвинений подтвердится, я вернусь в Турцию».
Гюлен, однако, искренне отрицает свою причастность к перевороту, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд выдал заочный ордер на арест оппозиционного исламского проповедника Фетхуллаха Гюлена.
Напомним, что попытка военного переворота произошла в Турции в ночь с 15 на 16 июля.
Gilead получит гонорар адвоката в патентной борьбе с гепатитом С с Merck
Gilead Sciences Inc имеет право на получение гонораров адвокатов, которые она понесла в связи с патентным разбирательством по гепатиту С с производителем лекарств Merck & Co Inc, постановил окружной судья США.
В июне Gilead была освобождена от выплаты 200 миллионов долларов в качестве компенсации за нарушение двух патентов Merck, связанных с блокбастерами Gilead Sovaldi и Harvoni, после того, как американский судья обнаружил схему неправомерного поведения Merck, включая ложь под присягой и другие неэтичные действия.
В заявлении в четверг окружной судья США Бет Лабсон Фриман заявила, что Gilead имеет право на освобождение от сборов, которые он понес при защите дела.
Merck пытается догнать Gilead, которая доминирует на рынке лекарств от гепатита С нового поколения, которые могут вылечить более 90 процентов пациентов с заболеваниями печени.
Дело восходит к 2013 году, когда Gilead и Merck подали в суд друг на друга, заявив о праве собственности на лабораторные работы, лежащие в основе софосбувира, активного ингредиента в препаратах Gilead.
Поддерживаемые США силы заявили, что они захватили полный контроль над Манбиджем у Исламского государства
Поддерживаемые США силы захватили полный контроль над северным городом Манбидж недалеко от турецкой границы после того, как последние оставшиеся боевики «Исламского государства» покинули город, заявил в пятницу представитель группировки.
Сирийские демократические силы (СДС) теперь захлестнули город после ухода оставшейся группы боевиков, которые скрывались в городе.
Они освободили более 2000 гражданских заложников, которые удерживались боевиками, сообщил Reuters Шарфан Дарвиш из военного совета Манбиджа, союзника СДС.
«Город сейчас полностью под нашим контролем, но мы проводим широкомасштабные операции», — сказал он Reuters.
Клинтоны заработали $10,75 млн в 2015 году, заплатили 34,2% федеральной налоговой ставки
Хиллари Клинтон в пятницу опубликовала свои налоговые декларации за 2015 год, которые показали, что кандидат в президенты от Демократической партии и ее муж имели доход в размере 10,75 миллиона долларов в этом году и заплатили эффективную федеральную налоговую ставку в размере 34,2 процента.
В 2015 году Клинтоны сделали 1 миллион долларов в виде благотворительных взносов, в основном в Фонд Клинтона; бывший президент Билл Клинтон принес почти 5,3 млн. а бывший госсекретарь сообщила о доходе в размере 3 миллионов долларов от издателя Simon & Schuster за ее книгу о ее пребывании в Госдепартаменте.
Напарник Клинтона, сенатор США Тим Кейн из Вирджинии, вместе со своей женой Энн Холтон опубликовали 10-летние налоговые декларации.
Они заплатили федеральную эффективную налоговую ставку в размере 20,3 процента в 2015 году.
«Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности», — говорится в заявлении помощника кампании Клинтон Дженнифер Палмьери.
В отличие от этого, Дональд Трамп прячется за фальшивыми оправданиями и отступает от своих предыдущих обещаний опубликовать свои налоговые декларации.
Кандидаты в президенты США обычно публикуют свои налоговые декларации, хотя по закону они не обязаны это делать.
Трамп, бизнесмен из Нью-Йорка, и его адвокаты сослались на аудит Службы внутренних доходов в качестве причины его отказа обнародовать свои отчеты.
«Ваш шаг», — написал помощник кампании Клинтон Ян Сэмс в Twitter, ссылаясь на возвращение кандидата от Демократической партии.
В четверг специальный прокурор Трампа Майкл Коэн заявил CNN, что не позволит Трампу опубликовать их, пока аудиты не будут завершены.
Критики Трампа, в том числе кандидат в президенты от Республиканской партии 2012 года Митт Ромни и другие республиканцы, заявили, что его отказ вызывает вопросы о его собственном капитале, его благотворительных взносах, его деловых отношениях и различных других связях, в том числе с Россией.
Клинтон набросилась на этот вопрос, выпустив в пятницу онлайн-видео, в котором подчеркиваются высокопоставленные республиканцы, призывающие Трампа освободить свои налоги.
В четверг она подняла этот вопрос во время экономической речи в Мичигане.
«Он отказывается делать то, что делал каждый второй кандидат в президенты за последние десятилетия, и публиковать свои налоговые декларации», — сказала она собравшимся.
Politico сообщила, что Трамп платил ноль или очень мало налогов в течение двух лет в 1990-х годах, а бизнес-обозреватель New York Times в пятницу процитировал ряд налоговых юристов и бухгалтеров, заявивших, что это все еще может быть так.
Федеральные налоговые ставки стали проблемой на президентских выборах.
Клинтон одобрила правило, названное в честь миллиардера-инвестора Уоррена Баффета, которое гарантирует, что те, кто зарабатывает более 1 миллиона долларов в год, платят налоговую ставку не менее 30 процентов.
Президент Барак Обама также поддерживает это предложение.
На митинге Клинтон на прошлой неделе в Омахе, штат Небраска, Баффет, чей конгломерат Berkshire Hathaway базируется там, призвал Трампа встретиться и обменяться налоговыми декларациями.
Баффет сказал, что он тоже находится под аудитом IRS, и Трамп «боится» не агентства по сбору налогов, а избирателей.
Кампания Клинтон опубликовала налоговые декларации, начиная с 2007 года.
Клинтоны, которые сейчас живут в Чаппакуа, штат Нью-Йорк, платили среднюю эффективную ставку федерального налога около 32 процентов с 2007 по 2014 год и эффективную комбинированную налоговую ставку примерно 40,5 процента.
Возвращение Клинтонов в 2015 году показало, что, в отличие от большинства американцев, только 100 долларов их дохода поступило от заработной платы.
Их основной инвестицией был недорогой индексный взаимный фонд, и Клинтоны сообщили о дивидендах и процентном доходе в размере 109 000 долларов.
Дополнительный доклад Кевина Дрюбо; Редактор: Джонатан Оатис
Презервативы с порошком чили, петарды повышают защиту слонов Танзании
Защитники природы в Танзании используют неортодоксальный способ удержать слонов от блуждания в населенных пунктах - бросая в них презервативы, наполненные порошком чили.
Метод доказал свою эффективность, и фонд Honeyguide, который пришел к этой идее несколько лет назад, вместе с американской Nature Conservancy активизировал свою пропаганду, обучая добровольцев в деревнях на севере Танзании использовать ненасильственный четырехэтапный способ защиты своих домов и посевов, не причиняя вреда животным.
Раньше многие использовали копья, чтобы защитить себя.
В пятницу отмечается Всемирный день слонов, который посвящен защите животных.
«С тех пор, как мы разработали ... Мы наблюдаем изменение отношения в этих сообществах, в результате чего они гораздо более уверены в том, что они могут держать слонов подальше от своих полей, не причиняя вреда слонам», - сказал исполнительный директор Honeyguide Дамиан Белл в своем заявлении.
Первые два шага включают в себя сияние факелом на вторгающегося слона и звук рога.
Если его не сдерживать, выбрасывается так называемое «облако чили».
Порошок чили, смешанный с почвой, упаковывается петардой в презерватив, его конец закручивается, закрывая только предохранитель.
При освещении презерватив лопается на ура, распыляя мелкую пыль порошка чили в воздух.
Одного дуновения обычно достаточно, чтобы отправить слона в другую сторону.
Последним средством является пусковая установка, которая запускает фейерверк римской свечи в воздух, производя громкий, яркий взрыв.
32 турецких дипломата, покинувших страну после попытки государственного переворота в июле этого года, до сих пор не вернулись в Турцию.
Эту информацию представил министр иностранных дел Турции Мевлют Чавушоглу в ходе дискуссии с местными журналистами.
В качестве первого шага мы отозвали 208 карьерных дипломатов, чтобы они могли продолжить работу в центре.
32 из них без объективных причин или объяснений не вернулись», — сказал глава турецкого МИД.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Власти страны официально объявили, что переворот провалился, а также сообщили об аресте более шести тысяч человек, в том числе высокопоставленных и средних военных чиновников.
По данным МИД Турции, в результате попытки государственного переворота погибли 290 человек.
Еврейский режиссер раскритиковал отель в Берлине за удаление израильского циферблата после арабского «запроса» - RT News
Французский режиссер еврейского происхождения произвел фурор в СМИ после того, как он показал, что отель Kempinski Bristol в Берлине не перечисляет телефонный код Израиля, а сотрудник ссылается на «запросы» от арабских клиентов.
Клод Ланцманн, автор документального фильма о Холокосте «Шоа», выразил свое разочарование в отеле Kempinski Bristol в Берлине, написав открытое письмо в немецком издании FAZ.
Во время своего недавнего пребывания Ланцманн попытался найти Израиль в списке телефонных кодов, предоставленных отелем.
Страна, однако, не была упомянута среди штатов, в которые можно позвонить прямо из зала.
Как это возможно, что в 2016 году в Берлине, столице новой Германии, Израиль был уничтожен и уничтожен?
— писал Ланцман.
Вместо этого Kempinski Bristol предлагает возможность звонить в Израиль через собственный колл-центр.
В поисках объяснений режиссер обратился к этому вопросу на стойке регистрации отеля.
Ответ, который он там получил, написал Ланцманн, «шокировал его».
Клерк отеля сказал, что эта мера была «преднамеренным решением руководства Kempinski-Hotels».
Причина этого шага вызвала еще большее возмущение со стороны режиссера.
«Большинство наших гостей — арабы, и они потребовали удалить код Израиля», — цитирует сотрудника Ланцманн.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал это дело «большим позором», сообщает Suddeutsche Zeitung.
Мы были потрясены и шокированы этим инцидентом.
Это само по себе большой позор.
То, что это произошло в Германии и в той самой гостиничной сети, является еще большим позором.
Это не нуждается в объяснении.
Мы ожидаем, что отель сделает правильные выводы»,— сказал чиновник.
Инцидент вызвал довольно бурную реакцию в Интернете, и люди назвали это скандалом.
Некоторые утверждали, что отель «Кемпински» просто «уступил» предполагаемым требованиям арабских клиентов.
«Позор тебе», — говорилось в другом посте, указывая на то, что отель, расположенный на благородной улице Курфюрстендамм, стоит рядом с синагогой.
Сам отель поспешил отмахнуться от любых обвинений, назвав случившееся «оплошностью» и «извинившись» перед Ланцманном, сообщает Der Spiegel.
«Никогда не было прямого приказа» не включать Израиль в список быстрого набора», — цитирует Suddeutsche Zeitung представителя Kempinski.
Он добавляет, что код теперь добавлен.
Полиция применила слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда они собрались, чтобы продемонстрировать против правительственных реформ в системе государственного образования.
Полиция применила против протестующих слезоточивый газ и резиновые пули.
Неприятности начались, когда сотрудники правоохранительных органов попытались разогнать студентов, что привело к тому, что полиция применила резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свое беспокойство по поводу планов.
По предложениям губернатора штата Сан-Паулу Джеральдо Алкмина, чуть менее 100 государственных школ будут закрыты, а 300 000 учеников будут переселены, чтобы сэкономить деньги.
Некоторые из тех, кто принимал участие в акции протеста, писали граффити на стенах против временного президента Мишеля Темера.
Этот последний протест произошел всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать отстраненного президента Дилму Русеф, когда сенат страны проголосовал за ее импичмент.
Товарооборот между Россией и Ираном вырос на 71% - RT Business
С отменой санкций товарооборот между Москвой и Тегераном вырос на 70,9 процента в годовом исчислении, по словам посла России в Иране Левана Джагаряна.
По словам посла, с тех пор, как международные санкции против Ирана были сняты, наблюдается всплеск интереса со стороны российских фирм к ведению бизнеса в стране.
Российские компании возобновляют существующие связи с Ираном, в то время как новые фирмы готовы получить доступ к рынку.
Безусловно, дальнейшее расширение товарооборота является одним из главных приоритетов двустороннего сотрудничества с Ираном», - сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с аналогичным периодом 2015 года и составил 856 миллионов долларов.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16 процентов до 158 миллионов долларов.
Рост товарооборота был достигнут за счет поставок техники, наземной техники и оружия", - сказал посол.
Джагарян также ожидает, что в этом году Россию посетит рекордное количество иранских туристов.
В прошлом году российская дипломатическая миссия в Иране выдала около 35 000 виз, в основном туристических, иранским гражданам.
Кроме того, Иран впервые вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что прошлогоднее рекордное количество иранских туристов, посещающих Россию, будет побито", - сказал он.
В то же время относительно небольшое количество россиян посещает Иран, что, как надеется посол, изменится.
«Я лично могу порекомендовать посетить города Исфахан, Шираз и Йезд, в которых сохранились памятники древней персидской цивилизации в хорошем состоянии», - сказал он.
Государство продолжает закручивать гайки на военно-промышленном комплексе.
«Систематическое невыполнение» приказов генерального директора концерна «Алмаз-Антей», «недостатки в работе», «потеря доверия» стали основанием для увольнения.
Геннадий Бендерский назначен руководителем научно-производственного объединения на ближайшие три года.
Информация об увольнении Нескородова появилась только в четверг вечером и не вызвала широкого резонанса в СМИ.
Чем можно объяснить такое молчание перед лицом крупного перевооружения вооруженных сил?
Скорее всего, российское руководство не хочет, чтобы в публичной сфере циркулировали какие-либо слухи или негативные спекуляции.
Это, в очередной раз, подтверждает, что проблем внутри оборонно-промышленного комплекса (ВПК) много, и правительство не хочет привлекать к ним внимание общественности.
Отстранение Нескородова, несомненно, является важным событием с точки зрения наведения порядка в отрасли.
Научно-производственное объединение «Алмаз» является головным предприятием концерна, специализирующимся на производстве зенитно-ракетных комплексов (ЗРК) морского и наземного базирования.
В настоящее время «Алмаз» работает над разработкой АДМС «Полимент-Редут» и «Морфеус», которые планируется установить на новые корветы, фрегаты, эсминцы и крейсера.
Основатель интернет-портала Military Russia Дмитрий Корнев считает, что увольнение Нескородова было вызвано несоблюдением сроков реализации этих проектов.
Эта теория наиболее логична.
Например, разработка Morpheus началась еще в 2007 году, а его предполагалось ввести в эксплуатацию в 2013 году.
Poliment-Redut станет основной системой противовоздушной обороны на новейших кораблях ВМФ.
Согласно информации, которую я получаю, за несколько лет тестирования не было ни одного по-настоящему успешного теста.
Конечно, насколько я могу судить, «Алмаз» не совсем виноват в этом, сказал Корнев.
Эксперт опасается, что может произойти задержка и при вводе в эксплуатацию ЗРК С-500.
Опытно-конструкторские работы по проекту до сих пор не завершены, но первые системы должны быть введены в эксплуатацию в 2016 году.
В Минобороны заверили, что «работы идут по плану и все будет завершено в установленные сроки», хотя в 2014 году ведомство признало, что есть проблемы с разработкой С-500.
Оценить профессиональные способности Нескородова, возглавлявшего «Алмаз» с 2011 года, крайне сложно.
Корнев отметил, что несоблюдение сроков сдачи проектов может быть как предлогом, так и причиной увольнения.
По его мнению, за последние несколько лет стало крайне сложно получить информацию о внутренних делах оборонно-промышленного комплекса и о планах управления предприятиями.
Отрасль получила долгосрочные контракты на десятки миллиардов рублей, а, как известно, большие деньги любят тишину и покой.
Как правило, директора оборонных предприятий увольняются с должности по собственному желанию, по соглашению о взаимопонимании между сторонами, либо переводятся на другую работу.
В этом случае удаление произошло публично, даже если оно не вызвало отклика.
Это говорит о том, что голова Алмаза была, возможно, упрямой фигурой, и сопротивлялась «приказу», изданному сверху.
Казалось бы, государство больше не намерено мириться с таким поведением.
Он будет использовать акционеров для удаления тех, кто предпочитает спорить с директивами Минобороны и не выполняет поставленные задачи.
В то же время российское руководство стремится наказать менеджеров, которые были пойманы на воровстве (мошенничество на верфи «Звезда»).
Президент лично уделяет больше внимания проблемам в этой сфере.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит совещания по перевооружению.
Кремль защищает ряд менеджеров в оборонно-промышленном комплексе, с целью иметь под рукой лояльную группу директоров, которые будут выполнять заказы, полученные сверху.
Это далеко не идеальная политика, но в условиях безудержной коррупции и отсутствия реальной конкуренции в военно-промышленном комплексе у государства нет других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не является катастрофической, но нынешняя геополитическая обстановка побуждает Кремль как можно быстрее привести Вооруженные Силы в форму.
Наряду с «репрессиями» против руководителей в оборонно-промышленном комплексе российское руководство предпринимает достаточно успешные шаги по повышению профессионализма российских войск.
Профессиональные кадры армии приобрели новый качественный уровень с приходом Сергея Шойгу на пост министра обороны.
Складывается впечатление, что президент принял близко к сердцу знаменитое выражение: «Хочешь мира, готовься к войне».
Во время холодной войны военная мощь СССР и ядерный паритет, достигнутый в 1970-е годы, привели к подписанию Хельсинкского пакта, который закрепил сферу влияния Москвы на континенте.
При всех недостатках биполярной системы она работала достаточно эффективно.
Доказательством тому стало отсутствие войн на европейском континенте и относительно стабильная ситуация на Ближнем Востоке.
Триумф «победителей» холодной войны со временем обернулся усилением международного терроризма.
После серии терактов в Европе и США в «цивилизованном мире», вероятно, не осталось ни одного мирного уголка.
Несмотря на эту общую опасность, Запад отказывается взаимодействовать с Россией в качестве равноправного партнера.
В таких условиях единственными союзниками, которых осталась наша страна, являются флот и армия.
Наращивание военной мощи позволит Москве эффективно продвигать национальные интересы и открывать новые горизонты в мировых делах.
Шотландец Каллум Скиннер штурмует дом, в то время как британцы захватывают велосипедное золото
Шотландец Каллум Скиннер прославился в мужском командном спринте на велодроме Рио вчера вечером, когда трио Team GB защитило титул из Лондона в 2012 году.
23-летний игрок из Глазго был в роли якоря, которую его коллега-шотландец сэр Крис Хой сделал своим собственным, и молодой человек гордился легендой, когда он штурмовал дом, чтобы вырвать победу у любимой новозеландской команды.
Великобритания одержала шокирующую победу четыре года назад, когда Хой завоевал пятое из своих шести олимпийских золотых медалей.
И они повторили трюк после того, как финишировали шестыми на мартовском чемпионате мира по треку в Лондоне, несмотря на то, что Хой с тех пор завершил карьеру.
Проблема между Пекином и Лондоном заключалась в замене специалиста по старту Джейми Стаффа.
Они сделали это как раз вовремя, когда появился Хиндес.
Уход Хоя на пенсию также создал пустоту, которую пытались заполнить Киан Эмади и Мэтт Крэмптон.
Скиннер был человеком, с которым застряли британские тренеры, видя потенциал в шотландце, который теперь реализован.
Хиндес, Кенни - чемпион с Хоем четыре года назад - и Скиннер установили олимпийский рекорд в квалификации, но стандарт был обогнан Новой Зеландией в первом раунде.
А британское трио выиграло поединок за золото.
Хиндес был немного позади после колена, но Кенни толкнул команду вперед, и Скиннер удержался.
Смена стратегии была большой частью трансформации, когда Хайндс ехал на большем снаряжении, чтобы замедлить его и позволить Кенни и, в частности, Скиннеру идти в ногу.
Хой наблюдал за происходящим со своей позиции эксперта БИ-би-си и привлек внимание Скиннера, Кенни и Хайндеса, когда они ступили на подиум.
23-летний Скиннер из Глазго сказал: «Это лестное сравнение».
Я просто там, чтобы сделать все возможное и сделать себе имя.
В финале мы установили олимпийский рекорд и обыграли чемпионов мира.
Это было просто невероятно.
Нет лучшего способа выиграть его.
После триумфа в Лондоне в 2012 году вместе с Кенни и Хоем, Хайндс признался, что намеренно упал на трассу после неудачного старта.
Позже он отказался от комментария, и не было никакого метода апелляции от соперников Великобритании.
На этот раз такой проблемы не было в высшей победе.
Хиндес сказал: «Это было похоже на Лондон, со всеми флагами GB на трибуне».
Мы все как команда собрались вместе за последние три месяца.
Мы проигрываем так много мировых титулов, поэтому снова выиграть Олимпийские игры просто потрясающе.
Это одно событие, одна золотая медаль для страны, которая выиграла семь из 10 титулов трека как в Пекине, так и в Лондоне.
Если это барометр прогресса, достигнутого за последние пять месяцев, то вас ждут успешные пять дней на велодроме.
С формой, которую продемонстрировал Кенни, не исключено, что он повторит подвиг Хоя, выиграв три олимпийских золота на одной Игре.
Это привело бы к тому, что Кенни, который ровно на 12 лет моложе Хоя, который также родился 23 марта (эта, казалось бы, священная дата в британском спорте, которая также является днем рождения Стива Редгрейва, Мо Фараха и Роджера Баннистера), доведет свой счет до шести золотых медалей и одной серебряной.
Это было бы то же самое, что и у Хоя.
Кенни соревнуется в спринте, который начинается сегодня и разыгрывается в течение трех дней.
28-летний игрок из Болтона сказал: «Я просто наслаждаюсь этим на данный момент.
Командное мероприятие всегда лучшее.
Вы можете выиграть его со своими товарищами.
Это немного одиноко, выигрывая самостоятельно, если честно.
Хиндес сказал: «Если он выиграет еще две золотые медали, он должен получить рыцарское звание».
Это был единственный медальный турнир дня, но были и хорошие новости для Великобритании.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуайн Доулл квалифицировались быстрее всего в командной гонке преследования на четыре человека и четыре километра.
Они финишировали за 3:51.943.
Мировой рекорд, установленный в завоевании золота в Лондоне в 2012 году, составляет 3:51.659.
Первый раунд и финал (22:42) состоятся во второй день сегодняшней акции, где Уиггинс, несомненно, будет в центре внимания.
Вчера у него был спор с комиссарами перед квалификационной поездкой, когда чиновники вызвали его, чтобы измерить его рост.
В соответствующем женском соревновании, которое возобновится и завершится завтра, Лора Тротт, Джоанна Роуселл Шанд, Элинор Баркер и Кэти Арчибальд из Милнгави продвинулись в мировом рекорде времени, показав время 4:13.260.
Команда GB стала полагаться на свою мощную команду по велоспорту на треке, чтобы взять на себя ответственность за средний период Олимпийских игр и доставить множество медалей.
После поистине исключительных демонстраций полного доминирования в Пекине и Лондоне, ожидания были преуменьшены в преддверии Рио.
На заднем плане были драмы, не в последнюю очередь отставка технического директора Шейна Саттона в апреле на фоне обвинений в сексизме и издевательствах, а также отставки гигантских фигур, таких как Хой и Виктория Пендлтон.
Тем не менее, судя по первым ночным гонкам на велодроме, похоже, что теперь легендарная репутация GB за пик в идеальное время может повториться еще раз.
Будущее Портлендского металлургического завода под вопросом из-за расторжения контракта на электроэнергию
Будущее портлендского алюминиевого завода в Виктории - и рабочие места сотен рабочих - находится под вопросом с энергетической компанией, которая поставляет завод, раскрывая, что один из владельцев завода должен расторгнуть контракт на поставку, при этом все контракты на поставку, как ожидается, будут отменены.
Этот шаг следует за решением правительства Виктории в начале этого года не продлевать субсидии, предоставляемые для поддержания завода в эксплуатации.
20-летняя фиксированная субсидия истекает в ноябре.
До 2000 рабочих мест могут оказаться под угрозой на заводе Alcoa в Портленде.
Целых 2000 рабочих мест - прямых и косвенных - могут оказаться под угрозой при любом закрытии.
И могут возникнуть дополнительные побочные эффекты, поскольку плавильный завод потребляет около 10 процентов всей электроэнергии Виктории.
В 2014 году Alcoa закрыла плавильный завод Point Henry, что привело к закрытию в прошлом году электростанции Anglesea.
Портлендский плавильный завод Alcoa теряет деньги и рискует закрыться.
Эти шаги следуют за спекуляциями о будущем завода в течение нескольких лет, первоначально на волне сильного австралийского доллара, а в последнее время из-за цены на продукцию завода.
AGL, которая поставляет крупному алюминиевому заводу электроэнергию от своей электростанции Loy Yang A в долине Латроб, заявила, что ожидает, что остальные три владельца также расторгнут свои соглашения.
Завод принадлежит совместному предприятию Alcoa и Alumina, а китайская CITIC и японская Marubeni Corp владеют меньшими акциями.
«AGL ожидает, что объект в Портленде продолжит работать, а это означает, что физический спрос на электроэнергию со стороны плавильного завода будет продолжаться», - говорится в сообщении.
AGL заявила, что контракты являются так называемыми «контрактами хеджирования», которые должны вступить в силу с ноября 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому они фактически закончатся в 2017 году.
«Таким образом, AGL по-прежнему ожидает, что контракты будут способствовать прибыли в 17 финансовом году», - говорится в сообщении энергетической компании.
Любое потенциальное влияние на прибыль AGL с 18 финансового года и далее в настоящее время ограничено сильными перспективами фьючерсного рынка для оптовых цен на электроэнергию.
AGL заявила, что уже записала стоимость контрактов на своих счетах на 187 миллионов долларов в «ожидании события прекращения».
Alcoa заявила, что решение о закрытии контрактов «не влияет на Alcoa... возможность эксплуатации плавильного завода или обеспечения электроснабжения плавильного завода».
Американская компания заявила, что заключила 20-летний контракт с Loy Yang в 2010 году, который должен был начаться с ноября этого года, хотя ей еще предстоит объяснить, почему она вышла из контракта.
Аналитики опасаются возможного закрытия как Портлендского плавильного завода в Виктории, так и завода Tomago недалеко от Ньюкасла из-за плохой экономики отрасли.
Обращаясь к аналитикам в начале недели, глава операций AGL Стивен Миккельсен сказал, что Портленд использует около 600 мегаватт электроэнергии в год, а Томаго около 900 мегаватт.
Если оба этих завода уйдут с рынка, это значительно сократит спрос на рынке [электроэнергии].
И как генератор, который не будет полезен для нас», — сказал он.
Не просто звезда реалити-шоу Кардашьян, Кендалл на обложке сентябрьского Vogue
Кендалл Дженнер, 20 лет, модель и четвертая дочь матери-менеджера клана Кардашьян-Дженнер Криса, на обложке желанного сентябрьского выпуска американского Vogue.
Кендалл, которая является послом бренда Estee Lauder и участвовала в неделях моды в Милане, Париже и Нью-Йорке, объявила об этом в своем аккаунте в Instagram в четверг.
«В комнате с кучей людей, которых я люблю, глядя на эту обложку, я плакала», — написала Кендалл.
За откровением на обложке последовало странное (или просто Keeping Up with the Kardashians-esque?), сценарное реалити-видео, в котором вся семья Кардашьян-Дженнер (барные смутьяны Роб и Кейтлин и к ним присоединился всеми любимый дядя шоу-бизнеса, продюсер Keeping Up Райан Сикрест), забыв о обложке своей сестры, только чтобы закончить классическим поворотом: все они планировали вечеринку-сюрприз.
Это клише сюжетной линии почти каждого эпизода «дня рождения» детского телевизионного шоу (Сикрест произносит строку «Ты думал, что мы забыли о тебе?», с искренностью мультяшного кролика в 8 утра), но Крис должна была каким-то образом привлечь других своих девочек к этой рекламе.
Потому что, с местом в сентябрьском выпуске Vogue, мы, безусловно, вступили в новую эру Кардашьян.
Старшая сестра Кендалл Ким, возможно, избила ее до обложки Vogue (она поделилась ею с мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала сама по себе является лигой.
Сентябрьский выпуск является самым продаваемым изданием года по версии Vogue.
Имея толщину, более похожую на журнальный столик, чем на модный журнал, выпуск привлекает огромное количество рекламодателей (Fashionista насчитала 615 из прошлогодних 832-страничных томов в качестве рекламного контента).
Откровение его звезды обложки настолько горячо ожидается, что в последние два года фотографии журнала просочились до официального объявления.
Предыдущие женщины, которые появились на обложке, включают Наоми Кэмпбелл, Линду Евангелисту и Кейт Мосс.
В последние годы на обложке, безусловно, было изображено больше «знаменитостей, которые моделируют», чем «моделей, которые являются знаменитостями».
Обладательница «Оскара» и посол Dior Дженнифер Лоуренс была показана в 2013 году, через год после того, как Леди Гага удостоилась этой чести.
Но даже если г-жа Дженнер, которую журнал описывает как «прорывную модель» своего поколения, попадает в первую категорию, она находится в довольно хорошей компании.
Эти знаменитости не являются родственниками известных людей, или звезд реалити-шоу, или детей в наши дни, которые знают, как сделать хорошее видео Snapchat (хотя Дженнер - это все эти вещи).
Они по праву талантливые женщины, преуспевающие в индустрии развлечений.
Бейонсе, которая появилась на прошлогодней обложке, провела один из самых сильных лет в своей карьере с выпуском Lemonade.
Конечно, не все довольны успехом Дженнер.
С ее историей реалити-шоу положение Дженнер в мире моды всегда было чревато.
В июне оригинальная модель Victoria's Secret Стефани Сеймур раскритиковала Дженнер и ее коллегу Джиджи Хадид, назвав их «суками момента».
Это настроение снова вскипело с новостями о появлении Дженнер на обложке Vogue.
Но зацикливаться на недовольстве, кажется, не имеет значения.
Кендалл Дженнер на обложке сентябрьского номера Vogue.
Она супермодель, в чистом смысле этого слова.
Она идет за Марком Джейкобсом.
Она продает вам фонд Эсте Лаудер.
Она и все ее сестры продают вам свои фотографии в своих платных приложениях.
Она продает фотографии дочери Синди Кроуфорд, которую она сфотографировала, журналу LOVE.
И, во время ее простоя, возможно, просто как способ увидеть сестру Кортни и ее детей, она на реалити-шоу.
Общинные юридические центры отказывают 160 000 человек в год
Более 160 000 наиболее уязвимых слоев населения страны ежегодно отворачиваются от общинных юридических центров, при этом сектор готовится к тому, что дальнейшее сокращение финансирования окажет на и без того растянутые операции.
В Квинсленде три из пяти человек - в основном пожилые люди, иммигранты, уязвимые работники, жертвы насилия и те, у кого нет ресурсов для борьбы с несправедливыми выселениями и тому подобное - уже отвергнуты, обращаясь за бесплатной юридической консультацией и представительством.
Общественные юридические службы, и без того перегруженные границами, готовятся к дальнейшим сокращениям.
С июня следующего года эти юридические центры должны потерять еще 30 процентов своего федерального финансирования.
Директор общественных юридических центров Квинсленда Джеймс Фаррелл сказал, что последний отчет о переписи Национальной ассоциации общинных юридических центров показал, что тысячи людей уже отворачиваются каждый год.
Фаррелл сказал, что без отмены решения федерального правительства ситуация будет только ухудшаться.
«Общественные юридические центры Квинсленда хронически недофинансируются, что означает, что тысячи людей лишены жизненно важных услуг, в которых они нуждаются», - сказал он.
Люди, оставляющие насильственные отношения, люди с неуправляемыми и калечащими долгами, семьи, переживающие разлуку, работники, которые несправедливо уволены - все эти люди имеют проблемы с юридическими аспектами, и этот отчет показывает, что они не могут получить необходимую им помощь.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, что означает, что тысячи более уязвимых жителей Квинсленда будут вынуждены решать сложные юридические проблемы без посторонней помощи.
Мы призываем Генерального прокурора и сенатора от Квинсленда Джорджа Брэндиса немедленно отменить эти сокращения финансирования, чтобы люди могли получить необходимую им помощь, когда они сталкиваются с юридической проблемой.
В прошлом году правительство штата выполнило свое обязательство довести финансирование юридической помощи до среднего показателя по стране.
Настало время взглянуть на потребности общинных юридических центров и их клиентских сообществ, а также на то, чтобы правительство Палащука инвестировало в эту важную работу.
Предвыборный штаб Дональда Трампа подал в суд после того, как сотрудник якобы вытащил пистолет
Нью-Йорк: На кампанию Дональда Трампа подали в суд за то, что она якобы ничего не делала после того, как ей сказали, что директор ее операций в Северной Каролине натянул пистолет на сотрудника, когда они ехали на джипе в феврале.
Инцидент был описан в иске, поданном в среду в суд штата в Шарлотте Винсентом Бордини, бывшим тренером по программному обеспечению для государственной кампании.
Бордини сказал, что он месяцами ждал, пока ситуация будет решена внутри компании, прежде чем понять, что «этого не произойдет».
Режиссер Эрл Филлип «изготовил пистолет, положил указательный палец правой руки на спусковой крючок и вонзил ствол в коленную чашечку Винсента», — сказал Бордини в жалобе.
Пожаловавшись местному и региональному руководству кампании, Бордини узнал, что, по крайней мере, четыре других человека испытали то же самое с Филиппом, согласно заявке.
«Оружие не должно стрелять, чтобы нанести ущерб», — сказал Бордини в жалобе.
Иск был подан всего через два дня после того, как кандидат в президенты от Республиканской партии произвел фурор, сказав толпе в Северной Каролине, что «люди Второй поправки», которые считаются владельцами оружия и энтузиастами оружия, могут принять меры, если его соперница Хиллари Клинтон будет избрана и получит ее выбор судей.
Кампания Трампа заявила, что СМИ вырвали его слова из контекста и что он не пропагандирует насилие.
Жалоба Бордини требует компенсации от кампании за небрежный надзор и от Филиппа за нападение, избиение и причинение эмоционального стресса.
Пресс-секретарь Трампа Хоуп Хикс не сразу ответила на сообщение с просьбой прокомментировать ситуацию.
Попытки связаться с Филиппом не увенчались успехом.
WCCB, местный новостной филиал в Шарлотте, сообщил, что Филипп недавно покинул кампанию.
Звонок, оставленный в его консалтинговой фирме Innovative Consulting Services, не был немедленно возвращен.
Кандидат в президенты от Республиканской партии Дональд Трамп провел спорную кампанию.
Речь идет о деле Bordini v. Donald J. Trump For President Inc., 16-CS-14300, General Court of Justice, Superior Court Division County of Mecklenburg (Charlotte).
Британия должна направить олимпийский дух и расширить Хитроу
Хитроу также обеспечит регенерацию и процветание не только в наших местных общинах и по всему Лондону, но и по всей стране.
Для меня это было большой достопримечательностью Хитроу, как и в лондоне 2012 года, где мы приложили огромные усилия для того, чтобы все наши страны и регионы извлекли выгоду из Игр.
Олимпийские игры принесли огромные выгоды для Стратфорда и Ист-Энда.
И мы сделаем это снова, создав возможности для местных жителей и фирм, близких к Хитроу.
Только для наших местных сообществ мы создадим 10 000 новых стажировок, 40 000 новых рабочих мест и положим конец безработице среди молодежи в аэропорту.
Так же, как и в преддверии Лондона-2012, найдутся те, кто считает, что задача расширения Хитроу слишком велика.
Мне сказали, что Британия никогда не будет готова к Играм и что мы будем смущены на мировой арене.
Сомневающиеся были неправы в 2012 году, и они окажутся неправы в Хитроу.
Всегда есть препятствия, которые нужно преодолеть, но Хитроу отвечает на каждый заданный им вопрос.
Как и Олимпийские игры, Хитроу является инфраструктурным проектом для многих, а не только для немногих.
Расширение - это возможность создать до 180 000 новых рабочих мест, 211 миллиардов фунтов стерлингов в экономическом росте, оставляя наследие навыков и занятости как вокруг аэропорта, так и по всей Великобритании.
У нас есть отличная команда в Хитроу, которая реализовала программу инвестиций в инфраструктуру в размере 11 миллиардов фунтов стерлингов вовремя и в рамках бюджета, от T5 - признанного лучшим в мире терминала аэропорта пять лет подряд, до T2, построенного в середине двух самых загруженных взлетно-посадочных полос в мире.
Теперь они готовы построить третью взлетно-посадочную полосу, подкрепленную частными инвестициями в размере 16 миллиардов фунтов стерлингов.
Игры 2012 года в Лондоне имели большой успех для Великобритании, и я уверен, что расширение Хитроу будет тоже.
Настало время направить этот олимпийский дух и расширить Хитроу, обеспечив наше торговое будущее и создав наследие навыков и занятости, которыми Великобритания может гордиться.
Лорд Пол Дейтон является председателем совета директоров Хитроу и бывшим коммерческим секретарем казначейства.
Adblock Plus, Facebook в «игре в кошки-мышки» над блокировкой рекламы
Для компаний, которые зарабатывают деньги на онлайн-рекламе, попытки обойти программное обеспечение для блокировки рекламы равносильны «игре в кошки-мышки», по словам одной из компаний, которая делает это программное обеспечение.
В четверг, всего через два дня после того, как Facebook объявил, что будет блокировать блокировщики рекламы на своем настольном сайте, Adblock Plus опубликовал сообщение в блоге, в котором говорится, что пользователи могут обновить свои фильтры в своей программе, чтобы снова заблокировать рекламу в социальной сети.
Во вторник Facebook заявил, что его настольный веб-сайт изменит кодировку вокруг своих объявлений, чтобы блокаторам рекламы было сложнее определить, какие части страницы являются рекламой.
Но Adblock теперь говорит, что он обошел новые коды.
В своем блоге представитель Adblock Бен Уильямс написал, что «такого рода битва между сообществом блокировки рекламы с открытым исходным кодом и обходчиками продолжается с тех пор, как была изобретена блокировка рекламы», и что, возможно, Facebook скоро придумает свое собственное исправление.
Тот факт, что крупнейшая в мире компания социальных сетей вступила в борьбу, является убедительным свидетельством того, насколько большой проблемой стали блокировщики рекламы для отрасли.
Во всем мире примерно 200 миллионов человек используют блокировщики рекламы, согласно исследованию, проведенному в прошлом году Pagefair и Adobe; почти в четыре раза больше числа тех, кто использовал такое программное обеспечение в 2013 году.
С 1,03 миллиарда ежедневных активных пользователей, получающих доступ к Facebook через мобильные устройства, мобильная реклама в настоящее время составляет 84% доходов facebook от рекламы.
Однако компания преследует блокировщики рекламы на настольных компьютерах, потому что мобильные блокировщики рекламы не эффективны в мобильных приложениях Facebook для социальной сети и Instagram, сказал пресс-секретарь.
Реклама на настольных компьютерах по-прежнему приносит достаточный доход, поэтому Facebook посчитал такой шаг стоящим инвестиций.
Также во вторник Facebook заявил, что обновит свой инструмент «рекламных предпочтений», чтобы дать людям больше контроля над тем, как реклама ориентирована на них.
В четверг Facebook заявил, что новые фильтры Adblock вызывают беспокойство, потому что они также блокируют некоторый нерекламный контент на сайте.
«Это не очень хороший опыт для людей, и мы планируем решить эту проблему», — сказал представитель Facebook в заявлении по электронной почте.
Блокировщики рекламы являются тупым инструментом, поэтому мы вместо этого сосредоточились на создании таких инструментов, как Рекламные предпочтения, чтобы передать контроль в руки людей.
Женщина наехала на швейцарскую автомагистраль в очевидном самоубийстве
Пострадавший лежал на автомагистрали посреди ночи.
Полиция обращается к свидетелям после того, как женщина была сбита несколькими транспортными средствами на автомагистрали рано утром в четверг в явном акте самоубийства.
Инцидент произошел на трассе A1 недалеко от Моржа в кантоне Во сразу после полуночи в четверг.
Женщина легла в темноте на дороге «в отчаянном акте» и была сбита несколькими транспортными средствами, говорится в заявлении полиции Во.
Явно желая покончить с собой, жертва, швейцарка в возрасте 49 лет, была сбита несколькими транспортными средствами, включая грузовик.
Она скончалась на месте происшествия.
Некоторые из вовлеченных водителей уже были опрошены, но некоторые из них до сих пор не идентифицированы, сказала полиция, которая призывает их и всех, кто стал свидетелем инцидента, выступить с заявлением.
Было возбуждено уголовное дело, что является «логическим» шагом в такой ситуации, сказал адвокат Жиль Хофштеттер Le Tribune de Geneve.
Однако еще предстоит выяснить, столкнется ли кто-либо из вовлеченных водителей с обвинениями.
Можно ли было избежать воздействия?
Это то, что прокурор должен определить», — сказал Хофштеттер.
Два других аналогичных случая за последние пять лет свидетельствуют о том, что водители не будут нести ответственность.
В каждом случае - оба из которых включали человека, идущего по автомагистрали в темноте - было решено, что автомобилисты не могут ожидать, что наткнутся на пешехода на автомагистрали посреди ночи, говорится в газете.
В прошлом году полицейский был оправдан в причинении смерти по неосторожности после того, как она ударила и убила человека, который лежал на A1 недалеко от Пейнерна однажды ночью в августе 2014 года.
22-летняя жертва пила и потеряла сознание на дороге, заслушал суд.
Суд установил, что женщина-полицейский, которая отвечала на экстренный вызов, управляла автомобилем в порядке, который был оправдан, и что присутствие мужчины на дороге было «совершенно исключительной и непредсказуемой ситуацией», сказал судья.
Любой, у кого есть информация об инциденте в четверг возле Моржа, должен позвонить в полицию по телефону 021 644 83 46 или 021 644 44 44.
Климатическая модель НАСА: Венера когда-то была обитаемой
Венера, вероятно, когда-то была пригодна для жизни, согласно прогнозам новой климатической модели НАСА.
Ученые из Института космических исследований Годдарда НАСА разработали модель для изучения прошлого Венеры, используя инструменты и алгоритмы, аналогичные тем, которые используются климатологами.
Модель была разработана, чтобы определить, могла ли Венера с ее горячей, безводной поверхностью и забитой CO2 атмосферой когда-то принимать условия, подобные земным.
Ранее ученые предположили, что медленная скорость вращения Венеры объясняется ее толстой атмосферой.
Но последняя симуляция предполагает, что Венера могла похвастаться тонкой, похожей на Землю атмосферой и все еще медленно вращалась.
Модель также рассматривала топографию ранней Венеры.
Планета, вероятно, имела больше сухих регионов, чем Земля, но когда-то имела достаточно воды и географическую изменчивость, чтобы принимать жизнь и защищать от быстрого испарения.
Ранняя Венера также выиграла от Солнца, которое было на 30 процентов тусклее.
«В симуляции модели GISS медленное вращение Венеры подвергает свою дневную сторону Солнцу в течение почти двух месяцев за раз», — объяснил ученый GISS Энтони Дель Дженио в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонтик, чтобы защитить поверхность от большей части солнечного нагрева.
Результатом являются средние климатические температуры, которые на самом деле на несколько градусов холоднее, чем на Земле сегодня.
Модель произвела историю Венеры, похожую на эволюцию, ранее предполагаемую планетологами.
Хотя, вероятно, когда-то обитаемая, Венера в течение нескольких миллиардов лет подвергалась воздействию слишком большого количества тепла и ультрафиолетового света.
Его океаны испарились, а водяной пар был сожжен ультрафиолетовым светом.
Когда водород вырвался, все, что осталось, это плотная атмосфера углекислого газа со смертельным парниковым эффектом - таким образом, Венера, которую мы знаем сегодня.
Исследователи поделились результатами своей новой климатической модели Венеры в журнале Geophysical Research Letters.
Патрик Рой уходит с поста тренера «Эвеланш»
Патрик Рой ушел в отставку с поста тренера и вице-президента по хоккейным операциям «Колорадо Эвеланш» в четверг, сославшись на отсутствие голоса в процессе принятия решений командой.
Исполнительный вице-президент/генеральный менеджер «Колорадо» Джо Сакич подтвердил переезд и отметил, что клуб немедленно начнет поиск нового тренера.
«В течение последних трех лет я выполнял свои обязанности в качестве главного тренера и вице-президента по хоккейным операциям «Колорадо Эвеланш» с энергией, страстью и решимостью», — сказал 50-летний Рой в своем заявлении.
В течение лета я долго и упорно думал о том, как я мог бы улучшить эту команду, чтобы придать ей необходимую глубину и вывести ее на более высокий уровень.
Чтобы достичь этого, видение тренера и вице-президента по хоккейным операциям должно быть полностью согласовано с видением организации.
Он также должен иметь право голоса в решениях, которые влияют на производительность команды.
Эти условия в настоящее время не выполняются.
Сакич, который нанял Роя 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
«Патрик сообщил мне о своем решении сегодня», — сказал Сакич.
Мы ценим все, что он сделал для нашей организации, и желаем ему удачи в будущем.
Рой был назван обладателем премии Джека Адамса как лучший тренер лиги во время своего дебютного сезона с «Эвеланш» в 2013-14 годах.
Он привел клуб к 112 очкам и первому месту в Центральном дивизионе, но «Колорадо» был расстроен «Миннесотой» в первом раунде плей-офф и пропускал постсезон в каждом из последних двух лет.
В сезоне 2015-16 «Эвеланш» показали результат 39-39-4 и отстали на пять очков от «Уайлд» за второе место в Западной конференции.
Вратарь Зала славы, Рой выиграл четыре Кубка Стэнли — по два с «Монреаль Канадиенс» и «Эвеланш».
Нефтяники Северного моря возобновляют переговоры, приостанавливают забастовку
Трудовые забастовки из-за оплаты труда нефтяников Северного моря приостановлены, в то время как все стороны спора садятся за новый раунд переговоров, сказали ведущие переговорщики.
Забастовки по нефтесервисной компании Wood Group время от времени проводились на платформах в Северном море, эксплуатируемых Royal Dutch Shell.
«Wood Group и профсоюзы Unite и RMT могут подтвердить, что мы согласились возобновить процесс разрешения текущего спора», — говорится в совместном заявлении.
В течение следующих нескольких недель, начиная с начала следующей недели, мы проведем ряд заседаний на целый день, с тем чтобы по-новому взглянуть на эти вопросы.
Профсоюзы заявили, что их недавняя акция, которая, по их словам, является первой за более чем 25 лет, была в знак протеста против потенциального сокращения заработной платы до 30 процентов.
Wood Group в этом году снизила ставки, выплачиваемые своим подрядчикам в Северном море, примерно на 9 процентов из-за негативного рыночного давления.
Снижение ставки компании следует за 10-процентным снижением для оншорных подрядчиков в 2014 году.
Компания заявила, что дополнительные сокращения дадут компании пространство, необходимое для преодоления спада на рынке.
Shell, со своей стороны, сократила тысячи людей из своей платежной ведомости и объявила о планах оставить нефтегазовые операции в 10 странах, поскольку она оптимизирует свою деятельность после мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением более низких цен на сырую нефть, экономическая ситуация усугубляется решением Великобритании в июне покинуть Европейский Союз.
Шотландский член парламента Дэйв Андерсон встретился с лидерами лейбористов в начале этой недели, чтобы обсудить один из крупнейших трудовых споров, связанных с забастовкой в Северном море за поколение.
Северное море, по его словам, жизненно важно для региональной экономики.
«В Северном море и по всей стране нам нужна экономика, которая работает для многих, а не только для немногих», - сказал он в своем заявлении.
В 2016 году ожидается менее 1,4 миллиарда долларов расходов на новые проекты в Северном море, по сравнению со средним показателем около 7 миллиардов долларов за последние пять лет.
Кеплер измеряет скорость вращения звезд в скоплении Плеяд
Последняя миссия космического телескопа «Кеплер» помогла астрономам собрать наиболее полный каталог скорости вращения среди звезд скопления Плеяд.
Новые данные помогают астрономам понять, почему звезды в скоплении вращаются с разной скоростью, а также как периоды вращения связаны с формированием планет.
«Мы надеемся, что, сравнивая наши результаты с другими звездными скоплениями, мы узнаем больше о взаимосвязи между массой звезды, ее возрастом и даже историей ее Солнечной системы», — сказала в пресс-релизе Луиза Ребулл, научный сотрудник Центра инфракрасной обработки и анализа Калтеха в Пасадене.
Скопление Плеяд расположено в 445 световых годах от Земли.
Многие из звезд в скоплении только сейчас достигают совершеннолетия, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как когда-либо.
На своих пиковых скоростях вращения эти созревающие звезды выбрасывают большое количество звездного ветра.
Когда эти ветры распространяются по магнитным полям звезд, они оказывают тормозящее воздействие на звезды.
По мере старения звезды скорость ее вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемых звездных пятен, таких как солнечные пятна.
Последний каталог скорости вращения предполагает, что более массивные звезды вращаются медленнее, чем менее массивные звезды.
Ребулл сравнивает звезд с танцорами, более крупные пируэты медленнее, чем маленькие.
«В «балете» Плеяд мы видим, что медленные ротаторы, как правило, более массивны, тогда как самые быстрые ротаторы, как правило, очень светлые звезды», — сказал Ребулл.
Поскольку скопление Плеяд находится так близко, оно служит идеальной космической лабораторией для сравнения звездных качеств со скоростью вращения.
«Звездное скопление Плеяд обеспечивает якорь для теоретических моделей вращения звезд, идущих в обоих направлениях, все моложе и старше», — сказал Ребулл.
У нас еще есть многое, что мы хотим узнать о том, как, когда и почему звезды замедляют свои темпы вращения и вешают свои «танцевальные туфли», так сказать.
Ребулл и ее коллеги подробно описали свой последний анализ скорости вращения Плеяд в трех новых статьях, которые вскоре будут опубликованы в Астрономическом журнале.
Два ведомства проводят расследование деятельности группы украинских диверсантов, задержанных в Крыму, пишет «Коммерсантъ».
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, с признанием выступил Евгений Панов, житель украинского города Энергодар, который согласился сотрудничать со следствием.
По его словам, он рассматривал химический завод «Титан» в Армянске, нефтебазу в Феодосии, Керченскую паромную переправу, газопровод, а также один из военных аэродромов в качестве потенциальных целей для диверсий.
Сотрудники правоохранительных органов считают, что далеко не все сообщники диверсантов были задержаны.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском районном суде в Симферополе, отмечает издание.
Станислав Черчесов стал главным тренером сборной России по футболу
На заседании исполкома Российского футбольного союза было принято решение о назначении Станислава Черчесова на пост главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца ЧМ-2018.
11 августа исполком РФС назначил Станислава Черчесова на пост главного тренера сборной России по футболу.
Он известный футболист, ранее выступавший за московский «Спартак» на позиции вратаря, а также тренер с солидным опытом, который был тренером таких российских команд, как «Спартак», «Жемчужина-Сочи», «Терек», «Амкар», «Динамо», а также варшавская «Легия», выигравшая чемпионат страны и кубок страны.
Сообщается, что контракт с Черчесовым будет подписан в ближайшее время и что он продлится два года.
Таким образом, ответственность за подготовку команды к чемпионату мира 2018 года ложится на него.
Известно, что Мирослав Ромащенко, Гинтарас Стауче и Владимир Паников войдут в его тренерский штаб.
Есть информация, которая говорит о том, что зарплаты для всего тренерского штаба составят 2,6 млрд евро в год.
По данным СМИ, руководство РФС поставило перед Станиславом Черчесовым цель вывести сборную России в полуфинал и завоевать медали.
Сам тренер заявил, что рассматривает создание конкурентной среды в команде как вопрос приоритета и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчесова, он счастлив, что его выбрали.
Свой первый матч под руководством Черчесова сборная России проведет 31 августа в Анталье: это будет товарищеский матч против турецкой команды.
Напомним, что пост главного тренера сборной России по футболу ранее занимал Леонид Слуцкий, который совмещал его с тренерской деятельностью клуба ЦСКА.
Он объявил о своей отставке после провального выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за плохую игру команды.
Зажатая между Анголой и Южной Африкой, Намибия сильно пострадала во время долгой борьбы против апартеида.
Однако после обретения независимости от Южной Африки в 1990 году эта страна с населением 2,4 миллиона человек добилась огромных успехов, особенно за последние несколько лет.
Основная причина успеха Намибии заключается в том, что правительство уделяет много внимания образованию.
В то время как люди в развитых странах считают само собой разумеющимся бесплатное начальное и среднее образование, во многих бедных странах средние и даже начальные школы требуют платы за обучение.
Кроме того, правительствам часто рекомендуется ввести плату за образование с целью «возмещения расходов».
Однако в Намибии обучение в начальных школах является бесплатным.
Более того, начиная с 2015 года, среднее образование также стало бесплатным.
Руководство страны активно работает и по другим важным направлениям.
Усилия по ликвидации малярии привели к сокращению числа ежегодных случаев заболевания на 97% за последние десять лет.
В отличие от международной тенденции роста неравенства, в Намибии оно сокращается.
По сравнению с показателем за 1993 год коэффициент Джини, который является стандартной мерой неравенства в распределении доходов, снизился на 15 пунктов.
Тогда, 23 года назад, этот показатель был одним из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее чем 30%.
Число людей, живущих в условиях крайней нищеты (менее 1,90 доллара в день), также сократилось с почти 53% до менее чем 23%.
Намибия также имеет самый высокий рейтинг свободы слова в Африке, по данным «Репортеров без границ».
Страна значительно опережает США и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в Индексе восприятия коррупции, который составляется правозащитниками из Transparency International.
Даже сейчас, когда цены на сырьевые товары падают, Намибии удается поддерживать высокие темпы роста.
Между тем, отношение долга к ВВП составляет около 25%, что составляет менее 1/3 от уровня долга в США и в большинстве европейских стран.
Конечно, у Намибии все еще есть некоторые проблемы.
Уровень безработицы, по крайней мере, согласно традиционным методам оценки, по-прежнему остается довольно высоким и составляет почти 28%.
Кроме того, как и в других странах региона, в Намибии отмечается высокий уровень заболеваемости ВИЧ/СПИДом: почти 17% населения инфицированы.
По данным Всемирного банка, Намибия относится к группе стран с уровнем дохода выше среднего, но власти настаивают на том, что их государство на самом деле является развивающейся страной.
Намибия, конечно, сталкивается с некоторыми трудностями, характерными для слаборазвитых стран.
Государству приходится развивать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которым так или иначе нужно интегрироваться в современное общество, не теряя своей идентичности, живут по всей стране в пустынях.
Интеграция людей, которые четверть века назад находились на периферии мировой экономики, является сложной задачей для любой страны.
Это еще сложнее для Намибии: как и любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала о том, чтобы сдаться; страна сталкивается с проблемами, с которыми она сталкивается.
Практически сразу после обретения независимости власти приступили к работе по созданию диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим гражданам, но и своим соседям.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии являются гражданами Анголы.
Никто в Намибии не говорит о строительстве стены, которая отделила бы страну от ее бедных и коррумпированных соседей.
Намибийцы понимают, что нельзя выбирать своих соседей, и поэтому решили не воевать с ними, а вместо этого сотрудничать: делиться скудными водными ресурсами, участвовать в региональных проектах в области здравоохранения, продвигать инвестиции и обмен студентами.
В дополнение к этому правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии необходимо инвестировать в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не пытаться максимизировать прибыль от продажи ресурсов страны, и пересматривают инвестиционное законодательство и производственные контракты, чтобы убедиться, что это делается.
Прозрачность имеет решающее значение для этого процесса, и именно поэтому решительная поддержка правительством свободы слова так важна.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке Намибии необходимо защитить свободы, которые она получила, говорит президент.
Не все ключевые ресурсы Намибии не являются возобновляемыми.
Некоторые из них, такие как рыбная промышленность, являются возобновляемыми, и правительство прилагает все усилия для их сохранения и укрепления.
Ежегодно страну посещает более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинают с серьезных недостатков – расизма, колониальных систем, неравенства и низкого уровня развития – могут встать на путь всеобщего процветания.
Его достижения заслуживают международного признания и подражания.
Многие слышали о «варненском золоте», самых ранних золотых предметах, созданных человеком (4600-4200 гг. до н.э.).
Это была, наверное, самая большая археологическая сенсация 1970-х годов: в Болгарии во время раскопок Варненского некрополя было найдено фантастическое количество золотых артефактов – более трех тысяч общим весом 6 килограммов.
990 золотых предметов весом более 1,5 кг были извлечены только из одного места захоронения, известного как «Могила No 43».
Однако официальное звание самого старого золота в мире в скором времени может быть передано довольно незначительно выглядящей бусине, найденной археологами в июле этого года.
Примечательно, что он также был найден в Болгарии, в доисторическом поселении, известном как Телль Юнаците.
В отличие от Варны, портового города, Телль Юнаците расположен внутри страны, недалеко от села Юнаците в Пазарджикском районе.
Бусина сделана из золотой ленты, свернутой в кольцо.
Явор Бояджиев, руководитель раскопок в Телль-Юнаците, датировал находку 4600 г. до н.э. и сказал, что она старше варненского золота как минимум на 200 лет.
Сокровища Варны, как вы помните, датируются примерно тем же периодом, 4600-4200 гг. до н.э.
В настоящее время не существует технологии, позволяющей датировать металл с идеальной точностью.
Итак, откуда же берется уверенность в том, какое золото более древнее?
Очевидно, профессор Бояджиев знает больше, чем сказал агентству Reuters: «Я абсолютно уверен, что золото Юнацита старше варненского».
Это открытие необычайной важности: оно выглядит как крошечный объект, но оно достаточно велико, чтобы занять свое законное место в истории.
В интервью Reuters Бояджиев сообщил, что в ближайшее время ученые проанализируют состав металла, и еще раз изучат, и на этот раз более тщательно, археологический слой, где был найден золотой артефакт.
Это поможет максимально точно датировать бусину.
Расположение находки также многое объясняет.
Tell Yunatsite - это известное поселение, даже если вы никогда не слышали о нем.
В настоящее время Телль Юнаците считается самым древним «городом» в Европе.
Телль был основан потомками людей, мигрировавших в Европу из Анатолии (современная Турция) в 7 тысячелетии до нашей эры.
На протяжении последующих столетий металлообработка в этом регионе стремительно развивалась: от приобретения первых металлургических навыков, до создания полноценной промышленности.
В местной историографии есть особое название для этого археологического сообщества: Балкано-Карпатская металлургическая провинция.
В 5-м тысячелетии до нашей эры вокруг металлообрабатывающих центров начали появляться городские поселения.
Сейчас их называют самыми древними городами Европы.
Телль Юнаците, вполне возможно, самый древний из всех, учитывая, что здесь были найдены артефакты 4900 г. до н.э.
Я бы назвал Телль Юнаците прообразом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
«Это место старше Шумера на тысячу лет», — говорит Бояджиев, имея в виду общепринятое мнение, что городская культура зародилась в Южной Месопотамии, которая является современным Ираком.
Именно там возникли первые города, в привычном понимании этого слова.
Раскопки Телль Юнаците ведутся с 1976 года.
За это время археологи раскопали почти 12 гектаров, что составляет около трети от общей оценочной площади поселения.
Были обнаружены остатки крепостной стены, которая в свое время достигала высоты трех метров.
Мало что сохранилось от домов и мастерских, но археологи могут отчетливо разглядеть улицы, общественные здания, плотное городское жилье, «бизнес-центр» и жилые пригороды.
Телль Юнаците часто называют «Городом птиц»: здесь были найдены десятки глиняных фигурок птиц.
Все птицы были изображены в состоянии покоя, отсюда и предположение, что они не были декоративными объектами, а скорее предметом местного культа.
«Город птиц» был разрушен около 4100 г. до н.э., возможно, индоевропейскими племенами, пришедшими с северо-востока.
У кочевников не было городов, но были лошади и оружие.
Трехметровые крепостные стены их не остановили.
Археологи обнаружили явные признаки жестокой резни: внутри домов были найдены останки пожилых людей, женщин и детей, со следами ран, нанесенных боевыми топорами.
С каждым годом появляются новые открытия и новые факты, меняющие общепринятое понимание древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о «потерянной» первой цивилизации Европы, зародившейся на Балканах.
«Варненское золото», найденное относительно недавно, в 1972 году, стало мощным стимулом в поисках этой цивилизации.
Логично, что золотой роскоши Варны должно было предшествовать что-то вроде крошечной золотой бусины, созданной в Телль Юнаците.
Porsche искусственно состарил модель 911 Targa
Было официально объявлено, что 911 Targa 4S Exclusive Design проходит ручную отделку экспертами из подразделения, которое работает с серийными автомобилями.
«Ретро-вид» достигается, например, за счет использования специального синего цвета Etna на кузове, который был разработан еще в 1960 году для модели Porsche 356B; даже логотип этой модели окрашен в этот цвет.
Кроме того, Targa получила фирменную белую графику по бокам и специальные 20-дюймовые колесные диски RS Spyder, а также некоторые части дизайна кузова, окрашенные в «бело-золотой металлик».
Ретро-ощущение значительно менее заметно в интерьере: по сути, он отличается серо-голубыми тонами, новыми сиденьями с электроприводом с расширенным диапазоном и отделкой, такой как черные анодированные стальные дверные щитки с логотипом подразделения.
В довершение всего, при покупке этого ограниченного издания каждый покупатель получит бесплатную обложку автомобиля и богато украшенный альбом, содержащий фотографии производственного процесса.
Эксперты Porsche Exclusive даже не приложили руку к трансмиссии: характеристики ретро-Targa точно такие же, как у стандартной серийной модели.
Он оснащен 3,0-литровым шестицилиндровым двигателем с турбонаддувом, мощностью 420 л.с. и 500 Нм.
Наиболее динамичной версией является 911 Targa 4S, которая способна разгоняться до 100 км/ч за 4 секунды.
Porsche 911 Targa 4S Exclusive Design будет выпущен ограниченным тиражом, но ни количество, ни стоимость каждого конкретного спортивного автомобиля не сообщаются.
Facebook и блокировщики рекламы развязали «гонку вооружений»
Недавнее внедрение Facebook технологии, которая предотвращает сокрытие рекламы на страницах социальной сети, вызвало реакцию «око за око» со стороны разработчиков технологий блокировки рекламы.
AdBlock Plus выпустил «противоядие», но Facebook планирует сделать даже это бесполезным в ближайшее время.
Так, AdBlock Plus рекламировал свою новую технологию, которая вряд ли надолго останется эффективной.
Представители социальной сети отметили, что, стремясь обойти новую технологию «разблокируемой» рекламы, технология AdBlock Plus также блокирует регулярные посты от друзей и страниц в дополнение к рекламным объявлениям.
Facebook выразил сожаление по поводу политики AdBlock Plus и пообещал исправить проблему в ближайшее время.
Источник внутри разработчиков социальной сети сообщил изданию «TechCrunch», что код, который сделает AdBlock Plus бесполезным на десктопной версии Facebook, будет готов в течение ближайших нескольких часов.
Таким образом, соцсеть и блокировщики развязали своеобразную «гонку вооружений», пытаясь подтянуть друг друга: пострадавшей стороной оказались пользователи, которые пропустили интересные посты от своих друзей или увидели рекламу там, где они не привыкли их видеть.
Этические аспекты блокировки рекламы в последнее время вызывают горячие споры.
Насильник предстанет перед судом в Мурманске · Вечерний Мурманск.
Следственный комитет РФ по Мурманской области уже завершил расследование по его делу.
Обвинения, выдвинутые против 54-летнего мужчины, очень серьезны: совершение сексуальных побоев.
Следствие установило, что в конце ноября 2015 года обвиняемый совершил сексуальные побои в отношении 20-летней молодой женщины в окрестностях улицы Павлова в Мурманске. Уголовное дело с утвержденным обвинительным заключением передано на рассмотрение по существу.
Наказание по этой статье предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
Dongfeng привезет в Россию кроссвэн Fengguang 370 и пикап Rich New – сайт Za Rulem www.zr.ru
Dongfeng Fengguang 370 является представителем класса автомобилей, сочетая в себе преимущества минивэна и кроссовера, который набирает популярность в Китае.
Еще одной новой моделью, анонсированной для России, является пикап Rich New.
Многие западные компании решили проигнорировать Московский международный автосалон в этом году, поэтому китайские компании заполнят пустующие места в выставочных залах «Крокус Экспо».
В частности, сильный показ добьется Dongfeng Motor Corporation, которая имеет большие планы на российский рынок и намерена в ближайшее время предложить нашим автолюбителям ряд интересных новых моделей.
Одним из них станет кроссван Dongfeng Fengguang 370, который поступил в продажу в Китае этой весной по цене 55 900 юаней (чуть менее 550 тыс. рублей по текущему курсу).
Сомнительно, что все граждане России увидят это по такой цене, и вопрос доставки в нашу страну пока находится в стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11-е место в списке самых продаваемых минивэнов по данным июньских продаж, хотя, учитывая его высокий дорожный просвет (175 мм) и защитное, пластиковое литье нижней части кузова, его также можно классифицировать как кроссовер.
Кроссван построен на переднеприводной платформе старшей модели Fengguang 360: 370 имеет ту же колесную базу, 2 725 мм, но его кузов немного длиннее (от 4 565 мм до 4 510 мм), имеет более солидный дизайн, и лучше оснащен.
Интерьер украшен деревянными панелями, но фотография, показывающая большой вертикальный сенсорный экран, «как у Tesla», на центральной консоли, была включена только в ранние выставочные модели кроссвэна, тогда как «звуковая система» в автомобилях, выставленных на продажу, более проста.
Пять из семи сидений легко складываются, чтобы создать плоскую погрузочную площадку длиной 1 650 мм, в то время как максимальная вместимость багажника составляет 1 500 л.
Fengguang 370 оснащен только одним 1,5-литровым бензиновым «атмосферным» двигателем мощностью 115 л.с., подключенным к 5-ступенчатой механической коробке передач.
Производитель скромно умалчивает о эксплуатационных качествах автомобиля, но обещает быть милосердным к бюджету владельца с аппетитом всего 6,7 л/100 км.
Пикап Rich New знаком россиянам как предыдущее поколение Nissan NP300 Navara, но с дизайном, который был немного доработан китайскими стилистами.
Несмотря на устаревший дизайн, эта модель по-прежнему пользуется устойчивым спросом среди китайских потребителей как надежная и неприхотливая в обслуживании «рабочая лошадка».
При подобной цене Rich New наверняка будет интересен россиянам, ведь современные японские пикапы стали непомерно дорогими.
Rich New оснащен двумя вариантами двигателей: 2,4-литровым бензиновым двигателем (137 л.с.) или 2,5-литровым турбодизельным двигателем (116 л.с.).
Он поставляется только в стандартной трансмиссии с задним приводом, но есть обновления и опция неполного рабочего дня 4WD.
Новый флагманский седан A9 также появится на стенде Dongfeng; Представитель китайской компании объявил о своей российской премьере еще в июне.
На китайском рынке появляется все больше кроссоверов типа минивэнов; Некоторые из последних новых моделей - Cowin V3 и X7 SWM.
В настоящее время российская линейка Dongfeng состоит из двух моделей: седана S30 и хэтчбека H30 Cross.
За первые семь месяцев этого года дилеры китайской компании реализовали в нашей стране 696 автомобилей.
Уведомления о транспортном налоге больше не будут отправляться по почте – сайт Za Rulem www.zr.ru
Налоговая инспекция изменила порядок направления уведомлений об исчислении налогов.
Все российские автовладельцы привыкли к системе, которая не менялась годами: летом и осенью они получают по почте счет за транспортный налог за предыдущий год.
Однако в этом году многие из них будут ничего ждать.
Дело в том, что налоговая инспекция незаметно изменила порядок уведомления граждан.
Те, кто зарегистрировал «Личный счет налогоплательщика» на официальном сайте агентства, nalog.ru, будут получать уведомления в электронном виде.
Инспекция автоматически рассматривала этих россиян как онлайн-пользователей и удаляла их из стандартного «бумажного» списка рассылки.
Этот новый способ ведения дел затронет всех владельцев транспортных средств и недвижимости.
Все остальные получат те же знакомые письма, что и раньше.
Тем не менее, владельцы учетных записей веб-сайта могут вернуться к старой системе.
Для этого они должны посетить офис налоговой службы в течение августа и подать запрос.
С одной стороны, новый процесс более современный и удобный.
Уведомление появится в «личном кабинете» сразу после его подготовки, тогда как письмо должно будет путешествовать несколько дней и даже может быть утеряно вообще.
Кроме того, число пользователей интернет-сервиса налоговой инспекции выросло до более чем 18 миллионов человек, что позволяет агентству существенно экономить на почтовых расходах.
С другой стороны, скудных новостей на сайте инспекции явно недостаточно для информирования граждан об изменившемся процессе.
Некоторые люди могли зарегистрироваться в «личном кабинете» для одноразовой услуги и давно забыли об этом.
Эти люди не получат уведомления по почте и, сами того не подозревая, попадут в ту же категорию, что и уклоняющиеся от уплаты налогов, со всеми вытекающими последствиями.
Доступ к «Личному кабинету налогоплательщика» может быть достигнут тремя способами: через учетную запись пользователя на портале gosuslugi.ru, с помощью электронной подписи или путем ввода логина и пароля, указанных на регистрационной карточке.
Последнее можно получить лично в любой налоговой инспекции (независимо от места регистрации).
Напомним, что в этом году транспортный налог должен быть уплачен до 1 декабря.
Рассылка уведомлений началась в июле.
Суповый Mercedes-Benz G класса, чьи усовершенствования направлены на достижение очень высокой производительности, вещь сама по себе.
Но спорная концепция не смутила экспертов компании G-Power, которые взялись за редизайн спортивной версии Mercedes-AMG G 63.
G-Power известна своей склонностью к автомобилям BMW, но, в конце концов, для их экспертов, автомобиль - это транспортное средство.
Действительно, почему бы не улучшить G 63: 571-сильную летающую кувалду, с аэродинамикой танка, которая переходит от нуля до сотни за 5,4 секунды?
Чтобы усилить «мускулы» этого сумасшедшего «Гелика», эксперты воспользовались преимуществами, предлагаемыми 5,5-литровым двигателем V8 с наддувом.
Ну а скорость, с которой он разгоняется с нуля до сотни, улучшилась на неразличимые 0,1 секунды: теперь летающий «кирпичик» способен ударить 100 за 5,3 секунды.
Заметьте, ускорение на средних скоростях, безусловно, заметно легче для него.
Максимальная скорость ужасает: в то время как стандартный G 63 не может ехать быстрее 210 км / ч, внедорожник с деактивированным электронным «воротником» способен разогнаться до 250 км / ч.
Снаружи автомобиль практически неотличим от заводского оригинала, за исключением разных колесных дисков: 23-дюймовый Hurricane RR с шинами размера 305/35ZR23.
Роскошное подразделение Mercedes-Maybach анонсировало поразительное 6-метровое концептуальное купе, которое будет представлено на Concours d'Elegance в Пеббл-Бич.
Mercedes-Benz намерен конкурировать с «зеленым суббрендом», BMW i, и будет продвигать свои электрические модели под отдельным брендом.
В ближайшие годы ожидается дебют как минимум четырех новых экологичных моделей.
