Президент России Владимир Путин подписал закон об установлении административной ответственности за нарушение сроков и процедур оплаты товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд.
Этот закон призван решить очень серьезный вопрос о невыполнении клиентами своих обязательств в рамках государственных и муниципальных закупок.
Всего два года назад были широко распространены ситуации, в которых владельцы бизнеса не могли взимать плату за уже выполненные государственные и муниципальные контракты.
В то время президент России поручил Генеральной прокуратуре РФ взять этот вопрос под особый контроль.
В конце концов, бизнесмены не могли самостоятельно иметь дело с нечестными клиентами, которые подписывали соглашения без финансовой поддержки, изо всех сил старались выйти из взятых на себя платежных обязательств и включали в соглашения незаконные условия.
Проблема была системной по всей стране.
С 2015 года Генеральная прокуратура подала 9700 ходатайств в интересах защиты прав собственников бизнеса на получение оплаты за публичные контракты: по результатам их расследований 4500 должностных лиц были подвергнуты дисциплинарным взысканиям, а 533 - к административной ответственности; 75 дел были переданы следственным органам для процессуального рассмотрения, и по 46 из них было возбуждено уголовное производство.
В сумме было погашено задолженность перед владельцами бизнеса более 66 млрд рублей.
Примечательно, что эти огромные суммы никоим образом не были начислены в результате невыплаты многомиллиардных контрактов.
Многочисленные систематические задержки в оплате услуг владельцам бизнеса за значительно более скромные суммы привели к этим потрясающим долгам.
Вот типичный случай.
Глава небольшой компании выиграл тендер на предоставление услуг социального транспорта на сумму в несколько миллионов рублей.
Человек вложил весь свой оборотный капитал, полностью выполнил свои обязательства, но не получил выделенных денег, когда они были причитающимися.
Результатом является эскалация финансового снежного кома, состоящего из обязательств по заработной плате, налогам и кредитам, что привело бы к банкротству, если бы владелец бизнеса не обратился в прокуратуру за помощью.
Сейчас в ряде регионов им удалось максимально смягчить проблему.
Тем не менее, по состоянию на первое полугодие 2017 года общая сумма задолженности, связанной с государственными и муниципальными контрактами, выявленная прокурорами субъектов Российской Федерации, составила примерно 27,4 млрд рублей.
В регионах, где показатели задолженности продолжают расти до критического уровня, прокуратура приняла практический подход к управлению кризисами.
Генеральный прокурор лично проводит встречи на месте с местными должностными лицами, в ходе которых они по существу изучают все нарушения, выявленные прокурорами, и меры, направленные на их немедленное исправление.
В этом году подобные брифинги уже прошли в Ярославле и Екатеринбурге.
Реализация Федерального закона No. 189-ФЗ «О внесении изменений в Кодекс Российской Федерации об административных правонарушениях в части установления административной ответственности должностных лиц заказчика за нарушение сроков и процедур оплаты товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд», которое было подписано президентом России на прошлой неделе, качественно улучшит платежную дисциплину клиентов бюджетной сферы.
Министерство экономического развития и торговли Российской Федерации разработало законопроект по требованию Генеральной прокуратуры.
В новый закон добавится в Кодекс Российской Федерации об административных правонарушениях статья, которая предусматривает штраф в размере от 30 000 до 50 000 рублей за нарушение срока и порядка оплаты товаров, работ или услуг в рамках государственных и муниципальных закупок должностным лицом заказчика.
Однако, если должностное лицо уже было подвергнуто административному наказанию за аналогичное правонарушение, то они будут отстранены на срок от одного до двух лет.
Все прокуроры субъектов Российской Федерации уже получили поручения по обеспечению применения этих законодательных нововведений на практике.
Группа по защите гражданских прав выпустила предупреждение о поездках в Миссури
Национальная ассоциация содействия прогрессу цветного населения выпустила предупреждение для цветных людей, путешествующих в Миссури, из-за дискриминационной политики штата и расистских нападений.
«Консультация NAACP по путешествиям для штата Миссури, вступающая в силу до 28 августа 2017 года, призывает афроамериканских путешественников, посетителей и жителей Миссури уделять особое внимание и проявлять крайнюю осторожность при поездках по всему штату, учитывая серию сомнительных, расовых инцидентов, происходящих в последнее время по всему штату, и отмечается в этом», - говорится в заявлении группы.
Недавний закон штата Миссури, затрудняющий победу людей в судебных процессах о дискриминации, а также правоохранительные органы штата, непропорционально нацеленные на меньшинства, побудили группу оповещать о поездках, говорится в сообщении NAACP.
«У вас есть нарушения гражданских прав, которые происходят с людьми.
Их останавливают из-за их цвета кожи, их избивают или убивают", - сказал президент NAACP штата Миссури Род Чапел в интервью The Kansas City Star.
«Мы слышим жалобы со скоростью, которую мы не слышали раньше».
Это первое такое предупреждение, которое организация выпустила для штата в США.
Группа ссылалась на такие инциденты, как расовые оскорбления в отношении чернокожих студентов в Университете Миссури и смерть 28-летнего Тори Сандерса, чернокожего мужчины из Теннесси.
Сандерс умер при сомнительных обстоятельствах в начале этого года после того, как у него закончился газ во время поездки по штату, и был взят под стражу полицией Миссури, не будучи обвиненным в совершении преступления.
Рекомендация также указывает на недавний отчет Генеральной прокуратуры Миссури, показывающий, что чернокожие водители в штате на 75 процентов чаще останавливались, чем белые.
«Рекомендация заключается в том, чтобы люди были в курсе и предупреждали свои семьи, друзей и коллег о том, что может произойти в Миссури», — сказал Чапел.
«Люди должны быть готовы, будь то принесение с собой денег под залог или дающие родственникам понять, что они путешествуют по штату».
Миссури зафиксировал 100 преступлений на почве ненависти в 2015 году, согласно последним данным программы ФБР по отчетности о преступлениях на почве ненависти, заняв 16-е место в стране по количеству таких нарушений.
Предупреждение о поездках также является ответом на новый закон штата Миссури, который затруднит подачу в суд на бизнес за дискриминацию в области жилья или занятости.
Ранее Американский союз гражданских свобод (ACLU) выпустил туристические рекомендации для Техаса и Аризоны после того, как штаты приняли законы об иммиграционном правоприменении, требующие от местных правоохранительных органов задерживать людей за иммиграционные нарушения, которые, по словам ACLU, увеличат расовое профилирование.
Предупреждения о поездках обычно выпускаются Госдепартаментом для других стран, но в последнее время правозащитные группы прибегают к этой мере в ответ на определенные законы и тенденции в США.
Два человека погибли в результате стрельбы в полицейском патруле в Египте
Неизвестные лица стреляли в полицейский патруль в египетском городе Эсна, сообщает Reuters со ссылкой на МВД Египта.
Два человека, в том числе один сотрудник полиции, были убиты во время стрельбы, а три человека получили ранения.
Все раненые были доставлены в больницу.
По данным агентства, сотрудники полиции остановили транспортное средство, в этот момент два вооруженных человека внутри автомобиля открыли огонь по сотрудникам правоохранительных органов.
Один из преступников был задержан, но второму удалось скрыться.
Федеральное агентство по туризму России поддерживает закон об отмене бесплатного провоза багажа для невозвратных авиабилетов
Глава Федерального агентства по туризму России Олег Сафонов заявил в интервью телеканалу РБК, что он "за" принятие закона об отмене бесплатного провоза багажа для невозвратных авиабилетов.
«Нужно установить условия, при которых человек, у которого нет багажа, может приобрести более дешевый билет, чем человек, у которого есть багаж», — подчеркнул он.
В дополнение к этому, г-н. Сафонов отметил, что, несмотря на опасения граждан, не будет необходимости платить за верхнюю одежду или мобильные телефоны в ручной клади.
"Было бы правильно успокоить всех наших граждан и туристов и сделать об этом объявление, сказать, что это не будет иметь ничего общего с верхней одеждой, зонтиками, мобильными телефонами, айпадами или даже некоторыми компьютерами", - сказал глава Федерального агентства по туризму РФ.
Ранее президент России Владимир Путин подписал закон, предоставляющий авиакомпаниям право отменять правило бесплатного провоза багажа на невозвратные авиабилеты.
Смысл вопроса заключается в том, что авиакомпании могут свободно определять количество мест и вес багажа по невозмещаемой ставке.
Владимир Путин распорядился очистить от загрязнения в Байкале
Президент России Владимир Путин на совещании по вопросам охраны Байкала сообщил, что за последние несколько лет значительные площади озера подверглись экстремальному загрязнению.
Он поручил определить источники финансирования, планы и ответственные за осуществление очистки от загрязнения.
Мистер. Путин также распорядился провести полноценную рекультивацию загрязненных территорий.
«Необходимо также иметь дело с объектами, которые здесь продолжают работать; очистные сооружения, большинство из которых изношены», — цитирует президента РИА Новости.
Он также добавил, что Генеральная прокуратура РФ должна провести дознание экологически вредной деятельности.
По его словам, есть проблемы, связанные с незаконным сбросом и ряд экологических нарушений со стороны операторов отдыха в районе вокруг озера.
«Хотелось бы подчеркнуть: нет необходимости проверять все, что находится в поле зрения — нам также нужно знать, где провести черту, — но конкретно незаконная и экологически разрушительная деятельность, а затем принять соответствующие меры», — подчеркнул он.
Ранее Генпрокуратура сообщила о сокращении рыбных запасов в Байкале и предложила увеличить количество объектов, подлежащих экологическому надзору.
Напомним, 15 июня в ходе прямой линии Владимир Путин говорил о необходимости изменения законодательства для обеспечения защиты прав граждан, проживающих на природных территориях под режимом особой защиты.
Жители острова Ольхон, входящего в состав Привозноса Байкала, сообщили ему о проблемах ведения предпринимательской деятельности.
Глава Минприроды и экологии Сергей Донской сразу предложил решить проблему путем внесения изменений в границы водоохранной зоны озера Байкал, однако правительство Бурятии напомнило, что такого изменения будет недостаточно, учитывая, что ограничения привязаны к целому ряду нормативных актов.
Ранее Минэкономразвития предложило решить проблему путем внесения изменений в земельный кодекс и закон об охране окружающей среды.
В Юрге появится новая церковь
В селе Сосва члены Рахтынской общины коренных народов Севера вместе с жителями Березовского района примут участие в строительстве православной церкви в честь святого Николая Чудотворца.
Его расположение будет на берегу реки: церковь будет легко видна издалека, поэтому она послужит рулевой ориентиром для рыбаков.
По словам членов общины, строительные работы уже будут завершены в этом году: пока купол установлен, а церковный колокол под рукой.
Ремонтно-операционная база Игримского флота оказывала транспортные услуги.
Церковь была названа в честь святого Николая Чудотворца, так как Православная церковь почитает его покровителем путешественников, в том числе и рыбаков.
Ведь в Сосве рыбная промышленность обеспечивает поселенцам работу и кормит их.
Местные жители ждут того дня, когда церковь откроет свои двери, а дети даже пишут школьные композиции об этом как о местной достопримечательности.
Диснейленд со смертной казнью.
Почему в Сингапуре соблюдаются законы?
Я разговариваю с местным бизнесменом Чангом, сидя в закусочной под открытым небом.
Комментируя ситуацию в Сингапуре, Чанг курит одну сигарету за другой, при этом аккуратно помещая приклады в небольшую железную коробку, который он привез с собой из офиса.
Завершив наш разговор, бизнесмен направляется к ближайшему мусорному баку (это примерно в 100 метрах) и сбрасывает в него задницы.
Штраф за мусор в общественных местах составляет 500 местных долларов, говорит Чанг.
Знаете, это простой рефлекс, который я развил в детстве: запрещено бросать конфетную обертку на тротуар; они мгновенно вас оштрафуют.
В настоящее время, дело в том, что камеры есть везде.
И это правда: тротуары в центре Сингапура чистые, как будто в музее.
Чанг говорит, что три месяца назад 18-летний сын своего соседа написал граффити на стене старого колониального здания.
Суд признал мальчика виновным в вандализме и его приговорили к порке.
Что?!
Только представьте.
Он получил десять ударов плетью с деревянной тростью к ягодицу и провел неделю в СИЗО.
Здесь вообще телесные наказания не редкость.
Сотрудник AiF понял, как исключительно высокий уровень жизни и невероятно суровые законы в Сингапуре.
Здесь никто не занимается отменой смертной казни, объясняет адвокат Виктор Ли Хонг.
И правительство давно перестало заботиться о мнении как Евросоюза, так и США по этому поводу.
Если человек занимается контрабандой в крупной партии наркотиков или продает их, то их отправляют на виселицу.
В 2002 году в аэропорту Чанги был задержан 22-летний гражданин Австралии: он перевозил на него 400 г кокаина.
На его защиту встали премьер-министр Австралии (угрожая санкциями), международные правозащитники, и даже Папа Римский.
Тем не менее, мальчик все же оказался повешенным.
С тех пор наркоторговцы бережно обходят нашу страну.
Вот в чем дело: в Сингапуре правило заключается в том, что абсолютно КАЖДОЕ должно подчиняться законам, а не просто простые люди и скромные средства.
Неважно, кто вы: миллионер, вице-премьер, известный актер или житель Евросоюза.
В данной ситуации есть только один исход: если на вас найдут полкило кокаина, то вас повесят.
Когда вы гуляете по Сингапуру и сталкиваетесь с вывесками с множеством предупреждений повсюду, вы просто удивлены тем, сколько запретов есть в этом городе-государстве!
Например, жевательная резинка продается только в аптеках, и ее можно купить только по рецепту врача!
Они не будут конфисковывать жвачку туриста по прибытии, но если вы положите жвачку в метро, они оштрафуют вас на 1,000 местных долларов.
В течение четырех дней я столкнулся с двумя людьми с белыми знаками на шее, которые говорили: «Я замудрился».
Для окурков, выбрасывающих рядом с мусорным баком, в дополнение к штрафу они часто назначают наказание за «ограунды уборки в изгнании»: уборка парков и пляжей на неделю.
"Криминал", забывающий смыть общественный туалет после себя платит 6000 рублей, при этом специальный детектор активируется в случае попытки разгрузить себя в лифте жилого многоквартирного дома: двери заперты и в полицию посылает сигнал.
К числу самых необычных законов относятся: запреты на кормление голубей на улице, пение песен на публике и даже переувлажнение комнатных растений (считается, что обилие воды привлекает комаров)!
Чтобы предотвратить пожары, курильщикам запрещено приносить зажигалки в метро, в противном случае они будут оштрафованы на 5000 сингапурских долларов.
В принципе, у вас возникает ощущение, что, как бы вы ни старались, вы неизбежно что-то сломаете.
Это далеко не так, говорит Мохаммед Кабир-Каджариа, владелец местного туристического агентства, в попытке изменить мое мнение.
Особенно абсурдные законы существуют только на бумаге, и за последние двадцать лет я не видел, чтобы кого-то обвиняли в их нарушении.
Почему же они остаются на месте?
Чтобы граждане не стали самодовольными.
Соблюдение основных правил строго контролируется.
Например, если несовершеннолетнему продают сигареты в киоске, то все вниз по линии будут наказаны: владелец магазина заплатит огромный штраф, фактический преступник получит палку в их «заднюю часть», а продавцу также дадут потрепан и посадят в тюрьму.
Именно благодаря таким суровым законам преступность в Сингапуре очень редка.
Оправданно ли это?
Еще в семидесятые годы у нас был хаос на дорогах: автомобилисты игнорировали светофоры, ехали, как хотели, и садились за руль пьяными.
После введения штрафов все успокоилось в течение года.
В настоящее время водитель, выпив джиггера виски, знает, что если их остановят, полицейский не отпустит их за взятку; он наложит штраф в размере, эквивалентном стоимости квартиры, и посадит их за решетку на годы.
Для многих иностранцев город-государство в Юго-Восточной Азии кажется своего рода лагерем для задержанных.
В 1993 году американский писатель Уильям Гибсон окрестил Сингапур «Диснейлендом со смертной казнью»: посетителя из США был в ужасе от всеобщего богатства жителей, «пугающе чистого аэропорта» и «культивируемой природы».
Он утверждал, что такие вещи неестественны, кажутся искусственными, и что, в принципе, просто не должно быть.
Первые несколько дней в Сингапуре вы действительно боитесь выбросить лист бумаги на тротуар и передумаете, если вы вошли в метро с мороженым.
Но потом вы приезжаете в район «Маленькая Индия» и вдруг «плесень сломалась»: пластиковые стаканчики лежали разбросанными по автобусной остановке.
«Как это может быть?» — спрашиваете вы с изумлением.
«Это просто так», — говорят сингапурцы с улыбкой.
Может случиться все, что угодно.
Они не захватывали вас на месте за каждое такое «преступление»; однако вы должны знать, что если они выследят вас, вы не сможете отговорить свой выход, в конце концов, вы нарушили закон.
Чаще всего этого достаточно, чтобы человек вел себя правильно.
Само собой разумеется, что правительство в Сингапуре в значительной степени авторитарно.
Но знаешь что?
Я ходил по во Вьетнаме Хошимин очень осторожно: мотоциклисты часто выхватывают смартфоны и камеры прямо из рук туристов.
Центр Парижа полон грязных переходников и попрошайкников.
Не все тоже пытаются выбросить свой мусор в банки на наших улицах.
Сингапур, благодаря набору драконовских штрафов и безжалостных законов (вплоть до смертной казни), стал самым спокойным, чистым и безопасным городом в мире.
Это заставляет тебя думать.
Это просто человеческая природа: помните, никто не пристегнулся за рулем в России, пока не начали выписывать штрафы.
Тем не менее, самое главное в Сингапуре - это не штрафы, а добровольное соблюдение законов.
И есть вероятность, что люди здесь, в России, тоже будут в восторге от чистых улиц, отсутствия мусора в метро, и поддержали бы арест тех, кто принимает лифт за общественный туалет.
Что касается телесных наказаний: спасибо, но нет.
Что касается остальных законов Сингапура, то, по крайней мере, стоит обратить на них более пристальное внимание.
Нет ли ничего святого?
Теперь Белый дом Трампа нацелился на Статую Свободы
Самый верный признак смены режима - это когда они начинают нападать на статуи.
Американцы ценят это так же хорошо, как и все - отсюда тщательно продуманное свержение Саддама Хусейна на площади Фирдос в Багдаде в 2003 году.
Стивен Миллер, один из ключевых идеологов режима Трампа, наверняка знал, что он делает, когда он взял символический топор к Статуе Свободы в горячем споре с Джимом Акостой из CNN по поводу предложений президента резко ограничить легальную иммиграцию.
Справедливости ради, Миллер не нападал на саму статую.
Орда владельцев лодочных прогулок и подражателей Свободы линчевала бы его, если бы он это сделал.
Но он действительно напал на его значение, и, в частности, на значение, приписываемое ему, когда знаменитое стихотворение Эммы Лазарус было добавлено к его базе в 1903 году, через 17 лет после завершения строительства самого памятника.
Как ругал Акоста: «Я не хочу вдаваться в историю, но Статуя Свободы является ... символом американской свободы, освещающей мир.
Стихотворение, о котором вы говорите, было добавлено позже и не является частью оригинальной Статуи Свободы.
Миллер на самом деле прав, но, как он выразился сам, на самом деле это не история.
Речь идет о современном резонансе поразительных слов Лазаря, единственных, в которых государство, казалось, приглашало не просто старых иммигрантов, а самых бедных из бедных: «Ваши усталые, ваши бедные, / Ваши стесненные массы, жаждущие дышать свободно, / Жалкий отказ от вашего кишащего берега».
Никогда не было времени, когда «жалкий мусор» был бы более заметен на наших экранах.
Миллер не занимался литературной критикой - он давал понять, что эти люди не приветствуются в США Трампа.
Этот конфликт о значении статуи является частью более широкой политической и культурной войны: это действительно конфликт о значении Америки.
Лазарус - и ее друзья, которые проводили кампанию, чтобы разместить ее слова на базе после ее смерти - очень хорошо знали, что они участвуют в очень политическом акте.
Скульптура была предназначена для обозначения связей между французским и американским республиканизмом, представляя в хорошо изношенном классическом тропе, женском воплощении Свободы.
Лазарус изменила это значение: в ее стихотворении женская фигура уже не абстрактна - у нее есть голос.
И она дает себе совсем другое имя: Мать изгнанников.
Свадьба стихотворения с изображением - это блестящий феминистский переворот и разрушительная атака на американский нативизм.
И так же, как Лазарь изменил значение статуи, правые давно хотели изменить ее обратно.
Великий громкий Раш Лимбо, своего рода Иоанн Креститель для пришествия Трампа, утверждал в 2010 году, что Свобода никого не приглашает, а скорее является ранним неоконсерватором, выносящий американское пламя в мрачный мир: «Леди Свобода шагает вперед.
Она должна нести факел свободы из Соединенных Штатов в остальной мир.
Флаг не должен освещать путь в Соединенные Штаты».
Довольно необычно, что Лимбо на самом деле на что-то наткнулся.
Значение статуи полностью зависит от угла восприятия.
Великим творческим действием Лазаря было видеть его таким, каким его будут видеть измученные, несчастные, но обнадеживающие люди на палубе кораблей после долгих и часто ужасных путешествий.
Речь идет буквально о том, чтобы видеть мир с точки зрения людей, ищущих убежища и шанса улучшить свою жизнь.
Ее статуя говорит им слова надежды и приветствия, которые они должны услышать.
И, конечно, это не та перспектива, которую Миллер и Трамп хотят когда-либо признать.
Их факел предназначен не для того, чтобы осветить путь, а для того, чтобы разжечь ненависть, которая является их единственным источником власти.
Чемпионат мира 2017: Нил Блэк похвалил шотландских членов Team GB
Эйлид Дойл вспоминает время, когда только два шотландца попали в команду GB
Директор UK Athletics Нил Блэк говорит, что 16-сильный шотландский контингент в составе чемпионата мира внесет "массовый вклад в команду".
Рекордное количество шотландских спортсменов было отобрано в Лондон-2017, который стартует в пятницу.
Блэк считает, что «в Шотландии есть что-то особенное», и британская легкая атлетика должна извлечь из этого уроки.
«Мы принимаем это, и мы пытаемся понять это, и мы будем настаивать на этом, пока не разберемся», - сказал Блэк.
Я разговариваю с людьми в Шотландском институте спорта, и они думают, что это как-то связано с тем, что они сделали.
Шотландская легкая атлетика считает, что это как-то связано с тем, что они сделали.
Британская легкая атлетика: это как-то связано с тем, что они сделали.
И парень на угловой улице тоже.
Каким бы ни было сочетание обстоятельств, это абсолютно блестяще».
Несколько шотландских спортсменов являются претендентами на медали, в том числе Лора Мьюир и Эндрю Бутчарт, которые будут участвовать в гонках против сэра Мо Фары на дистанции 5 000 м, в то время как Эйлид Дойл была выбрана командой, чтобы быть капитаном команды.
«Эйлид немного скромная.
Речь ее капитана была невероятной", - говорит Блэк.
«Многие спортсмены, независимо от того, были ли они шотландцами или где бы они ни жили или тренировались, вышли из этой комнаты, чувствуя себя чрезвычайно гордыми и действительно мотивированными.
Страсть и настоящее чувство, которые Эйлид, естественно, вложил в него, были великолепны.
Серебряный призер Содружества, которая будет соревноваться в беге на 400 метров с барьерами на своем пятом чемпионате мира, говорит, что это "невероятно", что 16 шотландцев находятся в британской команде.
Предыдущий лучший результат спортсменов Шотландии на чемпионатах мира был семь, достигнутый в 1983 и 2015 годах.
Бегун на средние дистанции Мьюир лидирует, установив пять британских и два европейских рекорда в прошлом году.
Она пройдет в 1500м и 5 000м.
Крис О'Хара, который бежит на 1500м, является еще одним шотландцем, чтобы смотреть, после отличного сезона, который включал победу на испытаниях британской команды и Юбилейных играх.
Дойл помнит ее первый чемпионат мира, когда единственным другим шотландцем в команде был Ли Макконнелл.
Капитан команды говорит, что она «чрезвычайно гордится» тем фактом, что многие из ее соотечественников не только попали в команду, но в некоторых случаях будут бороться за медали и соревноваться, чтобы выйти в финал.
«Особенность в том, чтобы быть капитаном команды, заключается в том, что за нее проголосовали другие члены команды, так что это была такая огромная честь в любом случае, но знать, что ваши товарищи по команде проголосовали за вас и выбрали, вы сделали его особенным для меня», - добавила она.
«Очевидно, что я очень горжусь всеми шотландцами, которые попали в команду.
Это просто показывает, как далеко мы продвинулись.
И они здесь как хорошо зарекомендовавшие себя спортсмены, спортсмены, которые будут стремиться попасть на подиумы.
Что касается речи моего капитана?
Да, думаю, все прошло хорошо.
Я просто опирался на тот факт, что нам очень повезло в этой ситуации, когда у нас есть домашний чемпионат мира.
Так что на самом деле просто важно использовать эту домашнюю поддержку и процветать на том факте, что мы вернулись на Олимпийский стадион.
У меня есть второй шанс выйти и побороться, и там будет такая удивительная атмосфера».
Блокировка критиков из Facebook: не бегите на государственные должности, если вы не можете отнять жару у избирателей
Отец нашей страны знал что-то о плохой прессе.
Американцы любили Джорджа Вашингтона, но газетам не потребовалось много времени, чтобы начать критиковать его за все, от внутренней политики до его политических принципов.
Он раздражался критикой, конечно.
Но он не замолчал своих критиков.
Потому что еще в 1783 году Вашингтон сказал, что «свобода слова может быть отнята — и, тупые и молчаливые, мы можем быть доставлены, как овцы, на Бойню».
Это приводит меня к губернатору Мэриленда. Ларри Хоган, которому нужно работать над тем, чтобы быть больше похожим на Вашингтон.
Сотрудники Хогана заблокировали и удалили посты по меньшей мере 450 человек, которые высказали свое мнение на его официальной странице в Facebook.
И Американский союз гражданских свобод подал на него в суд в начале этой недели.
Сотрудники губернатора отклонили иск как легкомысленный, а онлайн-комментарий был богат негативной реакцией «кому это не все равно?».
«Это всего лишь Facebook», — сказали многие люди.
Но это имеет значение.
И это особенно важно, когда это такой парень, как Хоган.
Это губернатор-республиканец в подавляющем большинстве демократический штат, который удивительно популярен.
У него второй по величине рейтинг одобрения из 50 губернаторов страны.
Хоган не реакционный горячий человек.
Он показал твердую руку в руководстве своим состоянием и строгое следование принципам.
Он также был довольно ловким в использовании Facebook в качестве основного средства для общения со своими избирателями, игриво дебютируя с его голой головой после химиотерапии на его странице.
Таким образом, блокирование людей, которые приходят на страницу губернатора - которая является публичным форумом, помеченным как официальный и управляемым сотрудниками, платящими государственные налоговые доллары, - ненужно и в конечном итоге опасно.
В интервью The Washington Post пресс-секретарь Хогана Амелия Чейз выступила в защиту действий губернатора, утверждая, что блокирование комментариев было не чем иным, как смягчением их.
Но слишком легко использовать образ троллей, спамеров или ненавистных людей, набрасывающихся в Интернете.
The Post поговорила с некоторыми реальными людьми, заблокированными Хоганом.
И они просто такие - реальные люди разговаривают со своими избранными лидерами: учитель, владелец бизнеса и пастор, а не тролли.
Все они говорили, что их комментарии были уважительными, вдумчивыми и не профанными.
Пастор процитировал Библию в своем посте, апеллируя к католической вере Хогана.
Адвокат Лакшми Сарма Рамани из Боуи, штат Мэриленд, не был ненавистен, но она спросила о преступлениях на почве ненависти.
"Я вежливо прокомментировала, что я разочарована его отсутствием реакции на преступления на почве ненависти и другие недавние новости", - написала она в разделе комментариев новостного сюжета The Post.
«Я также не ценю идею о том, что, когда многие люди комментируют одну и ту же тему, некоторые сразу игнорируют их как так называемые коллективные усилия, а не признаются большой группой обеспокоенных граждан».
То, что сотрудники губернатора назвали «концентрированным спам-атакой», другие, вероятно, назвали бы «адвокацией».
Эпоха Facebook позволяет легко адаптировать сообщение, просто блокируя критика или удаляя негативный комментарий.
Это намного чище, чем в старые времена, когда делать то же самое требовалось бы отправки персонала для сбора и сожжения газет с критическими редакционными статьями или арестовывающих и заставляюющих замолчать протестующих.
Но это именно то, что происходит, только в цифровом виде.
Хоган не первый государственный чиновник, которого критикуют за дефаринг Facebook и другие социальные сети.
На президента Трампа подали в суд пользователи Twitter, которые были заблокированы из его ленты в Twitter.
Одно из первых знаковых постановлений по этому вопросу было вынесено на прошлой неделе в Вирджинии.
Председатель Наблюдательного совета округа Лаудун нарушил Первую поправку, сообщает U.S. Окружной судья Джеймс К. Качерис в Александрии, когда она запретила избирателя на своей странице в Facebook.
И в Кентукки, губернатор. Мэтт Бевин (R) также получил визит от ACLU из-за его использования Facebook и Twitter.
Это не должно быть так сложно.
Во времена Вашингтона эпоха доступных почтовых расходов оказала такое же влияние, как и Интернет.
Количество газет увеличилось в четыре раза между 1776 и 1800 годами, и анонимные писатели забили его руководство.
И даже тогда у Вашингтона были анонимные тролли.
Люди, использующие псевдонимы «Юрикола», «Валериус», «Белизариус» и «Портиус», писали письма в газеты, разрушающие решения Вашингтона.
Петиции, критикующие его позицию по Договору о дружбе, торговле и навигации с Великобританией, переполнили его офис, согласно историческим документам, собранным онлайн-проектами Джорджа Вашингтона.
Но он не заставлял их замолчать.
Свобода слова, инакомыслия и дискурс лежит в самом основании нашей нации.
И истинное лидерство означает принять это.
Ронан Рафферти надеется на домашний комфорт в Renaissance Club
Бывший европеец No 1 Ронан Рафферти будет надеяться на домашний комфорт в течение следующих трех дней, поскольку клуб Renaissance в Восточном Лотиане принимает 25-й выпуск Scottish Senior Open.
Североирландец, который вел по соседству в Archerfield Links, направляясь в финальный раунд в прошлом году, прежде чем проиграть Полу Илсу, прикреплен к новому месту и выступает в качестве посла турнира от имени основателя и генерального директора клуба Джерри Сарвади.
«Я наблюдал, как строится клуб Renaissance, и мы видим, как он приходит к своей славе с этим событием», - сказал Рафферти.
Игроки увидят этот курс в лучшем виде, он находится в потрясающем состоянии.
Джерри проделал потрясающую работу по созданию этого места.
Он ярый сторонник этой игры и гордится своим достижением здесь.
Это отличная витрина для этого курса».
Англичанин Илс с нетерпением ждет возможности защитить чемпионство в первый раз, несмотря на победу в European Tour и European Challenge Tour за свою 32-летнюю карьеру.
«Это действительно особенное чувство», — сказал игрок из Саутпорта.
Я не смог защитить Extremadura Open, потому что это было снято с графика через год после того, как я выиграл его.
Вернуться в эту часть мира — это волшебство.
Это прекрасное место для игры в гольф.
Воспоминания о прошлом году возвращаются, и для меня и моей жены Шэрон было особенно выиграть в прошлом году.
Это было действительно особенное время, которое мы всегда будем лелеять».
Возвращаясь к действиям на родной земле, является Гари Орр, который присоединился к Европейскому Senior Tour после того, как ему исполнилось 50 лет в начале этого года.
Это событие станет его первым шотландским выступлением после Открытого чемпионата Шотландии по управлению активами в 2013 году.
«Это всегда означает немного больше, когда вы играете дома», - сказал Эр-Хелсбургский мужчина Орр.
«Вы хотите сделать хорошо, но вы чувствуете это дополнительное давление.
Мне очень понравилось снова играть, и я играл в солидный гольф.
Я доволен тем, как все идет так далеко».
К трио на поле присоединяются бывший победитель Masters Ян Вуснам и старшие крупные чемпионы Пол Бродхерст, Роджер Чепмен, Марк Джеймс и Марк Макналти.
Орр и бывший капитан Кубка Райдера Сэм Торранс входят в число шести шотландцев на поле, другими являются Эндрю Олдкорн, Стивен Макаллистер, Билл Лонгмюр и Росс Драммонд.
Вход бесплатный, с парковкой для автомобилей взимается по 5 фунтов стерлингов за автомобиль с одним пассажиром и 10 фунтов стерлингов за автомобиль с двумя или более пассажирами.
Все вырученные средства идут в Prostate Cancer UK.
Британские дороги научатся поглощать вредные выбросы
Своеобразные туннели над автострадой, способные поглощать угарный газ, выделяемый автомобилями, уже тестируются на дорогах в Великобритании.
Транспортное агентство страны, как сообщает издание Autocar, сообщило о положительных результатах пробного пробега 100-метрового туннеля, установленного на одной из автомагистралей на севере страны.
Туннель высотой 6 метров был построен из некоторых новейших полимерных материалов, которые способны поглощать вредные вещества, содержащиеся в автомобильных выхлопах.
Однако создание целой сети подобных туннелей является лишь частью обширных мер, которые правительство Великобритании планирует принять для улучшения атмосферы.
Помимо сети тоннелей, англичане планируют расширить сеть зарядных станций для электромобилей, реализовать ряд мер по сокращению потока движения на дорогах, расширить использование электроприводных коммерческих транспортных средств, а также модернизировать запас большегрузных грузовиков.
Согласно официальной статистике, четверть всего загрязнения воздуха связано с трафиком, а на плохое качество воздуха приходится до 40,000 преждевременных смертей каждый год.
Московский городской суд изменил приговор для инвалида Мамаева на штраф
Московский городской суд изменил приговор для инвалида Атона Мамаева, приговоренного к четырем с половиной годам колонии, на штраф в размере 200 000 рублей.
Об этом сообщает ТАСС.
Ранее прокуратура просила суд изменить тюремный срок на условный срок, объяснив ее просьбу тем, что болезнь Мамаева "препятствует ему находиться в тюремных условиях".
28-летний Антон Мамаев был приговорен к четырем с половиной годам лишения свободы, отбывался в колонии строгого режима, за ограбление, жертвой которого стал бывший спецназовец.
19 июля суд освободил мужчину из-под стражи на выездном заседании в следственном изоляторе.
Бедность и смерть в золотой стране Индонезии
Когда Бардина Дегеи готовит ужин, она не использует кухонную плиту.
Она редко даже использует горшок.
В своем деревянном доме в Энаротали, столице регентства Паниаи в беспокойной индонезийской провинции Папуа, домохозяйка обычно просто помещает сладкий картофель, известный в местном масштабе как «нота» - прямо в камин.
Через полчаса обугленный клубень извлекается и пожирается нетерпеливыми, немытыми руками.
Дегеи сидит на грязевом полу - у нее нет мебели - где она также выполняет свои ежедневные обязанности, такие как стирка одежды мутной водой из близлежащего болота.
Ведро в комнате без крыши служит уборной.
Как младшая из четырех жен ее мужа, ей не было назначено никаких полей для ухода.
Полигамия здесь распространена.
Конечно, работать допоздна может быть опасно: большинство деревенских мужчин безработные, и многие сильно пьют, плюс есть солдаты.
"Никто не осмеливается ходить по деревне после 5 часов вечера", - говорит она.
Это редкий проблеск повседневной жизни в высокогорье Папуа, бывшей голландской колонии, которая была поглощена Индонезией в 1969 году после спорного референдума, когда только 1026 старейшин были вынуждены голосовать через публичное выставление рук перед оккупационными войсками.
Существующее движение, выступающее за независимость против голландского правления, быстро обратило свой гнев против правительства Джакарты, которое поддерживает жесткий контроль над регионом, за исключением иностранных журналистов или наблюдателей за соблюдением прав человека.
В 2003 году провинция была официально разделена на Папуа и Западное Папуа, а независимая Папуа-Новая Гвинея заняла восточную часть острова.
Энаротали так же удален, как и пустын; путешествие здесь включает в себя 90-минутный перелет из столицы провинции Джаяпура в Набире, а затем пятичасовую поездку на арендованном автомобиле.
Там нет общественного транспорта.
Город с населением около 19,000 человек состоит из деревянных домов, окруженных бамбуковым ограждением, гофрированных железных крыш, преобразованных ржавчиной в различные оттенки.
Очень немногие индонезийцы совершили путешествие сюда, не говоря уже о журналистах, и практически не иностранцы.
До прибытия христианских миссионеров Меэ Паго Папуа поклонялся Богу по имени Уга Тами.
Были и другие изменения.
«Мы не привыкли носить эту одежду», — говорит Дегеи, указывая на ее ярко окрашенный тюрбан ручной работы, темную рубашку и яркую юбку.
«Раньше мы носили только листья на наших телах».
Папуа - самая бедная провинция Индонезии, где 28% людей живут за чертой бедности и с одними из худших показателей младенческой смертности и грамотности в Азии.
Но это также индонезийская золотая земля.
Крупнейший и самый прибыльный в мире золотой рудник Grasberg, принадлежащий базирующейся в Фениксе Freeport McMoran, находится всего в 60 милях от Паниаи, горной провинции размером с Нью-Джерси и где проживает 153,000 человек.
Только в 2015 году Фрипорт добыл здесь золото и медь на сумму около 3,1 миллиарда долларов.
Кроме того, Папуа может похвастаться лесными ресурсами на сумму около 78 миллиардов долларов.
Эти богатства, однако, являются источником страданий для папуас, гарантируя, что мощные вооруженные силы Индонезии сохраняют удушающее присутствие.
Расследование, проведенное в 2005 году в The New York Times, показало, что в период с 1998 по 2004 год Freeport выплатил местным военнослужащим и подразделениям почти 20 миллионов долларов, в том числе до 150 000 долларов одному офицеру.
Папуа-призывы к большей автономии угрожают этому золотому гусю, и с ними беспощадно разбираются.
По данным правозащитников, с 1969 года индонезийские военные были убиты, а еще тысячи были изнасилованы, подвергнуты пыткам и заключены в тюрьму индонезийскими военными.
Массовые убийства в племенном нагорье Папуа в 1970-х годах составили геноцид, по данным Азиатской комиссии по правам человека.
Только в прошлом году индонезийская полиция арестовала более 3900 мирных демонстрантов в регионе.
Мы потеряем все, доклад архиепархии Брисбена за 2016 год, содержит свидетельства зверств, совершенных в предыдущем году, таких как внесудебные казни, пытки - изнасилования и поражение электрическим током особенно популярны, согласно другому докладу, - и жестокое подавление мирных демонстраций.
«Трудно подсчитать количество жертв, поскольку инциденты происходят каждую неделю», - говорит Андреас Харсоно, исследователь Human Rights Watch по Индонезии.
Бухты закручены, поскольку ресурсы Папуа приносят приток поселенцев из других районов Индонезии.
Население провинции в 3,5 миллиона человек состоит из 83% христиан, но демография меняется, поскольку мусульманские экономические мигранты прибывают с густонаселенных островов Индонезии Ява, Борнео, Суматра и Сулавеси.
Яванские варунговые столовые продают жареную курицу и смешанные овощи гадо-гадо, подаваемые с арахисовым соусом.
Местные жители борются за конкуренцию.
«Мигранты начали продавать курицу и овощи на традиционном рынке дешевле, чем местные папуасы», — объясняет Абет Ю, 24-летний уроженец Паниаи, который переехал в столицу провинции Джаяпуру для работы.
«Это заставило коренных папуанцев — маму-маму [женщины] Папуа — потерять свой рынок».
Президент Индонезии Джоко Видодо, широко известный как Джокови, пообещал устранить неравенство и нарушения прав в Папуа во время своей предвыборной кампании в 2014 году.
Бывший плотник обеспечил 27 из 29 районов Папуа, включая Паниаи, по пути к Президентскому дворцу в Джакарте.
Но в Папуа мало что изменилось, и сегодня местные жители чувствуют себя преданными.
"Наши сердца были разбиты, потому что в 2014 году мы голосовали за Джокови, ожидая, что он выполнит наши надежды на восстановление справедливости", - говорит Вы.
На самом деле, Паниаи перенес надир всего через два месяца после инаугурации Джокови в октябре.
В Дек. 7, 2014 группа из 11 детей была снаружи, поющих рождественские колядки перед костром в Энаротали, когда два индонезийских солдата на мотоцикле прорвались сквозь мрак.
Пораженные дети сказали им, что они должны включить фары.
Один из солдат возмутился своим тоном и позже вернулся с четырьмя солдатами, по словам местного пастора Яведта Тебаи.
Солдаты, которые выпивали, преследовали и избивали группу своими прикладами винтовки, рассказали, что жертвы и свидетели.
Тогда один из солдат выстрелил в группу детей.
Один ребенок, 16-летний Юлианус Йеймо, был избит так сильно, что впал в кому.
Через пару часов близлежащее здание правительственной избирательной комиссии было подожжено, и на следующий день ситуация обострилась.
Около 1000 молодых папуасских мужчин, женщин и детей собрались на футбольном поле перед местным полицейским участком и военным командным центром, чтобы потребовать справедливости.
Они несли церемониальные охотничьи луки и исполняли танец ожидания - бег по кругу и имитируя пение птиц - племени Мее Паго в Папуа.
Некоторые протестующие начали бросать камни в полицейские и военные посты.
По мере того, как темперамент накалился, солдатам был отправлен приказ по внутреннему радио: «Если массы оказывают сопротивление более трех раз, стреляйте в них», - говорится в официальном документе, который не был опубликован в местных СМИ.
56-летний Йеремис Кайаме, глава района Кего Кото в Энаротали, увидел надвигающуюся опасность и призвал к спокойствию, умоляя толпу вернуться домой.
Никто не был в настроении слушать.
«Когда я обернулся, мне внезапно выстрелили в левое запястье», — сказал он TIME на крыльце своего ярко окрашенного деревянного дома.
Кайаме до сих пор не знает, кто стрелял, но говорит, что пуля поступила из рядов накопленных солдат.
"Было многолюдно, было произведено много выстрелов", - добавляет он.
Местный житель Альфиус Ю был ранен три раза, по словам его двоюродного брата, который был свидетелем стрельбы.
«Я побежал к нему и осмотрел его тело, чтобы убедиться, что это был он», - сказал Йоханес, который, как и многие индонезийцы, носит только одно имя.
«Я видел, что он умер... Я поцеловал его».
Главный инспектор полиции Папуа Йотье Менде сказал журналистам, что его офицеры только «обеспечивают» свою станцию, потому что она подверглась нападению.
«Мы должны защищаться, когда люди угрожают убить нас», — заявил в 2015 году представитель полиции Папуа, комиссар Пуджо Сулистийо.
«Это вопрос жизни и смерти».
По данным Human Rights Watch, пятеро молодых протестующих были убиты и еще много ранены.
Новости об убийствах просочились в Джакарту только на следующий день.
Три недели спустя Джокови выступил со страстной речью в Джаяпуре, где он выразил сочувствие семьям жертв и пообещал заняться историческими злоупотреблениями в Папуа.
"Я хочу, чтобы это дело было раскрыто немедленно, чтобы оно никогда не повторилось в будущем", - сказал он.
Министр безопасности Виранто заявил в октябре 2016 года, что он создает несудебный механизм для урегулирования исторических нарушений прав человека.
Но оправдания начались почти сразу.
«Большинство нарушений произошло давно.
Некоторые были в 90-х и в начале 2000-х.
Дело в том, что мы привержены борьбе с этими нарушениями, но есть процессы, которые нужно пройти", - сказал он.
Затем Виранто отступил, когда говорил с TIME в Джакарте 5 июня, заявив, что он не планирует создавать механизм рассмотрения жалоб в Папуа.
Вместо этого "все будет урегулировано законом", - сказал он.
Виранто, которого ООН предъявила обвинение в "преступлениях против человечности", связанных с более чем 1000 смертей во время кровавого голосования за независимость Восточного Тимора в 1999 году, заявил, что 11 случаев нарушения прав человека в Папуа уже урегулированы, включая инцидент в Паниае.
Семьи жертв Паниаи встретили такие претензии с мрачным недоверием.
"Я давал интервью четыре раза за последние три года, но никакого прогресса не было вообще", - говорит Йоханес.
"Я устал".
Он говорит, что спустя годы он все еще живет в страхе.
"Я боюсь", - говорит он.
«Я боюсь быть арестованным военными, боящимся быть расстрелянным».
Его брат Якобус повторил мнение о том, что люди в Паниае боятся обсуждать инцидент.
Он говорит, что был избит военными после того, как помог похоронить четырех жертв.
"После захоронения тел военные пришли искать меня", - говорит он.
Стрельба не прекратилась.
Во вторник индонезийская полиция обстреляла жителей деревни в соседнем регентстве Панияй Дейяй.
Один человек погиб и еще 17 получили ранения, в том числе дети, в ходе противостояния между жителями деревни и менеджером строительной компании, которые отказались помочь доставить человека без сознания в больницу.
Мужчина, 24-летний Равиаус Доув, который утонул, когда рыбачил в соседней реке, умер по дороге в больницу.
Возмущенные сельские жители протестовали перед офисом компании.
Полиция сообщила, что жители деревни бросали камни в офицеров, которые в ответ произвели предупредительные выстрелы.
Но местные жители говорят, что мобильная бригада (индонезийская военизированная полиция) начала стрелять по толпе, убив одного.
«Мы были так в панике, мы боимся, что будет месть», - говорит 29-летний Домингу Бади, который живет недалеко от больницы и стал свидетелем того, как раненые спешили.
«Я прячусь в своем доме уже два дня.
Парламент Дейяй призвал привлечь к ответственности причастных к этому офицеров и вывести из этого района мобильную бригаду полиции.
Паниаи всегда был проблемным фактором для индонезийского правительства.
Отсутствие значимого развития подпитывает недовольство племенных народов Ми, Мони, Дани и Дамаль, которые живут, разбросанные по зеленому центральному нагорью Папуа.
Многие присоединились к Свободному Папуа-Движению (ОПМ), повстанческой армии, которая претендует на защиту прав папуасов, совершая спорадические нападения и совершая рейды по похищениям индонезийских солдат.
Некоторые из ведущих лидеров OPM родом из Паниаи, в том числе Тадиус Йоги и Даниэль Юдас Когоя.
В ответ тысячи людей в Паньяе были арестованы и произвольно задержаны военными в последние годы под видом "защиты национального суверенитета".
Некоторые из них никогда не появляются снова.
Среди жителей Папуа Паниаи известен как «трагическое, забытое место».
Бедность подпитывает недовольство.
Маленький рис, продаваемый в Энаротали, слишком дорог для местных жителей.
Хлеб так же недосягаем.
Люди здесь выращивают все, что едят: в основном не плюс немного фруктов и листовых овощей.
Сельское хозяйство - это работа женщин, каждая из которых может поддерживать четыре или пять полей сладкого картофеля.
Они обычно хранят большую часть урожая для семьи, а остальная часть продается на местном рынке.
Десять кусочков ноты стоят всего 10,000 индонезийской рупии (75 центов).
Со временем экономическое неравенство выросло между коренными папуасом и новыми мигрантами, которые прибыли в большем количестве с момента открытия новых воздушных маршрутов в аэропорт Набире.
То, что существует мало рабочих мест, обычно идет на более образованных и богатых мигрантов.
Папуанцы редко имеют капитал или необходимые навыки для ведения собственного бизнеса на конкурентной основе.
"Молодые люди не заинтересованы в том, чтобы оставаться в деревне... потому что здесь нет ни рабочих мест, ни денег", - говорит Джон Гобаи, председатель племенного совета Паниаи.
Изоляция держит мир глаз от Папуа.
Кроме того, ограничения на освещение для международных СМИ остаются жесткими.
Ранее в этом году французские журналисты Франк Эскуди и Basille Longchamp были депортированы из Папуа за «отсутствие координации с соответствующими учреждениями», несмотря на то, что им было предоставлено редкое разрешение на съемки.
По словам Фелима Кина, заместителя директора Human Rights Watch по Азии, предвыборные обещания Джокови снять ограничения на отчетность для повышения прозрачности и развития не были реализованы.
«Существуют новые опасности для иностранных журналистов, пытающихся освещать сообщения из самых восточных провинций Индонезии Папуа и Западного Папуа: отказ в визах и внесение в черный список», - сказал он в своем заявлении.
Отсутствие контроля со стороны прессы означает, что международное давление на индонезийское правительство в значительной степени ограничивается непосредственными соседями Папуа.
В марте шесть тихоокеанских стран - Тонга, Науру, Палау, Тувалу, Маршалловы Острова и Соломоновы Острова - призвали ООН. Совет по правам человека расследует "различные и широко распространенные нарушения" в Папуа, включая стрельбу в Паниаи.
Эти же страны исторически поддерживали СРП.
Пресс-секретарь МИД Индонезии Аррманатха Насир отмахнулся от обвинений группы, заявив журналистам в Джакарте: «В Индонезии по-прежнему применяется демократическая система, и есть свободные СМИ, поэтому трудно скрыть доказательства дел о правах человека».
Местные жители хотят, чтобы больше иностранных правительств приняли это к сведению.
Когда 4 мая официальная делегация из Нидерландов во главе с послом страны по правам человека Кесом Ван Бааром посетила Джаяпуру, местные жители нарушили свое молчание, умоляя: «Мы хотим свободы», по словам источника, который также присутствовал на встрече, но попросил остаться анонимным.
В Индонезии есть еще одни президентские выборы в 2019 году, но папуасы говорят, что вряд ли снова проголосуют за Джокови.
"Джокови - это человек, у которого хорошие намерения, но он окружен людьми, которые причастны к стрельбе в Паниаи", - говорит Гобай, председатель племенного совета.
Он хочет, чтобы Джокови знал, что народ Паниаи, помимо того, что живет под надвигающейся угрозой хищных военных, валяющихся в нищете, с ничтожным образованием и медицинскими услугами.
Гобаи говорит, что народ Паниаи, как и другие папуасы, считает свой голос Джокови «долгом», который он должен погасить.
"Им не нужны деньги, они просто хотят справедливости", - говорит он.
Несмотря на угрозы и запугивания, семьи жертв стрельбы в Паниаи совершили один последний символический акт неповиновения: похоронили тело одной жертвы на земле, расположенной напротив полиции и военного участка.
Зная, что правосудие никогда не восторжествует, по крайней мере, они не позволят виновным забыть о своих преступлениях.
"Член нашей семьи был убит", - говорит Якобус, склонив голову.
«Что еще мы можем сделать?»
Огонь охватил дубайский «Факел» во второй раз
Пожар разорвал одну из самых высоких жилых башен в мире в Дубае в пятницу, вынудив сотни жильцов бежать из 39-метровой 79-этажной структуры.
Это второе пламя, которое пронеслось через высотную высоту, которая называется Башней Факела, всего за два года.
Здание было эвакуировано, о пострадавших не сообщалось, и не было немедленного сообщения о причине пожара.
«Мы спали, и мы проснулись от пожарной сигнализации, и люди кричали.
Мы побежали по лестнице, и нам потребовалось около 10 минут, чтобы добраться с 50-го этажа", - сказал Рейтер житель, назвавший себя Джордж.
Органы гражданской обороны Дубая заявили, что пожарные отряды потушили пламя около 4.00 утра по местному времени (0000 мск) и охлаждают здание.
Правительство заявило, что работает над обеспечением крова для пострадавших.
Инцидент может возродить вопросы о безопасности материалов, используемых на экстерьерах высотных зданий по всему миру.
Расследование, проведенное руководством Факела после пожара в 2015 году, показало, что большая часть повреждений была нанесена облицовке, внешним панелям, используемым для украшения или изоляции.
В Великобритании полиция заявила, что, по их мнению, система изоляции и облицовки на лондонской Grenfell Tower, возможно, способствовала быстрому распространению пожара там в июне, в котором погибли около 80 человек.
Рост потока туристов в Ида-Вирумаа в июне оказался минимальным
По данным, которые корреспондент сайта rus.err.ee получил от Департамента статистики, в июне 2017 года в общей сложности 20 519 местных и иностранных туристов воспользовались услугами гостиничных объектов на северо-востоке, что на 125 человек или на 0,6% больше, чем за тот же период год назад.
Более того, количество местных туристов сократилось, в то время как число иностранных туристов выросло.
Так, в июне поток иностранных туристов увеличился на 7,3% (544 человека) до 7994 туристов.
Между тем число местных туристов сократилось на 3,2% с 12 944 до 12 525 человек.
В частности, количество российских туристов в регионе увеличилось на 8,9% или на 318 человек по сравнению с июнем 2016 года.
Только в июне 2017 года 3385 посетителей из России провели ночь в отелях Ида-Вирумаа.
Андрей Малахов указал болельщикам, кто виноват в его уходе
Андрей Малахов намекнул своим поклонникам в Instagram на то, кто виноват в его уходе с Первого канала.
До сих пор он не комментировал слухи, но сегодня опубликовал отрывок из статьи в газете "Ведомости" от 1 августа.
Малахов подписал снимок биркой: «Бэби-босс».
Статья была о том, как предотвратить «выгорание» сотрудников и обратить внимание на состояние их бытия.
Если вспомнить многочисленные сообщения о том, что ведущий не смог найти общий язык с недавно прибывшим продюсером, который намеревался переформатировать «Пусть они говорят», станет ясно, о чем он сбрасывал такие сильные намеки, пишет КП.
Сообщается, что телеведущий Андрей Малахов в настоящее время находится в отпуске и не подписал заявление об отставке с Первого канала.
Ситуация вокруг прекращения может стать ясной в ближайшие дни.
Пятеро солдат погибли от заминированного автомобиля в Афганистане
По меньшей мере пять военнослужащих погибли в результате бомбардировки в афганской провинции Гильменд, передает РИА Новости.
По данным полиции, прошлой ночью возле военного контрольно-пропускного пункта в Гиришкском районе взорвался заминированный автомобиль.
Нам известно о 20 погибших.
Новый инцидент произошел в Гиришке в пятницу утром.
Вооруженные преступники напали на обменный пункт.
Перестрелка между нападающими и силовиками продолжается.
Дайвер записал видео, на котором акула кусает его камеру
Дайвер и исследователь Грег Скомал запечатлел на видео акулу, которая укусила его экшн-камеру GoPro.
Клип был размещен в Facebook подразделением Американского агентства по морскому рыболовству в штате Массачусетс, сотрудником которого является Скомал.
Инцидент произошел 2 августа у побережья полуострова Кейп-Код на северо-востоке США, уточняет сайт Necn.
Во время погружения мужчина попытался записать акулу на камеру, которая была прикреплена к специальной палке.
Заметив человека, животное, длиной более трех метров, подплыло к нему.
Акула продолжала кусать камеру, но не пыталась напасть на ученого.
Скомал пояснил, что хищник действовал таким образом, чтобы определить, съедоб ли гаджет был съедобным.
Исследователь добавил, что акула могла легко уничтожить устройство.
Он также отметил, что такой тип поведения у морских животных был чем-то новым для ученых.
Выявлена причина масштабного боя у Уральского военного центра
Рабочая группа старших офицеров из Центрального военного округа прибыла в Учебный центр Еланского, где произошла массовая драка, для расследования обстоятельств произошедшего.
Некоторые подробности об этой драке уже раскрыты.
Согласно публичной странице Mash, которая появилась на сайте "ВКонтакте", контрактники из Уральской военной части No. 31612 вступил в жестокую драку из-за незаправленной кровати.
Все началось, когда солдат по имени Саян намеренно проигнорировал приказ офицера засунуть в торчащую простыню.
Солдаты шестой роты встали на сторону офицера.
Первая компания поддержала Саяна.
В течение получаса 140 молодых людей разгромили кровати и раковины в казарме и разбили стекла.
В ходе массированной драки пострадали более десяти человек.
Центральный военный округ опроверг информацию о поножовщине.
Более 1 из 5 американских путешественников несут запрещенные предметы на самолеты
Опрос пассажиров авиакомпаний показал, что более 20 процентов сознательно или неосознанно провезли запрещенные предметы через контрольно-пропускные пункты Управления транспортной безопасности США на самолет, в том числе по крайней мере 6 процентов, которые сели в самолет, непреднамеренно перевозя запрещенные ножи или другие холодные предметы.
Менее 1% заявили, что они с опозданием обнаружили, что они по ошибке путешествовали с огнестрельным оружием, боеприпасами или взрывчатыми веществами.
Опрос более 1000 человек, который был проведен службой сторожевой чартерной службы Stratos Jet Charters Inc., также показал, что молодые путешественники с большей вероятностью будут нарушать правила.
Из респондентов, которые признались, что сознательно пытались летать с чем-то, запрещенным TSA, 19,7% были миллениалами, по сравнению с менее чем 15%, которые были представителями поколения X.
Наиболее распространенными предметами, которые специально проносились мимо агентов TSA, были еда и жидкости.
Более 3 процентов признались, что сознательно несли холодные предметы мимо охраны, в то время как 2,2 процента женщин-респондентов и 3,7 процента респондентов-мужчин также признали, что намеренно перевозили запрещенные наркотики в самолет.
Компания заявила, что опросила путешественников по всей стране, чтобы выяснить, сколько из них случайно привезли контрабанду через службу безопасности аэропорта и сколько сделали это нарочно.
Неудивительно, что люди, которые, скорее всего, будут перевозить контрабанду мимо безопасности - сознательно или неосознанно - были теми, кто летает больше всего.
Однако, как указывает компания, руководящие принципы TSA несколько сложны и запутаны.
Люди часто не уверены в том, какие жидкости они могут нести или сколько их.
Поэтому неудивительно, что наибольшее количество вещей, изъятых TSA, является запрещенными жидкостями.
Какое-то время люди думали, что TSA может рассматривать книги как контрабанду.
Жидкости разрешены на внутренних рейсах, но не на международных.
Глава EPA Прюитт отказался отложить правила эпохи Обамы для сокращения выбросов
На следующий день после того, как на него подали в суд 15 штатов, глава Агентства по охране окружающей среды Скотт Прюитт отменил свое ранее принятое решение отложить выполнение правил эпохи Обамы, снижающих выбросы загрязнителей воздуха, вызывающих смог.
Прюитт представил это изменение как то, что его агентство более чутко реагирует, чем прошлые администрации, на потребности государственных экологических регуляторов.
Он не упомянул о судебном иске, поданном против его предварительного положения в федеральном апелляционном суде.
Речь идет об октябрь. 1 крайний срок для государств, чтобы начать соблюдать стандарты 2015 года для приземного озона.
Прюитт объявил в июне, что он отложит соблюдение на один год, чтобы дать своему агентству больше времени для изучения плана и избежать «вмешательства в местные решения или препятствий для экономического роста».
Прюитт, который был генеральным прокурором штата Оклахома до своего назначения президентом Дональдом Трампом, долгое время служил надежным противником более строгих экологических норм.
С момента прибытия в Вашингтон Прюитт неоднократно блокировал или откладывал правила, против которых выступали химическая и ископаемая отрасли.
Внезапный разворот в среду является последней юридической неудачей для нормативной программы откатов Прюитта.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что администратор EPA превысил свои полномочия, пытаясь отсрочить реализацию правила администрации Обамы, требующего от нефтяных и газовых компаний отслеживать и уменьшать утечки метана.
В заявлении, опубликованном в среду вечером, Прюитт предположил, что его склонность к стандартам озона просто усилила приверженность EPA работе с государствами в рамках сложного процесса соблюдения новых стандартов в срок.
«При предыдущих администрациях EPA часто не укладывается в сроки назначения, а затем ждало, чтобы на него подали в суд группы активистов и другие, согласившись на урегулирование, чтобы установить графики для обозначения», - сказал Прюитт, который более десятка раз подал в суд на EPA на своей предыдущей работе.
«Мы не верим в регулирование через судебные разбирательства, и мы серьезно относимся к срокам.
Мы также серьезно относимся к закону и полномочиям, которые он нам дает».
Тем не менее, в заявлении EPA говорится, что Прюитт может в какой-то момент еще раз использовать свои «полномочия по задержке и все другие полномочия, доступные на законных основаниях», чтобы гарантировать, что правила «основаны на разумной политике и наилучшей доступной информации».
Республиканцы в Конгрессе настаивают на более широком пересмотре правил озона.
Законопроект Палаты представителей, одобренный в прошлом месяце, направлен на то, чтобы отсрочить выполнение правил 2015 года, по крайней мере, на восемь лет.
Мера еще не вынесена на голосование в Сенате.
Генеральный прокурор Нью-Йорка Эрик Шнейдерман, который возглавлял коалицию штатов, подавших в суд на EPA на этой неделе, заявил, что группа намерена поддерживать юридическое давление.
«Разворот EPA - после наших судебных исков - является важной победой для здоровья и безопасности этих 6,7 миллиона жителей Нью-Йорка, а также более 115 миллионов американцев, непосредственно пострадавших от смога, вливающегося в их общины», - сказал Шнейдерман.
К Нью-Йорку в деле присоединились Калифорния, Коннектикут, Делавэр, Иллинойс, Айова, Мэн, Массачусетс, Миннесота, Нью-Мексико, Орегон, Пенсильвания, Род-Айленд, Вермонт и Вашингтон, а также округ Колумбия.
Приземный озон создается, когда обычные загрязняющие вещества, выделяемые автомобилями, электростанциями, нефтеперерабатывающими заводами, химическими заводами и другими источниками, реагируют в атмосфере на солнечный свет.
Полученный смог может вызвать серьезные проблемы с дыханием среди чувствительных групп людей, способствуя тысячам преждевременных смертей каждый год.
Защитники общественного здравоохранения и экологи приветствовали удивительную смену Прюитта.
«Это тревожит, сколько давления потребовалось, чтобы получить этот здравый шаг от парня, отвечающего за защиту воздуха, которым мы дышим», - сказала Лори Энн Берд из Центра биологического разнообразия.
«Мы должны продолжать бороться с идеологическим крестовым походом администрации Трампа, чтобы потворствовать загрязнителям и особым интересам».
Конгресс IAAF продлил отстранение от работы Всероссийской федерации легкой атлетики
Конгресс Международной ассоциации легкоатлетических федераций (IAAF) проголосовал за продление отстранения от работы Всероссийской федерации легкой атлетики (ARAF).
Таким образом, конгресс поддержал Совет IAAF (который опубликовал в понедельник отчет, в котором рекомендовал сохранить приостановку) относительно восстановления АРАФ.
166 человек проголосовали за продление отстранения, при этом 21 против, сообщает ТАСС.
В докладе Совета ИААФ упоминается, что АРАФ добилась значительного прогресса в выполнении условий, установленных советом для восстановления членского состава, но эти условия все еще не полностью выполнены.
Из-за запрета против ARAF российские легкоатлеты были вынуждены выступать на чемпионате мира в Лондоне под нейтральным флагом.
Команда состояла из 19 человек, которые были допущены к соревнованиям IAAF.
В 2015 году ARAF был подвергнут бессрочному запрету со стороны IAAF.
В то время был опубликован доклад Диком Паундом, независимым экспертом Всемирного антидопингового агентства (WADA), в котором говорилось о многочисленных нарушениях правил WADA российскими чиновниками и спортсменами.
Подробнее о последнем докладе Совета ИААФ читайте в статье «Коммерсантъ»: «ИААФ продлила санкции против АРАФ».
Горькое поражение
Химик Новомосковск провел выездной матч против ФК «Калуга» в рамках 3-го тура чемпионата России FONBET между командами Премьер-лиги.
Чуть больше 10 дней назад соперники играли друг против друга в Кубке России, на этот раз, правда, внешний вид игры был решительно иным.
Химик никоим образом не уступал своему сопернику, но момент невнимательности в конце матча привел к горькому голу и фиаско.
После недавнего поражения от рук калугцев, со счетом 0-3, многие заранее предрекли легкую победу для домашней команды.
Однако с самого начала игры игроки Новомосковска были силой, с которой нужно было считаться и играть в оборонительную игру, но с позиции силы.
В 1-м тайме "Калуганцы" были более активны и имели преимущество в плане владения мячом.
Алексей Сиротин, отклонивший несколько опасных бросков и придавший своим товарищам по команде уверенность своим выступлением, провел еще один очень хороший матч.
К сожалению, в атакующей игре Химика не хватило силы и удачи, чтобы затормозить оборону Калуги и забить первый гол выездной игры.
После перерыва в тайм-аут игре обернулась атакующий слагфест.
Игроки Новомосковска стали активнее играть в атаке.
Смертельным звоном для нашей команды оказались ошибки в обороне, которые позволили калуганам сделать серию критических игр.
Всего за 10 минут до конца матча Химик вернул себе территориальное преимущество и провел несколько рискованных атак.
Но опыт калугантов сыграл свою роль: они добили последние минуты с большим мастерством и хладнокровием, ожидая своего шанса забить.
После опасной атаки Химик переместил мяч в угловую зону, которую домашняя команда выбила в сетку без оппозиции.
Юрий Дубровин был бомбардиром.
В текущем матче Химик провел довольно хорошую игру, но потерпел горькое поражение.
Для нашей команды еще впереди выездная игра: 11 августа в 19:00 в Москве на стадионе имени Эдуарда Стрельцова «Торпедо» игроки Новомосковска сразятся с фаворитами «Центральной группы», ФК «Арарат», в состав которого входят Роман Павлюченко, Марат Измайлов, Игорь Лебеденко, Алексей Ребко.
Приходите и поддержите Химик!
Время и место встречи для новомошковских болельщиков - 6:30 вечера за пределами магазина "Магнолия" (2 "Восточная", корпус.
Химикский состав: Сиротин, Манохин (с), Ромащенко, Шаюнов, Хомутов, Гогия (Орешкин), Дюдейти, Рыжов, Святов, Бельянин (Адоевцев), Андреянченко (Лыгин)
Пресс-служба для футбольного клуба «Химик»
Трамп оказал давление на Мексику в связи с выплатой пограничной стены в соответствии с просочившимися стенограммами телефонных звонков
Стенограммы телефонных звонков между президентом США Дональдом Трампом и лидерами Мексики и Австралии просочились в Washington Post.
Двадцать января в телефонном разговоре с президентом Мексики Энрике Пенья Ньето Трамп призвал его прекратить публично говорить, что он не будет платить за предлагаемую пограничную стену.
Президент США ругал его за публичное осуждание стены, по сообщениям, сказав ему: «Вы не можете сказать это прессе».
Трамп начал свою президентскую кампанию с обещания построить стену вдоль южной границы США и пообещал заставить Мексику заплатить за проект.
Также были опубликованы стенограммы его первого разговора с премьер-министром Австралии Малкольмом Тернбуллом, раскрывающие напряженный обмен.
Трамп сказал Тернбуллу, что сделка для США по борьбе с беженцами, направляющимися в Австралию, была «смехотворной», «гнилой» и «глупой», настаивая на том, что сделка, заключенная при администрации Обамы, сделает его похожим на «наркотик» после того, как он предложил запрет на переселение беженцев в США.
Трамп закончил звонок после того, как сказал Тернбуллу: «Это самый неприятный звонок за весь день».
Тела погибших в Абхазии были отправлены самолетом из Сочи в Санкт-Петербург
Самолет, принадлежащий авиакомпании "Россия", на борту которой находятся тела погибших в Абхазии российских граждан, вылетел из Сочи по пути в Санкт-Петербург в 8:15 вечера. (по московскому времени), сообщает ТАСС.
Сотрудники похоронного агентства и представители мэрии встретят рейс в его конечном пункте назначения, сказал заместитель министра по делам курортов и туризма Абхазии Астамир Ахба.
Ранее представители МПЕРАООН объявили, что правительство Абхазии взяло на себя ответственность за покрытие всех расходов, связанных с доставкой тел обратно в Россию.
Кроме того, Сухуми намерен выплатить семьям погибших компенсаций в размере 500 000 рублей.
По словам Ахбы, руководство Абхазии выразило готовность оплатить перелеты и проживание в республике для родственников туристов, погибших в результате взрывов, однако родственники только направили в республику доверенность для местных властей действовать в установленном порядке.
2 августа примерно в 16:20. Два взрыва прогремели на ракетно-артиллерийском складе Министерства обороны республики в селе Приморское Гудаутского района, после чего взорвались снаряды большого калибра и другие боеприпасы, хранящиеся там.
В результате этого на депо вспыхнул пожар, который спровоцировал неконтролируемые взрывы различных видов снарядов.
В результате аварии погибли два гражданина России, Елена Полякова (родилась в 1970 году) и Елена Тимофеева (родилась в 1962 году), которые отдыхали рядом с гидросульфурсной весной.
В медицинские учреждения республики направлены 64 человека, в том числе 35 граждан Российской Федерации и 29 граждан Абхазии с травмами различной степени тяжести.
В настоящее время в больнице остаются семь человек, а остальные отпущены.
Большое жюри примут участие в расследовании российского влияния на выборах в США
Спецпрокурор по России Роберт Мюллер созвал большое жюри в Вашингтоне, которое будет расследовать влияние России на президентские выборы в США в 2016 году, сообщают газета Wall Street Journal и агентство Reuters.
Большое жюри - это группа обычных граждан, которая собирает доказательства возможных уголовных преступлений и имеет право допрашивать свидетелей под присягой.
Специальный прокурор изучит собранные материалы и решит, достаточно ли предъявлять обвинения.
Созыв большого жюри дает Мюллеру дополнительные полномочия для сбора дачных показаний.
Одной из тем дознания для коллегии присяжных, которая начала работать несколько недель назад, станут подробности встречи сына тогдашнего кандидата в президенты Дональда Трампа с российским адвокатом Натальей Весельницкой.
Сам Мюллер уже обещал проверить детали этой встречи, состоявшейся в июне 2016 года.
Они уже были осмотрены ФБР.
В конце июля сообщалось, что Дональд Трамп-младший расширил свою команду адвокатов.
Ранее Трамп-младший говорил, что он ожидал получить компромат на штаб-квартиру кандидата от Демократической партии Хиллари Клинтон, но что таких компрометирующих документов представлено не было, и разговор закончился тем, что речь шла об усыновлении.
В начале августа в некоторых медиа-источниках появилась информация о том, что заявление Трампа-младшего о встрече с Весельницкой практически продиктовал Трамп-старший.
Белый дом дал понять, что президент ничего не диктует, а просто осуществлял свой авторитет, как это делал бы любой отец.
Замма-мэра Пензы задержали на рабочем месте
Замглавы администрации по Пензе Ирина Ширшина была задержана на 48 часов по месту работы по распоряжению Следственного комитета, передает РИА Новости.
Официальных заявлений от правоохранительных органов по этому поводу пока не поступало, но пресс-служба Управления уголовного розыска Следственного комитета заверила, что они скоро последуют.
В мэрии Пензы пока никак не прокомментировали произошедшее.
Ирина Ширшина является одним из пяти заместителей глав администрации Пензы.
Она отвечала за вопросы градостроительства и земельных вопросов, занимая эту должность с апреля 2015 года.
До этого долгое время работала начальником управления Государственной инспекции жилищно-строительной области Пензенской области.
Ирина Ширшина воспитывает троих несовершеннолетних детей, и важно отметить, что, став еще раз матерью год назад, она предпочла не брать декретный отпуск и вернулась на работу.
Конечно, в Мексике нет ни космодрома, ни ракет-носителей.
Однако есть космическое агентство, созданное в 2010 году, и желание разработать собственную космическую программу.
И установка бюста Юрия Гагарина: это дань уважения первому человеку в космосе.
В отличие от памятников советской эпохи, которые сносятся в некоторых странах, памятники Гагарину, напротив, «распространяются по всей планете».
В 2012 году в американском городе Хьюстон, недалеко от бывшей штаб-квартиры NASA, был установлен памятник.
В Лондоне на территории Королевской обсерватории был установлен памятник, в честь 50-летия первого космического полета.
Есть памятник Гагарину в Германии, в городе Эрфурт, где наш космонавт побывал в 1963 году.
Памятник в Карловых Варах (Чехия) избежал сноса в 1992 году благодаря общественным протестам и был перемещен из центра города на площадь перед местным аэропортом.
В год семидесятилетия Гагарина в Риге появился памятник Юрию Гагарину.
Так звучит данное имя и фамилия первого космонавта на латышском языке, и он выглядит так, как будто достиг 70-летнего возраста.
Резня в Форде Мура: активисты воспроизводят расистское линчевание как призыв к справедливости
Ford Mercury 1948 года прошел через группу зрителей в сельской местности Монро, штат Джорджия, и грохотал к маленькому мосту Форда Мура.
Прежде чем автомобиль, в котором было четыре чернокожих пассажира и белый водитель, смог добраться до моста, группа белых мужчин с оружием вышла вперед, чтобы преградить ему путь.
Лидер мафии - мужчина средних лет в полосатом костюме - долго тянул на свою сигару и заглянул через лобовое стекло.
Внутри жильцы пошатнулись в страхе.
"Мы хотим, чтобы этот н--------- Роджер!" - лаял мужчина.
«Возьми его из машины!»
Крики разорвали тишину, когда молодого темнокожего мужчину вытащили с переднего пассажирского сиденья.
К счастью, эта ужасная сцена, которая разыгралась 22 июля, - просто реконструкция.
Но когда петля брошена на шею "Роджера", почти все в аудитории выпускают очень реальные вздохи.
С 2005 года борцы за гражданские права вернулись на мост Форда Мура, чтобы воссоздать ночь, когда две темнокожие пары - Роджер и Дороти Малком, а также Джордж и Мэй Мюррей Дорси - были линчеванны Ку-клукс-кланом в 1946 году.
Никто никогда не был обвинен в убийствах.
«Это ошеломляет, что все эти годы ни один человек не был арестован, даже несмотря на то, что мы видим их в наших общинах; даже если мы знаем, кто они», - сказал Тайрон Брукс, который помогает организовать реконструкцию.
«Это пятно на истории, но это бремя для наших душ».
Брукс - 71-летний бывший конгрессмен штата Джорджия и пожизненный борец за гражданские права.
Для него реконструкция служит драматическим призывом к действию и ежегодным напоминанием сообществу Монро о том, что несправедливость никогда не была исправлена.
"Мы хотим судебного преследования, мы хотим закрытия, мы хотим исцеления, мы хотим примирения, но сначала мы должны иметь правосудие", - сказал он.
«Мы не можем добиться исцеления и примирения, пока не добьемся справедливости».
Коронер наносит простыню на тело одной из жертв линчевания Форда Мура 27 июля 1946 года.
Согласно файлам ФБР, полученным NBC News, более 50 мужчин из Монро и окружающих округов подозревались в линчевании.
Но ни один из них никогда не подвергался судебному преследованию.
Хотя подозреваемые оставались на свободе в течение десятилетий, борцы за гражданские права говорят, что двойные мотивы линчевания всегда были хорошо известны во всем городе: политика и секс.
В апреле 1946 года Верховный суд разрешил чернокожим гражданам в Грузии впервые проголосовать во время первичной гонки летом того же года.
Примерно в то же время после выборов, по данным ФБР, чернокожий издольщик Роджер Малком зарезал Барнетта Хестера, белого землевладельца, во время драки - якобы из-за женщины.
Брукс сказал, что по городской слуху, Хестер спала с женой Малкома, Дороти, и что ребенок, которого она вынашивала, не был ее мужем.
25 июля 1946 года Лой Харрисон, известный белый землевладелец, заплатил 600 долларов, чтобы выручить Малкома из тюрьмы, по данным ФБР.
Его сопровождали в тюрьму Дороти и их двоюродные братья Мэй Мюррей и Джордж Дорси.
Но, уезжая из тюрьмы, когда они приближались к Форд-Бридж Мура, толпа линчевателей окружила машину.
"Как выясняется, это был Харрисон, который подставил и заказал убийства", - говорится в одном из отчетов ФБР.
«Также очевидно, что был заговор среди государственных и местных правоохранительных органов, которые не только принимали участие в убийствах, распоряжались уликами и скрывали личность свидетелей».
Брукс выразился более лаконично.
"Это была резня за избирательные права", - сказал он.
«Они все были убиты, чтобы отправить сообщение чернокожим людям в этом сообществе: «Если вы зарегистрируетесь, и если вы проголосуете, это то, что произойдет с вами».
В течение почти десятилетия Кассандра Грин руководила ежегодной реконструкцией линчеваний Ford Bridge Мура.
Ее выступление наглядно, захватывающее и основанное на своего рода глубоком расизме, который многие хотели бы верить, что в Америке больше не существует.
Сложно смотреть, и еще сложнее отвести взгляд, но Грин сказал, что в этом суть.
«Мы не хотим говорить о линчевании, потому что это заставляет нас столкнуться с уродством во всех нас», — сказала она.
Но я не могу построить отношения с вами, если вы не услышите меня или не услышите, через что я прошел.
Репетиции постановки этого года начались в июне, и в первый день почти 30 актеров - дюжина белых, а остальные черные - толпились в комнате и слушали, как Грин начал хорошо отрепетированный обзор пьесы.
Уэйд Марбо является сорежиссером Грина.
Он играл роль главного клановца в течение многих лет, но он сказал, что роль никогда не становится легче.
«Я чувствую себя грязным, потому что это не то, кем я являюсь», — сказал Марбо.
«Но я думаю, что очень важно сохранить эту историю, потому что мы не хотим возвращаться в те времена».
Через всю комнату актеры Дарриус Брэдшоу и Ник Раскона, которые играют Роджера Малкома и Барнетта Хестера, репетировали свои строки.
Спектакль начинается с того, что Малком кричит и толкает Эстер, в ярость, что он спит со своей женой Дороти.
"Я сказал... - "Убирайся из моей собственности!"
Раскона стреляет в ответ.
Есть удар.
А потом все (по крайней мере, все чернокожие актеры) разражаются смехом.
Грин смеется сильнее всего.
"Что?!" - спросил Раскона.
Он встревожен, растерян.
Я слишком сильно шел?
- Нет, - сказал Грин через хихиканье.
«Я просто не думаю, что белые люди тогда сказали «н---а».
"Да", - съязвил один из других чернокожих актеров.
"Вы должны ударить сильно 'R.'"
И точно так же, как энергия в комнате смещается; чувство товарищества заменяет дискомфорт.
Все посвящают этому правильно, не только ради спектакля, но и память о четырех погибших.
Сцена начинается снова.
На этот раз, когда Раскона произносит слово на букву "н", оно резкое и решительное.
Никто не смеется.
Реконструкция заканчивается бурно и быстро.
Есть крики, стрельба, а потом тишина.
Женщина, одетая в черное похоронное платье, стоит над телами актеров и исполняет скорбную хвалебную речь Билли Холидей «Странный плод».
Ее голос ломается на каждом другом слове.
В ста ярдах назад группа из примерно четырех десятков зрителей вытирает пот и отрывается от глаз.
Аудитория почти поровну разделена между черным и белым.
Одна пара приехала из Итаки, штат Нью-Йорк, чтобы увидеть выступление, многие из них издалека.
Все они выдерживали гнетущую влажность в Джорджии в течение почти восьми часов, когда Брукс вел их в паломничество к могилам Малкомов и Дорси.
До этого момента убийства оставались анекдотом, но теперь, стоя на той же земле, где происходили линчевания, воздух чувствует себя преследуемым.
Когда последние ноты песни исчезают, Грин приглашает толпу подойти ближе и осмотреть тела.
Дети приседают за головы, берут в поддельную кровь и неподвижные тела, и шепчутся друг другу.
"Они на самом деле не мертвы", - бормочет один маленький мальчик, как бы напоминая себе.
Через несколько минут Грин благодарит толпу, и вдруг все кончено.
Актеры сбрасывают веревку для линчевания и вытирают слезы.
Брэдшоу обнимает Марбо, человека в костюме, который сыграл главу клановца.
Ник Раскона обнимает двух своих товарищей по касту, а затем плачет на руках; эмоциональная потеря от выступления, наконец, доходит до него.
"Все в порядке", - шепчет одна из женщин.
«Мы знаем, что это не то, что в вашем сердце.
Вы сделали это по какой-то причине».
Позже зрители садятся ужинать с актерами.
За одним столом белая пара из Атланты оживленно болтает о реконструкции с черной парой, которую они только что встретили.
Дениз Дуплински изо всех сил пыталась найти слова о том, как спектакль заставил ее чувствовать себя.
«Трудно слышать эти ужасные ужасные слова и поступки ... исходят из людей, которые похожи на вас и которые делают это, потому что они похожи на вас», — сказала она.
«Что это действительно делает со мной, так это заставляет меня думать, что линчевание все еще продолжается, — добавила она, — их сейчас просто называют полицейской стрельбой».
Через комнату Тайрон Брукс проводит суд за своим столом, питаясь и вспоминая о гражданских правах.
Он сказал, что уже начал планировать выступление в следующем году.
«Реконструкция вдохновляет в некотором роде, потому что она описывает ужас того, что мы пережили, но это также обучающий момент», - сказал он.
«Это похоже на то, что если вы не извлечете из этого урок, это может повториться.
Те, кто не изучает свою историю, те, кто не знает своей истории, обречены на ее повторение.
Суд оштрафовал Навального за нарушения на "кампании субботника"
Симоновский суд Москвы оштрафовал Алексея Навального на 300 тысяч рублей за нарушение порядка организации митинга.
Оппозиционный деятель признан виновным в совершении административного правонарушения, указанного в части 8 статьи 20.2 КоАП РФ, «Повторят нарушение порядка организации митинга».
Ранее судья Симоновского суда Москвы Хизир Мусакаев закончил рассмотрение административного дела в отношении Леонида Волкова, главы главного офиса оппозиционного деятеля Алексея Навального, который был привлечен к ответственности по той же статье, что и Навальный.
Волков был признан виновным и приговорен к штрафу в размере 300 000 рублей.
Это сумма, которую судья Мусакаев оценил для распространения листовок на "кампы подботника", который сторонники Навального провели в Москве 8-9 июля.
Увидев пропагандистские материалы, сотрудники полиции, наблюдающие за участниками «подтоника кампании», посчитали, что организаторы намеренно скрыли его реальную цель: общественный протест (который требует предварительного разрешения столичных властей).
Леонид Волков и его адвокаты Иван Жданов и Александр Помазуев ходатайствовали о прекращении административного производства из-за отсутствия конкретных доказательств правонарушения, и указали на то, что полиция допустила конкретные ошибки при подготовке отчета.
Волков не был задержан на фактический «кампыонной субботник», но он получил повестку, обязывающую его явиться в отделение полиции, чтобы дать заявление о событии, которое проходило при его активном участии.
Сам Навальный и другой коллега оппозиционного деятеля Николай Ляскин также получили повестку.
В Мордовии арестован мужчина, застреливший невесту и трех гостей свадьбы
Суд в Мордовии арестовал местного жителя, который застрелил четырех человек на свадьбе, в том числе невесту.
Об этом сообщила режиссёрская рахта Следственного комитета республики.
Инцидент произошел вечером 29 июля.
Во время спора 42-летний житель Саранска произвел несколько выстрелов в гостей мероприятия, которые отправились в деревенский пруд, чтобы поплавать.
В результате были ранены три женщины и один мужчина.
Уголовные обвинения предъявлены в соответствии с пунктом "а" части 1 статьи 213 УК РФ (хулиганство), части 3 статьи 30, а также пунктами "а", "f", "i" части 2 статьи 105 Уголовного кодекса Российской Федерации (покушение на убийство двух и более лиц, совершенное с использованием в целом опасного способа, по злонамеренным мотивам).
Как сообщает "Интерфакс", местные СМИ сообщили, что мужчина начал стрелять, потому что гости свадьбы, решив отправиться купаться, шли по его территории по пути к пруду.
Минэнерго ужесточит требования к поставщикам турбин для электростанций
Минэнерго РФ обновит правила представления информации для поставщиков критически важного оборудования, в частности, турбин для электростанций.
При запуске газовых турбин, турбин для гидроэлектростанций, а также объектов по перекачке и добыче нефти поставщики оборудования будут обязаны делиться информацией о доступе к ним с Министерством энергетики и Федеральной службой по технологическому и экспортному контролю.
Проект постановления правительства уже готов и вынесен на консультацию общественности.
Новые требования будут распространяться только на «критически важное энергетическое оборудование», поставляемое в Россию.
Потенциальные угрозы, названные в документе, включают такие инциденты, как иностранные разведывательные службы, криминальные элементы и структуры, беспринципные партнеры и хакеры, получающие информацию о объектах и доступ к ним.
Евросоюз расширил антироссийские санкции из-за Siemens
4 августа пресс-служба Евросоюза объявила, что антироссийские санкции были расширены из-за скандала вокруг поставки турбин производства Siemens в Крым.
Об этом ранее сообщал Аргумент Недели.
Пресс-служба Совета ЕС объявила, что санкции против России были расширены из-за скандала из-за турбин производства Siemens, которые якобы были доставлены в Крым в нарушение санкций.
Сегодня Европейский совет рассматривает все возможные жалобы и предложения государств-членов относительно расширения антироссийских санкций.
Ранее сообщалось, что окончательное решение будет принято к концу дня, и принято решение: санкции против России расширены.
Pearson сокращает еще 3000 рабочих мест, сокращает дивиденды для возрождения бизнеса
Британская образовательно-профсоюзная группа Pearson заявила в пятницу, что сократит еще 3000 рабочих мест и сократит промежуточные дивиденды на 72 процента, поскольку она начала еще одну программу реструктуризации, чтобы справиться с давлением, с которым сталкивается ее бизнес.
Сокращение рабочих мест, которое, по словам главного исполнительного директора Джона Фэллона, в основном произойдет в конце 2018 года и в начале 2019 года, в дополнение к 4000 ролей, потерянных в ходе предыдущей реструктуризации.
Pearson объявила о плане сократить расходы еще на 300 миллионов фунтов стерлингов (394 миллиона долларов США) в мае в рамках третьей программы сокращения расходов, чтобы попытаться возродить бизнес, пострадавший от быстрого перехода к цифровому обучению.
Компания, которая согласилась продать свою долю в Penguin Random House партнеру Bertelsmann в прошлом месяце, заявила, что ее прогноз на год не изменился после того, как она сообщила о росте продаж на 1% в первом полугодии до 2,05 млрд фунтов стерлингов.
Нападение на колонну в Кабуле: солдат НАТО погиб в результате взрыва смертника
Террорист-смертник напал на военный конвой в столице Афганистана Кабуле, убив солдата НАТО и ранив нескольких других, сообщают официальные лица.
Пятеро солдат и переводчик получили ранения, говорится в заявлении НАТО.
В неподтвержденных местных сообщениях говорится, что три мирных жителя также погибли в результате инцидента в районе города Карабаг.
Взрыв является последним насилием, которое обрушилось на Афганистан в этом месяце - во вторник более 30 человек были убиты в результате взрыва мечети в Герате.
В понедельник террорист-смертник убил двух человек возле посольства Ирака в Кабуле.
В заявлении НАТО говорится, что взрыв в четверг вечером произошел, когда совместный патруль с афганской армией был атакован «персонально-подразделительным самодельным взрывным устройством».
В заявлении говорится, что все пострадавшие находятся в стабильном состоянии и находятся на лечении в военном госпитале США на аэродроме Баграм.
Корреспонденты говорят, что растущая сила талибов и группировки, известной как так называемое Исламское государство (ИГ) в Карабахе, является основным источником беспокойства для сил НАТО, базирующихся в соседнем Баграме.
По данным Организации Объединенных Наций, в первом полугодии 2017 года в Афганистане погибло по меньшей мере 1662 мирных жителя, причем около 20% из них были в столице.
В конце июля в результате взрыва заминированного автомобиля террориста-смертника в результате взрыва заградили по меньшей мере 30 человек в преимущественно шиитском районе Кабула.
Талибы заявили, что совершили это нападение.
31 мая в результате мощного взрыва в центре города погибли более 150 человек, что стало самым смертоносным нападением боевиков в стране с тех пор, как возглавляемые США силы вытеснили талибов из власти в 2001 году.
Насилие подчеркивает нестабильную ситуацию с безопасностью в Афганистане, поскольку президент США Дональд Трамп взвешивает, следует ли увеличить число американских военнослужащих, помогающих военным и полиции в стране.
Корреспонденты говорят, что взрывы террористов-смертников в Кабуле в последние недели также создали кризис общественного доверия к правительству, его политике и, в частности, репутации президента Ашрафа Гани.
EPA отменило решение об отсрочке правила смога после судебных исков
США. Агентство по охране окружающей среды отменило решение отложить правило эпохи Обамы, требующее от штатов обуздать выбросы, вызывающие смог, на следующий день после того, как 15 штатов подали в суд на агентство из-за этого шага.
EPA объявило о решении продолжить так называемые «Озоновые обозначения 2015 года» поздно вечером в среду, заявив, что это показывает приверженность агентства работе с государствами.
«Мы верим в диалог с нашими государственными партнерами и отвечаем им», - сказал глава EPA Скотт Прюитт в своем заявлении.
Прюитт в июне объявил о намерении EPA отложить обозначения озона, в которых существующее загрязнение смогом измеряется в некоторых частях страны, чтобы определить, где должны быть сделаны сокращения для удовлетворения более жестких стандартов качества воздуха, на один год до октября 2018 года.
Группа из 15 в основном демократических штатов, наряду с округом Колумбия, подала иск во вторник, заявив, что усилия были незаконными.
Администрация президента Дональда Трампа стремится отменить широкий спектр экологических норм, введенных бывшим президентом Бараком Обамой, в рамках более широкой повестки дня, которая, по словам Трампа, направлена на стимулирование экономического роста.
Но эти усилия вызвали отпор со стороны демократов и природоохранных групп, которые обеспокоены влиянием больших выбросов на здоровье населения.
На веб-сайте EPA говорится, что вдыхание воздуха, содержащего озон, «может снизить функцию легких и увеличить респираторные симптомы», такие как астма.
Ассоциация европейского бизнеса выступила против новых антироссийских санкций
Ассоциация европейского бизнеса выразила свое несогласие с экономическими санкциями США против России.
По мнению АЕБ, такие меры могут привести к серьезному спаду производства и потере рабочих мест.
В заявлении АЕБ говорится, что бизнес является одним из важнейших связей, соединяющих страны и народы, и именно по этой причине принципы свободной торговли не должны быть ограничены.
Ассоциация европейского бизнеса объединяет более 500 компаний из стран Европейского Союза и Европейской ассоциации свободной торговли.
Ассоциация призывает глав государств и правительств ЕС, США и России разработать новый курс действий, который позволил бы отделить бизнес от политики и найти коллективные и взаимоприемлемые решения в духе мира и согласия.
Депутаты просят милицию ограничить движение на набережной в Пскове
Избранные представители народа в Пскове обратились с запросом к начальнику городского областного управления МВД Сергею Сурину по вопросу движения по набережной реки Великая.
Депутаты городской думы, Константин Болотин, Григорий Стороненков и Валерий Лесников, считают, что автомобилисты мешают людям совершать прогулки и отдыхать в этой местности.
По их мнению, мониторинг водителей поможет сделать этот район более мирным и безопасным.
Проблема в том, что правонарушители игнорируют знаки «пешеходный переход» и ездят по набережной без ограничений.
Получается, что обширный ремонт и доработки проводились напрасно.
Спортивные зоны и игровые площадки становятся неудобными из-за автомобилей.
Как отмечает Псковское информационное агентство, сотрудники Службы патрулирования и контрольно-пропускного пункта и соседские волонтеры патрулируют центральную набережную по вечерам.
Благодаря им количество проезжающих через них сокращается количество проезжающих транспортных средств, но далеко не все трафик уходит.
Путин потребовал от следственных органов не захватывать жесткие диски
Президент России Владимир Путин предложил запретить следственным органам изымать серверы и жесткие диски с рабочих компьютеров внутри бизнеса.
Об этом глава государства заявил на совещании о программе инвестиционного развития Дальнего Востока.
По словам президента, необходимо "устранить использование следственных действий, которые приводят к прерыванию бизнеса, включая изъятие жестких дисков с рабочих компьютеров и серверов".
Путин отметил, что если у следователей есть такая необходимость, «достаточно сделать копии, аутентифицировать их и использовать в ходе расследования».
Глава государства добавил, что не следует «создавать условия, которые мешают предприятию продолжать свою деятельность, вплоть до невозможности платить налоги».
Ольга Бузова рассказала о том, как сильно хотела назвать бывшего мужа
Телеведущая Ольга Бузова призналась, что очень хотела назвать бывшего мужа, футболиста Дмитрия Тарасова.
В настоящее время знаменитость находится в США, где занимается вопросами работы.
Буквально на днях Ольга посетила Лас-Вегас, после чего решила опубликовать пост на платформе социальных сетей Instagram.
Она заявила, что не вышла замуж, не сделала никаких новых татуировок, а также неоднократно не звонила своему бывшему суиру, чтобы сказать ему, что он разрушил ее жизнь, хотя она действительно хотела сделать это.
Бузова заявила, что запомнит эту поездку навсегда, так как отлично провела время.
Умер британский актер Роберт Харди
Британский актер Роберт Харди, сыгравший министра магии Корнелиуса Фаджа в экранизации серии романов о Гарри Поттере, скончался на 92-м году жизни.
Об этом в четверг сообщила газета Independent.
Его родственники рассказали о его смерти.
По их словам, он прожил «огромную жизнь, достигнув успеха в кино, театре и на телевидении за 70-летнюю карьеру».
Харди родился в 1925 году в английском курортном городе Челтнем.
В 1959 году он выступал вместе с Лоуренсом Оливье на сцене Королевского Шекспировского театра в фильме «Трагедия Кориолана».
Харди также помнят за его многочисленные выступления в качестве премьер-министра Уинстона Черчилля, в том числе в одной из экранизаций работ Агаты Кристи о мисс Марпл.
Он был награжден Британской академией кино и телевизионных искусств (BAFTA) за роль в той же роли Черчилля в телевизионном драматическом сериале Би-би-си «Уинстон Черчилль: Годы дикой природы» (1981).
У Роберта Харди также была возможность сыграть роль президента США Франклина Делано Рузвельта не раз.
Что-то прогнило в земле Дания: принц Хенрик, или на самом деле, Анри Мари Жан Андре Граф из Лаборда, отказался быть похороненным вместе со своей коронованной супругой, королевой Маргрете.
В этом году «золотая» годовщина свадьбы пары, однако, в порядке дня не подготовка к празднованию, а скорее серьезный спор.
Его Высочество отказался от титула принца-консорта, а также сделал резкие замечания в обращении королевы о том, что она никогда не прибегает к предоставлению ему титула короля-консорта.
Хенрик живет во Франции, хотя он остается официальным супругом королевы.
МИД России призвал Вашингтон прекратить клевету на Москву
Министерство иностранных дел России выступило с заявлениями Майка Пенса, который обвинил Москву в попытке дестабилизировать Балканы.
Министерство иностранных дел распространило соответствующее заявление некоторое время назад.
Министерство иностранных дел отметило в своем комментарии, что Соединенные Штаты все более активно используют клише холодной войны, которые полностью оторваны от нынешней реальности.
Более того, российские дипломаты призвали американские власти прекратить клевету на Российскую Федерацию.
Как писал на днях Аргументи Недели, вице-президент США Майк Пенс обвинил Москву в попытке дестабилизировать западные Балканы и организации неудачного переворота в Черногории.
Майки Гарсия и Василий Ломаченко впервые встретились, обсуждают возможную разборку
Василий Ломаченко и Майки Гарсия, которые должны быть на курсе столкновения, чтобы провести самый убедительный боксерский поединок под 147 фунтами в ближайшем будущем, впервые встретились друг с другом в четверг.
Они находились в отдельных комнатах в офисах ESPN в Лос-Анджелесе, пока Гарсия, непобедимый чемпион Всемирного боксерского совета в легком весе, не прошел по коридору, чтобы поприветствовать Ломаченко, чемпиона Всемирной боксерской организации в суперлегком весе.
После победы Гарсии единогласным решением над бывшим чемпионом мира в четырех дивизионах Адриеном Бронером в субботу на Showtime оба бойца являются членами списка лучших пятерых за фунт.
Гарсия протянул правую руку и сказал: "Как дела, чемпион?
Удачи тебе».
Ломаченко защищает свой пояс против Мигеля Марриаги в субботу вечером в 7 на ESPN.
Когда пара позировала для фотографий, менеджер Ломаченко Эгис Климас отметил, что потенциальное противостояние между бойцами будет «идеальным размером».
"Я бывший полулегковес", - напомнил Гарсия.
«Я перешел в «Бронер» [на 140 фунтов], но я не такой большой.
Я маленький за 140.
Я хочу перейти в легкий вес.
И он должен перейти в легкий вес [135 фунтов], а затем у нас будет бой.
Это то, о чем просят болельщики.
Давайте дадим им это».
Ломаченко согласился.
«Бокс нуждается в этой борьбе».
Климас спросил, должен ли он быть на платном просмотре, часть стратегии, которую он должен провести Ломаченко в 135-фунтовом дебютном бою в конце этого года, чтобы назначить дату следующим летом с Гарсией (37-0, 30 нокаутов), которая также заинтересована в борьбе с победителем Хорхе Линареса-Люка Кэмпбелла после их сентябрьского. 23 боя за титул в легком весе на Форуме.
«Этот бой может быть платным, потому что все фанаты спрашивали об этом», - сказал Гарсия, позже выразив открытость к борьбе за любую сеть, предлагающую лучший финансовый пакет.
«Мы — главные имена.
Никакие другие имена не могут привлечь такое внимание.
Всякий раз, когда они будут готовы... . "
Гарсия сказал, что он ценит Ломаченко как «огромного бойца» и может присутствовать на его субботнем бою.
Но Ломаченко сделал паузу, щедро похвалив Гарсию, сказав, что, по его мнению, чемпион трех дивизионов из Риверсайда выглядел «очень медленным, извините, Майки ... вы хотели нокаут».
Гарсия сказал, что фокус был на том, чтобы показать ударную силу, а затем бокс.
Они оба сказали, что могут почувствовать создание импульса для их собственного боя.
«Это борьба, которую нужно провести.
Ни один другой бой не вызывает столько внимания и шума.
Я более чем счастлив работать над этим", - сказал Гарсия.
Ломаченко сказал: «Я ждал лучших бойцов, и это Майки.
Это будет великий бой».
Несколько центральных дорог в Москве будут закрыты для движения в выходные
В эти выходные, 5 и 6 августа, движение в столице будет ограничено в районе Тверской улицы между Настасьским переулком и Триумфальной площадью; движение также будет ограничено по 1-й Тверско-Ямской улице.
Кроме того, Ленинградский проспект будет закрыт для движения с Третьей кольцевой автодороги до 1-й Тверско-Ямской улицы.
Закрытие во всех этих сферах будет распространяться на движение в обоих направлениях, сообщает информационный центр Департамента транспорта Москвы.
Улицы будут закрыты с полуночи 5 августа до 5 часов утра 7 августа, в связи с их улучшением.
Также в выходные будут закрыты участок Москворецкая набережная.
Там продолжается строительство парка "Зарядье".
Путин поручил Генпрокуратуре проверить Байкал
Президент России Владимир Путин поручил Генеральной прокуратуре Российской Федерации провести инспекцию Байкальского края на предмет доказательств незаконной и экологически вредной деятельности.
«Я прошу Генеральную прокуратуру проверить Байкальскую территорию на наличие доказательств незаконной и экологически разрушительной деятельности», — сказал Путин на совещании, посвященном экологическому развитию региона.
Кроме того, российский лидер попросил принять меры, если будут обнаружены доказательства нарушений.
Опубликованы новые результаты шведских тестов на возраст для беженцев
Последние результаты тестов на просителей убежища в Швеции, подвергнутых новому методу медицинской оценки их возраста, показывают, что более 80 процентов тестировавшихся были признаны старше 18 лет, но не все верят в их точность.
Шведское национальное агентство судебной медицины (Rättsmedicinalverket) начало проводить тесты в начале года.
Они призваны сделать оценку возраста во время процесса предоставления убежища более точной после того, как Шведское миграционное агентство (Migrationsverket) подверглось критике за неудачи в оценке правильного возраста некоторых беженцев, утверждающих, что они несовершеннолетние.
На сегодняшний день Migrationsverket отправил 6,880 случаев для тестирования, и в настоящее время Агентство судебной медицины опубликовало результаты в общей сложности 2481 теста с периода с середины марта по 31 июля 2017 года.
Восемьдесят процентов (2002) были оценены как 18 или более, в то время как в еще 25 случаях Агентство судебной медицины сочли, что субъект был «возможно, 18 или старше».
В 432 случаях был сделан вывод, что человек «возможно, моложе 18 лет».
Тесты проводятся только в тех случаях, когда возраст человека находится под вопросом.
По словам Йохана Йоранссона из Агентства судебной медицины, результаты согласуются с предыдущими месяцами.
"Мы не видим большой разницы в статистике за предыдущие месяцы, цифры довольно последовательны", - сказал он The Local.
Высокая доля дел, которые, по мнению, превышают 18, не обязательно означает, что проситель убежища лгал о своем возрасте.
В мае агентство обнародовало результаты 581 теста и заявило, что было 442 случая, которые "предполагают, что обследованному человеку 18 лет и старше".
Когда газета Svenska Dagbladet исследовала 581 опубликованный результат, она обнаружила, что в 243 случаях человек открыто заявил, что в этом году им исполняется 18 лет.
Метод оценки медицинского возраста, который состоит из рентгеновских лучей зубов мудрости и МРТ-сканирования коленных суставов, а затем их анализа стоматологов и радиологов, также подвергался критике в некоторых кругах.
Одним из скептиков является эндокринолог Каролинского института Клод Маркус, чья работа включает в себя оценку биологической зрелости людей, чтобы увидеть, прошли ли они половое созревание раньше или позже, чем обычно.
«У меня были причины думать об этом, и я не думаю, что тип измерения должен быть.
Судить о биологическом возрасте таким образом очень неопределенно.
Если мы не можем сказать это наверняка, мы не должны притворяться, что можем", - сказал он газете Metro.
Однако Йоранссон из Агентства судебной медицины защищал точность тестов: «В целом вы можете сказать, что риск неточно судить ребенка за взрослого невелик.
Самый большой риск заключается в том, что человек моложе 18 лет, и в этом случае он составляет около 10 процентов.
Я подумываю о том, стоит ли баллотироваться на пост президента
В ходе рабочего визита в Бурятию Владимир Путин заявил, что готов подумать о том, стоит ли баллотироваться на пост президента России на выборах 2018 года, сообщает "Интерфакс".
Это заявление было сделано в ответ на запрос жителя поселка Черемушка в Бурятии.
Во время видеоконференции, посвященной борьбе с пожарами в Бурятии и Иркутской области, собеседник повернулся к Путину со словами: «Владимир Владимирович, у нас есть просьба к вам; когда состоятся очередные президентские выборы, мы все просим вас снова баллотироваться на эту должность».
"Хорошо, подумаю, спасибо", - сказал в ответ президент.
28 июля пресс-секретарь президента Дмитрий Песков прокомментировал заявления некоторых СМИ о том, что глава администрации президента России Атон Вайно будет отвечать за предвыборный штаб Владимира Путина.
Песков назвал эти предположения "беспочвенными, гипотетическими спекуляциями".
«Пока штаба нет: пройдет достаточно времени, прежде чем будет создан штаб и до избирательной кампании еще далеко», — сказал Песков.
«Это пока не стоит на повестке дня», — сказал Песков.
Губернатор Западной Вирджинии объявил, что меняет партии
Губернатор-демократ штата Западная Вирджиния Джим Джастис объявил в четверг вечером на митинге с президентом Трампом, что он меняет партии.
"Нравится вам это или нет, демократы ушли от меня", - заявил губернатор. Справедливость сказала.
«Сегодня я расскажу вам с большим количеством молитв и большим количеством мыслей ... сегодня я скажу вам, как жители Западной Вирджинии, я больше не могу помочь вам быть губернатором-демократом».
Митинг разразился аплодисментами.
"Поэтому завтра я изменю свою регистрацию на республиканскую", - добавил Джастис.
Как тренер, я бы сказал вам, что пришло время провести еще одну игру.
Мистер. Трамп пообещал ранее большое объявление на митинге в Западной Вирджинии.
Мистер. Трамп выиграл Западную Вирджинию на 42 пункта, и Джастис не поддержал кандидата от Демократической партии Хиллари Клинтон.
Джастис, который является единственным миллиардером в штате, по данным Forbes, был избран в 2016 году.
Forbes отмечает, что владеет угольными шахтами в пяти штатах, унаследовав угольный бизнес от отца.
Он стоит около 1,59 миллиарда долларов.
Между тем, Национальный комитет Республиканской партии опубликовал заявление в четверг вечером, в котором говорится, что «переключение партии губернатора-судьи является еще одним ударом по Демократической партии, которая скорее будет препятствовать, чем работать, чтобы сделать нашу страну снова великой».
«Учитывая только 15 губернаторских постов и контроль над наименьшим количеством законодательных органов штатов в истории, объявление губернатора Джастиса является лишь последним отказом от партии, которая не имеет лидера сверху донизу и не может найти позитивное, объединяющее сообщение», - сказала председатель RNC Ронна Макдэниел в заявлении для CBS News.
Тяжеловесный кот, который носит прозвище Мистер. Красавчик нашел дом благодаря социальным сетям
Приют в городе Питтсборо (Северная Каролина, США) разместил кота по имени Мистер. Красивый, весивший более 14 килограммов, после того, как он прославился благодаря интернету.
Сообщения о том, что Mashable.
В конце июня в Facebook-аккаунте приюта был опубликован снимок кота с просьбой найти своего хозяина, потому что «очевидно, что кто-то его кормил».
В комментариях пользователи отметили, что выражение на лице животного может стать новым мемом.
Пост собрал более 3200 лайков и 15 000 комментариев.
В комментариях десятки людей выразили желание принять господина. Красавец.
В конце концов его поместили на попечение Анджелы Фрейзи, которая пообещала разобраться с его лишним весом.
В интервью радиостанции WNCN американка рассказала, что у нее уже был подобный опыт: она принесла домой кота весом 10 килограммов и теперь он весит чуть больше пяти.
В июле пользователи Reddit обратили внимание на кошку из Австралии с необычно длинными лапами.
Пост с изображением животного собрал более 68 000 просмотров.
Комментаторы отметили, что она вполне могла бы сделать карьеру для себя в модельном бизнесе.
Коу похвалил «откровенные» российские извинения за допинговый скандал
Глава Global Athletics Себастьян Коу высоко оценил то, что он назвал откровенным извинением со стороны России за допинговый скандал в четверг, но повторил, что это не тот момент, когда страна будет вновь принята в спорт.
Российский босс по легкой атлетике Дмитрий Шилахтин заявил на конгрессе IAAF, состоявшемся накануне чемпионата мира по легкой атлетике, что запрет его страны на спорт был правильным и что он полон решимости бороться с допингом.
Он сказал, что сожалеет о "всех спортсменах, у которых золотые и серебряные медали вырвались у них на соревнованиях".
Несмотря на его комментарии, Конгресс IAAF проголосовал за сохранение запрета, введенного в ноябре 2015 года после того, как в докладе Всемирного антидопингового агентства (WADA) были обнаружены доказательства спонсируемого государством допинга в России.
"Я подумал, что это был очень откровенный ответ сегодня, очень откровенная презентация", - сказал журналистам президент IAAF Коу.
«Весь Совет и весь Конгресс были довольны ... что Российская Федерация признала, что они пережили некоторые довольно жаркие времена и делают все возможное, чтобы убедиться, что федерация будет перестроена».
Коу сказал, что он также «рад», что Россия приняла критерии для ее повторного введения.
«Я думаю, что это был очень конструктивный день, и я думаю, что прогресс достигнут, но Конгресс поддерживает рекомендации целевой группы о том, что это не тот момент, чтобы восстановить Россию», — сказал Коу.
«Мы должны сделать все в течение следующих нескольких месяцев, чтобы нормализовать эту ситуацию.
Руководящий принцип всегда заключался в том, что мы хотели отделить чистых спортсменов от испорченной системы", - добавил он.
Девятнадцать российских спортсменов будут соревноваться в качестве нейтральных на чемпионате мира по легкой атлетике, который стартует в Лондоне в пятницу, выполнив строгие критерии IAAF.
Глава целевой группы IAAF Руне Андерсен заявил в понедельник, что Россия еще не соответствует нескольким критериям для восстановления.
Тестирование на наркотики по-прежнему было недостаточным, и запрещенные автобусы по-прежнему работали свободно, сказал он журналистам в Лондоне после презентации в Совете IAAF.
Суд поместил под арест украинского журналиста, подозреваемого в измене
Журналист Василий Муравицкий, задержанный Службой безопасности Украины (СБУ), на два месяца помещен под арест, сообщает СБУ.
Сотрудник интернет-издания «Житомир Джорнал» подозревается в государственной измене на основании размещения своих публикаций на российских сайтах и нарушения территориальной целостности Украины.
При этом Россия не поддерживает действия украинских властей в отношении журналиста, считая это «варварской политикой» в отношении СМИ.
Спустя два года после пика миграционного кризиса в Европе Италия приняла решение об ограниченной военной операции в Средиземном море.
Патрульный корабль «Команданте Борсини» вошел в территориальные воды Ливии, чтобы затем остановить поток нелегальных мигрантов в сотрудничестве с военно-морским флотом этой страны.
Решение о начале операции было одобрено итальянским парламентом в среду.
Рим получил одобрение от международно признанного правительства Ливии, которое, надо сказать, не контролирует большую часть территории страны.
Ливийский парламент, базирующийся в Тобруке, который находится в оппозиции к кабинету министров, обвинил Италию в нарушении суверенитета Ливии.
В то время как главнокомандующий Ливийской национальной армии фельдмаршал Хафтар приказал своим подчиненным отбить итальянские корабли.
В Риме, однако, было объявлено, что они не верят этим угрозам и намерены разместить еще одно военно-морское судно в территориальных водах Ливии.
Ситуация обсуждалась на прошлой неделе в ходе переговоров между премьер-министром Италии Паоло Джентилони и главой кабинета министров Ливии Файесом ас-Сарраджем, который признан Европой.
Итальянские власти остановились на создании военно-морской миссии по борьбе с нелегальной миграцией в июле, когда была обнародована статистика по количеству нелегалов, приплывших в страну из Ливии: 95 тысяч человек с начала года.
Правительство объявило, что ресурсы для рассеивания мигрантов исчерпаны.
Серьезный сбой произошел со Skype
Сегодня мировой сбой в сервисе Skype был зафиксирован одновременно в нескольких странах.
В четверг, 3 августа, пользователи начали массово отправлять жалобы разработчикам программы.
Microsoft подчеркнула, что эксперты уже активно работают над устранением проблем, с которыми столкнулись жители Европы и Северной Америки, уточняет РИА Новости.
Напомним, что в июне этого года также произошел сбой со Skype.
В течение определенного периода времени пользователи не могли получать или отправлять сообщения.
Двух лидеров сборной Украины по легкой атлетике отстранили от участия в чемпионате мира
Ольга Земляк и Олеся Повкх, специализирующиеся на спринте, были исключены из состава сборной Украины на чемпионат мира 2017 года в Лондоне.
Об этом сообщается на сайте федерации легкой атлетики страны (UAF).
Такое решение было принято исполнительным комитетом организации в связи с возбуждением дисциплинарного производства в отношении легкоатлетов Международной ассоциацией легкоатлетов (IAAF).
Тренер "Земляка" Сергей Басенко также был исключен из состава украинской делегации.
Как сообщает Sportarena, IAAF подозревает женщин-спортсменок в допинге.
Повх был бронзовым призером на Олимпийских играх 2012 года, чемпионом мира в 2011 году и чемпионом Европы в 2010 году в эстафете 4х100 м; Земляк выиграл чемпионат Европы 2012 года в эстафете 4х400 м.
Чемпионат мира по легкой атлетике в Лондоне пройдет с 4 по 13 августа.
Как финансовые правила футбола повлияли на переезд Неймара в Париж
Правила, направленные на предотвращение беспрепятственных расходов европейских футбольных клубов, не помешают рекордному трансферу Неймара из испанской Барселоны во французскую «Пари-Сен-Жермен».
Любые последствия будут идти дальше по линии для «Пари Сен-Жермен» из УЕФА, руководящего органа, курирующий европейскую игру, который имеет право отстранить команды от престижного турнира Лиги чемпионов.
Правила финансового фэйр-плей, запущенные УЕФА в 2011 году, означают, что ПСЖ в конечном итоге должен будет показать, что трансфер Неймара был профинансирован без огромных потерь.
"Барселоне" было выплачено 222 миллиона евро (262 миллиона долларов) только за то, чтобы выкупить бразильца из его контракта, а Неймар будет командовать зарплатой, которая будет стоить десятки миллионов долларов в год.
Вот некоторые из финансовых аспектов переезда Неймара во Францию.
ПСЖ, безусловно, может собрать деньги, чтобы подписать Неймара и добавить его в плеяду других звезд, учитывая финансирование команды из богатой энергией правящей семьи Катара.
Клубам разрешено тратить значительные средства на приобретение игроков, но они должны уравновесить это с законными источниками дохода, что позволяет им подходить к безубыточности в своем бизнесе, связанном с футболом.
FFP был задуман Мишелем Платини после его избрания президентом УЕФА в 2007 году.
Бывший игрок сборной Франции считал, что клубы, которые накапливали огромные долги в своем стремлении к успеху, фактически обманывали и рисковали разориться, если банки или владельцы откажутся от своей поддержки.
В 2011 году FFP переключилась с фокусировки на долгах клубов к мониторингу их потерь.
Изменение означало, что бизнес-модель, которую Роман Абрамович первоначально использовал в "Челси" в 2003 году - купить клуб с потенциалом, а затем потратить значительные средства на улучшение состава и создание глобального бренда - стала более жестким предложением.
В течение текущего трехлетнего периода оценки FFP, который продлится до 2018 года, клубы могут понести убытки в размере 30 миллионов евро.
И несмотря на то, что Платини был с позором с постыдой в 2015 году, его преемник в УЕФА Александер Чеферин по-прежнему привержен сдерживанию чрезмерных расходов.
«Конечно, FFP не умер, и мы, безусловно, укрепим правила в будущем», - сказал Андреа Траверсо, который курирует FFP в УЕФА, в интервью Associated Press на прошлой неделе.
Хотя «ПСЖ» оплатит оговорку о выкупе Неймара одной единовременной суммой, она может распределить сумму для целей бухгалтерского учета в течение срока его контракта.
Неймар подписал пятилетний контракт, поэтому трансферная плата может быть указана как стоимость 44,4 миллиона евро в годовой отчетности в течение следующих пяти лет.
Первая волна санкций FFP в 2014 году привела к тому, что «ПСЖ» вместе с принадлежащим Абу-Даби «Манчестер Сити» пострадали от самых строгих санкций.
"ПСЖ" был оштрафован на 60 миллионов евро (тогда 82 миллиона долларов), который позже был сокращен до 20 миллионов евро, и обязали ограничить свои составы Лиги чемпионов до 21 игрока на сезон 2014-15 вместо обычных 25.
УЕФА находится в поле зрения клубов, которые могут попытаться перехитрить своих финансовых регуляторов, завышая свои доходы через компании, связанные с владельцами клуба.
В то время как катарская компания может спонсировать PSG, если стоимость спонсорства будет считаться превышающей стандартные рыночные ставки, УЕФА не позволит ей считаться законным доходом.
Именно это произошло в 2014 году, когда УЕФА постановил, что ценность спонсорства Катарского управления по туризму ПСЖ была завышена.
Сообщалось, что часть доходов ПСЖ Неймара может поступить через платежи из оргкомитета чемпионата мира 2022 года в Катаре.
Но ПСЖ и Катар 2022 отрицают, что Неймар станет послом чемпионата мира, и такой маневр будет легко разоблачить регуляторам УЕФА.
Прошлые санкции, наложенные на "ПСЖ", означают, что УЕФА будет еще более бдительно следить за любой попыткой обойти правила.
УЕФА не вел упреждающих обсуждений с "ПСЖ" о трансфере Неймара, сообщили в четверг люди, знакомые с ситуацией.
Они говорили с Ассошиэйтед Пресс на условиях анонимности, поскольку они не были уполномочены обсуждать ситуацию с ПСЖ.
Последние опубликованные отчеты показывают, что "ПСЖ" получил прибыль более 10 миллионов евро в 2015-16 годах при обороте в 542,4 миллиона евро.
Отчеты за прошлый финансовый год еще не опубликованы.
"ПСЖ" ожидает, что прибытие Неймара станет благом для спонсорских сделок, мерчандайзинга и продаж майки.
Клуб ожидает, что оборот вырастет как минимум на 30 процентов после подписания.
Явно раздраженная тем, что один из крупнейших игроков футбола уходит, испанская лига попыталась затормозить ход Неймара, утверждая, что ПСЖ нарушит FFP.
«Это явный случай «финансового допинга» с клубом и государством», - сказал президент Ла Лиги Хавьер Тебас испанской газете AS, имея в виду окончательное владение Катаром ПСЖ.
Менеджер "Арсенала" Арсен Венгер, чей клуб принадлежит американскому спортивному магнату, разделяет оговорки Ла Лиги о государственном финансировании клуба.
"Это следствие владельцев, и это полностью изменило весь ландшафт футбола за последние 15 лет", - сказал Венгер.
Как только страна владеет клубом, все возможно.
Становится очень трудно уважать финансовый Fair Play, потому что у вас могут быть разные способы или другие интересы для страны, чтобы иметь такого большого игрока, чтобы представлять страну».
Президент определит процедуру и место проведения церемонии принятия присяги
Где и как новые граждане России будут присягать на верность Российской Федерации, будет определять президент: Комитет Госдумы по государственному строительству и законодательству подготовил такие поправки во второе чтение соответствующего закона.
Буквально неделю назад депутаты планировали напрямую определить процедуру церемонии присяги в законе.
Дети в возрасте до 18 лет, а также недееспособные, будут освобождены от принятия торжественной присяги, она фигурирует из пересмотренного текста поправок к предлагаемому закону «О гражданстве Российской Федерации» (Известия имеет в своем распоряжении копию), который комитет рассмотрит до второго чтения на своем заседании 11 июля.
Президент Владимир Путин поддержал идею установления присяги на верность при становлении гражданином Российской Федерации, вместо формального подписания документов, во время встречи со спикером Госдумы Вячеславом Володиным 6 июня.
Депутаты претворили эту идею в действие путем внесения поправок во второе чтение законопроекта, которые предусматривают отмену решения о предоставлении гражданства тем, кто впоследствии осужден за целый ряд преступлений террористического или экстремистского характера: например, за публичный призыв к террористической деятельности или за публичное обоснование их в средствах массовой информации или в Интернете (часть 2 статьи 205.2 Уголовного кодекса Российской Федерации), а также для высокого угона воздушного судна, поезда или водного судна.Кодекс Российской Федерации).
Согласно законопроекту, логика была следующей: при заполнении форм гражданства человек подписывает обещание соблюдать российские законы, и, идя по экстремистскому пути, они нарушают это обещание.
Законопроект внесен в Госдуму в апреле лидерами думских фракций Владимиром Васильевым ("Единая Россия"), Геннадием Зюгановым (КПРФ), Владимиром Жироновым (ЛДПР), Сергеем Мироновым ("Справедливая Россия") и спикером Госдумы Вячеславом Володиным.
19 мая депутаты одобрили его в первом чтении.
На следующей неделе Комитет Госдумы по государственному строительству и законодательству одобрил текст законопроекта для его второго чтения, однако теперь он был пересмотрен еще раз.
В настоящее время в нем говорится, что президент определит процедуру церемонии принятия присяги.
Ранее парламентарии собирались сами определить порядок действия закона «О гражданстве Российской Федерации», уточнив, что церемония должна проходить в торжественной обстановке, перед государственной эмблемой и российским флагом, и в присутствии представителя МВД.
Однако из текста законопроекта было неясно, где должна состояться эта церемония: есть список мест, где можно разместить эмблему Российской Федерации, которая регулируется федеральным конституционным законом.
В этот список включены: здания судов, офисы руководителей государственных органов по субъектам и муниципалитетам, судьи, прокуроры, руководители федеральных органов исполнительной власти и т.д.
По всей вероятности, это могут быть даже органы записи актов гражданского состояния.
Желающие получить российское гражданство покрывают торжественную присягу после того, как чиновники изучат их документы.
Однако из пересмотренного текста следует, что человек получит российский паспорт только после того, как он принес присягу.
Неделю назад в проекте упоминалось, что присяга должна предшествовать подписанию указа.
В обновленном тексте упоминается, что присяга на верность России будет для тех, кому 18 лет и старше, а не начиная с 14 лет.
Правило, согласно которому недееспособные или частично недееспособные, а также те, кто не может сказать, прочитать или самостоятельно подписать текст присяги, освобождаются от принятия присяги, было сохранено.
Кроме того, российский президент имеет право освободить от этой процедуры «других лиц».
В обновленном законопроекте также прописана конкретная процедура предоставления российского гражданства жителям Украины, которые считаются носителями русского языка.
Они должны будут официально отказаться от своего украинского гражданства, представив соответствующую форму заявления на это уполномоченному украинскому органу.
Нотариально завернутую копию бланка заявления нужно будет передать российским чиновникам.
Отказ от «иностранного» гражданства, как это имеет место в настоящее время, не требуется, если оно предусмотрено международным соглашением или если это невозможно «из-за факторов, не зависящих от личности».
Соответствующую поправку к закону предложила группа депутатов, в том числе первый вице-спикер Госдумы Иван Мельников (КПРФ), Наталья Поклонская, Павел Крашенинников и Айрат Фаррахов (все из "Единой России").
Думаю, что многие из нас знают, что получить официальный документ с Украины нереально и просто невозможно.
Таким образом, множество людей ждут решения о своей судьбе в плане российского гражданства, пояснил на днях глава комитета Госдумы по государственному строительству и законодательству Павел Крашенинников (УР).
Кроме того, в тексте появилось уточнение, в котором говорится, что ограничение на иностранцев, занимающих определенные должности, не будет распространяться на тех, кто в письменной форме отказался от своего «другого» гражданства и сдал свой предыдущий паспорт российскому Министерству внутренних дел, но не перестает быть гражданином другой страны «из-за факторов, не зависящих от них».
В настоящее время иностранцам запрещено занимать должность в муниципальной службе или работать на объектах и в организациях, деятельность которых связана с обеспечением безопасности России.
Кроме того, лицо с двойным гражданством или постоянным видом в другой стране не может стать депутатом Государственной Думы или членом Совета Федерации.
Предполагается, что закон должен вступить в силу с 1 сентября 2017 года, и к этому времени должны быть готовы обязательные нормативные акты.
Ностальгия идет ниша в "Мокром жарком американском лете" и "Товарищ детектив"
Таким образом, эта итерация истории одновременно ностальгирует по дням славы персонажей 80-х годов; для эпохи гранжа 90-х годов (вокруг, когда вдохновители Дэвид Уэйн и Майкл Шоуолтер сделали скетч-комедию «Государство» для MTV); и для себя - то есть для 2001 года, прежде чем его звезды, такие как Элизабет Бэнкс, Эми Полер и Пол Радд, пошли на большие вещи.
Как культурный артефакт, это и отправка, и воплощение нашей эры постоянного воспоминания, поддерживаемого Facebook.
Но как франшиза, кажется, что у нее заканчивается время.
«Первый день лагеря» работал на удивление хорошо, не только из-за его абсурдистского юмора (он включал в себя историю происхождения для говорящих банок овощей, озвученную H. Джон Бенджамин).
Удвоив основной кляп - актеры среднего возраста, играющие возбужденных детей, достигших совершеннолетия, - это сделало невозможным вернуть последнюю часть шутки.
«Десять лет спустя», со взрослыми, которые теперь играют взрослых, менее эмоционально укоренился, а его пародия более разрозненная, в том числе рифф на девяностых сталкерских щелчках, таких как «Рука, которая раскачивается колыбелью».
В какой-то момент персонаж рылся в Apple Powerbook, некоторых коньках и «куче других вещей 1991 года».
Многие основные истории одинаковы.
Сладнокровный Куп (Мистер. Шоуолтер), теперь романист, до сих пор не одолел Кэти (Маргерит Моро).
Виктор (Кен Марино) до сих пор не потерял девственность.
И есть еще один злодейский заговор с участием Рональда Рейгана (также мистер. Шоуолтер), теперь подстрекаемый Джорджем Х. В. Буш (хорошо обитаемый вид Майкла Иэна Блэка).
Как всегда, лучшая часть франшизы - это отступления.
Особенно весело видеть вечного молодого мистера. Радд, спортивный патч Мэтта Диллона из «Singles», чей бывший большой человек в лагере Энди теперь чувствует себя как чудак.
Это моменты случайного безумия, которые могут привести в действие эту франшизу, как своего рода рекурсивный сериал «Семь вверх!», пока он не достигнет того, что, как я предполагаю, будет его логическим завершением: «Мокрое жаркое американское лето: двадцать лет спустя», чья последняя сцена заставит банду увидеть премьеру фильма «Мокрое жаркое американское лето».
«Товарищ детектив» на Amazon, тем временем, обращается к другому бренду ностальгии: возрождению «Американцев» времен холодной войны, фильму «Атомная блондинка» и даже «GLOW» с его иконографией «Восток против Запада».
Комедия, созданная Брайаном Гейтвудом и Алессандро Танакой, с режиссером Рисом Томасом, претендует на то, чтобы быть найденным на телевидении: румынская драма 1980-х годов о двух бухарестских офицерах, борющихся за правду, атеизм и марксистско-ленинскую сторону.
Ведущие роли - сварливый Грегор и идеалистический Иосиф - исполняют Флорин Пирсич-младший и Корнелиу Уличи, их диалог дублируют на английском языке Ченнинг Татум (также исполнительный продюсер) и Джозеф Гордон-Левитт.
Это блестящая идея.
Но это не больше, чем идея.
Есть несколько хороших кляпов (полиция проводит время за просмотром шахмат по телевизору, как американцы могут играть в футбол).
И список известных закадровых актеров - среди них Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи - делает для достойной игры точечным голосом.
Но «Товарищ детектив» настолько привержен правдоподобию похмельной пропагандистской драмы - убийца в маске Рейгана - что она часто играет как одна.
В шести длинных эпизодах он тянется, и комедия не является достаточно быстрой или достаточно частой.
Отредактированный до более плотной длины, «Товарищный детектив» мог бы лучше выполнить свою агитпроп-сатиру, как когда Грегор и Иосиф неоднократно посещали американское посольство, чье лобби всегда занято двумя толстяками, волчанными гамбургерами.
Послание для воображаемой коммунистической аудитории заключается в том, что западная культура может превратить все в корм, чтобы переедать.
Вымышленные румынские создатели не ошиблись: мы даже делаем это с нашей собственной недавней историей, и их.
Призовой фонд за матч Суперкубка по футболу России между "Спартаком" и "Локомотивом" составит около 30 млн рублей.
Об этом президент Российской футбольной премьер-лиги (РФПЛ) Сергей Прайдкин заявил об этом на пресс-конференции.
По словам главы РФПЛ, победитель получит 70% от этой суммы, сообщает RT.
Он также добавил, что к настоящему времени на матч практически не осталось билетов.
Матч "Спартак-Локомотив" состоится в пятницу, 14 июля в 21:30.
Как отмечает ТАСС, "Спартак" является действующим чемпионом России, в то время как "Локомотив" владеет Кубком страны.
Двое юношей Уфимской ограбили мебельную мастерскую на 200 000 рублей
На днях 37-летний житель Уфы, владеющий мебельным бизнесом, обратился в полицию.
Мужчина сообщил о краже дорогих инструментов из мастерской, что нанесло серьезный удар по его бизнесу.
Изготавка молодых воров состояла из инструментов общей стоимостью почти 200.000 рублей: два сварных агрегата, перфораторная машина, гидравлическая система и лифт.
Сотрудники правоохранительных органов отправились на поиски преступников и вскоре после этого обнаружили жителей Благовещенского района Башкортостана: 23-летних и 24-летних приятелей.
По данным пресс-службы МВД республики, преступники проникли на территорию бизнеса, заставили открыть входную дверь, вывели инструменты.
Сразу после этого юноши продали украденное оборудование в первый доступный автосервис.
Против них уже возбуждено уголовное дело о краже, при этом правоохранители смогли вернуть лишь некоторые из украденных инструментов их законному владельцу.
Госдеп прокомментировал высказывания Медведева о российско-американских отношениях
США и Россия должны иметь возможность работать друг с другом.
Такое заявление выступила официальный представитель Госдепартамента Хизер Науэрт в ответ на замечания премьер-министра России Дмитрия Медведева об отношениях двух государств.
Ранее глава российского правительства заявил, что, приняв новые антироссийские санкции, США положили конец надеждам на улучшение двусторонних отношений и объявили полноценную торговую войну против России.
Комментируя эти замечания, Науэрт признала, что российско-американские отношения находятся на «низкой точке», однако она отметила, что необходимо искать «области для сотрудничества».
«Взгляните на режим прекращения огня на юго-западе Сирии, который держится уже почти месяц.
"Это пример хорошего американо-российского сотрудничества", - цитирует дипломата РИА Новости.
При этом представитель внешнеполитического истеблишмента отказался комментировать заявление российского премьер-министра, приравнивающее санкции к торговой войне.
Законопроект о новых санкциях против России, Ирана и КНДР был подписан президентом США Дональдом Трампом в прошлую среду.
Однако он признал, что документ был ошибочным и противоречил американской Конституции.
У Dior есть «выращенные» розы из аметистов и кварца
Ювелирное подразделение французского модного дома Dior - Dior Joaillerie - добавило в коллекции Rose Dior Bagatelle и Bois de Rose.
К ним добавили пять новых колец и три ожерелья чокера на бархатных лентах.
Два новых кольца и кулон, изготовленный из аметистов, розового кварца и бриллиантов, созданных с использованием глиптических (грассира вручную) и методов настройки паве, были выпущены в линии Rose Dior Pré Catelan, чтобы отметить семидесятую годовщину дома.
Глава Dior Joaillerie, Victoire de Castellane, был вдохновлен розами, которые модельер Кристиан Диор выращивал в своем поместье в Гранвилле и садах Багателя и Пре-Катенан в Париже.
Трамп нашел виновных в ухудшении отношений с Россией
Президент США Дональд Трамп обрушился с критикой на членов Конгресса.
По словам американского лидера, их действия привели к ухудшению отношений с Россией.
Наши отношения с Россией находятся на рекордно низком и опасном уровне.
«Вы можете поблагодарить Конгресс: тех же людей, которые даже не могут дать нам медицинскую помощь», — написал президент в Twitter.
Накануне Дональд Трамп подписал закон о новых санкциях против России, Ирана и КНДР.
Они, в частности, затрагивают российские банки и энергетические компании.
Впоследствии Белый дом опубликовал заявление президента, в котором он указал, что закон помешает США заключать выгодные сделки и еще больше сблизит Россию, Китай и Северную Корею.
Белорусский предприниматель отказался от покупки украинской дочерней компании Сбербанка
Предприниматель из Беларуси Виктор Прокопения отозвал заявку от Национального банка Украины (НБУ) на покупку дочерней компании Сбербанка.
Бизнесмен объяснил свое решение РБК как намерение «концентрироваться на других запланированных инвестициях и проектах, над которыми мы работаем».
По словам г-на. Прокопеня, этот шаг станет «лучшей инвестицией времени», несмотря на инвестиционную привлекательность дочернего приобретения Сбербанка.
Мистер. Прокопения стала главным претендентом на выкуп подразделения российского банка в Украине после того, как в июле НБУ отклонил заявку консорциума NorvikBank Григория Гусельникова и белорусской компании Саида Гуцериева.
Российские банки начали покидать украинский рынок после того, как в марте президент страны Петр Порошенко ввел санкции против их дочерних структур.
Одной из таких финансовых организаций, помимо ВТБ и Внешэкономбанка, был Сбербанк.
Новак определил причину отключения света в Крыму
Министерство энергетики России определило причину отключения света в Крыму.
Глава правительственного агентства Александр Новак дал разъяснения по поводу инцидента.
По его словам, полуостров остался без электричества в результате дорожно-транспортного происшествия в Краснодарском крае.
Грузовик, участвовавший в аварии, столкнулся с линиями электропередач, что привело к отключению Кубани и подключило крымские электросети.
Сбои в электроснабжении были зарегистрированы в крупных городах Крыма на прошлой неделе.
Техники устраняли проблемы в течение нескольких часов.
Сначала сообщалось, что причиной отключения света могла стать волна тепла.
Банк Англии сохранит процентные ставки на уровне 0,25%
Ожидается, что позже Банк Англии объявит, что процентные ставки останутся неизменными после слабого экономического роста и ослабления инфляции, ослабив спекуляции по поводу повышения.
Банк Англии предупредил, что экономический рост останется «вялым», поскольку он удерживает процентные ставки на фоне ужесточения семейных доходов.
Политики в Комитете по денежно-кредитной политике Банка (MPC) проголосовали 6-2 за сохранение ставок на уровне 0,25%, причем меньше членов в этом месяце призвали к росту, поскольку слабый экономический рост ослабил поддержку повышения.
В своем ежеквартальном отчете по инфляции Банк снизил свои прогнозы роста до 1,7% в 2017 году и 1,6% в 2018 году и предупредил, что сжатие доходов домашних хозяйств продолжится, а инфляция по-прежнему, как ожидается, вырастет почти до 3% осенью.
Но это сигнализировало о том, что повышение ставок будет необходимо в течение следующих нескольких лет, чтобы обуздать инфляцию, вызванную Brexit, и сказал, что стоимость заимствований, возможно, должна вырасти больше, чем ожидалось на финансовых рынках.
Члены также проголосовали за отзыв части гигантского пакета, стимулирующего экономику, выпущенного год назад после Brexit.
Он будет называть время Схемы срочного финансирования, чтобы предложить дешевые финансы банкам со следующего февраля, хотя теперь ожидается, что теперь ожидается, что он предложит на 15 миллиардов фунтов стерлингов больше по схеме - 115 миллиардов фунтов стерлингов.
В протоколе решения о ставках Банк сказал: «В центральном прогнозе MPC валовой внутренний продукт (ВВП) остается вялым в ближайшей перспективе, поскольку давление на реальные доходы домашних хозяйств продолжает оказывать давление на потребление».
Что касается ставок, он повторил, что для охлаждения инфляции и в «несколько большей» степени потребуется «некоторое ужесточение денежно-кредитной политики», чем ожидают рынки.
Рынки в настоящее время прогнозируют первый рост в третьем квартале следующего года и еще один в 2020 году.
Но банк подчеркнул, что любые повышения будут "постепенным" и "ограниченными".
Пониженные прогнозы роста Банка на этот и следующий год сравниваются с прогнозируемыми в мае 1,9% и 1,7%.
Он сохранил свой прогноз роста на 1,8% в 2018 году.
Стерлинг упал по отношению к доллару и евро после новостей.
Фунт снизился на 0,5% до 1,31 доллара США и упал на 0,4% до 1,11 евро.
Решение о непредоставлении результатов было принято после того, как недавние неутешительные показатели роста ослабили растущие ожидания повышения, при этом ВВП вырос до 0,3% во втором квартале с 0,2% в предыдущие три месяца.
Рост, вероятно, останется на уровне 0,3% в третьем квартале, хотя он начнет немного набирать обороты в конце года, по данным банка.
Его последний отчет по инфляции дал мало поддержки домохозяйствам, пострадавшим от растущей инфляции и ничтожного повышения заработной платы, поскольку в нем говорилось, что сжатие ухудшится, прежде чем станет лучше.
Он добавил, что денежно-кредитная политика «не может предотвратить» удар по доходам в течение следующих нескольких лет, но ожидает, что заработная плата «значительно» восстановится к концу своего трехлетнего прогноза.
Экономика также настроена на повышение от растущего спроса на британские товары благодаря слабому фунту, который компенсирует некоторые из более низких потребительских расходов.
Решение было принято через год после того, как ставки были снижены до 0,25% в августе прошлого года после шокового голосования на референдуме в ЕС, которое привело к падению фунта.
По оценкам Банка, для полного использования цен и экономики, вероятно, потребуется четыре года.
До последнего вердикта Банка о ставках росли призывы к повышению ставки, поскольку инфляция усилила давление на домохозяйства, испытывающие трудности, причем три политика призвали к увеличению до 0,5% в июле.
Инфляция снизилась до 2,6% в прошлом месяце с 2,9% в июне, хотя Банк заявил, что это ожидаемо и снова поднимется в ближайшие месяцы.
Банк заявил, что превышение по отношению к его целевому показателю в 2% было «полностью» связано со слабым фунтом.
Эндрю Монтлейк, директор Coreco Mortgage Brokers, сказал: «Учитывая недавнее падение ставок по свопам, ипотечный рынок, похоже, снова станет еще более конкурентоспособным, поскольку кредиторы требуют бизнеса и стремятся завершить год в позитивном ключе.
Рынок выглядит особенно хорошо для тех, кто может подойти к концу своих существующих сделок, поскольку перезакладки, многие с бесплатными опциями, а также низкими ставками, становятся все более популярными.
NHS назначит спорный препарат от ВИЧ до 10,000
Пациенты смогут получить доступ к «преобразующей» профилактике ВИЧ-инфекции с сентября после битвы в Высоком суде за финансирование препарата в NHS.
NHS England объявила, что доконтактная профилактика (PrEP), таблетка, принятая до секса, которая, как было показано, снижает риск заражения у лиц с высоким риском примерно на 86 процентов, теперь будет предоставляться службой здравоохранения через первоначальное трехлетнее исследование примерно 10 000 человек.
Он согласился финансировать судебное разбирательство после того, как Апелляционный суд поддержал решение Высокого суда в прошлом году, в котором говорилось, что NHS имеет право платить за PrEP, несмотря на его заявления о том, что местные власти должны финансировать его.
Этот шаг, объявленный в четверг, был воспринят как «крупное новое вмешательство» исполнительным директором NHS England Саймоном Стивенсом, в то время как Национальный фонд помощи СПИДу (NAT) охарактеризовал его как «ключевой момент».
Клиники сексуального здоровья в Лондоне, Брайтоне, Манчестере, Ливерпуле и Шеффилде будут одними из первых, кто начнет зачислять людей, и в октябре к нему присоединится больше клиник до полной реализации по всей Англии к апрелю 2018 года.
Доконтактная профилактика (PrEP) - это курс лекарств от ВИЧ, принимаемых перед сексом, чтобы снизить риск заражения ВИЧ.
Исследования показали, что PrEP значительно снижает передачу ВИЧ среди тех, кто подвержен риску заражения.
Прием PrEP перед сексом означает, что в организме человека достаточно определенных лекарств для предотвращения заражения ВИЧ.
Такие препараты можно принимать каждый день или уже за два часа до секса.
К тем, кто имеет право на лечение, относятся геи или бисексуальные мужчины, трансгендеры и лица с ВИЧ-положительными партнерами, которые не успешно получают лечение.
Клиники будут выявлять подходящих участников, которые согласны с исследованием, в том числе мужчин, женщин, трансгендеров и лиц, у которых есть партнер, чей ВИЧ-статус, как известно, не контролируется антиретровирусным лечением.
Люди, живущие и зарегистрированные у врача общей практики в Англии, также смогут записаться для потенциального участия в местной участвующей клинике сексуального здоровья.
Программа обойдется в 10 миллионов фунтов стерлингов, и NHS England подписала контракт на поставку лекарств на этой неделе после международных конкурентных закупок.
Испытание предназначено для оценки всего потенциала PrEP путем сбора клинических данных о том, как оно нацелено, используется и реализуется в больших масштабах.
Г-н Стивенс сказал: «Это крупное новое вмешательство должно дополнить и усилить широкомасштабные и все более успешные усилия по профилактике ВИЧ.
Это еще одна веха в более чем трехдесятилетнем прогрессе в решении одной из основных проблем здравоохранения человечества».
Дебора Голд, исполнительный директор NAT (National Aids Trust), сказала: «Это поворотный момент в борьбе с ВИЧ.
PrEP, если он правильно ориентирован на тех, кто в этом нуждается и подвержен риску, предлагает возможность трансформировать английскую эпидемию ВИЧ.
С сентября люди с высоким риском ВИЧ будут иметь доступ через это финансируемое NHS испытание в Англии к новому инструменту, который действительно индивидуально контролируется и не подлежит переговорам с партнером, что приведет к улучшению многих, многих жизней.
Мы тепло приветствуем это объявление».
Ян Грин, исполнительный директор Terrence Higgins Trust, сказал: «Приоритет теперь должен заключаться в том, чтобы убедиться, что судебное разбирательство будет быстро развернуто по всей стране, и что никто, подверженный риску ВИЧ, не останется позади.
Теперь, когда был приобретен пробный препарат PrEP, мы находимся на пути к защите более 10,000 человек, подверженных риску ВИЧ».
Теневой министр здравоохранения Шэрон Ходжсон сказала: «Начало испытания PrEP приветствуется и давно назрело после нескольких месяцев задержек и затягивания правительством.
Доказательства показывают, насколько преобразующим может быть этот препарат в рамках нашего подхода к профилактике ВИЧ и прекращению передачи этой изменяющей жизнь инфекции.
Это испытание приблизит нас на один шаг к полному пониманию преимуществ PrEP.
Теперь важно, чтобы это испытание было развернуто как можно быстрее по всей стране, чтобы защитить людей, которые подвергаются воздействию ВИЧ, и помочь нам на один шаг приблизиться к прекращению распространения ВИЧ в обществе».
Всемирный конгресс татар принял резолюцию в поддержку договора между Татарстаном и Россией
На шестом конгрессе Всемирного конгресса татар (ВКТ) принята резолюция, в которой отмечается важность сохранения поста президента в Татарстане.
Согласно документу, пост «оказался положительной формой для организации высшего государственного органа власти в республике и выражения национальных интересов всех татар».
Кроме того, съезд подчеркнул важность договора о разделении власти между Россией и Татарстаном в резолюции.
Согласно документу, он «сыграл положительную роль в этнокультурном, социально-экономическом и социально-политическом развитии как Татарстана, так и Российской Федерации в целом».
Подтверждем, договор между Москвой и Казанью, действовавший с 24 июля 2007 года, был подписан сроком на 10 лет.
11 июля депутаты Госсовета Татарстана обратились к президенту России с просьбой продлить соглашение и сохранить название должности главы региона.
В настоящее время Татарстан является единственным субъектом федерации, имеющим договор с Россией.
Глава региона - единственный пост, который идет по фамилии "президент".
Возникли сложности с получением международных водительских удостоверений в России
Департаменты Государственной инспекции безопасности дорожного движения испытывают нехватку международных водительских удостоверений (ВПЛ).
Чтобы получить такие разрешения, нужно подождать своей очереди несколько недель, что стало настоящей проблемой для отдыхающих, желающих уехать в отпуск за границу, используя свой автомобиль или арендовать там.
Стоит отметить, что ситуация с международными водительскими удостоверениями остается противоречивой.
ВПЛ было введено таким образом, чтобы иностранная полиция могла легче понять, что написано в национальном разрешении, поскольку информация в нем объясняется на пяти языках.
Требования к международным водительским удостоверениям записаны в Венской конвенции о дорожном движении 1968 года, однако в странах, ратифицировавших Венскую конвенцию, российские разрешения уже признаны.
Однако на самом деле все зависит от конкретных сотрудников полиции или агентства по аренде: некоторые требуют ВПЛ, в то время как национального разрешения достаточно для других.
Чтобы быть в безопасности, водители по-прежнему получают международные разрешения, но следует иметь в виду, что в странах, которые не ратифицировали конвенцию, например, в Соединенных Штатах, Испании, Мексике и Индонезии, власти имеют право отказывать как в национальных разрешениях, так и в ВПЛ.
В настоящее время существует проблема с бланками практически в каждом отделе Государственной инспекции безопасности дорожного движения, сообщает "Ъ", после проведения расследования в нескольких регионах.
Например, в департаментах Государственной инспекции безопасности дорожного движения в Москве они просто перестали раздавать билеты и уже четыре месяца наблюдается нехватка форм.
Зарегистрироваться на прием можно на сайте госуслуг, но список ожидания там уже распространяется на середину августа.
В Красноярске невозможно получить ВПЛ «по техническим причинам», не вдаваясь в подробности; в Самарской области, если честно, нет никаких форм, и это аналогичная ситуация в других городах.
Многие москвичи уже столкнулись с этой проблемой; подобные сообщения все чаще появляются в социальных сетях:
Ирина Бурмистрова: «Угадайте, почему вы не можете получить международное разрешение в Москве?»
Правильно, потому что у всех отделов Государственной инспекции безопасности дорожного движения закончились формы.
Елена Подкозина: «Вопрос для людей в курсе!»
Мне нужно как можно скорее получить международное разрешение.
В Москве все всегда бронируется так далеко вперед, и они не выдают билеты на месте (есть кнопка, но билет не может оформить).
По всей видимости, сайт госсервиса показывает, что в Санкт-Петербурге доступно множество назначений.
Кто-нибудь пытался получить его в другом городе?
Как вы думаете, это сработает?
В МВД России пояснили, что требования к международным формам водительского удостоверения изменились, и что в настоящее время ведется сдача новых форм в управлении Государственной инспекции по автотранспортным средствам.
Однако это может быть связано с нехваткой, однако неясно, о каких изменениях они говорят, поскольку ранее ничего не было объявлено.
Формы приобретаются Центром специальной ступени безопасности движения (СДЦЦТС) МВД России, а затем они распространяются в отделения Государственной инспекции безопасности дорожного движения.
За последние несколько лет все контракты были подписаны с АО «Гознак»: в период с 2014 по 2015 год было выпущено почти 200 000 форм IDP; в 2016 году было приобретено 15 000 форм; в 2017 году – 90 000; но, последний контракт был подписан 18 июля с ООО «Первая печать» на производство 70 000 форм.
Одно из объяснений заключается в том, что SDC не провел тендер вовремя, что привело к нехватке.
Однако есть и другие объяснения дефицита форм: из-за кризиса люди, по своей воле, начали ездить не в Европу, а в менее дорогие азиатские страны, такие как Китай, Таиланд и так далее.
До сих пор неясно, какие виды разрешений там принимаются, поэтому люди покрывают все свои базы, и именно поэтому был ошеломляющий спрос на международные «бумаги».
Недавно стало известно, что профессиональным водителям придется пройти тест, чтобы проверить свои навыки.
Министерство транспорта выступило с этим предложением.
Новая версия международного водительского удостоверения (ВПЛ) используется с 31 мая 2011 года.
Министр юстиции Украины отказался верить в строительство Крымского моста
Министр юстиции Украины Павел Петренко заявил, что не верит в способность России построить мост в Крым.
Об этом он заявил в пятницу, 4 августа, в интервью на сайте Obozrevatel.
Ни одна уважающая себя международная компания не положила бы туда даже крошечный болт или гайку, потому что они рискнули бы потерять свой бизнес в ЕС, США, Японии - странах, которые присоединились к санкциям против России в отношении Крыма.
«Другими словами, я глубоко убежден, что у этого проекта по существу нет будущего», — заявил Петренко.
Он добавил, что считает Россию неспособной реализовать масштабный инфраструктурный проект самостоятельно.
Россия не может должным образом строить проекты меньшего масштаба.
Я знаю, что после Олимпиады в Сочи целые стадионы уже начали рушиться.
«Поэтому я считаю лучшим инструментом в этой ситуации санкции против компаний, которые оказались достаточно недальновидными, чтобы присоединиться к этому проекту», — отметил чиновник.
31 июля строители закончили установку автомобильной арки Крымского моста.
На Керченском берегу завершена предсесбранная автотранспортная арка Крымского моста: ее арка увенчана на высоте 45 метров от основания сооружения.
«В то же время мостостроители подготовились к установке опор для железнодорожной арки, чтобы установить опору фарватера», — сообщили в информационном центре проекта.
В апреле глава Минтранса Максим Соколов сообщил президенту России Владимиру Путину, что строительство по проекту идет опережающим график.
Крымский мост соединит Крымский полуостров и Краснодарский край.
Чиновника, который не ходил на работу 10 лет, уволили в Испании
Каким ангельским терпением (или полным равнодушием к государственной службе) должен обладать босс испанского чиновника Карлос Ресио?
Постоянное отсутствие длилось 10 лет.
По общему признанию, г-н. Ресио был уволен в конце концов.
Но не его непосредственным руководителем.
Чего не происходит в мире бюрократии?
Обычные люди, похоже, давно привыкли ко всем выходке "слуг народа".
Но, тем не менее, чиновникам всегда удается удивить тех, на чьих налогах они живут достаточно хорошо.
На этот раз «ощущение» родом из Испании.
Там сотрудник архива Валенсии Карлос Ресио успел не ходить на работу целых десять лет.
При этом он по-прежнему регулярно получал свою зарплату.
Более того, это было вполне респектабельно: 50,000 евро в год.
А потом, "замечательные времена" господина. Ресио подошел к концу.
Он был уволен по решению законодательного собрания Валенсии.
В ходе расследования выяснилось, что пресловутый отсутствующий ходил в офис каждое рабочее утро в 7:00 утра, чтобы заглянуть в электронную систему.
А потом он сразу же уехал домой.
Он снова появился на рабочем месте в 4:00 вечера, чтобы еще раз зарегистрироваться в системе, которую он покинул.
И так продолжалось 10 лет.
Также выяснилось, что отсутствующий посвятил все свое свободное время рисованию комиксов дома.
Теперь депутаты законодательного собрания Валенсии также рассматривают вопрос о том, как наказать г-на. Прямой руководитель Ресио, который не мог не знать, как его подчиненный «активно работает» на своей работе.
Они предлагают защитить судей от председателей
Президентский Совет по правам человека (СПЧ) по поручению Владимира Путина разработал предложения по укреплению независимости судебной власти.
СПЧ предлагает ограничить полномочия председателей судов и ввести для них назначение путем выборов.
Для апелляционных и кассационных судов СПЧ хочет ввести специальные округа, которые не будут привязаны к административно-территориальному делению РФ.
Верховный суд также должен представить свои предложения в рамках президентского мандата.
СПЧ завершил разработку предложений, что позволит укрепить независимость российской системы правосудия.
СПЧ провел эту работу в соответствии с приказом Владимира Путина от 3 января 2017 года, который президент издал после встречи с членами совета.
Отдельные случаи злоупотребления судебной властью, а также вопросы общественного контроля за местами лишения свободы обсуждались на встрече с членами совета 8 декабря 2016 года (см. Коммерсант с 9 декабря).
В результате работы СПЧ было внесено 25 предложений, которые касаются как вопросов обеспечения независимости судебных органов, так и выявления судебных ошибок, а также финансирования судов и юридического образования.
Одна из идей кремлевских правозащитников предполагает ограничение полномочий председателей судов по повышению независимости других судей.
Если кандидат в судьи успешно завершил процесс отбора и получил поддержку сообщества судей, то председатель суда, по мнению СПЧ, должен выдвинуть свою кандидатуру, не имея права отказать, как это позволяет закон.
Предлагается также лишить председателя суда права разделять рассматриваемое дело между судьями.
Специалисты предполагают, что это может сделать специально написанная компьютерная программа.
СПЧ также считает, что председатель суда не должен иметь права «предопределять результаты отчета о работе судьи, инициировать дисциплинарные меры в отношении них или принимать решения об установлении дополнительных денежных выплат».
Кроме того, президентский совет считает необходимым перейти к "выборам председателей судов самими судьями" и "предоставить свои полномочия на относительно короткий срок с обязательной ротацией".
В настоящее время все председатели судов (от республиканских судов до районных судов) назначаются Президентом сроком на шесть лет по рекомендации главного судьи Верховного Суда Российской Федерации.
Чтобы оградить судей от давления со стороны региональных администраций, КПЧ предлагает по-новому организовать апелляционные и кассационные суды общей юрисдикции.
В настоящее время их структура привязана к административно-территориальному делению Российской Федерации.
В СПЧ говорят, что «необходимо обеспечить организацию отдельных апелляционных и кассационных судов, которые находятся не на одном уровне с областными судебными органами в субъектах Российской Федерации, а скорее в судебных округах».
Эксперты используют опыт арбитражных судов в качестве модели.
Они входят в состав судебных округов, не соответствующих административному разделению Российской Федерации, и в результате гарантируют значительную независимость от региональных чиновников, чья способность использовать "телефонное правосудие" ограничена.
СПЧ предлагает укреплять мировых судей с народными экспертами, с тем чтобы при их участии изучить определенные "категории гражданских и административных дел".
Например, прекращение родительских прав, восстановление занятости, клеветнические иски, отзыв водительских прав и т.д.
"Это только наши предложения", - пояснила "Коммерсантъ" член СПЧ и отставной судья Конституционного суда Тамара Морщакова.
Она также напомнила, что мандат президента распространяется не только на СПЧ, но и на Верховный суд (СН), который до сих пор не обнародовал свои предложения.
У ВС (с ее соавторами: Генеральной прокуратуры и Уполномоченным по правам человека в Российской Федерации) еще есть время выполнить мандат.
Главный судья Верховного суда Вячеслав Лебедев должен до 1 сентября представить Владимиру Путину доклад о том, насколько эффективно обеспечена независимость системы правосудия в Российской Федерации.
Жизнь в светской жизни: мезонинный пол и хитрые дизайнерские трюки превратили эту маленькую квартиру Earls Court в просторный дом
Джоан Ли, бывший банкир со страстью к приобретению недвижимости, сократилась из большого дома в Найтсбридже в квартиру Earls Court в 2014 году.
Он находится на первом этаже умной террасы королевы Анны - и это свидетельство нового дизайна, который Джоанн не упаковала свои сумки и не продала.
«До этого я жила со своим бывшим в Найтсбридже в гораздо большем пространстве», — говорит Джоанн.
«Я искал что-то, что было бы сопоставимо по моей цене.
Мне показали эту квартиру в Эрлс-Корт, и у нее были такие же высокие потолки.
Я влюбился в него и сделал предложение в тот день».
С момента первого просмотра квартира площадью 1000 кв. футов прошла полный капитальный ремонт.
Первоначально однокомнатная недвижимость с запутанной планировкой - вам пришлось пройти через кухню, чтобы добраться до спальни - Джоан хотела добавить пространство для хранения и мезонин, чтобы максимально использовать щедрую высоту потолка.
«Я хотел высокие потолки, большие окна, много света.
Это было моим требованием", - говорит она.
С этой целью она наняла Эрфана Азади из архитектурной и дизайнерской студии Duck & Shed, основанной в Ноттинг-Хилле, чтобы использовать 12,5-футовые потолки и создать дом, который был не только развитием, но и местом для жизни Джоан.
Потолок был недостаточно высоким, чтобы добавить два пространства друг на друга, поэтому архитектурная задача состояла в том, чтобы создать меззонин, в котором вы могли бы встать.
Эрфан должен был мыслить творчески, чтобы решить краткое изложение.
"Сталь довольно сложна", - поясняет он.
«Мы должны были расположить пробелы так, чтобы они складывались друг на друга, не сгорбившись.
Это было не просто создание простой платформы, а проворачивание стали так, чтобы они были на правильной высоте для функции выше или ниже».
Эта аранжировка позволила Эрфану получить две комнаты с полной высотой друг на друга в пространстве - с большим количеством дополнительной драмы.
Для мезонина винтажный медный светлый окна от Retrouvius смотрит вниз на гламурную гостиную внизу.
Зеркальная золотая мебель, серебряные акценты и винтажное освещение Serge Mouille - все это установило стиль для схемы.
Использование зеркал играет роль в добавлении театра, пространства и света.
Короткий коридор отражается на обоих концах, чтобы он казался длиннее.
На кухне зеркальный брызговик ощущается как окно в другую комнату.
На входе зеркальные единицы обеспечивают хранение всех столовых приборов и стеклянной посуды Джоанны.
Давая восприятие более гламурного пространства, красота гостиной заключается в том, чтобы закрыть кухню, когда она не используется.
Гладкие кухни не являются чем-то новым.
Что уникально в этом, так это то, что это дверь лифта в гаражном стиле.
«Немного инженерного дела вошло в это», — объясняет Эрфан из армированной стали, шпонированной двери МДФ.
«Это противовес, так что, когда вы толкаете дверь вверх, она действительно легко скользит».
Благодаря умному использованию пространства и хранения, Джоанн получила дополнительно 16 кв. м, дополнительную спальню и улучшенную планировку.
«В конце концов, площадь - это то, что вы собираетесь продать - или как оценивается ваша собственность», - говорит Эрфан.
«В элементарной форме агент по недвижимости будет ходить и делать расчет, основанный на размере пола».
Здесь им удалось увеличить площадь пола при использовании качественных материалов, которые придают пространству его роскошный край.
«Материалы — это то, к чему вы прикасаетесь, и поэтому помогают создать эмоциональную связь в доме», — говорит Эрфан.
«Вы не влюбляетесь в электрические корма в стенах.
Это важно, но они не тянут сердце».
Это показывает, что благодаря хорошему дизайну и увеличенному квадратному метрометру квартира может превратиться из чего-то стандартного в нечто совершенно удивительное.
На самом деле, как и Джоан, вы можете не уходить.
Правительство подтвердило создание комиссии по культурной политике
Правительство России одобрило создание комиссии по вопросам государственной культурной политики.
Соответствующее распоряжение было опубликовано на сайте правительства.
Согласно документу, основной целью комиссии станет подготовка и пересмотр стратегических подходов к культурной политике.
Комиссия также разработает проект стратегии культурной политики, прояснит мандат, подготовит новые программы для его реализации.
Зампред Правительства России назначен главой комиссии.
Членство комиссии будет подтверждено отдельно.
В 2016 году премьер-министр России Дмитрий Медведев утвердил план реализации стратегии государственной культурной политики до 2030 года.
План состоит из 193 мероприятий и предусматривает меры, направленные на расширение влияния российской культуры в других странах, сохранение общего культурного пространства и культурного наследия, а также будет способствовать созданию в стране условий культурного развития.
Инфляция в странах G20 снизилась до восьмилетнего минимума
Рост потребительских цен в странах, входящих в G20, упал до самого низкого уровня за последние восемь лет, сообщает Wall Street Journal со ссылкой на данные Организации экономического сотрудничества и развития (ОЭСР).
По оценкам ОЭСР, темпы инфляции в июне 2016 года были на уровне 2%; более низкие ставки наблюдались в октябре 2009 года, когда индекс роста цен достиг 1,7%.
Ранее Росстат сообщил о снижении индекса потребительских цен в России на 0,1%.
Таким образом, агентство зафиксировало первую недельную дефляцию в 2017 году.
Целевой показатель инфляции в России, по подсчетам Минфина, составляет 4,1%.
Минэкономразвития, однако, придерживается мнения, что целевое значение уже достигнуто: по данным этого ведомства, показатель составляет 4%.
Путин предостерег от незаконной вырубки байкальской тайги
Российский лидер Владимир Путин предостерег от незаконной вырубки лесов в ходе встречи, посвященной экологическому развитию природной территории Байкала.
В ходе мероприятия министр природных ресурсов Сергей Донской отметил, что законопроект уже подготовлен.
Он разрешает расчистку лесов в ходе усилий по борьбе с пожарами, и правительство планирует провести его уже сейчас.
Аналогичным образом, президент заявил, что необходимо следить за этим планом, чтобы "не все на виду было вырублено" во время процесса расчистки.
Донской указал, что этот законопроект призывает к надзору со стороны ЕРМЭКОН и наблюдательных агентств.
СМИ: Солдаты ВСУ ведут тайные переговоры с повстанцами Донбасса от военного командования
Регулярная телефонная связь установлена на линии вооруженного противостояния в Донбассе.
Солдаты с противоположных сторон постоянно общаются друг с другом с помощью мобильных телефонов, и штаб не знает об этом общении.
Солдаты ВСУ и повстанцы Донбасса установили связь по мобильному телефону втайне от своих верховных командований.
Об этом Strana.ua сообщила 4 августа со ссылкой на участников военной операции в Донбассе.
По информации издания, командиры подразделений прекрасно знают имена своих сослуживцев с противоположной стороны фронта и ежедневно общаются с ними по телефону.
Коммуникация совсем не обычная: командиры пытаются достичь определенных «тактических договоренностей».
Часто такие разговоры приводят к перемирию вдоль определенных участков фронта.
Журналисты узнали о случаях, когда тот или иной офицер получал поздравления с днем рождения через линию фронта от своего официального врага.
Солдаты ВСУ и повстанцы ДНР и ЛНР сидят в окопах вдоль линии разграничения с весны 2014 года, когда Украина начала военную операцию против Донбасса.
В МИД возмущены блокированием заявлений Совбеза ООН относительно нападений на посольство России
Внешнеполитический истеблишмент России возмущен действиями некоторых западных дипломатических посланников, которые блокируют заявления Совета Безопасности ООН в прессе, осуждающие террористические обстрелы посольства России в Сирии.
Об этом сообщило Министерство иностранных дел России.
В министерстве напомнили, как 2 августа территория посольства России в Дамаске подверглась минометному обстрелу, в третий раз за месяц, от рук "Хайат Тахрир аш-Шам" (бывший Фронт ан-Нусра, запрещенный в России) и террористических группировок "Файлак ар-Рахман".
Учитывая, что международное сообщество единогласно классифицирует «ан-Нурсу» как террористическую организацию и что резолюции Совета Безопасности ООН призывают к противодействию этой структуре, Министерство иностранных дел Российской Федерации отметило, что «было бы очевидно, что террористические акты «ан-Нусры» должны быть встречены всеобщим, безусловным и громким осуждением, и что не должно быть никакой двусмысленности, когда дело доходит до оценки нападений на дипломатические миссии».
Однако, как подчеркнула дипломатическая служба, «в третий раз за месяц уже в третий раз за месяц дипломатические посланники Соединенных Штатов, Великобритании, Франции и Украины в Совете Безопасности ООН по очереди меняются тоном своих возражений под видом якобы отсутствия необходимой информации, блокируя предложение Российской Федерации оформить стандартный краткий проект заявления Совета Безопасности, осуждающего террористические атаки против российской дипмиссии».
Пусть нежелание проявлять дипломатическую солидарность с нами останется на совести этих делегаций.
«Самое тревожное, что неспособность Совета Безопасности осудить акты террористов побуждает их совершать новые провокации и террористические атаки и заставляет их чувствовать, что они могут действовать безнаказанно», — заявили в министерстве иностранных дел, добавив, что «мы не хотели бы, чтобы эти варвары выработали убежденность в том, что кто-то в Совете Безопасности находится на одном уровне с ними».
Владимир Путин выступил в пользу ограничения числа внеплановых проверок бизнеса
Президент России Владимир Путин в ходе встречи по инвестиционным проектам на Дальнем Востоке заявил, что количество внеплановых проверок владельцев бизнеса должно быть снижено до 30% от числа запланированных, а также он говорил о необходимости ограничить время, необходимое для проведения проверки в десять дней.
"Внеплановые проверки проводятся, как правило, без соответствующего одобрения со стороны прокуратуры - только 2-3% утверждаются с прокуратурой - и все остальное проводится самостоятельно", - цитирует президента ТАСС.
Владимир Путин также заявил, что следователям необходимо запретить конфисковывать серверы и жесткие диски внутри компаний.
Кроме того, по мнению президента, бизнес-ассоциациям должно быть предоставлено право защищать интересы своих членов в суде.
"Это, я надеюсь, окажет явно положительное влияние на рассмотрение дел, связанных с предпринимательской деятельностью или связанных с нарушениями закона в сфере бизнеса", - сказал глава государства.
Как сообщал "Коммерсантъ", в результате моратория на плановые проверки растет число других видов проверок бизнеса.
В мае был проведен опрос, проведенный по заказу Президентского бизнес-омбудсмена Бориса Титова, который показал, что плановые проверки были по существу заменены: внеплановые проверки (доля, с которой они столкнулись, увеличилась с 21,9% в 2015 году до 30,8% в 2016 году), проверками прокуратуры (с 16,9% до 21,8%), рейдами (с 7,9% до 13,3%), а также проверками, запрошенными гражданами (рост с 15%).
Подробнее о бизнес-инспекциях в статье «Коммерсанта»: «Они заходят на малый бизнес с другой стороны».
Братья борются за $500 млн империи недвижимости
Два брата находятся в состоянии войны за одну из крупнейших империй недвижимости Виктории, стоимостью более 500 миллионов долларов, через четыре десятилетия после того, как их итальянская семья основала династию.
Бывший директор и девелопер футбольного клуба Carlton Колин Де Лутис живет в особняке Toorak в трех дверях от младшего брата Пола, который доставил его в Верховный суд по поводу того, как их имущество и бизнес-активы будут нарезаны.
Пол хотел уйти из семейного бизнеса с 2014 года, но в Верховном суде разгорелся ожесточенный спор по поводу распада.
Вместе со своей матерью Анной братьям принадлежит 38 объектов недвижимости стоимостью более полумиллиарда долларов, собранных с тех пор, как семья купила магазин на Смит-стрит, Коллингвуд, в 1973 году.
Там семья основала Westco Jeans и превратила его в сеть из 160 торговых точек.
В 1999 году он был продан за 85 миллионов долларов.
Это деньги было погружено в собственность, и портфель De Lutis теперь включает в себя городские офисы, девелоперские площадки в Брансуике и Сорренто, квартиры Gold Coast и Mt Buller, а также пригородные торговые центры.
В соответствии с соглашением с их покойным отцом, Колин, описанный Полом как «главная движущая сила и доминирующая личность» в семье Де Лутиса, владеет около двух третей активов компании и Полом около одной трети.
В судебном иске говорится, что это означает, что Колин владеет недвижимостью на сумму 316 миллионов долларов, а Полу 176 миллионов долларов.
Разделение собственности и денег доказало камнем преткновения для Павла.
«Сплиты, предложенные Колином, оставили ему то, что я считал лучшим имуществом», — написал он в первоначальном судебном аффидевите в 2015 году.
В прошлую пятницу, после нескольких неудачных посреднических действий, состоялось первое слушание в Верховном суде.
Братья также теперь борются за то, кто контролирует существующий бизнес, из которого, как утверждает Пол, Колин запер его.
Колин утверждает, что это не так, но обвиняет Пола в некомпетентном управлении некоторыми свойствами.
В раннем письменном показании под присягой, поданном Колином, он говорит, что надеется разрешить спор.
"Мое итальянское наследие диктует, что семья является самым важным приоритетом", - написал он.
Расходы растут по этому делу, с сотнями страниц письменных показаний под присягой, электронных писем и отчетов компаний, включая Deloitte, Pitcher Partners и Charter Keck Cramer, и главных адвокатов, включая Аллана Майерса, QC и старших адвокатов, сохраненных обеими сторонами.
Госпожа Де Лутис и ее покойный муж Луиджи были итальянскими иммигрантами, которые управляли молочными батончиками и деликатесами с конца 1950-х годов и в начале 1970-х годов купили магазин в Брансуике.
Они использовали залог, чтобы купить недвижимость в Коллингвуде, где Колин открыл первый семейный магазин джинсов.
Колин говорит, что он основал Westco там, когда он был «в последние годы средней школы, когда Пол был маленьким ребенком (около 10 лет)».
Анна Де Лутис говорит, что она и Луиджи, который умер в 2012 году, надеялись передать свою собственность своим сыновьям полюбовно.
"Луиджи часто говорил мне, что никогда не хотел, чтобы братья оказались в суде", - написала она.
Два других брата, Марк и Люк, больше не являются частью группы компаний De Lutis, причем Колин сказал, что Марку заплатили 10 миллионов долларов, когда он покинул бизнес, а Люку 26 миллионов долларов.
И Люк, и Марк стали, по словам Пола, «горькими в отношении условий их финансового разделения».
Колин держался в тени, несмотря на то, что был бывшим членом правления клуба AFL и, согласно биографии Эдди Макгуайра 2015 года, лучшего друга телевизионной звезды.
Fairfax Media связалась с Колином и Полом Де Лутисом в пятницу и с их адвокатами.
Только Колин ответил, текстовым сообщением, чтобы сказать, что, потому что дело было в судах «я действительно не могу сказать много».
"Очень, очень грустно, что мой брат Пол решил подать на меня в суд и протащить нашу фамилию через суды", - написал он.
В середине 2016 года Колин написал в одном судебном иске, что он пытался удовлетворить просьбы своего брата.
«Наш отец не хотел бы, чтобы мы с Полом оказались в нашем нынешнем споре», — сказал он, добавив, что он «все еще надеется на разрешение».
В пятницу эта надежда исчезла.
"Наш вопрос будет решаться судами в ближайшее время", - написал Колин.
Новый глава аппарата Трампа планирует ограничить медийную диету президента.
Другие пытались и терпели неудачу.
Может быть, Джон Ф. Келли действительно может это сделать.
Если это так, то он будет первым.
Politico сообщает, что новый глава аппарата Белого дома планирует ограничить поток информации президенту Трампу - в том числе сообщения СМИ - в надежде удержать босса на более ровном киле.
Вот немного от репортера Джоша Доуси:
«Когда новый глава аппарата Белого дома Джон Ф. Келли, ютясь с высокопоставленными сотрудниками в свой первый день на работе, он обозначил ключевую проблему в Белом доме президента Дональда Трампа, которую он планировал исправить: плохую информацию, попавшую в руки президента.
Келли сказал сотрудникам, что информация должна поступать через него - будь то на бумаге или на брифингах - потому что президент будет принимать лучшие решения, если ему будет предоставлена хорошая информация.
Диагноз Келли имеет смысл, но другие пытались и не смогли приручить Трампа, контролируя его медийную диету.
Отношения президента Трампа с телевидением насчитывают десятилетия - и теперь, когда он в Белом доме, его привычка смотреть телевизор все еще сильна.
«Если кандидат Трамп был расстроен несправедливым освещением, было бы продуктивно показать ему, что он получает справедливое освещение от средств массовой информации, которые были убедительными», - сказал Сэм Нунберг, бывший советник кампании, в интервью Politico в феврале.
Тара Палмери из Politico написала в то время, что «ключ к тому, чтобы держать привычку Трампа в Twitter под контролем, по словам шести бывших чиновников кампании, заключается в том, чтобы его личное потребление средств массовой информации включало постоянный поток похвалы».
Ладно.
Но идея о том, что привычка Трампа в Twitter когда-либо была «под контролем», смехотворна.
Может быть, эти должностные лица кампании знают то, чего не знают остальные из нас - что твиты Трампа были бы еще более подстрекательскими, если бы не их вмешательства.
Мы, вероятно, никогда не узнаем о твитах, которые Трамп не отправлял.
Если его сотрудникам удавалось выбраться из неприятностей даже несколько раз, то их усилия стоили того.
Но никто не смог последовательно помешать Трампу разжечь споры.
Частично проблема заключается в том, что в Белом доме, состоящем из конкурирующих фракций, люди неизменно пытаются продвигать свои повестки дня, представляя Трампу материал, который может быть или не быть надежным, который продвигает их мировоззрение.
Politico - по всей этой истории - сообщил в мае о склонностях советников к стратегическому предоставлению сомнительной информации президенту.
Это был один пример, описанный репортером Шейном Голдмахером:
Нынешние и бывшие чиновники Трампа говорят, что Трамп может в вулканическом порядке реагировать на негативные клипы в прессе, особенно с разрушительными утечками, погружаясь в выяснение того, где они возникли.
Именно это произошло в конце февраля, когда кто-то озорно дал президенту распечатанную копию статьи с GotNews.com, веб-сайта интернет-провокатора Чарльза С. Джонсон, который обвинил заместителя начальника штаба Кэти Уолш в том, что она является «источником кучи утечек» в Белом доме.
Независимо от того, что Джонсон был навсегда запрещен в Twitter за домогательства или что он не предложил никаких конкретных доказательств или что он пролоббировал ложные обвинения в прошлом и отрекся от них.
Трамп прочитал статью и начал спрашивать сотрудников об Уолше.
Голдмахер добавил, что тогдашний руководитель штаба Райнс Прибус и секретарь аппарата Белого дома Роб Портер «пытались внедрить систему управления и документирования документов, которые получает Трамп».
Как это сработало?
Келли пытается сделать то же самое, три месяца спустя.
Возможно, он окажется более эффективным менеджером, чем Прибус, но Трамп по-прежнему является его импульсивным «я», и его помощники все еще соперничают за влияние.
Эти неизменные факторы сделают миссию Келли очень сложной.
Тюменская прокуратура борется с ВИЧ-диссидентом
Прокуратура оспорила решение Тюменского калининского районного суда об снятии уголовных обвинений в отношении местной жительницы, чья маленькая дочь умерла от ВИЧ.
По данным следствия, ребенок умер, потому что ее мать является ВИЧ-диссиденткой и отказалась от лечения.
Однако суд снял с нее ответственность в связи с ее примирением с пострадавшим отцом.
В прокуратуре считают, что преступление не может оставаться безнаказанным, чтобы не создать прецедент для других ВИЧ-диссидентов.
Дело в отношении жительницы Тюмени было возбуждено в соответствии с частью 1 статьи 109 УК РФ (нанесением смерти по неосторожности) в апреле, после смерти ее 3-летней дочери от ВИЧ-инфекции 4B.
По данным прокуратуры, мать тоже ВИЧ-положительная.
«Женщина не получила лечения для себя и отказалась от лечения для дочери, полагая, что ВИЧ не существует», — пояснили в прокуратуре Тюменской области.
Уголовное дело было передано в Калининский районный суд, который вынес решение о его прекращении 25 июля.
Просьбу об этом подал отец погибшей девочки, объяснив, что он «простил свою жену, не имеет к ней никаких претензий, и что она загладила свою вину и извинилась».
Прокуратура не согласилась с решением суда и подала апелляцию с требованием отменить решение о прекращении дела и о том, чтобы оно было направлено на повторное разбирательство.
Молодая девушка умерла, и загладить вину за вред, причиненный преступлением, невозможно.
ВИЧ-положительная мать, вопреки советам врачей, отказалась от осмотра маленькой девочки и лечения этого опасного для нее заражения", - сообщили в пресс-службе прокуратуры.
По мнению регулирующего органа, она должна быть наказана; в противном случае другие ВИЧ-диссиденты последуют ее примеру.
По данным Тюменского центра СПИДа, в настоящее время в Тюменской области насчитывается около 12 детей, которые больны ВИЧ, которые не получают медицинской помощи в результате отказа родителей дать согласие.
«Но эта ситуация уже улучшилась: после года работы специальной группы половина родителей, которые категорически отказались лечить ВИЧ своих детей, передумали, разрешили провести диагностику и начали принимать лекарства», — сказала пресс-секретарь Центра СПИД Елена Лосева.
По ее словам, невозможно повлиять на родителей с помощью законных методов, и, следовательно, не все ВИЧ-инфицированные дети успешно идентифицированы: матери не позволяют им пройти обследование, скрыться и сбежать из больницы со своими детьми.
Какие опасности представляют ВИЧ-диссиденты?
В конце прошлого года санкт-пестерские социологи представили результаты первого российского исследования так называемого ВИЧ-диссидентского движения.
Людей, которые отрицают существование ВИЧ и отказываются принимать лекарства, называют ВИЧ-диссидентами.
Врачи и активисты НПО, занимающихся вопросами СПИДа, называют эти взгляды антимедицинскими и рассматривают их распространение как серьезную угрозу.
Ужасная фотосессия, которая закончилась трагедией, произошла в четверг, 3 августа, на вокзале Гречаных в Хмельницком.
Радостная группа пьяных молодых людей шла по мосту через железнодорожные пути, прямо там, где стоял грузовой поезд.
Одному из друзей пришла в голову идея сделать драматическое селфи на крыше вагона, в ФАКТГ сообщил фабрика связи полиции в Хмельницкой области.
Молодой человек начал спускаться с моста на поезд, но в результате своей небрежности подсел на линию электропередачи и был мгновенно убит электрическим током.
К счастью, диспетчер станции узнал об этом инциденте и быстро вызвал скорую.
Раненого человека перевезли в безопасное место до прибытия врачей, а затем госпитализировали в ожоговое отделение Хмельницкого областной клинической больницы.
У мужчины диагностировали ожоги туловища 1-й и второй степени.
Сейчас врачи оценивают его состояние как стабильное.
Сотрудники правоохранительных органов напоминают нам, что экстремальные селфи, сделанные на крышах высотных зданий, на мостах и на вершине движущихся транспортных средств, в последнее время приобретают все большую популярность.
Полиция просит людей быть бдительными и не допускать таких фотосессий, особенно среди детей и подростков.
Ученые признали существование океанов на древней Венере
Океаны могли существовать на древней Венере.
Французские ученые выдвинули такую гипотезу.
Специалисты создали компьютерную модель, продемонстрировавшая процесс образования воды на поверхности планет, пишет Science News.
Оказывается, в начале своей истории на Венере образовались океаны, в которых содержалось на 10% больше воды, чем в настоящее время на Земле.
Ранее Аргументи Недели писал, что, согласно гипотезе ученых, океан также мог существовать на Марсе 4 миллиарда лет назад.
В ходе своих исследований чужеземные специалисты пришли к выводу, что водоем находился в северном полушарии Красной планеты.
Три человека пострадали из-за стрельбы в парке в Сан-Франциско
В Сан-Франциско три человека пострадали из-за стрельбы, сообщает Associated Press.
Инцидент произошел в парке Долорес, когда присутствовало значительное количество посетителей.
По словам свидетелей, несколько мужчин, находившихся на мосту, начали выкрикивать угрозы.
Один из них достал пистолет и начал стрелять в людей.
Невозможно было различить внешность преступников, так как они были полностью скрыты, за исключением их глаз.
Еще одному была оказана медицинская помощь, после чего его отпустили.
Третий раненый - несовершеннолетний и подробностей о его состоянии нет.
Парк Долорес, расположенный на холме, является популярным местом среди местных жителей и туристов.
1 июля по меньшей мере 17 человек получили ранения во время стрельбы в ночном клубе в городе Литл-Рок в штате Арканзас.
Несколько посетителей также получили ранения при попытке покинуть здание.
Рок-группа Louna дебютирует с новым альбомом в Барнауле
Концерт рок-группы Louna состоится в Барнауле 17 октября.
Музыканты дебютируют со своим новым альбомом «Brave New World», который стал одним из самых ожидаемых релизов года.
Группа готовит концептуальное шоу, которое станет самым зрелищным в истории концертов группы.
«Brave New World» — четвёртый альбом российской рок-группы Louna.
Его название происходит от А. Знаменитый антиутопический роман Хаксли «Дивный новый мир».
Новые песни не перефразируют книгу, а скорее говорят об обществе, которое живет по антиутопическим законам, «слепо веря в пропаганду и навязанные ценности».
Слушатели помогли группе собрать деньги на запись альбома: более 1200 человек поддержали проект на сайте Planeta.ru.
Луна выпустила свой первый альбом «Let’s Get Louder!» в 2010 году.
Два года спустя музыканты дебютировали со своей записью «Time X», а в 2013 году записали альбом «We are Louna» (2013).
Осенью 2015 года группа Louna исполнила программу «Songs about the World» с симфоничным оркестром в Crocus City Hall.
В состав группы Louna входят: Лузина Геворкян (вокал), Виталий Демиденко (бас), Рубен Казарян (гитара), Сергей Понкратьев (гитара) и Леонид Кинзбурский (барабаны).
Концерт состоится в барнаульском клубе «Фараон» 17 октября в 19:00.
Цены на билеты варьируются от 1,200 до 2,600 рублей.
Луна - одна из самых востребованных групп на российской рок-сцене.
Группа была основана в 2008 году.
Их дебютный концерт состоялся в 2009 году.
Группа несколько раз побеждала в различных категориях хит-парада «Дюжина челлендарных кадров».
Путешественники ведут переговоры о траншеях и возвращаются в «Ссор Миллионера»
Некоторые из самых богатых домовладельцев Уэст-Мидлендса снова находятся в ссоре с решительными путешественниками, которые договорились о вырытой в совете траншеи, чтобы вернуть поле за пределами своих особняков.
Путешественники припарковали свои 20 караванов в поле за пределами процветающей улицы Солихалла, получившей название «ряд миллионера».
Привозя лошадей, младенцев и армию фургонов, они вернулись после того, как их выгнали только в мае, не смущенный рвом, вырытым советом, чтобы предотвратить их вторжения.
Тактовая группа обнаружила пробел в обороне, сжимая свои транспортные средства, хотя секция, оставленная незабаррикадированной, чтобы вместить дорожку.
Разъяренные жители разорили Совет Солихалла, заявив, что он «бесполезен в решении проблемы».
Один анонимный житель сказал: «Они переехали туда в понедельник вечером после того, как их переместили из Бентли-Хит, где они бросали камни в прохожих.
Совет должен быть пристыжен к действию, поскольку они бесполезны в решении проблемы.
Путешественники были там в мае, были перемещены, и теперь они снова вернулись.
Прошлой ночью пришло больше, вероятно, даже больше сегодня».
Она добавила: «Совет Бирмингема знает, как справиться с этим, получая длительные судебные запреты для защиты своих парков.
Я живу на Стритсбрук-роуд, и я не рад продолжать платить муниципальный налог, когда совет даже не может остановить это».
Один местный житель, который не пожелал быть названным, сказал: «Это смешно, мы только что видели последний раунд этих путешественников, уезжающих, только чтобы быть омраченными еще одним раундом.
На этот раз их число увеличилось, и лошадь даже была замечена пасась на парковой зоне».
Пресс-секретарь Solihull Council сказал: «Нам известно о несанкционированном лагере на земле у Streetsbrook Road и мы работаем вместе с полицией Солихалла, мы предпринимаем необходимые юридические действия, чтобы продвинуть их как можно быстрее.
Чтобы поддержать сбор доказательств, очень важно, чтобы как можно больше местных жителей сообщали о любом антиобщественном или преступном поведении в полицию по телефону 101.
Это помогает составить картину ситуации, которую суд должен рассмотреть, когда мы представляем им наше дело».
Крым вводит в себя завод по производству игристых вин Нового Света
Из распоряжения министра имуществе и земельных отношений Крыма Анны Анюхиной выясняется, что принято решение о включении государственного унитарного предприятия Республики Крым, завода игристых вин Нового Света, в качестве завода по производству игристых вин «Новый мир».
100% акций предприятия останется собственностью правительства Крыма.
Уставный капитал публичной компании составит 595,5 млн рублей и будет состоять из 5,955 млн обыкновенных акций номинальной стоимостью 100 рублей каждая.
Министерство сельского хозяйства Крыма заявило, что, если средства на модернизацию предприятия не будут найдены в течение следующих трех лет, то будет риск закрытия завода.
Снижение основных средств предприятия составляет около 60-70%.
Для модернизации предприятия требуется 1,2 млрд рублей. Учитывая характер своей правовой и организационной формы, она обязана передать в государственный бюджет 50% своей прибыли.
То, что осталось, недостаточно для реализации программы модернизации.
«Получить деньги от собственника проблематично, предполагать заимствование средств у крупных кредитных организаций сложно», — заявил в апреле этого года замглавы Минсельхоза Крыма Сергей Петелин.
Парламент Крыма включил предприятие в план приватизации на 2017 год.
Было предложено провести его инкорпорацию и выставить его на продажу.
Источник «Интерфакса» в крымских органах власти оценил возможную цену продажи бизнеса в 40 миллионов долларов, а еще 30 миллионов долларов будут направлены на модернизацию инвестором.
В 2016 году New World увеличил производство игристых вин на 2,8% по сравнению с уровнем 2015 года до 1,52 млн бутылок.
В 2017 году New World планировала произвести 1,6 млн бутылок.
Предприятие было основано в 1878 году князем Львом Голицыным как фабрика по производству игристого вина в приобретенном им имении New World.
Завод расположен на 11 гектарах земли.
Нижегородские третьеклассники опрокинули более 40 надгробий
Сотрудники Главного управления МВД по Нижегородской области установили личности граждан, которые уничтожили 46 надгробий на кладбище в городе Лысково.
Злоумышленники оказались учениками в третьем классе.
В ведомство российского МВД по Лысково району поступило первое сообщение о том, что 27 июня неизвестные повредили надгробия.
Всего в связи с этим в полицию обратились 24 человека.
В результате возбуждено уголовное дело по статье 244 Уголовного кодекса Российской Федерации: «Уничтожение, повреждение или осквернение мест захоронения».
По результатам расследования полиция опознала подозреваемых, которых оказались двое школьников, в возрасте 8 и 9 лет.
Несовершеннолетние правонарушители рассказали полиции, что они были заинтересованы в том, чтобы увидеть, как упали мемориалы, и это подстрекало их к совершению этих актов хулиганства.
Профилактические мероприятия были проведены как с детьми, так и с их родителями.
Италия ужесточила тон в отношении спасательных лодок НПО для мигрантов
Италия предупредила НПО, управляющие спасательными судами в Средиземном море, что им не будет разрешено продолжать, если они не подпишутся под новыми правилами, регулирующими их деятельность.
"Если НПО не подпишутся под новым кодексом поведения, трудно понять, как они могут продолжать действовать", - сказал министр внутренних дел Марко Миннити в интервью туринской ежедневной газете La Stampa.
Предупреждение Миннити прозвучало на следующий день после того, как итальянские власти конфисковали лодку, управляемую немецкой организацией по оказанию помощи Jugend Rettet, по подозрению в том, что ее экипаж эффективно сотрудничал с торговцами людьми таким образом, что облегчал нелегальную иммиграцию.
Организация по оказанию помощи, которая действовала только в течение года, отказалась комментировать существо подробных обвинений, выдвинутых против нее итальянским прокурором Амброджио Картосио.
«Для нас спасение человеческой жизни является и будет нашим главным приоритетом, поэтому мы очень сожалеем, что не сможем работать в поисково-спасательной зоне в данный момент», — говорится в заявлении организации в социальных сетях.
«Мы можем оценить все обвинения, которые в настоящее время выдвигаются, только после того, как мы собрали всю информацию и сможем оценить ситуацию».
Итальянские власти следили за лодкой Джугенда Рететта, Ювента, с октября.
Подозревается, что его экипаж берет на борт грузы мигрантов, доставленных непосредственно к ним торговцами людьми, и позволяет контрабандистам скрыться с судами для повторного использования.
По крайней мере, одна такая встреча якобы состоялась всего в 1,3 милях от ливийского побережья, согласно досье прокурора, содержание которого было опубликовано итальянскими СМИ.
Экипаж подозревается в том, что он пренебрег авторитетом итальянской береговой охраны, которая контролирует спасательные операции в зоне, из гуманитарного рвения, а не по каким-либо другим мотивам.
В соответствии с кодексом поведения, такие лодки, как Iuventa, должны, в частности, иметь итальянского полицейского на борту, контролирующего их деятельность.
Только три из девяти НПО, участвующих в поисково-спасательных операциях, до сих пор согласились соблюдать кодекс: Save The Children, базирующийся на Мальте MOAS и испанская Pro-Activa Open Arms.
Последний заявил в четверг, что считает новые правила ненужными, но приемлемыми, поскольку они не будут связаны с какими-либо «значительными изменениями или препятствиями» для своих спасательных операций.
Среди тех, кто отказался подписывать, - лауреат Нобелевской премии организация "Врачи без границ" (MSF).
Между тем, Миннити сказал, что резкое падение за последние недели числа мигрантов, прибывающих в Италию после спасения, свидетельствует о том, что усилия по усилению ливийской береговой охраны и сотрудничеству с местными мэрами приносят свои плоды.
"В последние дни мы начали видеть свет в конце тоннеля", - сказал министр.
Он обнародовал планы дальнейших переговоров в этом месяце с ливийскими мэрами по инициативам в области экономического развития и с Чадом, Нигером и Мали о мерах по сокращению числа мигрантов, покидающих эти страны в надежде добраться до Европы.
«Мы не хотим быть связанными с какой-либо конкретной стороной конфликта в Ливии.
В последнее время российская администрация заметно активизировала свою политику на ливийском фронте, и визиты в Москву делегаций с противоборствующих сторон Ливии стали более частыми.
Глава российской контактной группы по внутриливийскому урегулированию под эгидой Министерства иностранных дел и Государственной Думы России и помощник главы Чеченской Республики Льва Денгова рассказал "Ъ", какие цели преследует Москва в этом регионе и на кого они делают ставки.
О контактной группе, которую вы возглавляете в Ливии, почти ничего не известно.
Пока, например, все знают о контактной группе по Украине.
Но, в данном случае, есть завеса секретности.
Что именно вы делаете и какие цели вы преследуете?
Контактная группа создана по инициативе Министерства иностранных дел России и Государственной Думы.
Его деятельность курируют замминистра иностранных дел Михаил Богданов и Адам Делимханов (депутат Думы от Чечни – Коммерсантъ).
Последний был уполномочен работать над ливийским вопросом спикером Госдумы Вячеславом Володиным.
Толчком к созданию группы стало задержание российского танкера «Механика Чеботарева» в Ливии (в сентябре 2015 года на борту находились 11 человек — «Коммерсантъ»).
Мы думали о том, как помочь экипажу.
Именно в это время была создана контактная группа, состоящая из военных экспертов и представителей Госдумы, и лидер Чечни Рамзан Кадыров поддержал нашу работу.
И как получилось, что вы, в частности, взяли на себя ответственность за это?
Поскольку я работаю в Ливии с 2008 года, ко мне обратились с предложением возглавить работу группы.
Наши усилия не ограничивались освобождением моряков из Механика Чеботарева.
Нам удалось наладить контакты с представителями всех основных групп, выступающих друг против друга в ливийском конфликте: как из лагеря Триполи (где базируется признанное ООН правительство во главе с Файезом ас-Сарраджем – "Коммерсант"), так и из Тобрука (дом для парламента, который выступает против правительства и поддерживает Маршалла Халифа Хафтара, контролирующего восточную часть Ливии - "Коммерсантъ").
Благодаря активному участию Ахмеда Майтека (заместителя премьер-министра Ливии – «Коммерсанта») нам удалось быстро договориться об освобождении российских моряков.
Именно тогда было принято решение более эффективно использовать эти контакты и создать контактную группу.
Его задача - проанализировать ситуацию, выявить ключевые факторы и акторов, а также создать диалог со всеми сторонами конфликта.
Хотел бы особо подчеркнуть, что мы не хотим быть связанными с какой-то конкретной стороной конфликта в Ливии, мы участвуем в диалоге со всеми.
Сколько человек входят в контактную группу и сколько из них постоянно размещены в Ливии?
В настоящее время в контактную группу входят пять человек.
Среди них люди, которые имеют опыт работы в органах безопасности, в том числе в Министерстве обороны.
Мы также хотели бы привлечь в группу региональных экспертов, членов Института Ближнего Востока Российской академии наук.
Никто из наших сотрудников не находится в постоянном размещении в Ливии, поскольку в настоящее время в этом нет необходимости.
Есть ли в Ливии сейчас российские военные советники и инструкторы?
И если да, то на чьей они стороне?
В Ливии нет российских военных экспертов.
Все разговоры и сообщения об этом несовместимы с реальностью.
Но в вашей контактной группе есть бывшие военнослужащие...
Да, и их присутствие необходимо.
Например, когда мы посещаем зоны боевых действий.
Или те города, которые до определенного момента закрыты для нас, как Мисурата (где повстанческие силы, сыгравшие роль в свержении ливийского лидера Муаммара Каддафи в 2011 году и ставшие заметно более активными в последующие годы, базируются — «Коммерсантъ»).
Мы отправились в Мисурату в январе этого года.
Они нас напугали, сказав, что там полно исламистов и террористов.
Но для нас было важно оценить ситуацию там для себя: проанализировать фактический военный потенциал, кто за что отвечает, почему такие слухи плавают, и какова реальная роль исламистов.
В Мисурате мы встречались со всеми представителями подразделений, которые занимались уничтожением ИГ в Сирте (в декабре 2016 года этот город на побережье Средиземного моря был отбит у боевиков "Исламского государства", которое в России запрещено - "Коммерсантъ").
Мы хотели взглянуть на них, познакомиться с этими людьми, проверить разведданные, что на самом деле именно эти люди сыграли решающую роль в уничтожении ИГ в Ливии, а не Халиф Хафтар, который взял на себя ответственность за эти достижения.
И к какому выводу вы пришли?
Разве Хафтар не победил "Исламское государство" в Ливии?
Он не был вовлечен в это.
Хафтар проводил операцию на другом фронте, в Бенгази.
В то время как организации, лояльные правительству в Триполи, вели борьбу против ИГ в Сирте.
Кстати, мы пригласили людей, которые проводили эту антитеррористическую операцию, в Россию.
И они приехали: визит длился с 19 по 23 апреля текущего года, а ливийскую делегацию приняли Совет Федерации, Дума, МИД, Российская национальная гвардия.
Вы, как мы понимаем, посещаете все регионы Ливии и, вероятно, понимаете настроения местных элит и полевых командиров.
Как вы думаете: удастся ли реализовать договоренности о прекращении огня и проведении выборов, которых Халиф Хафтар и Файез ас-Саррадж достигли в июле в Париже?
Или, как это уже случалось несколько раз в прошлом, будут ли нарушены соглашения, возобновятся ли боевые действия и будут ли стороны пытаться захватить власть в одиночку?
Для нас сам факт того, что аль-Саррадж и Хафтар согласились на другую встречу, является хорошим знаком: это было невозможно даже давно.
В недавнем прошлом оба лидера очень негативно отзывались друг о друге.
Что касается позиции России...
Часто пишут и говорят, что Москва активно поддерживает Хафтара, и многие в это верят.
Мы столкнулись с этой ситуацией, когда были в Мисурате, и Хафтар в тот же день поднялся на борт российского авианосца «Адмирал Кузнецов».
Это было совпадение.
Но они не верили, что это совпадение в Мисурате.
Они сказали нам: «Вы, кажется, очень смелые люди за то, что пришли к нам сегодня всех дней».
Но наша цель, по сути, состоит в том, чтобы показать, что мы не просто поддерживаем Хафтара, но что мы участвуем в диалоге со всеми основными сторонами конфликта в Ливии.
Вы связались с Хафтаром.
Упрощает ли тот факт, что он дважды учился в СССР, взаимопонимание с российскими партнерами на личном и эмоциональном уровне?
И, кстати, Хафтар знает русский?
Если он хоть немного знает русский, то это лишь немного.
Но то, что он здесь учился, конечно, облегчает диалог с ним.
И не только с ним, на самом деле.
Когда мы общаемся с военными чиновниками в Триполи и Мисурате, мы встречаемся с генералами, которые либо учились в России, либо в Советском Союзе.
И они очень хорошо говорят по-русски.
И их тянет в Россию; они в определенной степени ностальгируют по этому поводу.
Считаете ли вы, что отмена эмбарго на поставки оружия в Ливию может быть в ближайшем будущем?
Ваши ливийские партнеры заинтересованы в поставках российского оружия?
Конечно, они заинтересованы, но, как я уже сказал, мы не принимаем чью-либо сторону в этом конфликте, и мы не хотели бы вооружать некоторых в ущерб другим.
Мы бы хотели, чтобы все были на более или менее равных условиях.
Что касается эмбарго на поставки оружия, то ливийская сторона постоянно призывает Россию каким-то образом содействовать его снятию.
Прямо сейчас в Ливии активно продвигается процесс разработки конституции.
Мы надеемся, что стороны придут к компромиссу и достигнут внутреннего консенсуса.
После этого должны состояться выборы, которые обсуждались на встрече ас-Сарраджа и Хафтара.
Если выборы состоятся и окончательно будет избрано легитимное правительство (а прямо сейчас ни одна из сторон не пользуется таким статусом), то можно будет поднять вопрос о снятии эмбарго на поставки оружия в Совет Безопасности ООН.
Поднимать этот вопрос прямо сейчас бессмысленно и опасно: это приведет только к эскалации конфликта.
На днях информация попала в СМИ о том, как Италия, столкнувшись с проблемой африканских беженцев, отплывающих из Ливии, чувствует, что ее союзники по ЕС оставляют ее высоко и сухо.
Может ли Москва помочь своим итальянским партнерам в этой ситуации, используя свои связи с ливийцами?
Например, насколько реалистичным является вариант для подразделений Хафтара установить контроль над побережьем и положить конец бизнесу контрабандистов, которые перевозят иммигрантов в Европу?
Это очень своевременный вопрос.
Мы активно работаем над этим.
Итальянцы нуждаются в поддержке России, потому что Москва ведет одновременный диалог с Хафтаром, и с ас-Сарраджем, и с Мисуратой, и с югом страны.
В этом вопросе большую роль играют племена на юге Ливии, и готовы сотрудничать с Россией.
Вы говорите о том, что южане останавливают поток мигрантов на периферии?
Итак, образно говоря, они развернули обратно автобусы, на которых едут нигерийские мигранты?
Мы стремимся к этому.
Но это не просто.
Некоторые кланы и группы заинтересованы в сохранении этих потоков.
Мы надеемся содействовать вовлечению южан в переговорный процесс между ас-Саррадж, Хафтаром и племенами на юге.
Но сначала мы хотели бы видеть единодушие мнений по этому вопросу между Хафтаром и ас-Сарраджем.
Глава правительства в Триполи Файез ас-Саррадж считается исламистом и сторонником введения в стране законов шариата.
Насколько радикальны взгляды, которых он придерживается?
Не станет ли это препятствием для построения отношений с Россией или с Западом?
Я скажу вам свое личное мнение о нем.
На мой взгляд, он, наоборот, является противником радикального ислама.
Но в его коалиции есть исламисты.
Да, но он лично поддерживает позицию, что Ливия должна быть абсолютно нормальной страной: умеренно исламской и открытой миру.
Он также активно борется с террористами.
Тогда почему у него такая репутация?
Он создан теми странами, которые заинтересованы в том, чтобы Россия не могла ассоциироваться с Триполи.
Триполи, в конце концов, столица, это место, где расположены законодательная, исполнительная и судебная ветви власти.
Там находится национальная нефтяная корпорация, национальный банк и другие правительственные учреждения.
Конечно, некоторые страны были заинтересованы в том, чтобы мы туда не были вовлечены.
Но мы пошли и сорвали их планы и начали взаимодействовать как с Триполи, так и с Тобруком.
И мы уже пожинаем плоды этой работы: «Роснефть» подписала соглашение о партнерстве с Ливийской национальной нефтяной компанией (НОЦ).
Директор НОК Мустафа Саналлах, с которым подписал сделку глава "Роснефти" Игорь Сечин, сам находится прямо из Триполи.
Две недели назад состоялась первая партия ливийской нефти в "Роснефть".
Что с этим будет делать Россия?
Я верю, что он будет перепродан.
А какие еще экономические интересы у России в Ливии?
Есть планы по сдаче контрактов, которые были заключены при Муаммаре Каддафи.
В частности, речь идет о предыдущих соглашениях в транспортном секторе (строительство железных дорог), энергетическом секторе (электрификация) и ряде других секторов.
И есть ли у ливийцев что-то, чтобы заплатить?
Ну, у них есть нефть.
Другими словами, то, о чем мы говорим, как в случае с Ираном, является договоренностью «нефть в обмен на услуги»?
Я не знаю, что это будет за договоренность; я не имею прямого отношения к этим вопросам.
На самом деле, экономика не самая важная вещь для России в Ливии.
В конечном счете, мы участвуем в усилиях по миростроительству там.
Для нас самое главное - остановить кровопролитие и помочь ливийцам прийти к соглашению между собой, чтобы они могли там навести порядок и чтобы Ливия перестала быть питательной средой для терроризма.
Для России это главная цель: помочь ливийскому народу и вытеснить террористов оттуда.
Есть ли у вас номера о присутствии (в настоящее время или ранее) радикальных боевиков из России или других бывших советских государств в Ливии?
Одна из задач нашей контактной группы состояла в том, чтобы разобраться в этом.
Я встретился с представителем ливийского комитета государственной безопасности, который сказал, что на данный момент там нет ни одного уроженца России или кого-либо из других бывших советских государств.
Он сказал, что у него есть около 50,000 записей телефонных разговоров членов исламистских и радикальных группировок (в Ливии – Коммерсант), и разговорного русского языка не может быть слышно.
Но какие государства идут бойцы тогда?
Я бы не хотел вдаваться в эти детали.
Тогда мы поставим вопрос по-другому.
Сколько исламистских боевиков в Ливии сами являются ливийцами.
Среди них ливийцев почти нет: они составляют не более 5%.
Все остальные - аутсайдеры.
Может ли Москва вести внутриливийские переговоры по парижской модели?
Такие планы есть.
Мы ведем активные переговоры с ливийцами, несколько делегаций уже посетили Москву, и они заявили о готовности приехать снова, либо в Москву, либо в Грозный.
Когда эти переговоры могут состояться?
Сложно сказать прямо сейчас.
Еще предстоит провести несколько посещений, и я надеюсь, что будет определена определенная ясность в отношении времени и места проведения переговоров.
Благотворители Чеховского музея собрали деньги на дорогой подарок больному мальчику
Девятилетний мальчик Саша Мацола, страдающий церебральным параличом, гидроцефалией и полностью слепой, получит подарок специализированной беговой дорожки 5 августа в московском музее-заповеднике Мелихово.
Полезный подарок будет присужден Саше министром культуры Московской области Оксаной Косаревой и директором музея Константином Бобковым.
Деньги на тренажер были собраны во время благотворительного марафона «Не прекращайте делать добрые дела», который состоялся в Мелихово 15 июля в День памяти Чехова.
В дни, предшествовавшие марафону, в музей поступило письмо от Саши, который живет в селе Манушкино Чеховского района, в котором говорилось: «Мои глаза ничего не видят, поэтому я попросил маму написать это письмо».
«Я бы очень хотел получить подарок беговой дорожки, чтобы мои ноги могли стать сильными, и чтобы я мог научиться ходить немного».
И теперь мечта Саши сбылась!
После презентации в музее-заповеднике состоится «Пост-скриптум-концерт», где знаменитый пианист и заслуженный художник России Александр Гиндин сыграет попурри из популярных классических произведений.
Во время благотворительного марафона в Мелихово выступили Вознесение монастырского хора Давида, колокольчики из школы Ильи Дроздихина, студенты из Московской консерватории имени Чайковского и Музыкальной академии Гнесьинской академии, а также актеры из Чеховской студии театра «Мелихова».
Для посетителей проводились аукционы, а также была организована книжная ярмарка и благотворительная распродажа сувениров с логотипом марафона.
Музей-заповедник Мелихово выступил с инициативой сделать 15 июля Чеховским днем памяти: коллективным днем благотворительности для всех музеев в Московской области.
30-летний житель Олевска, в Житомирской области, произвел несколько выстрелов, возле местного футбольного стадиона, в сторону подростков, которые там находились.
По словам подозреваемого, он был в ярости от шума, сообщил ФАКТЮ департамент связи полиции по Житомирской области.
После этого мужчина отправился в кафе, расположенное неподалеку.
С ним на территории возник конфликт, в ходе которого мужчина разрядил устройство, используемое для стрельбы резиновыми пулями, ранив одного из покровителей.
34-летнему пострадавшему была оказана необходимая медицинская помощь и угрозы его жизни нет.
Полиция и службы скорой медицинской помощи отреагировали на место происшествия, однако к тому времени стрелок скрылся.
Сотрудники правоохранительных органов установили его личность и арестовали в тот же день, 2 августа.
Мужчина не смог объяснить свои действия.
Устройство, используемое для стрельбы резиновыми пулями, было изъято у него и отправлено на анализ.
На основании доказательств возбуждено уголовное производство по статье 296 (хулиганство) Уголовного кодекса Украины.
Лицу, находящееся под стражей, грозит тюремное заключение сроком от 3 до 7 лет.
Напомним, что в ночь на 28 июля в Киеве в районе Лукьяневка у Татарской улицы произошло перестрелка с применением огнестрельного оружия.
Мишель Картер приговорили к самоубийству Конрада Роя
Женщина из Массачусетса была приговорена к двум с половиной годам за то, что поощряла своего бойфренда к самоубийству с помощью текстовых сообщений и телефонных звонков.
Мишель Картер, которой сейчас 20 лет, будет отбывать 15 месяцев своего срока за решеткой и пять лет испытательного срока.
Картер был осужден в июне за непредумышленное убийство Конрада Роя, который покончил с собой 13 июля 2014 года.
Отец Роя сказал на слушаниях в четверг: «Моя семья убита горем.
Мой сын был моим лучшим другом».
Картеру было разрешено остаться на свободе в ожидании апелляции.
Ей грозило максимальное наказание в виде 20 лет лишения свободы, но ее команда юристов утверждала, что и она, и Рой страдали психическим заболеванием.
Одетый в красные брюки и кремовую блузку, Картер со слезами на глазах стояла со сжатыми руками и опущенными глазами, когда ей выносили приговор.
"Ее действия убили Конрада Роя", - заявил суду прокурор.
«Она закончила свою жизнь, чтобы улучшить свою собственную.
Она не взяла на себя ответственность", - сказала она.
«Она не проявила никаких угрызений совести».
Но адвокат Картер сказал, что это "ужасное обстоятельство, о котором она полностью сожалеет".
Однако судья Лоуренс Мониз сказал, что он не обнаружил, что ее "возраст или уровень зрелости или даже ее психическое заболевание оказывают какое-либо значительное влияние на ее действия".
Прокурор зачитал заявление матери Роя, Линн Рой, в котором говорится, что «ни одного дня я не оплакиваю потерю моего любимого сына.
Я хочу, чтобы он гордился мной и тем, как я справляюсь со всем - я пытаюсь быть рядом со своими сестрами во всей моей боли, которую мы будем носить с собой навечно", - говорится в сообщении.
Сестра мистера Роя, Кэмдин Рой, показала, что ее «преследовала» осознание того, что она никогда не будет присутствовать на свадьбе своего брата или не будет тетей для его детей.
«Не иметь того одного человека, с которым я была каждый день с рождения, — это боль, которую я всегда буду держать с собой всю оставшуюся жизнь», — сказала она.
Дело, по-видимому, создает юридический прецедент, поскольку нет закона Массачусетса, который криминализирует призыв к человеку совершить самоубийство.
Картеру было 17 лет, когда Рой был найден мертвым от отравления угарным газом в автомобиле в 2014 году.
Дело привлекло внимание всей страны после того, как текстовые сообщения Картера показали, что она поощряла его покончить с жизнью.
"Повесьтесь, прыгайте со здания, зарежьте себя, я не знаю, есть много способов", - сказала она в нескольких сообщениях, отправленных за две недели до его смерти, когда он был в отпуске со своей семьей.
В моменты, предшествовавшие его самоубийству, она написала: "Тебе нужно сделать это, Конрад" и "Все, что тебе нужно сделать, это включить генератор, и ты будешь свободен и счастлив".
Судья Мониз сказал, что Картер обратилась к вниманию после смерти г-на Роя, распорядившись, чтобы ей не разрешалось получать прибыль от этого дела через любую прессу.
Дело разделило юридическое мнение.
Среди немногих, кто защищал Картера, была Аманда Нокс, которая была осуждена за убийство своего британского соседа по комнате в Италии в 2007 году, прежде чем она была оправдана два года назад.
30-летняя Нокс опубликовала статью в Los Angeles Times, в которой говорится: «Мишель Картер заслуживает сочувствия и помощи, а не тюрьмы».
Евгений Богачев: "Отпускаю Лэнгфорда, как высоко летящую птицу"
Один из лучших баскетболистов Объединенной лиги ВТБ, 33-летний Кит Лэнгфорд, покинул UNICS.
Президент УИКС Евгений Богачев прокомментировал уход американского защитника в "Известия".
Кит принял это решение по семейным обстоятельствам, сказал Евгений Богачев.
У него маленький ребенок и жена, которая не хочет переезжать в Казань.
Кит хочет быть ближе к дому.
Я решил его разместить.
Конечно, я мог бы сказать "нет" и продлить контракт, но он заслуживал лучшего обращения.
Он провел три сезона в UNICS и выступал на высоком уровне каждый матч, приложив 100% усилий.
Вот почему я отпустил его, как птицу высокого полета.
Мы поблагодарили его.
Мы желаем ему успехов в семейной жизни и игровой карьере.
Кит Лэнгфорд три года выступал за казанский клуб, завоевав серебро в Единой лиге 2015-16 годов.
В сезоне-2016-17 он получил награду за лучшего игрока сезона в Евролиге.
Он зарабатывал в среднем 21,75 очка за матч.
Этот результат является вторым по величине с 2004 года, когда была учреждена эта награда.
Лэнгфорд, также получивший награду в 2014 году, стал вторым игроком в истории Евролиги, получившим этот приз более одного раза.
В ближайшее время Лэнгфорд подпишет контракт с китайским Шэньчжэнем, сообщает Eurohoops.
Ожидается, что американец заключит 2-летний контракт в размере 5 миллионов долларов.
Лэнгфорд станет второй звездой Евролиги в июле, которая перейдет в чемпионат Китая.
Ранее бывший центр "Панатинаикоса" Йоаннис Бурусис переехал в китайский ЦБА.
Загорелого туриста из Подмосковья эвакуировали на вертолете в Адыгее
Сегодня сотрудники экстренных служб «Адыгеа» использовали вертолет для эвакуации туриста из Подмосковья, который получил сильный солнечный ожог, из горного региона республики.
Мужчина отдыхал в кемпинговом приюте Фишт, который расположен на высоте 1600 метров.
У 27-летнего туриста было повышенное кровяное давление, а также затруднено дыхание.
Предварительный диагноз – серьезная аллергическая реакция.
Лидер туристической группы, который сказал, что мужчина получил солнечный ожог во время похода, связался с персоналом экстренного реагирования.
Audi модифицирует до 850,000 дизеляных автомобилей, поскольку автопроизводители сталкиваются с негативной реакцией
За день до анонса Audi BMW заявила, что предложит модернизировать программное обеспечение более чем на 350,000 автомобилей.
Председатель BMW сказал, что компания считает, что «есть более интеллектуальные варианты, чем ограничения на вождение», имея в виду европейские города, включая Мюнхен, где базируется BMW, которые рассмотрели вопрос о запрете или ограничении дизельных транспортных средств.
Daimler объявил во вторник, что модифицирует три миллиона автомобилей Mercedes в Европе, чтобы сократить выбросы дизельного топлива.
Ни одна из компаний не охарактеризовала эти шаги как отзыв.
Европейские автопроизводители активно продвигают использование дизельных транспортных средств в Европе и Соединенных Штатах, чтобы помочь соответствовать правилам о выбросах углекислого газа.
Но оксиды азота, которые выделяют дизельные двигатели, считаются канцерогенами и могут вызвать астму.
Расходы автомобильных компаний на установку оборудования для нейтрализации паров, выделяемых дизельными автомобилями, также возрастают, что затрудняет поддержание конкурентоспособности цены на автомобили.
Поскольку немецкие автопроизводители сталкиваются с пристальным вниманием, правительство канцлера Ангелы Меркель также обвиняется в том, что оно нянчится с мощными автомобильными компаниями и игнорирует признаки проблемы.
Компании пытаются избежать повторения ошибок Volkswagen, который прикрывал использование так называемых устройств поражения, которые могли регулировать выбросы в соответствии с правилами, когда автомобиль тестировался, но облегчают возвращение в нормальных условиях вождения.
Несколько руководителей Volkswagen были обвинены в Соединенных Штатах, а другие находятся под следствием по обе стороны Атлантики.
В прошлом месяце в Германии был арестован бывший глава термодинамики в отделе разработки двигателей Audi.
Бывший менеджер, Дзакхео Джованни Памио, является итальянцем, и поэтому не защищен от экстрадиции и может предстать перед судом в США.
В начале этого года Audi была вовлечена в немецкое уголовное расследование с участием Volkswagen после того, как власти обвинили Audi в установке системы для уклонения от правил выбросов в Европе, расширив расследование, которое было сосредоточено на Соединенных Штатах.
Включение Audi в расследование может сильно повлиять на Volkswagen: на роскошный автопроизводитель приходится непропорционально большая доля прибыли Volkswagen.
В Астрахани, патрон кафе, которому платили фальшивыми деньгами
Полиция получила сообщение от сотрудницы отделения банка о подозрительном счете, в номинале 5000 рублей, который поступил из заведения быстрого питания и был обнаружен во время подсчета денег.
Экспертиза, проведенная в Центре криминальной экспертизы, установила, что она поддельная.
В областном управлении МВД России по Астраханской области сообщают, что один из посетителей кафе, купивший шауму, заплатил банкнотой.
Стоит отметить, что кассовый аппарат не был оснащен устройством для определения подлинности счета.
В настоящее время полиция занимается выявлением лиц, причастных к изготовлению и распространению заведомо поддельного счета Центрального банка России.
Эти виды преступлений наказываются лишением свободы на срок до 8 лет, со штрафом в размере 1 млн рублей.
Региональное управление МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций, рекомендуется, чтобы сотрудники торговых точек устанавливали устройства для определения подлинности полученных денег.
Астрономы обнаружили «адскую» планету, где можно расплавить даже железо
Изучив свойства стратосферы гигантской экзопланеты под названием WASP-121b, астрофизики были более чем немного удивлены ее температурой, которая способна испарять железо и другие металлы.
Специалисты заметили, что молекулы воды нагревались до такой степени светом звезды, что они испускали инфракрасное излучение.
Космический телескоп Хаббл запечатлел свет от молекул воды на этом газовом гиганте: эта высокая температура заставляет воду в атмосфере планеты светиться в инфракрасном диапазоне.
WASP-121b попадает в категорию так называемых «горячих юпитеров»: газовые гиганты, которые по размеру и массе сравнимы с крупнейшими планетами Солнечной системы, но расположены в десять раз ближе к своей родительской звезде.
На счету этого год на экзопланете длится всего 1,3 «земных дня», а ее атмосфера нагревается почти до 2500 градусов Цельсия.
Прованс лаванда под угрозой изменения климата
Он стал символом Прованса на юге Франции, но есть предупреждение, что он находится под угрозой из-за изменения климата.
Лаванда находится в упадке из-за засухоподобных условий и болезнетворных насекомых, что вызывает серьезную головную боль для ученых и фермеров, пытающихся найти решения.
Эрик Чейсс, эксперт базирующегося в Провансе сельскохозяйственного исследовательского института CRIEPPM, сказал: «Лаванда в Провансе находится под угрозой исчезновения, потому что в последние годы растение подверглось воздействию изменения климата, которое принесло гораздо меньше дождей весной и в основном осенью.
Это влияет на продолжительность жизни лаванды.
Есть также небольшая цикада, микробактерия, передающая листовой бункер, и в очень сухую погоду их много.
И многое поставлено на карту.
Помимо привлечения отдыхающих, лавандовое масло пользуется большим спросом для парфюмерии и косметики.
Эрик Чейсс сказал: «Вместо того, чтобы иметь очень длинные растительные уши с большим количеством больших цветов, у нас есть более мелкие, недоразвитые и либо отсутствуют, либо ослаблены.
У нас меньше частей с эфирным маслом».
Рассматриваемые решения включают лучшее распределение воды и замедление испарения из почвы, а также опрыскивание растений защитной смесью глины и воды и разработку сортов, более устойчивых к сухим условиям.
Посол Зимней Универсиады 2019 года встретился со школьниками Красноярска
Двукратный чемпион мира по хоккею и посол Зимней Универсиады 2019 года Александр Семин на днях встретился с начинающими хоккеистами и раздал автографы болельщикам.
Встреча состоялась в палатке Зимней Универсиады 2019 года, в рамках недели, посвященной хоккею с шайбой.
Каждый посетитель палатки мог кататься на катке с искусственным льдом.
Помимо этого, были организованы эстафетные гонки, викторины и игры с сувенирами из студенческих игр за призы, а также тренировочный режим от Федерации аэробики.
В мероприятии приняли участие 50 школьников.
Александр Семин посоветовал малышам максимально вовлечься в спортивные занятия и подчеркнул, что самое главное при старте - это тяжелая работа и огромное желание играть в хоккей.
«Здорово, что в Красноярске есть место, такое как палатка Зимнего Универсиады 2019 года, где начинающие спортсмены могут задавать вопросы тренерам команды лично», - сказал чемпион.
Стоит отметить, что послы Зимней Универсиады 2019 года помогут пропагандировать студенческий спорт и здоровый образ жизни среди красноярцев.
Палатка Универсиады продолжит работать в течение всего летнего сезона, вплоть до 25 сентября, сообщает пресс-служба Управления Зимней Универсиады 2019 года.
Госдеп прокомментировал слова Медведева
Официальный представитель Госдепартамента США Хизер Науэрт, комментируя слова премьер-министра России Дмитрия Медведева на брифинге, говорила о необходимости найти "области сотрудничества" с Россией.
По ее словам, такие области необходимо найти для того, чтобы "улучшить двустороннее сотрудничество".
Она назвала соглашение о прекращении огня в Сирии примером такого успешного сотрудничества.
Мы две ядерные сверхдержавы.
«И люди во всем мире согласны с тем, что Соединенные Штаты и Россия должны иметь возможность работать друг с другом», — сказал дипломат.
При этом Нойерт отказалась комментировать утверждение Медведева о полноценной торговой войне между Россией и США.
«Если Россия сказала это, то, конечно, она имеет право сказать это, но я не могу больше ничего сказать по этой теме», — сказал представитель Госдепартамента.
Ранее президент США Дональд Трамп подписал законопроект об усилении санкций против РФ.
Комментируя новый санкционный пакет, Медведев, глава российского правительства, констатировал, что Вашингтон объявил полноценную торговую войну против Москвы, положив конец надеждам на улучшение двусторонних отношений.
Медведев также заявил, что санкции США будут длиться десятилетиями.
Кроме того, премьер-министр считает, что американский истеблишмент «полностью перехитрил» Трампа.
Бодибилдер, пропавший без вести в Подмосковье, был найден на данке незнакомца, страдающего потерей памяти
Бодибилдер Шамиль Ханметов пропал на дороге в Ногинск 25 июля при совершенно увлекательных обстоятельствах: он вышел из машины, чтобы сходить в туалет.
Друзья и местные жители провели семь дней безуспешно в поисках его.
Но Шамиль был найден на чужой даче в Раменском.
Хозяин нашел его полностью голым в ванной комнате.
Дагестанский спортсмен не смог объяснить, как он туда попал и что с ним случилось.
Он даже не мог вспомнить, как его зовут, и его паспорт пропал.
Уведомления о его исчезновении помогли опознать его.
Медики, откликнувшиеся на звонок, установили, что у Ханметова была частичная потеря памяти и черепно-мозговая травма, сообщает на публичной странице Mash.
Вполне вероятно, что спортсмена ждет еще больше сюрпризов.
Нападавшие, похитившие Шамиля, вероятно, уже были в его квартире, ключи от которых они также украли у него.
Доходы от нефти и газа за июль превысили прогнозы на 7,4 млрд рублей
По итогам июля 2017 года фактически заработанные нефтегазовые доходы превысили оценки на 7,4 млрд рублей, сообщает Минфин России.
Профицит, поясняет агентство, произошел в основном в результате более высокого курса доллара США к рублевому обменному курсу по сравнению с среднемесячным показателем за июнь, который использовался для оценки, а также в силу того, что фактическая добыча газа и объем экспорта нефтепродуктов превысили прогнозируемые уровни.
«В августе 2017 года отклонение нефтегазовых доходов в федеральном бюджете от месячной сметы, согласно федеральному закону о федеральном бюджете на 2017-2019 годы, прогнозируется на +40,2 млрд рублей», — говорится в сообщении Минфина.
Таким образом, общая сумма средств, выделенных на покупку иностранной валюты на внутреннем валютном рынке за период с 7 августа по 6 сентября 2017 года, составляет 47,6 млрд рублей.
Соответственно, ежедневный объем покупки иностранных валют составит эквивалент 2,07 млрд рублей.
Банк России будет участвовать в сделках по покупке иностранной валюты, совершенных Министерством финансов России.
Каждый рабочий день, в течение указанного периода, ЦБ будет осуществлять операции по покупке иностранной валюты через торги на Московской бирже, через регулярные промежутки времени в течение торгового дня.
Приобретаемая иностранная валюта будет зачисляться на счета Федерального казначейства в Центральном банке.
Убийство журналиста подчеркивает растущую угрозу в Мексике
Сотрудники еженедельной газеты Riodoce обычно встречаются по средам, чтобы пересмотреть свои планы по освещению самого последнего хаоса, вызванного в штате Синалоа организованной преступностью, коррумпированными чиновниками и непрекращающимися войнами с наркотиками.
Но в этот день, в тени своей собственной трагедии, они собрались вместе, чтобы поговорить о безопасности.
Важно изменить их рутину, говорят им.
Два высокопоставленных журналиста обсуждают, что кажется более безопасным: взять своих детей с собой в офис, который стал целью нападения с применением гранаты в 2009 году, или оставить их дома.
Эксперты по безопасности написали три слова на доске в передней части комнаты: противники, нейтралы, союзники.
Они просят репортеров предложить имена для каждой колонки - никаких доказательств не требуется, восприятия и интуитивные чувства достаточно.
Есть наркоторговцы, политики, бизнесмены, журналисты, подозреваемые в том, что они находятся в платежной ведомости правительства или картелей, каталог злодеев, которые делают работу по освещению хаоса в Мексике опасной.
Нет никакой передышки от насилия, и по мере того, как тела накапливаются по всей стране, все больше и больше из них являются журналистами: по крайней мере 25 с тех пор, как президент Энрике Пенья Ньето вступил в должность в декабре 2012 года, по данным Комитета по защите журналистов; 589 под федеральной защитой после нападений и угроз; и до сих пор в этом году по меньшей мере семь погибших в семи штатах.
Среди последних - их редактор и вдохновение, соучредитель Riodoce Хавьер Вальдес Карденас.
"Самая большая ошибка - жить в Мексике и быть журналистом", - написал Вальдес в одной из своих многочисленных книг о нарконасилии.
Его отсутствие ощущается глубоко, хотя его присутствие повсюду - большая фотография Вальдеса, отображающая его средний палец, со словом "Справедливость", висит на фасаде здания Риодоче; два репортера в возрасте тридцати лет, Аарон Ибарра и Мириам Рамирес, носят футболки с улыбающимся, в очках лицом или его фирменной панамской шляпой.
Семинар проходит менее чем через два месяца после его смерти; репортеры обсуждают их общую травму, их кошмары, бессонницу, паранойю.
Хотя специальная федеральная прокуратура была создана в 2010 году для рассмотрения дел журналистов, она преследовала только два, по данным Комитета по защите журналистов.
Как и в случае с большинством тысяч убийств, связанных с незаконным оборотом наркотиков и организованной преступностью каждый год, убийцы журналистов редко привлекаются к ответственности.
В Риодосе они упорствуют в освещении насилия Синалоа, хотя они убиты горем, хотя местность теперь более коварна.
Без информации об убийцах, без правосудия, встреча для обсуждения безопасности, говорит Ибарра, мало полезна.
"Это очень глупо тратить свое время в этой мастерской", - говорит он.
"Пока мы не знаем почему, вы не доверяете всем."
Утром 15 мая Вальдес покинул офис Riodoce в столице штата Кулиакан.
Ему удалось проехать всего пару кварталов, прежде чем его красная Toyota Corolla была остановлена двумя мужчинами; он был вытеснен из своей машины и выстрелил 12 раз, предположительно, за название газеты, что переводится как Двенадцатая река.
Стрелок уехал на своей машине и разбил ее неподалеку.
Вальдесу было 50 лет.
У него остались жена и двое взрослых детей.
Слухи, как правило, свободно летают в Кулиакане.
Но на тему Вальдеса практически нет ничего, кроме молчания.
С момента ареста Гусмана в прошлом году и экстрадиции в Соединенные Штаты в январе Синалоа был одним из самых кровавых полей битвы в стране, поскольку соперничающие фракции борются за заполнение вакуума.
Неважно, что кто-то или несколько человек застрелены на улице каждый день в Синалоа, или что кладбище заполнено богато украшенными, двухэтажными мавзолеями для наркобаронов, больше, чем многие дома для живых.
Забудьте на минуту, что состояние «спокойствия» - это когда только один картель контролирует прибрежное государство с его ценными портами и маршрутами незаконного оборота наркотиков в Соединенные Штаты.
Несмотря на это, и тот факт, что Вальдес был близко осведомлен об опасностях своей работы, 60-летний Исмаил Бохоркес, соучредитель и директор Riodoce, испытывает чувство вины за то, что не смог защитить своего друга.
Он считает, что в убийстве способствовали две ошибки.
Сначала была публикация в феврале интервью с Дамасо Лопесом, лидером одной из соперничающих картельной фракций, воюющих с сыновьями Гусмана.
Статья, возможно, разозлила сыновей; подозреваемые члены банды скупили каждую копию издания, как только они были доставлены в газетные киоски.
Вторая ошибка заключалась в том, что Вальдес не заставил Вальдеса покинуть страну ради собственной безопасности после захвата другой газеты, которая публиковала ту же историю.
Вальдес был легендой в Мексике и за рубежом, и его убийство рассматривается как веха в мексиканском насилии против журналистов.
Он выжил так долго, что его друзья и коллеги предполагали, что он всегда будет рядом.
Он был ветераном-репортером в Норосте в 2003 году, когда он присоединился к пяти коллегам в создании Riodoce, продав акции на 50 долларов.
В Синалоа «было невозможно заниматься журналистикой, не касаясь вопроса о наркотиках», сказал Бохоркес.
Со временем газета заработала репутацию смелого и честного освещения, а продажи и реклама увеличились.
Репортерам нравилось публиковать жесткие расследования, не опасаясь цензуры, а читатели были очарованы публикацией, где они могли читать истории, которые никто другой не осмелился освещать.
Спустя восемь лет после основания Riodoce он получил престижную премию Maria Moors Cabot за освещение в Латинской Америке.
В том же году Вальдес получил Международную премию за свободу прессы Комитета по защите журналистов за его мужество в преследовании мексиканской истории о наркотиках, куда бы она ни вела.
Он свободно признал, что напуган.
«Я хочу продолжать жить», — сказал он во время премии КЗЖ.
Наркотрафик в Синалоа "является образом жизни", сказал он в октябре прошлого года в интервью Rompeviento TV.
«Вы должны взять на себя задачу, которая ложится на вас как на журналиста — либо это, либо вы играете глупо.
Я не хочу, чтобы меня спрашивали: «Что ты делал перед лицом стольких смертей... почему ты не сказал, что происходит?»
Сотрудники Riodoce скучают по Вальдесу, шутнику, который клялся, как грузчик, друг, щедрый объятиями и советами, учитель, который знал, как выжить.
Они полагались на его рутину.
Он всегда носил свою шляпу.
Он ходил в Эль-Гуаябо, бар напротив офиса, и всегда сидел за одним столом.
Теперь они спрашивают: была ли его любовь к рутине его падением?
Его смерть также заставила их усомниться в своих собственных предположениях о том, как лучше всего выполнять свою работу и оставаться в живых.
«Им не нравится, если вы связываетесь с их женщинами, их детьми, их чистым бизнесом, их подпольными взлетно-посадочными полосами», используемыми для перемещения наркотиков.
«Эти вещи были запрещены», — сказал Бохоркес.
Результатом является, даже в лучшие времена, высокий уровень самоцензуры и самосохранения.
Доверие к своим инстинктам.
Если пахнет неправильно, держитесь подальше.
Проблема, сказал редактор Riodce Андрес Вильярреал, заключается в том, что «запах — это чувство, которое можно обмануть ... и тогда произошла вещь с Хавьером».
Старые правила, по его словам и другие, больше не применяются в Синалоа - так же, как они не действуют в Тамаулипасе, Веракрусе, Герреро и других штатах, в которых обитает токсичная смесь прибыльных маршрутов контрабанды, слабых институтов и коррумпированных правительственных чиновников.
Пейзаж постоянно меняется.
В комнате, где сотрудники Riodoce встречались для обучения безопасности, внезапно не было разрешено никаких мобильных телефонов; за несколько дней до этого выяснилось, что шпионские программы, продаваемые исключительно правительствам, использовались для наблюдения за журналистами и активистами в Мексике.
Снаружи двое полицейских искали облегчения от 104-градусной (40 по Цельсию) жары в тени дерева.
Они были назначены правительством штата для охраны офисов Риодоче, размещенных в четырехэтажном здании в районе среднего класса Кулиакан.
Полшуво, некоторые из репортеров задались вопросом, являются ли эти офицеры среди 50 процентов полицейских, которые, по словам самого губернатора, не заслуживают доверия.
Прошло несколько месяцев с тех пор, как репортеры отправились в горную сельскую местность, где банды наркоторговцев де-факто находятся под контролем.
На этой неделе издание Riodoce смотрело три основные истории.
В Синалоа произошло убийство брата бывшего великого боксера Хулио Сезара Чавеса.
У них также было разоблачение государственных расходов, сосредоточенных в родном городе губернатора.
И было групповое похищение в одном из самых дорогих ресторанов Кулиакан, в квартале от прокуратуры.
Не было никаких официальных слов о том, кто был похищен или как это произошло, поэтому осторожное начало, когда пришло время писать то, что знают все в городе: что ресторан является фаворитом как наркоторговцев, так и властей.
Репортер узнал из публичных записей, что ресторан был зарегистрирован под именем политика, принадлежащего к правящей Партии институциональной революции, или PRI, которая доминировала на всех уровнях политики на протяжении почти всего прошлого века.
В последнее время несколько губернаторов ИРП были обвинены в коррупции по громким делам.
Вильярреал попросил репортера написать о предыдущих инцидентах в этом месте, в том числе о том, в котором сын «Эль Чапо» Гусмана избежал военного рейда.
Всего за несколько месяцев до этого читатели смотрели на колонку Вальдеса для получения наиболее доступной информации о похищении.
"Раньше мы бы уже знали, что произошло", - сказал 46-летний Вильярреал по прозвищу "Эль Флако" за его стройное телосложение.
«Теперь все каналы связи с нашими источниками нарушены».
Офис Вальдеса был перепрофилирован в камеру хранения для вывесок и наклеек, протестующих против убийств журналистов, поскольку сотрудники стали тем, кем они никогда не ожидали быть: активистами от имени прессы.
Репортер Мириам Рамирес схватила несколько знаков и направилась на следующее утро на демонстрацию в местной прокуратуре над еще одним журналистом.
Сальвадор Адаме пропал в западном штате Мичоакан через три дня после убийства Вальдеса.
Было обнаружено сожженное тело, и чиновники говорят, что это его, основываясь на тестах ДНК.
По всей стране журналисты стали более громкими, нацарапав "SOS Press" на тротуарах и зданиях в организованных акциях протеста.
В этот день режиссер Бохоркес находится в Вашингтоне, пытаясь сплотить международную поддержку правосудия по делу Вальдеса.
На встрече с губернатором Синалоа на следующий день после убийства Вальдеса Рамирес обвинил власти в шпионаже за журналистами и их убийстве за то, что они говорили правду.
С тех пор она попросила переназначить ее от освещения правительства, обеспокоенная тем, что ее гнев повредил ее объективности.
Вальдес неоднократно говорил, что журналисты в Мексике «окружены» организованной преступностью, сообщниками-правительственными чиновниками и безразличным обществом.
В своей последней книге «Нарко-журналистика» он писал, что репортеров убивают не только наркобандами, но и по приказу политиков и сил безопасности в сговоре с организованной преступностью.
Наблюдательная группа СМИ Articulo 19 приписывает более половины нападений на журналистов в прошлом году полиции и государственным чиновникам.
"В Мексике ты умираешь, потому что они хотят заткнуть тебя", - сказал Рамирес.
Очевидно, что убийства имеют пугающий эффект.
Никто не забывает о смерти шестилетней давности блогера Марии Элизабет Масиас в северном пограничном штате Тамаулипас.
Ее тело было найдено вместе с запиской, якобы подписанной картелем Зетов: «Вот я из-за моих отчетов».
Компьютерная клавиатура и наушники лежали рядом с отрубленной головой.
Некоторые СМИ решили закрыться, такие как газета El Norte, в северном пограничном штате Чиуауа, после убийства корреспондента Мирослава Брейч в марте.
Другие продолжают идти, как это сделал Эль-Манана из Нуэво-Ларедо после убийства его директора в 2004 году.
В 2010 году Диарио де Сьюдад-Хуарес публично обратился к наркокартелям с редакционной статьей на первой полосе под названием «Чего вы хотите от нас?»
Некоторые журналисты бежали из своих родных штатов или даже из страны.
Это мучительное решение.
Трудно найти работу в изгнании, и они все еще сканируют улицы, ища опасность.
И иногда их выслеживают, как, по-видимому, был фотограф Рубен Эспиноса, который был убит в 2015 году вместе с четырьмя женщинами в квартире в Мехико через три месяца после бегства из Веракруса.
Для тех, кто остается позади и продолжает работу, это ежедневный танец решений высокого риска.
Ибарра - который когда-то хотел быть поэтом - признается, что освещение наркоторговли пугает его.
"Мексика катится в ад, и именно поэтому я стал репортером", - сказал он.
В полночь в недавнюю пятницу, когда последний выпуск уже уложил в постель, редакторы Riodoce сидели на тротуаре возле офиса, пили пиво, когда все сразу, их телефоны начали гудеть.
Серия перестрелок с участием соперников банд и сил безопасности вблизи пляжного курортного города Масатлан привела к гибели 19 человек.
Война продолжала нарастать, как было обещано серией картельных сообщений, обнаруженных в этом районе.
С бордюра, по мобильному телефону, они размещают новости на сайте Riodoce.
Первую страницу нужно будет изменить на следующий день.
Сирены плакали неподалеку - еще одна перестрелка в этом районе.
Бохоркес взглянул на полицейских, стоящих на страже, чтобы узнать, начеку ли они.
Если они вообще боялись, то не показывали этого.
Под массивным портретом павшего основателя их газеты, его средний палец, выставленный для всех Синалоа, сотрудники Риодоче пошли по его стопам.
«Как вы можете вообще думать о закрытии, — сказал Бохоркес, — когда в тот же день, когда Хавьер был убит, стажер попросил меня отправить ее, чтобы сообщить на улице?»
Динозавр использовал камуфляж, чтобы уклониться от своих врагов
На первый взгляд, он выглядит как статуя, хотя и ужасающая.
Теперь исследователи обнаружили, что первые находки невероятного существа размером с носорога, найденного канадским шахтером, были настолько хорошо сохранившимися, что эксперты описали его как «Мона Лиза динозавров».
Он был настолько хорошо сохранен, что даже смогли определить, что цвет его весмой кожи был красновато-коричневым, и сказать, что у него было что-то вроде «проблемного прошлого».
В отчете журнала Current Biology он описывается как «наилучший из когда-либо найденных бронированных динозавров и один из лучших образцов динозавров в мире».
Окаменелость представляет собой новый вид нондозавров, который жил в середине мелового периода, между 110 и 112 миллионами лет назад.
Это невероятно хорошо сохранившееся состояние ошеломило исследователей, которые описывают его как «поистине замечательное».
Бронированный пожиратель растений является лучшим сохранившимся окаменелием такого рода, когда-либо найденным, согласно сообщениям в National Geographic.
Он был найден Шоном Фанком, когда он копал на шахте Suncor Millenium Mine недалеко от форта Мак-Мюррей в северной Альберте, Канада, 21 марта 2011 года.
Он ударил что-то, что казалось неуместным от окружающего камня, и решил присмотреться.
Окаменелость, которую он обнаружил, была отправлена в Королевский музей палеонтологии Тиррелла.
Они провели следующие шесть лет, работая над обнаружением зверя в пределах 2,500-фунтового (1,100 кг) куска земли.
После всей этой тяжелой работы, готовый теперь готовы к обнародованию.
«Если вы просто немного прищурите глаза, вы почти поверите, что они спали», — сказал ведущий автор Калеб Браун, ученый из Королевского музея Тиррелла, где выставлено существо.
«Он войдет в историю науки как один из самых красивых и лучше всего сохранившихся образцов динозавров — Мона Лиза динозавров».
Изучая его кожу, исследователи обнаружили, что этот пожиратель растений, хотя и покрыт доспехами и напоминающий ходячий танк, вероятно, столкнулся со значительной угрозой со стороны мясоедящих динозавров.
Сильно бронированный динозавр использовал красный и белый камуфляж, чтобы спрятаться от хищников, и использовал технику защиты, известную как противозатенение, которая также используется многими современными животными.
Это позволило бы ему лучше слиться с его окружением и уклоняться от своих врагов, говорят эксперты, предполагая, что на него охотились более крупные динозавры.
Существо, которому 110 миллионов лет, входящее в семью нодозавров, впервые попало в заголовки газет в мае и теперь находится на просмотре в Королевском музее палеонтологии Тиррелла.
Исследователи изучили и назвали зверя Borealopelta markmitchelli в честь техника музея Марка Митчелла, одного из команды, которая провела более 7,000 часов, кропотливо раскрывая его.
Удивительное сохранение образца позволило доктору Митчеллу и международной команде ученых задокументировать рисунок и форму чешуи и доспехов по всему телу.
Они обнаружили противостояние, общий метод защиты в животном мире, что означает, что верхушка существа была темнее, чем его нижняя часть.
Хотя противостояние является обычным явлением, результаты становятся неожиданностью, потому что размер Borealopelta намного превышает размер противозатененных животных, живущих сегодня.
Это говорит о том, что на динозавра охотились достаточное давление, мясоедят динозавры, что эволюция предпочитала сокрытие конфронтации как средство выживания.
Но большинство современных животных, которые имеют противодействие - олени, зебры или броненосцы - гораздо меньше и более уязвимы как добыча, сигнализируя о том, что этот нодозавр столкнулся с реальной борьбой за выживание.
«Сильное хищничество на массивном, тяжеловооруженном динозавре иллюстрирует, насколько опасными были хищники динозавров мелового периода», — сказал Браун.
Химический анализ органических соединений в его чешуях также показывает, что кожа динозавра была бы красновато-коричневой.
Ученые продолжают изучать животное на предмет подсказок о его жизни, в том числе на его сохранившемся содержании кишечника, чтобы выяснить, что оно ела для последнего приема пищи.
Они считают, что когда динозавр умер, он упал в реку и был выброшен в море, где он затонул на спине к дну океана.
В то время Альберта была такой же теплой, как и южная Флорида сегодня, и реки и океаны, вероятно, распространились дальше вглубь страны, чем сейчас.
«Этот нодозавр действительно замечателен тем, что он полностью покрыт консервированной чешуйчатой кожей, но также сохранился в трех измерениях, сохраняя первоначальную форму животного», — сказал Браун.
«В результате животное выглядит почти так же сегодня, как и в раннем меловом периоде.
Вам не нужно использовать много воображения, чтобы восстановить его; если вы просто немного прищуритесь, вы можете почти поверить, что он спит.
Меловой был временем, когда гигантские тероподы, мясоедящие динозавры, стоявшие на двух ногах, бродили по Земле.
Хотя король всех, тираннозавр рекс, жил миллионы лет после Бореаопельте, на бронированного динозавра, возможно, охотились некоторые из его грозных предков.
Они включают в себя Acrocanthosaurus, монстра длиной 38 футов (11,5 м) весом шесть тонн.
Ученые, чьи последние результаты опубликованы в журнале Current Biology, считают, что Борераопельту вымыли в море после того, как она умерла и мумифицирована в грязи.
Существо было найдено Шоном Фанком, когда он копал в шахте Миллениум недалеко от форта Мак-Мюррей в северной Альберте, Канада, 21 марта 2011 года.
По словам музея, это лучший сохранившийся бронированный динозавр в мире, включая кожу и броню, и он завершен от морды до бедер.
Существа были в среднем около 18 футов (пять метров) в длину и весили до 3000 фунтов (1,300 кг).
Он показал два 20-дюймовых шипа, которые выступали из его плеч.
Исследователи полагают, что этот бронированный пожиратель растений пронесся через то, что сейчас является западной Канадой, пока затопленная река не унесла ее в открытое море.
Но подводное захоронение динозавра сохранило его доспехи в изысканных деталях.
Окаменелые остатки этого конкретного образца настолько хорошо сохранились, что остатки кожи все еще покрывают ухабистые броневые пластины вдоль черепа динозавра.
Как писал Майкл Грешко для National Geographic, такой уровень сохранности «редок, как выигрыш в лотерею.
Чем больше я смотрю на это, тем более ошеломляющим становится.
Окаменелые остатки кожи все еще покрывают ухабистые броневые пластины, усеивающие череп животного.
Его правая нога лежит рядом с ним, его пять цифр разлетелись вверх.
Я могу пересчитать весы на его подошве».
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Саакашвили, который ранее возглавлял Грузию, а затем Одесскую область в Украине, прибыл на самолете в Польшу.
Кроме того, он сделал это, не имея документов, подтверждающие его личность и гражданство.
О прибытии Саакашвили сообщило польское издание Telewizja Republika, которое опубликовало видео его адреса на своем YouTube-канале.
Саакашвили выступил на мероприятии в ознаменование годовщины восстания в Варшавском гетто против гитлеровских войск в 1944 году.
Поскольку политик не знает польского языка, хотя он пытался начать свою речь на этом языке, он должен был говорить по-английски через польского переводчика.
В ходе своего выступления политик затронул тему сотрудничества Грузии и Польши, а также рассказал об Украине.
Воюющий политик узнал о том, что миграционная служба Украины аннулировала его гражданство, пока он находился в США.
До сих пор неясно, как ему удалось совершить трансатлантический перелет без документов.
Ранее бывший губернатор Одесской области Михаил Саакашвили заявил, что его подпись под заявкой на получение гражданства Украины подделана.
Политик подчеркнул, что никогда не заполнял подобные бланки.
Срок расследования по делу Вайнзихера и Ольховика продлен до января
Срок предварительного расследования дела в отношении совладельца группы компаний "Ренова" Евгений Ольховик и глава энергетического холдинга "ТП+" Борис Вайнзихер продлен до 2 января 2018 года.
В четверг, 3 августа, Басманный суд рассматривает вопрос о продлении домашнего ареста для обвиняемых сторон.
Представитель Следственного комитета сообщил о последнем решении продлить срок предварительного следствия на заседании.
«Особая сложность и продолжительность расследования связана с необходимостью изъятия и проведения экспертизы большого объема документов, а также проведения следственных мероприятий в нескольких субъектах Российской Федерации», — говорится в сообщении.
Он добавил, что подозреваемые регулярно давали взятки лидерам в Коми.
Их общая сумма оценивается не менее чем в миллиард рублей.
По версии следствия, Вайнзихер, Ольховик и бывший глава САО «Летеъехие энергетические системы» Михаил Слободин (который управлял компанией «Вымпелком» до 5 сентября, передавали взятки высокопоставленным правительственным чиновникам в Республике Коми в обмен на установление крайне прибыльных ставок на тепловую и электроэнергию, а также на создание благоприятных условий ведения бизнеса.
Вайнзихер и Ольховик были задержаны, доставлены в Сыктывкар и содержались под арестом в течение двух месяцев; Слободин уклонился от следователей и был объявлен в федеральный розыск.
Как один активист пришел, чтобы узнать ответ на вопрос: «Чьи улицы?»
В августе. 9 сентября 2014 года Бриттани Феррелл была потрясена до глубины души.
Всего через день после прибытия в Нью-Йорк в путешествие, St. Уроженка Луи сидела на кровати Airbnb, которую она арендовала, прокручивая Facebook на своем телефоне.
Она наткнулась на пост от кого-то из средней школы.
«Полиция только что убила 18-летнего парня, и он все еще лежит на улице», — говорится в сообщении.
Запутавшись, заметив, что никто в ее ленте не опубликовал информацию, она закрыла Facebook и открыла Twitter.
Пользователь с ручкой @ThePharoah постоянно ретвитировался на ее временной шкале.
Св. Рэпер из Луи в прямом эфире твитнул о смерти Майкла Брауна, безоружного чернокожего 18-летнего подростка, убитого белым полицейским в Фергюсоне, штат Миссури.
Он опубликовал фотографию безжизненного тела Брауна, растянутого на улице, где оно продержалось четыре часа.
"Это дико", - подумала Феррелл про себя.
Но смерть не была чем-то новым для нее и ее сообщества.
Она отложила свой телефон только для того, чтобы вернуться позже в тот же вечер к твитам о людях, собирающихся на Кэнфилд-драйв.
Были фотографии полицейской ленты и людей, кричащих, и парня, утверждающего, что он отец Брауна, держащий табличку с надписью: «Полиция Фергюсона только что убила моего безоружного сына!»
Она наблюдала за прямой трансляцией, где перед группой протестующих стоял полицейский с лающей собакой.
В другом видео другой полицейский, по ее словам, взвел свою винтовку и закричал: "Я убью всех вас... животных".
«Это необычно», — вспоминает Феррелл.
«Это не тот тип убийства, к которому мы привыкли и можем назвать типичным».
В этот момент я почувствовал озноб.
Я был зол и плакал».
Она забронировала обратный рейс и отправилась домой на следующий день.
После приземления в 11 часов вечера она забрала свою 6-летнюю дочь из дома своего отца и решила, что они отправятся в Фергюсон на следующее утро.
То, что случилось с Ферреллом и Фергюсоном в течение следующих почти трех лет, является предметом нового документального фильма «Чьи улицы?» в кинотеатрах Ауг. 11.
Это история о выживании и протесте, любви и потере, силе и стойкости с точки зрения людей, которые живут в сообществе и заполнили улицы, требуя ответов.
Когда Феррелл поехала в Фергюсон со своей дочерью, которая была одета в цветочное платье и соответствующую корону, они пересмотрели разговор, который у них был бесчисленное количество раз до того утра «о черном опыте и черном состоянии».
«Помнишь, как я учила тебя о том, когда черным людям приходилось бороться за то, во что они верили?» — вспоминает она.
«Мы едем в Фергюсон прямо сейчас, потому что полиция убила 18-летнего парня, и это было неправильно.
Я не мог не принять ее", - сказал позже Феррелл.
«Это происходит сегодня, является кульминацией ... того, что происходило в прошлом.
Она должна знать это, увидеть и быть воспитанной в нем.
Она должна быть хорошо развита в области не только активизма и организации, но и знания различных слоев черного опыта и состояния черных и того, что мы должны сделать, чтобы освободиться, освободиться.
Даже если мне посчастливится предоставить ей опыт, когда она лично не испытывает вопиющего расизма, она ничем не отличается от следующей чернокожей женщины-ребенка.
Я чувствую, что окажу ей медвежью услугу, чтобы оградить ее от этого».
Первая остановка, когда они прибыли в Фергюсон, была на Южной Флориссан-роуд, месте напротив полицейского управления, которое стало своего рода лагерем, поскольку активисты ожидали известия о возможном необвинительном обвинении офицера Даррена Уилсона.
Там Феррелл и ее дочь связались с местным владельцем бизнеса, который готовил обеды.
Они приготовили сумки и помогли передать их протестующим.
Постепенно для Феррелла начал формироваться новый тип активизма.
«Мой активизм полностью трансформировался после августа. 9", - сказала она, отметив, что пока не студенческий выпускник Университета Миссури-Сент. Луи, она была президентом Minority Student Nurses Assn. и сосредоточилась на продовольственной справедливости и неравенстве в области здравоохранения в черных общинах.
«У меня не было опыта в организации.
Все это просто пришло».
Несколько недель спустя Феррелл встретил Сабаа Фолаана, одного из сорежиссеров фильма, во время вечерней демонстрации.
Фолаян сказала, что она и ее директор по фотографии Лукас Альварадо-Фаррар «просто хотели задокументировать» то, что происходит.
На ум Феррелла пришел вопрос: "Вы хотите задокументировать или вы пытаетесь найти историю, которую вы можете использовать?"
Этот скептицизм был основан на бесчисленных случаях, когда люди - часто белые - приходили в сообщество, чтобы извлечь выгоду из его боли и устойчивости.
Как объяснил Фолаян в недавнем интервью: «Мы слышали, что люди, которые родились и выросли в Фергюсоне, не были сосредоточены на своих голосах, и мы хотели сделать это по-другому».
Фолаян уже связался с сорежиссером Дэймоном Дэвисом, местным художником, известным своей активностью вокруг заключенных, приговоренных к смертной казни.
Его участие привлекло Феррелла к проекту, наряду с шестью другими местными жителями, за которыми команда «Чьи улицы?» последовала в годы после стрельбы Брауна.
«Этот документальный фильм — не кто-то, кто говорит за нас или не говорит с нами, а мы говорим», — сказал Дэвис.
«Это было главным для меня, как эти люди будут представлены, потому что именно так я буду представлен».
Хотя цель состояла не в том, чтобы сосредоточиться на опыте Феррелла - в попытке показать, что движение - это "не лидер мессии, а сообщество, собирающееся вместе", - сказал Фолаян - она оказалась самой открытой из участников фильма.
В результате «Чьи улицы?» документирует удивительно личные аспекты жизни Феррелла, такие как влюбленность и женитьба на своей жене.
«Я чувствовала себя голой», — сказала Феррелл, смеясь над тем, как впервые увидела готовый продукт.
«Но я понял, что с выполнением этой работы и гуманизацией чернокожих людей должен быть уровень уязвимости».
Более того, история Феррелла повторяет и вновь акцентирует роль чернокожих квир-женщин в более широком движении Black Lives Matter.
Двое из трех основателей движения, которые придумали #BlackLivesMatter в социальных сетях после убийства чернокожего подростка Трейвона Мартина в 2012 году, идентифицируют себя как квир.
«Черные квир-женщины в руководстве поддерживали движение в целом, — сказал Феррелл, — и это потому, что мы постоянно сражаемся на нескольких фронтах.
Черные квир-женщины должны нести основную тяжесть всего этого».
Фолаян согласился, отметив, что «движение действительно поддерживается чернокожими женщинами и множеством квир-чернокожих женщин».
Однако она настаивает на том, что «это не какая-то вещь о позитивных действиях», где Феррелл была выбрана в качестве сердца фильма из-за ее личности.
«Она была человеком, который гальванизировал эту энергию», — сказала она.
«Это не совпадение, хотя она была на передовой, потому что, живя на этих перекрестках как черная квир-женщина, у вас так много на линии.
Вы можете почувствовать ее энергию через экран».
Между тем, в Фергюсоне новостные камеры давно исчезли, но напряженные расовые связи между общиной и полицией сохраняются.
Феррелл находится на испытательном сроке еще два с половиной года за блокирование шоссе во время демонстрации.
Она описывает социально-политическую атмосферу района, который она называет домом, просто: «Беспорядок».
Тем не менее, она цепляется за песнопение, которое она предана памяти с тех пор, как три года назад вышла на улицы Фергюсона.
«Наш долг — бороться за нашу свободу.
Наш долг - победить.
Мы должны любить и поддерживать друг друга.
Нам нечего терять, кроме наших цепей».
Двух сальвадорских футболистов отстранили за укусы игроков США
Футболисты сборной Сальвадора Генри Ромеро и Дарвин Серен получили длительные отстранения за неспортивное поведение.
Во время четвертьфинального матча Золотого кубка Конфедерации футбола Северной, Центральной Америки и Карибского бассейна (КОНКАКАФ) сальвадорцы укусили американских игроков.
Защитник Генри Ромеро был первым, кто оставил свой след.
Сальвадорский нападающий Джози Алтидор, а затем он ущипнул себе грудь.
Затем полузащитник Серен во время углового удара в штрафной площади укусил американского защитника Омара Гонсалеса.
Ромеро был отстранен на три матча, а Серен - на шесть.
Сама игра завершилась победой американцев со счетом 2:0, сообщает Goal.com.
A Becoming Semable: художник создает портреты с использованием ДНК Челси Мэннинг
В центре комнаты в нью-йоркской галерее Фридмана несколько лиц - белые, черные и коричневые, каждое из которых имеет почти незаметное сходство друг с другом - подвешенные на проводах от потолка.
30 портретов были созданы художницей Хизер Дьюи-Хагборг из мазков щек и обрезков волос, отправленных ей Челси Мэннинг.
Мэннинг отправил вырезки из тюрьмы Форт-Ливенворт, где бывший аналитик разведки отбывал 35-летний срок после того, как лихо слил секретные дипломатические депеши через сайт WikiLeaks.
Новая выставка, которая открылась 2 августа, называется «Становление спокоения».
Это результат двухлетней переписки между Дьюи-Хагборгом, чья дисциплина сочетает в себе ее опыт в области технологий, информатики и искусства, и Мэннинг, транс-женщиной и первопроходцем-диссидентом, чей приговор был смягчен Бараком Обамой, когда у него оставалось всего три дня на посту.
Алгоритмично анализируя ДНК, извлеченную из Мэннинга, и используя ее для создания 30 портретов того, как может выглядеть кто-то с этими геномными данными, Дьюи-Хагборг создал резкий, хотя и несколько мозговой комментарий не только о податливости данных ДНК - о многих способах, которыми они могут быть интерпретированы, и о присущем детерминизме этих интерпретаций - но и идентичности.
Мэннинг, которая родилась Брэдли Эдвардом, но открыто говорила об идентификации себя как женщины еще в подростковом возрасте, была осуждена в 2013 году по 20 обвинениям, включая шесть нарушений Закона о шпионаже, компьютерное мошенничество и кража.
Из тюрьмы ее изображение было подавлено, настолько, что была только одна фотография - гранулированное черно-белое селфи, в котором Мэннинг, заметно неудобный, сидит на водительском сиденье в платиновом блондинистом парике, - с которым она стала ассоциироваться.
В 2015 году Дьюи-Хагборг снялась с огромным успехом своего проекта 2012 года «Strager Visions».
В нем художник создал портреты незнакомцев из криминалистических артефактов, таких как окурки и жевательная резинка, извлекая ДНК из детрита, чтобы вызвать в воображении образ того, как эти люди могут выглядеть.
Именно тогда она получила электронное письмо от Paper Magazine.
"Они проводили интервью с Челси Мэннинг, пока она была в тюрьме, и они хотели, чтобы какой-то портрет сопровождал эту статью", - объяснил Дьюи-Хагборг на пресс-показе новой выставки.
И ее нельзя было навестить, и ее нельзя было сфотографировать в то время, поэтому они связались с Челси и спросили, будет ли она заинтересована в том, чтобы сделать портрет ДНК.
Художница и ее заключенная муза стали маловероятными друзьями по переписке, обмениваясь несколькими письмами в течение двух лет.
Они даже создали комикс «Sumpressed Images», иллюстрированный Шоили Канунго, который предусматривал будущее, в котором президент смягчит приговор Челси, и она сможет увидеть выставку лично.
То, что Обама действительно призвал освободить Мэннинга всего через несколько дней после того, как книга стала публичной, было своего рода случайностью после семи жестоких лет в военной тюрьме в Канзасе.
Есть также что-то глубокое и мощное в открытии выставки сейчас, поскольку Дональд Трамп ведет войну с правительственными утечками и трансгендерными войсками, находя новые, подотчетные способы дальнейшего разжигания суровых разногласий, которые он был призван исправить.
Отвечая на вопрос о своеобразных сроках всего этого, Дьюи-Хагборг сказал, что «все происходит по какой-то причине».
В заявлении художника, написанном на стене галереи, подпись Мэннинга под ней (i в ее фамилии, усеянной сердцем), призвала положить конец «автоматической фракционности, в которой были пол, раса, сексуальность и культура».
На противоположной стене находится ее митохондриальная последовательность ДНК - многоножка Cs и Gs и As, написанная карандашом.
Включив 200 букв (или нуклеотиды, согласно сложному научному лексикону художника), Дьюи-Хагборг надеялся проиллюстрировать, насколько поразительно похожи, по крайней мере, в биологическом составе, мы все.
«Я надеюсь, что люди вынесут из этого, что наш геном не заботится о том, кто мы, и насколько открыты генетические данные для интерпретации, насколько они субъективны», - сказал Дьюи-Хагборг, чья видеоработа 2007 года Spurious Memories также демонстрируется.
«Данные ДНК могут рассказать так много разных историй, так что это 30 из этих историй».
Заключительная часть выставки, которая содержится в одной комнате, представляет собой одну страницу из вышеупомянутой графической новеллы.
На нем изображен Мэннинг, появляющийся в стиле Кинг-Конга из Диспиллинарных казарм Соединенных Штатов с громкоговорителем в руке.
"Когда они охладят вашу речь, то они победили", - говорится в нем.
"Так никогда не затыкайся."
"Это пришло прямо из письма, которое она написала мне", - сказал артист, родом из Филадельфии.
«У меня мурашки по коже, которые все еще говорят об этом».
Мэннинг еще не видела выставку лично - как было так прозорливо воображаемо в комиксе - но когда она это сделает, ее познакомят в центре комнаты маски, ее собственные геномные симуляторы собрались, как орды протестующих.
Это было также целенаправленно, как и все на выставке, вплоть до высоты (5"2, роста Мэннинга), на которой ее генетические гаплогруппы были написаны карандашом.
«В прошлом они были на стене, но я хотел, чтобы они чувствовали себя толпой», — сказал Дьюи-Хагборг о портретах.
«Я хотел, чтобы это было похоже на массовое движение, которое формировалось с «Челси», как движение, которое стояло за ее освобождением».
Северо-западный профессор и сотрудник Оксфордского университета разыскивается за убийство
По данным полиции, в настоящее время ведется общенациональная охота на профессора Северо-Западного университета и сотрудника Оксфордского университета, которые разыскиваются в качестве подозреваемых после того, как мужчина был найден смертельно раненным в роскошной чикагской квартире.
В понедельник были выданы ордера на убийство первой степени без залога для 42-летнего Уиндема Латема и 56-летнего Эндрю Уоррена за их предполагаемую причастность к смерти Трентона Х. Джеймс Корнелл-Дюранло, судебные записи округа Кук показывают.
В документах говорится, что 26-летний Корнелл-Дюранло умер после того, как его несколько раз ударили ножом.
В оповещении, опубликованном полицейским департаментом Чикаго, говорится, что тело было обнаружено 27 июля.
Офицеры получили звонок и прибыли в апартаменты Grand Plaza и обнаружили жертву с несколькими рваными ранами на теле.
Корнелл-Дюранло был объявлен мертвым на месте происшествия, и детективы расследуют поножовщину как убийство, в то время как полиция активно ищет двух подозреваемых, сообщили чиновники.
Латем является адъюнкт-профессором микробиологии и иммунологии в Северо-Западном университете с 2007 года.
Алан К. Каббидж, вице-президент по связям с университетами, сказал в заявлении по электронной почте, что Латем в настоящее время находится в административном отпуске и ему запретили входить в кампусы Северо-Западного университета.
«Теперь это уголовное дело, расследуемое соответствующими властями, и Северо-Западный университет сотрудничает в этом расследовании», — сказал Каббидж.
Уоррен является старшим помощником казначейства в Оксфордском университете.
Представитель университета и колледжа Сомервилля сказал в заявлении по электронной почте, что «мы находимся в контакте с полицией в Великобритании и готовы помочь следственным органам США любым способом, который им нужен».
В заявлении добавлено, что коллеги Уоррена были шокированы и хотят, чтобы он сдался.
Главный сотрудник по коммуникациям департамента полиции Чикаго Энтони Гульельми сказал, что он настоятельно рекомендует подозреваемым сдаться властям.
«У полиции есть представление об их местонахождении, но наши усилия по поиску, которые усиливаются», - сказал Гульельми.
Гульельми сказал, что местные, региональные и национальные власти помогают найти подозреваемых.
Гульельми сказал, что полиция получила звонок от менеджера здания Grand Plaza, который только что получил загадочный совет, в котором говорилось, что что-то произошло в квартире 1008.
Полиция охарактеризовала место происшествия как очень ужасное.
Гульельми сказал, что неясно, произошел ли инцидент также 27 июля.
Латем и Уоррен были подтверждены в здании камерами видеонаблюдения, сказал он.
«Мы считаем, что у профессора Латама и жертвы были отношения», — сказал Гульельми.
Команда менеджеров Grand Plaza опубликовала заявление для жителей, в котором говорится: «Полиция в настоящее время работает над графиком и предысторией жертвы и изучает различные мотивы, включая возможный бытовой инцидент».
«Мы завершим дорожную карту WADA в ближайшее время» - Вице-премьер России Мутко
Вице-премьер России Виталий Мутко заявил, что не потребуется много времени для выполнения оставшихся критериев Всемирного антидопингового агентства (WADA) для восстановления Российского антидопингового агентства (РУСАДА).
«Прошел определенный этап выполнения критериев дорожной карты, РУСАДА получило право планировать и тестировать в сотрудничестве с UKAD (UK Anti-Doping).
Дорожная карта WADA была обновлена в этом отношении", - констатировал Мутко в четверг.
Премьер-министр прокомментировал вторую часть Дорожной карты WADA по соблюдению кода, которая описывает критерии восстановления РУСАДА и которая недавно опубликована на веб-сайте организации.
По словам Мутко, в нем нет ничего, что могло бы вызвать беспокойство у России.
«Все было объявлено, все будет реализовано.
И результаты будут представлены Международному олимпийскому комитету [МОК] и WADA в ближайшее время", - добавил он.
Однако один из критериев, упомянутых в списке, гласит, что российские антидопинговые органы должны публично принять результаты санкционированного ВАДА расследования канадского адвоката Ричарда Макларена о предполагаемом спонсируемом государством допинге в российском спорте.
Касаясь вопроса, Мутко сказал: "Мы проводим расследование, так как наша антидопинговая система признала сбой.
Все меры были реализованы.
Но государственных программ не было, и мы не примем то, чего не было».
Слова Мутко перекликаются с словами Виталия Смирнова, главы Независимой общественной антидопинговой комиссии России.
В беседе с российским изданием RSport ранее в тот же день Смирнов признал прошлые проблемы в российских антидопинговых органах, но добавил: «Мы неоднократно говорили, что доклад содержит спорные позиции и правила.
Никто не планирует принимать этот доклад безоговорочно", - добавил Смирнов.
РУСАДА было отстранено от проведения допинг-контроля в России ВАДА в ноябре 2015 года в связи с допинговым скандалом.
Однако в июне этого года было разрешено планировать и координировать тестирование под наблюдением международных экспертов и Великобритании по борьбе с допингом (UKAD).
После визита в штаб-квартиру организации в Москве в июле генеральный директор WADA Оливье Ниггли заявил, что РУСАДА «движется в правильном направлении» для восстановления.
Пожар в 79-этажной башне в Дубае потушили
Массовое пламя, которое произошло в одном из самых высоких жилых зданий в мире, Башне Факела, было потушено, сообщает Reuters.
Отмечается, что пожарным удалось разобраться со всеми источниками возгорания к 4:00 утра по местному времени (3:00 утра по местному времени). По московскому времени).
Местные власти сообщили, что в результате инцидента никто не пострадал.
Дороги вокруг небоскреба были закрыты, пока тушался огонь.
Причины происшествия пока неизвестны.
Ранее сообщалось, что 79-этажный жилой небоскреб в Дубае, The Torch, который является одним из самых высоких зданий в мире, был в огне.
Все жители были вовремя эвакуированы.
Ошеломляющий наряд Бузовой шокирует поклонников: брюки, которые не покрывают трусики
Ольга Бузува, скандальная ведущая реалити-шоу «Дом 2», поразила зрителей фестиваля Europa Plus Live танцами в трусиках.
Новоиспеченная певица исполнила песню «We will be hot», в дуэте с Настей Кудри, перед тысячами поклонников.
Обе девушки вышли на сцену в провокационных «штанах», сшитых таким образом, что нижнее белье певцов было на виду.
Штаны были написаны имена Бузовой и Кудри.
Ранее сообщалось, что специалист из одной из московских клиник пластической хирургии прокомментировал изменения в внешности Бузовой.
Столтенберг признал ухудшение отношений между НАТО и Россией
Об этом сообщает служба новостей Радио 4 в пятницу, 4 августа, со ссылкой на иностранные медиа-организации.
По его словам, именно российское правительство несет ответственность за ухудшение отношений между Западом и Россией.
В интервью CNN генсек НАТО также раскритиковал Россию за ситуацию с Крымом и за "дестабилизацию на востоке Украины".
При этом Столтенберг заверил, что диалог с Россией, тем не менее, возможен, и что дальнейшая эскалация ситуации не принесет пользы ни одной из вовлеченных сторон.
Ранее в четверг президент США Дональд Трамп заявил, что отношения между США и Россией находятся на опасно низком уровне и в этом обвинил в этом Конгресс США.
Метро Екатеринбурга вводит новый способ оплаты
В октябре можно будет оплатить проезд на метро Екатеринбурга с помощью банковской карты, заявил в интервью "Областной газете" генеральный директор ОАО "И-Сеть" Павел Ведерников.
Наша цель - ввести такую же систему оплаты для путешествий на метро, как и в других крупных городах, таких как Москва, Санкт-Петербург, Нижний Новгород и Новосибирск, к чемпионату мира по футболу 2018 года.
«Мы хотели бы, чтобы болельщики из других стран, гости чемпионата мира, могли использовать столичного человека, используя свои банковские карты, не получая жетонов или ждать в очереди», - сказал он.
Стартапы, которые помогут вашей компании избежать превращения в следующий Uber
Эми Эрретт хотела оценить счастье сотрудников в своем стартапе электронной коммерции, но опросы не работали.
Ответы часто были расплывчатыми, бесполезными или, что еще хуже, обманчивыми.
И даже если она обещала анонимность, некоторые работники не доверяли процессу.
«У него просто никогда не было последовательности и объективности», - сказал Эрретт, который управляет компанией по уходу за волосами в Сан-Франциско на 75 человек Мэдисон Рид.
Поэтому она обратилась за помощью к посторонним.
Появляется новое поколение стартапов в области людских ресурсов, чтобы помочь компаниям выяснить, как чувствуют себя их сотрудники.
Создавая и разрешая программное обеспечение, которое имеет конкретную цель измерения вовлеченности сотрудников, они позволяют компаниям проводить внеочередные опросы, нацеливаться на конкретные команды и демографические группы, предлагать сотрудникам анонимность и горячие линии жалоб, а в некоторых случаях позволяют осведомителям обходить руководителей C-suite и обращаться прямо в совет директоров.
«Теперь у вас есть такие инструменты, как Strava и Fitbit для отслеживания вашего здоровья, но где Fitbit для вашей компании?» — сказал Джим Барнетт, соучредитель и исполнительный директор стартапа Glint в Редвуд-Сити, чьи инструменты аналитики программного обеспечения используются компаниями для измерения вовлеченности сотрудников.
Эрретт сказала, что она получила больше информации о том, что ее сотрудники думали и чувствовали в течение трех лет, используя Glint.
В дополнение к внеочередным опросам и опросам конкретных команд, он предлагает тепловую карту компании, показывающую с первого взгляда, какие подразделения имеют наибольшее количество жалоб и какие менеджеры имеют низкие баллы одобрения, что позволяет ей понять, почему.
Компании приходят к пониманию, что они должны оставаться на вершине своей культуры на рабочем месте, чтобы они не стали следующим Uber, который был запутан в скандале с тех пор, как бывший сотрудник опубликовал сообщение в блоге, описывающее среду преследования, где те, кто высказывался, были наказаны.
Для таких стартапов, как Glint, это стремление к надзору является выгодной возможностью для бизнеса.
Индустрия глобального управления, регулирования и соответствия может стоить более 118,7 миллиарда долларов к 2020 году, согласно веб-сайту финансовых технологий Let's Talk Payments.
Стартап Convercent, который помогает компаниям предотвращать и обнаруживать плохое поведение, увидел всплеск интереса и активности в начале этого года на фоне дурной репутации Uber.
У Convercent около 600 клиентов, включая Airbnb, Microsoft и Tesla.
Uber недавно зарегистрировался в качестве клиента.
Как и Glint, Convercent позволяет компаниям отправлять индивидуальные «импульсные» опросы, собирать конфиденциальные ответы в режиме реального времени и просматривать тепловые карты своих проблемных областей.
Он также предлагает анонимную горячую линию для текстовых сообщений, которая позволяет сотрудникам сообщать о плохом поведении.
И если главный исполнительный директор замешан, жалобы идут прямо в совет директоров.
«Суд общественного мнения узурпировал регуляторов», - сказал Патрик Куинлан, основатель и исполнительный директор Convercent.
Если будет обнаружено, что компания плохо относится к своим сотрудникам или ведет себя неэтично, даже если регулирующие органы не вмешаются, она может столкнуться с дорогостоящими последствиями из-за бойкота потребителей, истощения сотрудников и судебных исков, сказал Куинлан.
Ruby Tuesday, сеть ресторанов с более чем 25,000 сотрудников в 500 местах, использует Convercent более года, чтобы сотрудники знали о политике и процедурах и предлагали простой способ добраться до своей корпоративной штаб-квартиры.
Раньше, если сотрудник хотел сообщить о проблеме, он или она должны были найти номер телефона или электронную почту для штаб-квартиры корпорации, подать официальную жалобу и надеяться, что это было воспринято всерьез.
Это часто был пугающий и неудобный опыт, сказал Джеймс Витрано, главный юрисконсульт Ruby Tuesday, который сказал, что нет хорошего способа отслеживать жалобы сотрудников.
Теперь, когда компания использует Convercent, проблемы, которые ранее были скрыты от руководителей, которые сидели в офисах в городах или штатах, такие как дискриминация, преследование или несправедливая практика заработной платы, могут быть быстрее идентифицированы и решены.
«Я могу приблизиться к этому целостному 360-градусному взгляду на опыт работы», - сказал Витрано, который курирует группу по управлению рисками Ruby Tuesday.
«Мы защищаем наших акционеров от судебных разбирательств по трудоустройству».
Компании начали более серьезно относиться к этике, ценностям и вовлеченности сотрудников в 2002 году после того, как бухгалтерская фирма Arthur Andersen рухнула из-за этических нарушений из-за скандала с Enron, сказал Куинлан.
Но только когда «социальные сети пришли в себя», компании поняли, что они не могут остановить свое грязное белье от того, чтобы стать вирусным в Интернете.
«До того, как использовать технологии для мониторинга этики, люди использовали надежду в качестве стратегии», — сказал он.
И Glint, и Convercent предлагают свое программное обеспечение в качестве услуги, взимая с компаний периодические сборы за использование своих продуктов.
Это бизнес-модель и возможность, которая имеет одобрение венчурных инвесторов, которые поддержали оба стартапа.
Convercent привлекла 10 миллионов долларов финансирования в феврале от таких фирм, как Sapphire Ventures и Tola Capital, в результате чего общий капитал составил 47 миллионов долларов.
Glint получила 10 миллионов долларов в ноябре от Bessemer Venture Partners, в результате чего общий объем финансирования составил 60 миллионов долларов.
Эти инвестиции вряд ли станут неожиданностью, учитывая взаимосвязанный характер компаний, культуру и венчурный капитал.
Существует растущее количество исследований, показывающих, что сегодняшние сотрудники ожидают большего от своих рабочих мест, чем раньше.
На конкурентных рынках, таких как Силиконовая долина, высокие зарплаты и интересные проекты являются просто настольными ставками.
Сотрудники хотят чувствовать, что их принимают и ценят, и что они отдают свое время компании с положительной миссией.
«Когда люди счастливы быть в компании, чувствуют, что их голоса услышаны, и что работа, которую они делают, вознаграждает, они более привержены тому, чтобы сделать эту компанию успешной», - сказала Нина Маккуин, вице-президент по глобальным льготам и опыту сотрудников в LinkedIn, которая использует как Convercent, так и Glint.
Инвесторы достигают прибыли, когда их портфельные компании преуспевают; компании преуспевают, когда сотрудники привержены и вовлечены.
Если сторонние аналитические инструменты обещают повысить приверженность и вовлеченность сотрудников, неудивительно, что они находят поддержку.
Наличие данных о вовлеченности сотрудников важно, по мнению экспертов по культуре на рабочем месте.
Но данные бесполезны, если хранители компании не примут меры.
На самом деле, если компания запрашивает у сотрудников их отзывы, она может установить ожидание того, что изменения находятся на пути.
И если изменения не происходят достаточно быстро или вообще, это может породить разочарование и заставить сотрудников разъединиться.
"Если вы собираетесь запросить 4,000 предложений, вы должны быть готовы к 4,000 разговоров", - сказал Рассел Раат, президент консалтинговой компании по управлению бизнесом Kotter International, который видел, как компании ошибаются, слишком сильно полагаясь на сбор данных.
Потому что, если вы не добьетесь до конца, сотрудники зададутся вопросом: «Вы действительно слышали меня?
Тебе не все равно?
И если вам все равно, почему меня это должно волновать?» "
Мэдисон Рид, которая теперь проводит ежемесячные опросы сотрудников, смогла принять меры в тот же день, когда на Glint сообщается о проблеме, по словам Эрретта.
И, собрав отзывы сотрудников, разочарованных скоростью принятия решений и качеством связи, она смогла реорганизовать несколько команд в компании и добавить коммуникационное обучение для решения проблем.
Во вторник в Ruby Tuesday компания получает новое представление о своих сотрудниках, и она надеется, что в долгосрочной перспективе это превратится в лучшее удержание работников в отрасли, известной высокой текучестью кадров.
«Если вы не привержены созданию культуры прозрачности, вы потеряете людей», — сказал Витрано.
И если вы потеряете людей, вы потеряете клиентов.
И когда вы потеряете клиентов, вы потеряете компании».
В Барнауле выкапывают новый асфальт на Красноармейском проспекте
В Барнауле были приняты решительные меры для определения причины асфальтирования на Красноармейском проспекте.
Принято решение "выкопать" район, где на недавно асфальтированной проезжей части дважды появлялись отверстия (на перекрестке с Молодежной улицей).
Напомню, обрушение небольшого участка дороги рядом с трамвайными путям произошло в результате затопления земли в районе заброшенной и неработающей коммунальной сети.
По словам заместителя председателя городского комитета по дорожным объектам, благоустройству, транспорту и связи Ивану Гармату, они проведут тщательную экспертизу для достижения детального обследования и устранения условий, которые привели к обрушению.
По его результатам будут приняты соответствующие меры.
Предполагается, что потребуется реконструкция заброшенных электростанций и их оболочки в бетон.
Об этом сообщается на официальном сайте столицы территории.
Ликвидация NCAA двухдневных тренировок делает долгий день для «Брюинз»
Он толкает 11 часов вечера, когда толпа футболистов UCLA задерживается, чтобы поболтать по одной стороне новых тренировочных полей команды на кампусе.
Некоторые сняли свои майки, открыв спины с пота от труда первого дня тренировочного лагеря.
Для хорошей части команды эти простаивающие минуты представляют собой полуденный перерыв.
Игроки, зачисленные на летние занятия, вернутся в свои общежития после трехчасовой практики, чтобы учиться на выпускных экзаменах, прежде чем вернуться в Футбольный центр Вассермана для встреч в 6:30 следующего утра.
"Это измельчение для этих парней в ближайшие три дня", - сказал тренер "Брюинз" Джим Мора незадолго до того, как понедельник превратился во вторник.
Исключение NCAA двухдневных тренировок, призванных облегчить нагрузку на игроков, фактически удлинило их дни - по крайней мере, до окончания финала в пятницу.
Вот почему первые три тренировки UCLA должны были начаться в 7:15 вечера, чтобы приспособиться к уже забитым графикам игроков.
Компромисс из отсутствия двух дней - это больше один раз в день, "Брюинз" подталкивают начало лагеря почти на неделю с прошлого сезона и проводят практики во время летней школы впервые в течение шести сезонов Моры в Вествуде.
Планируется, что они проведут 18 тренировок до августа. 20, прежде чем начать формальную подготовку к игре против Texas A&M в сентябре.
Мора сказал, что он поддерживает изменение правил NCAA, даже если оно добавит еще один пункт к занятым маршрутам игроков.
«Мы возлагаем на них огромную нагрузку на них в течение трех или четырех дней, и это очень сложно», — сказал Мора.
«И они только что протолкнули это; они измельчают, они отличные дети.
Я думаю, что как только мы доберемся до субботы, и у нас будет больше времени, это будет действительно здорово».
UCLA закроет свою практику, как только лагерь будет закончен, непростая задача, учитывая четкие линии обзора своих полей с соседней парковки и прилегающего Ласкин-центра, высококлассного отеля, который уже был забит футбольными мячами, которые очистили защитную сетку за воротами.
Игроки «Брюинз» планируют занять отель, начиная с этого уик-энда, но Мора признал, что может возникнуть проблема, когда эти номера станут вакантными в течение сезона.
"У нас будет безопасность", - сказал Мора.
«Это реальная проблема, и неуместно думать, что люди могут арендовать комнату, сидеть там и снимать на видео практику.
Если у вас есть видеозапись практики, это довольно хорошая сделка.
Но у нас будет охрана, и у нас будет охрана на парковке 8.
Мы сделаем все возможное с тем, что у нас есть.
Я не буду слишком беспокоиться об этом.
У нас есть план».
Все пострадавшие от теракта в Санкт-Петербурге выписаны из больницы
Все, кто пострадал во время теракта в метро Санкт-Петербурга в апреле, выписаны из больницы.
Об этом сообщила пресс-служба вице-губернатора Анны Митьянина.
По состоянию на конец июля в больнице оставались три человека, передает телеканал "Центр".
Напомним, что 3 апреля этого года в Санкт-Петербурге прогремел взрыв.
Бомба взорвала террорист-смертник Акбаржон Джалилов.
В результате теракта погибли 15 человек, как и сам преступник.
По уголовным обвинениям были арестованы 11 человек, в том числе подозреваемый вдохновитель Аброр Азимов.
Напомним, на днях Роспотребнадзор рекомендовал петербургской митрополиту пересмотреть свой план действий по обеспечению транспортной безопасности, в том числе увеличить количество проходных металлодетекторов.
Facebook активизирует проверку фактов в борьбе с фейковыми новостями
Facebook должен отправить больше потенциальных мистифицированных статей сторонним фактологам и показать свои выводы ниже оригинального поста, сообщила в четверг крупнейшая в мире онлайн-социальная сеть, поскольку она пытается бороться с так называемыми поддельными новостями.
В заявлении на своем веб-сайте компания заявила, что начнет использовать обновленное машинное обучение для выявления возможных мистификаций и отправки их на проверку фактов, потенциально показывая результаты проверки фактов в соответствии с оригинальной статьей.
Facebook был раскритикован как один из основных пунктов распространения так называемых фейковых новостей, которые, по мнению многих, повлияли на президентские выборы в США в 2016 году.
Этот вопрос также стал большой политической темой в Европе, когда французские избиратели завалены ложными историями в преддверии президентских выборов в мае, а Германия поддерживает план оштрафовать социальные сети, если они не смогут быстро удалить ненавистные публикации в преддверии выборов там в сентябре.
В четверг Facebook сообщил в отдельном заявлении на немецком языке, что тест новой функции проверки фактов запускается в Соединенных Штатах, Франции, Нидерландах и Германии.
«В дополнение к тому, какие истории оспариваются сторонними проверяющими, люди хотят больше контекста для принятия обоснованных решений о том, что они читают и делятся», - сказала Сара Су, менеджер по продуктам новостной ленты Facebook, в блоге.
Она добавила, что Facebook будет продолжать тестировать свою функцию «связанной статьи» и работать над другими изменениями в своей новостной ленте, чтобы сократить количество ложных новостей.
Построение графического романа: Замок в истории Англии
В своем недавнем прошлом миниатюрный замок Скотни фигурировал в музыкальном клипе Squeeze и был дырой для Маргарет Тэтчер в семидесятых и восьмидесятых годах.
Но Скотни стал свидетелем 700-летней бурной истории из своего уютного места в долине реки Бьюл в Кенте, теперь вдохновившейся для графического романа, написанного Джейми Роудсом, шваброй, йоркширцем со склонностью к историческим документам.
«Я нахожу таким красивым смотреть на почерк кого-то, кто был мертв в течение 300 лет», — говорит он с тоской.
"Какая личная связь, держать это письмо в руке."
Охватывая средневековье к эдвардианской эпохе, замок в Англии документирует семьи, которые жили в Скотти, причем каждая история иллюстрируется другим, будущим британским художником - Исааком Ленкевичем, Брайони Мэй Смитом, Уильямом Эксли, Бекки Палмер и Изабель Гринберг.
Это не первая книга Родса, основанная на архиве: он также написал «Зубы мертвецов и другие истории» 2014 года, коллекцию, вдохновленную документами в Британской библиотеке - проект, который он нашел неожиданно эмоциональным.
«Я набрался только отпечаток пальца на стороне письма, написанного двойным агентом в XVII веке, который работал на якобитов», — говорит он.
«Это его отпечаток пальца!
И буквы всегда пахнут дымом, потому что тогда ты зажигал огонь для света.
Для кого-то через 300 лет в будущем запах заставляет чувствовать, что они тоже там.
Я люблю архивы!»
Для кого-то, кто так поражен старыми бумагами, получение поддержки от Национального совета по трасту и искусству Англии и проживание в замке в течение почти четырех месяцев («Я немного просрочил свой прием, если честно») кажется слишком хорошим, чтобы быть правдой.
Родс провел свои дни, исследуя викторианский «новый» замок, просматривая архивы и изучая множество сокровищ и диковинок усадьбы, таких как смонтированные головы гиены на стенах и бутылках, которые веками проходили во рву.
Он бродил по территории и руинам старого замка, разговаривая с рейнджерами, садовниками, а иногда и художниками за работой над иллюстрациями своей книги.
Потом ночью он "пил виски и писал".
Интимная история Скотни относительно неизвестна, так как Национальный фонд получил полный доступ только в 2006 году, когда умерла последняя наследница, Элизабет Хасси.
Когда Родс прибыл десять лет спустя, сотрудники только начинали заниматься архивом, который он описывает как «сотни лет аристократов, говорящих: «О, засунь его в лофт».
Дневники, письма времен английской империи, карты с изложением того, кому что принадлежит: «Можно было бы подумать, что земельные споры будут скучными, — говорит Родс, — но там была одна береза, за которую боролись две семьи.
Просто отпустите это, ребята!»
Некоторые из историй в коллекции используют замок в качестве отправной точки, чтобы более широко вникнуть в английскую историю, в том числе «Рабочий», который следует за человеком, который покидает недавно построенный замок, чтобы присоединиться к восстанию Крестьян 1381 года.
«В 1380 году в замке, который произошел в замке, названный «Рыцарские семьи Кента и Сассекса», — говорит Родс.
«Крестьянское восстание началось в этом районе, и я подумал, что бунт — это хорошее место для начала.
Может быть, эти двое связаны?»
Другие истории прочно уходят корнями в историю замка - например, Священник, который рассказывает историю священника-иезуита, которого семья Даррелла прятала в течение семи лет во время английской Реформации.
Или «Контрабандист», в котором фигурирует контрабандист XVIII века Артур Даррелл, который, как полагают, устроил свои собственные похороны, заполнив гроб камнями (открытие, сделанное спустя годы, когда его гроб был обнаружен).
Дарреллы - любимая семья Родса Скотни: "Джентльмены казались довольно мошенническими, всегда влезали в долги и тратили деньги на вещи, которые они не могли себе позволить.
Разные поколения мужчин Даррелла решили свои долговые кризисы, женившись на богатых старушках - я представляю их как кучку красивых парней, с умением ухаживать за наследницами.
С его заданием в замке, Родс охотится за другими уникальными впечатлениями от письма.
Он завершил двухнедельное пребывание в финской пустыне для графического романа об Elamänmäki, месте санатория начала XX века, который с тех пор был восстановлен природой.
Но Скотни занимает для него особое место.
"Мне было грустно уезжать", - говорит он.
«Это было что-то вроде: «Ах, теперь мне нужно разобраться с гребаной реальной жизнью».
Пятнадцать крупнейших банков выбрали «Россия»
В рамках Ассоциации российских банков (АРБ) развивается конфликт: еще семь кредитных организаций готовятся отказаться от этой неправительственной организации, поставив пример со Сбербанка, ВТБ-24, Альфа-банка, Газпромбанка, Россельхозбанка, Банка «Б&Н» и ФК «Открытие».
Таким образом, доля тех, кто покинул ARB, составит не менее 80 процентов рынка.
Но это не просто уход: все банки, объявившие о своем разрыве с АРБ, ведут переговоры с другой неправительственной организацией, объединяющей кредитные организации, Ассоциацией региональных банков России, которую возглавляет известный политик Анатолий Аксаков, председатель комитета Госдумы по финансовым рынкам, который был, по сути, признан в конце последней сессии самым эффективным руководителем думского комитета и депутатом, в части бюджета.
Конфликт внутри АРБ начался во время обсуждения в Совете Федерации, когда в Межрегиональном банковском совете рассматривались новые законопроекты, в том числе призывы к новой классификации банков по отношению к размеру их уставного капитала.
В то время президент АРБ Гарегин Тосунян заявил, что, по мнению ассоциации, этот законопроект принимается в интересах крупнейших банков, которые используют этот метод, чтобы попытаться ограничить возможности для малых и средних банков в регионах, при этом переманивая их клиентскую базу.
Среди прочих жалоб в адрес ЦБ была также озвучена критика, что, по мнению Тосуняна, не всегда оправдано отзывом лицензий у некоторых банков, за чем, по правде говоря, последовало возражение представителя ЦБ: многие из винных управляющих банков, в частности Внешпромбанка, были членами руководящих органов АРБ.
Видимо, этот обмен противоречивыми мнениями, в банковской среде, крайне чувствительной к отношениям с главным регулятором, стал очевидной причиной того, что пятнадцать крупнейших банков, выразивших свое несогласие с политикой АРБ, начали готовиться к вступлению в ассоциацию «Россий», отметив, что «эффективность работы АРБ бедна, и что в банковском объединении практически нет конструктивного диалога».
Вкладчикам будет лучше
Как все закончится?
Сразу же ответим на главный вопрос, который возникает малейшее расстройство или конфликт в банковском секторе или близко к нему: вкладчикам ничего не угрожает, если что, надежность банковской системы улучшится.
"Россию" возглавляет Анатолий Аксаков, известный своей скрупулезностью во всем, что касается интересов банков и их клиентов; первоклассный профессионал, которого высоко ценят в ЦБ: практически все руководство ЦБ посещает ежегодные мероприятия ассоциации, а все соответствующие законодательные инициативы регулятора проходят экспертные оценки "регионалов".
С точки зрения людских ресурсов и организационных условий также ясно, что никаких существенных нарушений не ожидается.
Нет никаких сомнений в том, что АРБ ставит себя в сложную финансовую и административную ситуацию, потеряв таких влиятельных и влиятельных членов с их финансовыми взносами и лоббистскими возможностями.
Однако в этой давней (установленной в 1991 году) организации, которая выступает за интересы банковского сообщества, по-прежнему есть большой потенциал для дальнейшего совершенствования банковского законодательства и области денежно-кредитного обращения в целом.
Это не значит, что ассоциация «Россия» готова приветствовать новых членов с распростертыми объятиями на любых условиях, судя по реакции ее директора Анатолия Аксакова («возможно, они слишком многого хотят»), который еще 21 июля на брифинге в пресс-центре «Парламентской газеты» заявил, что «с самого следующего дня представители банков, покинувших АРБ, просили меня посмотреть на возможность расширения нашего объединения».
Их предложения заключаются в том, чтобы усилить голос банкиров в правлении ассоциации, а также больше сосредоточиться на новых банковских технологиях.
В настоящее время идет переговорный процесс, изучаются предложения обеих сторон, готовится повестка дня для внеочередного конгресса ассоциации, который пройдет в Сочи в середине сентября в рамках международного форума по выпечке.
Именно там мы будем принимать решение.
Кроме того, Анатолий Аксаков, дав понять, что он «не цепляется за должность», назвал Григория Лунтовского, который в сентябре покидает свой пост заместителя председателя Центрального банка, в качестве возможного нового руководителя обновленного «Российского» объединения, высоко отразившего свои профессиональные и личные качества.
18 августа Анатолий Аксаков, который в настоящее время отдыхает в Крыму, планирует прервать свой отпуск на один день, чтобы отправиться в Москву на внеочередное заседание правления ассоциации «Россия», где планируется обсудить вопрос повестки дня внеочередного съезда «России».
Ввоз автомобилей с бензиновым двигателем в крупные города в России не будет ограничен
Заместитель главы Минтранса Николай Асаул заявил, что, вопреки сообщениям СМИ, въезд автомобилей с бензиновым двигателем в крупные города России пока не будет ограничен.
Это более радикальная версия нашей концепции.
Наша концепция заключается в том, что необходимо постепенно улучшать класс выбросов.
И там, концепция заключается в немедленном переходе к нулевым выбросам.
Я считаю, что с точки зрения технологий мы не готовы к этому.
Остается вопрос: по какому году?
Это, типа, на том же уровне, что и лозунги с фразой: «Давайте запретим!»
Где и когда?
Завтра?
Закроем ли мы весь город?
«Через 20 лет, я не знаю, может, это может произойти», — цитирует премьера.
Ранее газета "извести" сообщила, что вице-премьер Аркадий Дворковичу поручено изучить, до 17 августа предложения о возможных вариантах государственной поддержки электротранспорта, которые представил правительству гендиректор ПАО "КАМАЗ" Сергей Когонин.
Среди предложений, по информации газеты, - использование автомобилей с двигателями внутреннего сгорания в крупных городах и курортах.
Вашингтон меняет правила грин-карты
Будет новый иммиграционный план США по изменению правил Green Card, сказал президент Дональд Трамп, которого цитируют СМИ.
Он предусматривает сокращение легальных иммигрантов до 50,000 в год, более строгие правила получения временных рабочих виз и ограничения на семейные визы.
Новые правила предложены республиканцами и поддерживаются президентом.
Законопроект должен быть обсужден в двух палатах Конгресса.
«Этот закон сократит бедность, повысит заработную плату и сэкономит миллиарды долларов для налогоплательщиков, и сделает это, изменив способ выдачи США грин-карт гражданам из других стран.
Закон позволит сократить цепную миграцию и заменить действующую схему.
Этот новый процесс подачи заявок пойдет на пользу кандидатам, которые говорят по-английски, имеют финансовые ресурсы для поддержки себя и проявят навыки, которые принесут пользу нашей экономике", - сказал Трамп, которого цитируют американские СМИ.
Рост секс-роботов реален, и мы должны быть обеспокоены
Как раз тогда, когда вы думали, что 2017 год не может стать более странным, приходит новый отчет о технологических разработках в секторе секс-роботов.
Да.
Секс-роботы сейчас очень важны.
Недавно Фонд ответственной робототехники (FRR) опубликовал доклад о разработке секс-роботов в течение следующих 5-10 лет.
По словам Ноэля Шарки, почетного профессора робототехники и искусственного интеллекта в Университете Шеффилда и соучредителя FRR, нам нужно начать серьезно относиться к их подъему.
Клиенты могут выбрать цвет глаз робота, форму соска и тип ногтя.
«Люди хихикают над ними, но компании на самом деле отправляют довольно много, и мы увидим их намного больше», - сказал г-н Шарки на презентации нового отчета.
Современные секс-куклы превратились из своих коллег-взрывников в роботов с кремниевой кожей, которая тепла на ощупь - с намеренно человеческими реакциями, достигающими искусственного интеллекта.
Пользователь также может «настроить» своего робота в соответствии с их убеждениями, выбирая все, от цвета глаз робота, формы соска до типа ногтя или цвета.
Но это становится еще более тревожным, поскольку многие из роботов обладают «личностями», которые заставят Степфордскую жену выглядеть прогрессивной.
Современные секс-куклы превратились в роботов с кремниевой кожей.
Например, робот RealBotix позволяет пользователям настраивать своих роботов в соответствии с чертами, которые они находят привлекательными, такими как застенчивость.
Кроме того, есть секс-роботы Roxxxy Gold, разработанные True Companion, которые поставляются с заранее запрограммированными личностями, включая «Фриджид Фарра», которая создает впечатление застенчивости и «Дикая Венди» с «авантюрной» личностью.
«Roxxxy Gold обладает индивидуальностью, которая максимально соответствует вашей личности», — воодушевлен веб-сайт True Companion.
Так что ей нравится то, что вам нравится, не любит то, что вам не нравится и т.д.
У нее также есть настроение в течение дня, как у реальных людей!
Она может быть сонной, разговорной или она может «быть в настроении»!
Есть много тревожных аспектов роста секс-роботов - не в последнюю очередь из которых является заменой реальных человеческих отношений - но подчиненные женские черты, изнасилования, связанные с движением на Фригид (читай: устойчивый) Фарра, являются наиболее тревожными.
На своем веб-сайте True Companion сравнил Roxxxy с вибратором, но для мужчин.
«Если у женщины (sic) может быть вибратор, почему у мужчин не может быть Roxxxy?» — говорится на веб-сайте.
Однако эти секс-роботы - не просто фетиш или просто очередная секс-игрушка.
Их появление и растущая изощренность указывают на что-то более темное и глубокое в нашей культуре, отступление от идеала гендерного равенства к стремлению к сексу с подчинением в качестве дополнительного дополнения.
Большинство мужчин, естественно, не собираются держать секс-роботов, и хотя FRR отметил их растущую популярность, они пока остаются на окраинах потребительской культуры.
Но то, что просачивается с периферии, может быть очень поучительным в отношении тенора эпохи, в которой мы живем.
И многие люди не являются странными или оскорбительными, пока свободный рынок не даст им разрешение быть таковыми.
Нет никаких совпадений, что эти изощренные секс-роботы появились в то время, когда права женщин находятся под угрозой по всему миру, когда в Белом доме есть президент, который хвастался сексуальным насилием над женщинами.
Самым пугающим аспектом сериала «Сказка служанки» являются не графические изображения, петлевые тела и выколотые глаза, а то, насколько реалистичным кажется это видение.
Республика Галаад - это скачок, но сейчас он не похож на большой.
Цель этих секс-роботов состоит в том, чтобы создать как можно больше физического сходства с реальными женщинами (хотя и с пропорциями порнозвезды), насколько это технологически возможно.
Их создатели хотят, чтобы они чувствовали себя людьми на ощупь, чтобы они имитировали движение реального тела.
Но, что примечательно, когда дело доходит до их «личностей», роботы не представляют реальных женщин.
Они не могут расстаться со своим спутником или уйти.
У них нет никакой агентуры или предыстории, ничего, что могло бы предложить независимость или что-либо, что может нарушить фантазию о полном рабстве.
Другими словами, они приятные рабы.
Или поместить его в 2017 году на язык: служанки.
Уроженец Лос-Анджелеса Юджин (Пух) Джетер, выступающий за сборную Украины с 2013 года, не будет помогать нашей национальной команде в чемпионате Европы по баскетболу, заключительный этап которого стартует 31 августа.
Генеральный менеджер "сине-желтых" Андрей Лебедев рассказал об этом в интервью сайту BeBasket.
Мы пытались прийти к соглашению с Джетером, но, к сожалению, он не приедет из-за семейных обстоятельств.
Мы поедем в Евробаскет без натурализованного игрока, так как не хотим брать кого-то, кого мы не знаем.
«Эта ситуация даст нам возможность развивать наших молодых игроков», — сказал он.
Напомню, что при непосредственном участии Джетера команда Украины претендовала на рекордное шестое место в Евробаскете 2013 года и впервые попала в чемпионат мира по баскетболу, где «желто-сине» не смогли пройти групповой этап, но уроженец США в среднем набирал 15,4 очка, три подбора и 5 передач за игру.
Джетер перестал играть за сборную Украины в момент ухода главного тренера нашей сборной американца Майка Фрателло, покинувшего эту должность в 2015 году.
Мужская Евробаскет 2017 года пройдет в четырех странах одновременно: Турции, Румынии, Израиле и Финляндии.
Украинская команда сыграет свои матчи группового этапа в Стране Обещаний.
Протеже Евгения Мурзина в группе B будет пять сражений против Германии (31 августа), Италии (2 сентября), Грузии (3 сентября), Литвы (5 сентября) и Израиля (6 сентября).
В рамках подготовки к турниру наша мужская команда провела два товарищеских матча, которые проиграла голландцам и белорусам.
Великий подвиг Трампа?
Сделать Митта Ромни воплощением здравого смысла
Это стало трюизмом эпохи Трампа, что политические разногласия, которые поляризовали электорат США, в микромасштабе разорвали семьи на части.
Во время Рождества и Дня благодарения газеты в США изобиловали колонками советов о том, как справиться с ужасом родственников, голосующих за Трампа.
Мы все якобы напрягаемся, чтобы лопнуть наши пузыри фильтра.
Менее замечается способность Трампа объединять семьи.
Я упоминаю об этом, потому что мой двоюродный брат, левый поэт, который живет в Чикаго и который давно спорил с республиканцами в нашей семье, навещал меня в Нью-Йорке на этой неделе.
Она напомнила мне, что единство против общего врага может иметь мощный эффект.
С Трампом в Белом доме все, кого она знает, включая брата-республиканца, с которым она спорила о политике в течение десятилетий, внезапно и особенно на одной стороне.
За обеденным столом это, безусловно, хорошо; но меня поражает, что в более широком контексте это несет значительные риски.
Левые были активизированы Трампом, но деформационный эффект его президентства может подтолкнуть нас всех вправо.
Когда мы говорим о «нормализации» и Трампе, мы имеем в виду страшную возможность того, что его выходки однажды перестанут ужасать.
Однако существует еще более страшный долгосрочный сценарий, в котором то, что Трамп «нормирует», — это правые республиканцы, которые, поддерживая его стандарты, внезапно кажутся воплощением разумного.
Я чувствую, что в наши дни активно ностальгирую по причудливой версии Митта Ромни - собака на крыше автомобиля, подоходный налог в 14% (но, по крайней мере, мы знали, как выглядит его налоговая декларация) - оба из которых, по сравнению с Трампом, действительно кажутся очень мягкими преступлениями.
Когда Трамп уйдет, следующему кандидату-республиканцу просто нужно будет быть вменяемым, чтобы квалифицироваться как неизмеримое улучшение.
Пока мой двоюродный брат был в городе, мы отвезли наших детей на карусель в Центральном парке, самую большую из каруселей, управляемых департаментом парков Нью-Йорка, и лучшие три бакса, которые вы можете потратить в городе, если вам не требуется кофеин.
Лошади громоподобно огромны, стекловидные конструкции на центральном цилиндре - все жужжащие клоуны и животные, скручивающимися, чтобы оглянуться через свои плечи в ужасе - совершенно зловеще, а звонкая музыка странно транспортирует.
Так много клише города разочаровывают: виды из высоких зданий стареют, горизонты становятся слишком знакомыми, чтобы предложить много острых ощущений, и реальность города не соответствует мечте.
Тридцать пять лет спустя, и я все еще не совсем в тот день, когда я обнаружил, что Swiss Cottage - это, по сути, не швейцарский коттедж - тематический паб, Ye Olde Swiss Cottage, не считается - а большая кольцевая развязка в северном Лондоне.
Карусель Центрального парка, однако, по-прежнему является странно волшебным опытом, до такой степени, что два двухлетних ребенка, 11-летняя и две женщины в возрасте 40 лет могут пойти на нее, и все отлично проводят время.
Если бы я мог оценить карусель, я бы дал ей полные оценки, но, к счастью, никто не спросил.
В универмаге на этой неделе, с другой стороны, я должен был, прежде чем смахивать свою кредитную карту, оценивать свой транзакционный «опыт» по шкале от одной до пяти звезд.
В кофейне на углу моей улицы это одно и то же, плюс возможность соответствовать рейтингу с чаевыми 15% - это для покупки чего-то за прилавком.
Эффект от этого заключается не только в том, чтобы замедлить то, что должно быть нейтральным обменом, но и в том, чтобы оказать давление на сервер, чтобы ввести личность в ситуацию, когда это не требуется.
Бедная женщина в универмаге стояла, извиняясь, в то время как, устало, я дал ей опыт вручения своей кредитной карте пять звезд.
Оскар Писториус доставлен из тюрьмы в больницу с болями в груди
Это уже второй раз, когда Писториус покидает тюрьму для посещения больницы.
В прошлом году он был доставлен в больницу для лечения порезов на запястьях, которые, по словам тюремных властей, он получил после падения в своей камере.
Писториус был осужден за убийство после апелляции прокуроров на первоначальный приговор о непредумышленном убийстве.
Он убил Стинкамп в ранние часы Дня святого Валентина 2013 года, выстрелив в нее несколько раз через дверь туалетной кабинки в его доме в Претории.
Писториус утверждал, что он принял свою девушку за ночного злоумышленника, скрывающегося в кабине.
Прокуроры объявили о своем намерении снова подать апелляцию, на этот раз против шестилетнего приговора Писториуса, который, по их словам, слишком мягкий.
Национальная прокуратура заявила, что обратится в Верховный суд Южной Африки, и апелляция может быть рассмотрена в этом году.
Писториусу грозит увеличение срока наказания до 15 лет, если прокуроры добьются успеха.
В Южной Африке нет смертной казни.
Человеку, подозреваемому в избиении журналиста НТВ, приказано не покидать город
Сотрудники правоохранительных органов столицы ввели досудебное ограничение в виде ограничений на поездки в отношении человека, который напал на журналиста телеканала НТВ Никиту Развозжаева во время прямой трансляции из парка Горького 2 августа.
Об этом сообщает ТАСС со ссылкой на официального представителя МВД России Ирину Волк.
«В рамках уголовного расследования, начатого по статье 116 УК РФ (Батарея), в отношении 32-летнего мужчины, поразившего корреспондента одного из телевизионных каналов в лице в Центральном парке культуры и досуга Горького, на подозреваемого введено досудебное ограничение в виде ограничений на поездки и надлежащее поведение», - уточнил Волк.
Пресс-секретарь МВД России добавил, что в отношении подозреваемого составлен административный протокол о неподчинении полиции.
В среду, 2 августа, во время прямой трансляции Дня Воздушно-десантных войск, к корреспонденту подошел пьяный мужчина и ударил его по лицу.
Позже выяснилось, что этот хулиган не имел никакой связи с воздушно-десантными войсками.
По словам Развозжаева, десантники, напротив, пытались задержать москвича.
Двух болгар задержали за незаконный кемпинг в Греции
Двое болгар были задержаны за незаконный кемпинг в Греции, объявило министерство иностранных дел, которое цитирует bTV.
Группа незаконно кемпинговых людей, в том числе двух болгар, была задержана полицией в Ситонии утром 1 августа.
В тот же день они были освобождены, в то время как в настоящее время ведется расследование.
Министерство иностранных дел сообщило bTV, что болгары были позже освобождены.
Греческие власти ужесточили контроль за бесплатным кемпингом и уже налагают серьезные штрафы на любого, кто попадает на отдых в месте, не предназначенном для этой цели.
Проверки будут продолжаться на протяжении всего сезона.
В министерстве заявили, что суд может наложить штраф.
Министерство иностранных дел России обвинило вице-президента США Майкла Пенса в использовании риторики эпохи холодной войны
Заявления, сделанные во время европейского турне вице-президента США Майкла Пенса, подверглись критике со стороны Министерства иностранных дел России.
«К сожалению, следует признать, что Вашингтон все глубже скатывается к примитивным идеологически мотивированным клише эпохи холодной войны, которые полностью оторваны от реальности», — говорится в заявлении российского внешнеполитического истеблишмента.
Именно так реагировало МИД на слова Пенса о "российской угрозе" и попытки насильно перекроить границу, сказанные им в Подгорице.
Министерство иностранных дел России указало на деструктивность выбора «либо вы с Западом, либо вы с Россией», и сомнительный тезис о якобы неоспоримом вступлении всей Юго-Восточной Европы в НАТО.
Российские дипломаты также напомнили, что именно Соединенные Штаты фактически нарушают международное право, используя силу, чтобы оторвать Косово от Сербии, и, следовательно, создали еще один очаг напряженности.
«Мы призываем наших американских коллег прекратить демонизацию России и ее внешней политики, которая всегда основывалась на уважении наших партнеров и готовности конструктивно работать вместе по взаимным интересам», — говорится в заявлении МИД России.
Пострадал фельдшер в дорожно-транспортном происшествии со скорой помощью в Подмосковье
Дорожно-транспортное происшествие произошло в Ступино за пределами Москвы; в результате столкновения между импортным транспортным средством и машиной скорой помощи пострадал фельдшер.
Сегодня, примерно в 8:10 утра. (Послы по времени), столкновение автомобиля Mitsubishi и машины скорой помощи произошло в городе Ступино Московской области.
"Транспортная машина скорой помощи перевернулась в результате столкновения", - сообщили ТАСС в пресс-службе Главного управления МВД по Московской области.
Сотрудники правоохранительных органов работают на месте дорожно-транспортного происшествия, и обстоятельства, связанные с инцидентом, расследуются.
В Одесской области женщина бросила своего новорожденного сына, завернутого в полиэтиленовый пакет, на строительную площадку.
Вечером 3 августа в Раздельнянский полицейский участок поступило сообщение от местного жителя о том, как он нашел сумку с новорожденным внутри нее в частично сооруженном отдельно стоящем доме.
"Сотрудники правоохранительных органов и врачи откликнулись на место происшествия и немедленно перевезли ребенка в медицинское учреждение", - сообщили в главном офисе Национальной полиции в Одессе.
Медики определили, что мальчик родился всего за несколько часов до того, как его обнаружили, о чем свидетельствует наличие пуповины.
Личность матери была установлена в ходе предварительных следственных и оперативных мероприятий: 36-летний местный житель.
Также установлено, что у женщины есть еще трое маленьких детей.
Как отметил главный офис, семья ранее не была известна сотрудникам правоохранительных органов и не была зарегистрирована в каких-либо конкретных органах власти.
В это время полиция устанавливает обстоятельства и причины, которые побудили женщину совершить это деяние, после чего будет вынесено процессуальное решение.
В настоящее время новорожденный находится под медицинским наблюдением.
Ранее сообщалось, что 21-летняя женщина в Николаеве сбросила своего недоношенного ребенка в мусоропровод.
Григорий Лепс: «Я готов прыгнуть в бой, хотя мне 55, а не 30»
Один из самых успешных артистов на российской сцене Григорий Лепс празднует свое 55-летие в это воскресенье.
Певица поговорила с штатным писателем «Восточных» перед празднованием.
Помню, как обозначалась твоя "пятидесятая".
В спортивном комплексе «Лужники» был специальный павильон, Глория Гейнор пела для именинника, а над Москвой-рекой раздался массовый фейерверк.
В этот момент вы, вероятно, подумали о том, как вы хотели бы провести следующие пять лет.
Ваши планы осуществились?
Если мы говорим о моей карьере, то это был успешный период.
Я много работал, трижды гастролировал по всей стране и давал от 120 до 130 концертов в год.
Я выпустил два достойных альбома.
Конечно, сегодня я уже не тот человек, которым был, скажем так, 20 лет назад.
Вы не можете обмануть свои биологические часы.
Петь, как я пел в свои тридцатые, становится все труднее.
Тем не менее, я готов прыгнуть в действие и не хочу останавливаться.
И с новыми людьми я чувствую, что достигну другого уровня.
И вы записываете новый альбом с ними, первый за три года.
Да, в настоящее время это работает.
На самом деле, мы уже записали все в моей студии, и теперь мы отправим это в Лос-Анджелес для мастеринга.
Она называется «Почему ты так серьезна?», в честь одноименной песни, которая была написана в соавторстве с Тимати.
Он все еще не полностью готов, поэтому мы еще никуда не гасили.
Мы сделаем это позже, когда будет снят музыкальное видео для него.
Но мы выпустим альбом в ноябре, для серии моих юбилейных концертов в московской московской Крокус-Сити Холл.
Первоклассный американский барабанщик Крис Коулман приложил руку к вашему новому альбому.
Вы, кажется, хотели побудить его присоединиться к вашей гастрольной группе?
По моему мнению, Коулман является одним из самых опытных барабанщиков в мире сегодня.
Он пришел ко мне в студию и записал свои партии.
Я пригласил его присоединиться к моей группе, и я пригласил Джереми Колсона (известного барабанщика, который участвует в различных проектах – Известия).
Однако на текущую работу в России они выдвигают, мягко говоря, избыточные условия.
Мы говорили о компенсации между €35,000 и €45,000 в месяц.
Тогда я подумал, что буду выслеживать достойных музыкантов в постсоветском регионе.
И я нашел отличного барабанщика, Макса Малышева.
В конце концов, лучше кормить своих людей (улыбаясь).
Время от времени я хочу придраться к одному из них, но нет никаких причин.
К примеру, гитариста Федора Досимова очень уважают на международном уровне.
О нем пишут западные музыкальные журналы и его приглашают на различные гитарные фестивали.
Стив Вай, послушав его игру, сказал: «Пришло новое поколение гитаристов с другой техникой игры».
Ваш альбом осваивается в Лос-Анджелесе, американские музыканты сотрудничают с вами, но вы лично все еще не можете поехать в США?
Вы пытаетесь добиться отмены этого запрета?
Сейчас, если честно, я ничего не делаю.
Есть ряд юристов, которые занимаются этим вопросом.
Как музыкант, я очень сожалею, что не могу попасть в Америку.
Я уже говорил более нескольких раз, что я учусь, когда я там.
Чем больше вы общаетесь с настоящими профессионалами, тем лучше.
Мы не тупее, чем они, но у нас нет такого же опыта или школ.
В течение 70 лет наши популярные музыкальные исполнители ни в коем случае не сталкивались с теми же проблемами, которые всегда решали американские музыканты.
Они работают над достижением высочайшего качества звука.
И я стараюсь следовать тем же принципам.
Теперь, по какой-то причине, Великобритания запретила мне въезжать в течение десяти лет.
Но я все равно буду подавать заявление на визу в британское посольство каждый год, так что еще раз, они разрешают мне путешествовать, а главное, работать там.
Остальная Европа дружелюбна ко мне.
Уже в августе у вас запланирован концерт в Монако, и не частный концерт, а рекламируемый, верно?
Да, есть большой зал в Монте-Карло, "Спортинг", я выступал там уже когда-то.
Теперь они пригласили меня снова, и, насколько я знаю, все билеты на концерт уже распроданы.
Поедете ли вы на фестиваль Laima Vaikule Rendezvous Festival, который стартует 20 июля в Юрмале?
Она пригласила меня, и, конечно, я согласился.
Лайма - замечательная певица и великолепная женщина, которая умеет выражать себя, свой прекрасный вокал и даже шепот.
После гастролей и юбилейных концертов, насколько я знаю, вы хотели бы еще раз обратиться к творчеству Владимира Высоцкого.
У вас уже есть два альбома с его песнями в вашей дискографии.
Когда выйдет третий?
Скорее всего, в следующем году.
Но это будет сделано совершенно по-другому.
Я хочу записать около 80-90 песен Высоцкого в том же стиле, что и он сам.
Просто голос и гитара.
Никакой другой договоренности.
Меня будет сопровождать наш знаменитый музыкант Тимур Ведерников.
Я также собираюсь попробовать и побудить Александра Яковлевича Розенбаума принять участие в альбоме.
Я прошел через идею с ним, у нас хорошие отношения, но он занятой человек, так что посмотрим, что произойдет.
Вы также постепенно ввели песни Бориса Гребенщикова в свой репертуар.
Возможно, вы также запишете альбом его материала позже?
Борис Борисович - замечательный человек и великолепный музыкант.
Я несколько раз натыкался на него и спрашивал: могу ли я спеть его или ту его песню?
Он ответил: «Григорий, я пишу песни, которые будут исполнять».
Пожалуйста, дайте ему попробовать и спойте.
Полагаю, было бы также интересно записать такой альбом.
Таких планов на данный момент у меня нет, но в будущем, через год-два, если Борис Борисович не против, я мог бы сделать такой проект.
То есть, если вы не полностью сосредоточитесь на бизнесе своего производственного центра.
Я подозреваю, что вы еще не осознали его потенциал или не подписали контракты со всеми интересующими вас артистами?
Есть целая группа исполнителей, о которых я мечтаю иметь под своим крылом, но они самодостаточны и совершенны.
Вы имеете в виду Сергея Лазарева?
Сережа - блестящий певец, я пригласила его присоединиться ко мне.
Я могу не согласиться с чем-то в его репертуаре, но он профессионал, и у него есть своя стратегия развития.
Но Александр Панайотов, которого я наставлял в «Голосе», сейчас с моим центром.
Мы подписали с ним контракт и работаем.
На нашей поп-музыке такие певцы, как он, редки.
Было бы настоящим позором, если бы он не дотянул до высот, на которые способен.
Я пытаюсь выбрать репертуар для него и снимать музыкальные клипы.
Я надеюсь на хороший результат.
Я также пытаюсь продвигать других артистов своим центром: я покупаю им песни, плачу лирикам, и иногда их треки превращаются в ротацию на телевизионных каналах и радиостанциях.
Если они не достигнут больших высот, я все равно доведу наше сотрудничество до логического завершения.
В конце процесса они получат записанный альбом и несколько музыкальных клипов.
После этого они могут идти своим путем, если захотят, и я не буду настаивать на том, чтобы они вернули вложенные в них деньги.
Хотя, я был бы рад, если один из них добьется коммерческого успеха и заплатит мне процент, на который мы согласились в контракте.
Но если этого не произойдет, я не собираюсь кого-то отключать.
Пусть каждый работает, находит свой путь, и проявляйте себя так, как я себя зарекомендовал.
Если бы завтра вам предложили автопутешествие по Украине и они гарантировали въезд в страну, вы бы пошли?
Меня все еще приглашают туда поехать.
Мы говорим о частных мероприятиях.
Но с точки зрения большого тура...
Я человек своей страны, гражданин России; это был мой собственный выбор, чтобы лететь в Сирию на том же самолете, который разбился позже.
Если завтра, скажут, мне нужно улететь в другое место в интересах государства, я полечу.
И мне плевать, что обо мне думают блогеры и другие критики.
Я искренне сожалею, что у нас сложилась такая ситуация с Украиной.
Что касается меня, то мы единый народ, и мы должны быть вместе.
Я сожалею, что это вряд ли произойдет, по крайней мере, не в ближайшем будущем.
Но раньше я выступала 40-50 концертов в год в Украине.
Они были гостеприимны, как нигде больше.
Это очень благодарный зритель.
Я также сотрудничал с несколькими украинскими артистами: Ани Лорак, Светой Лободой, Артемом Лойком...
В Украине есть множество одаренных людей, и очень жаль, что теперь они не могут полностью поделиться своим талантом с более широкой российской аудиторией.
Музыка должна объединять и развлекать людей.
Я был бы рад пригласить в Россию какого-то первоклассного украинского исполнителя, например, Славу Вакарчука и провести с ним совместный концерт.
Но я думаю, что в настоящее время это крайне маловероятно...
Андрей Охлопков переведен с космодрома
К «Коммерсанту» довелось, что технический директор космодрома Восточный Андрей Охлопков взялся за работу в Государственного центра космических исследований и производства им. Хруничева (SSRPC).
Ранее он де-факто отвечал за строительство космодрома Восточный, но из-за разногласий с руководством Центра по эксплуатации космической наземной инфраструктуры (COSGBI) его перевели на предприятие в Филийском районе Москвы, где он будет заниматься координацией операций.
Замены мистеру не будет. Охлопков: должность технического директора, скорее всего, будет ликвидирована, а должностные обязанности будут распределены между подразделениями COSGBI.
"Коммерсантъ" рассказали о том, что технический директор "Восточный" и заместитель руководителя по технологическому развитию КОСГБИ Андрей Охлопков перевел на работу в SSRPC несколько руководителей компаний космической отрасли, а также сотрудника государственного аппарата.
«Он уже несколько недель работает на новой должности», — уточнили отраслевые источники «Коммерсанта».
В четверг и г-на не удалось получить оперативный ответ от COSGBI. Сам Охлопков не был доступен для комментариев.
Однако информацию "Ъ" официально подтвердила SSRPC.
Он принял решение о переходе на должность директора по координации операций, констатировало предприятие. Андрей Охлопков, которому поручено обеспечить минимальное количество объектов, необходимых для первого пуска на космодроме Восточный, в полной мере выполнил это.
Мистер. Охлопков начал работать в КОСГБИ в 2013 году, имея службу в космических силах под своим поясом, в частности на Байконуре и в Плесецке (на «северном» космодроме он занимал пост заместителя командующего в звании полковника).
В 2009 году Андрей Охлопков был фигурантом уголовного дела.
Следствие обвинило его во взяточничестве: якобы по его приказу региональные бизнесмены в Архангельской области и Республике Коми получали государственные заказы на откаты, но не выполняли взятые на себя обязательства по очистке отдельных частей ракеты-носителя.
В 2012 году суд присяжных признал его невиновным.
Обязанности по развитию технологий, возложенные на него в COSGBI, распределялись по различным проектам, но самым важным из них было строительство космодрома на Дальнем Востоке.
В интервью «Коммерсантъ» Олег Остапенко, возглавлявший в то время Федеральное космическое агентство, откровенно заявил, что ситуация в «Восточный» «была критической в октябре 2013 года».
Дело в том, что при планировании была допущена стратегическая ошибка: завершение строительства и пуск ракеты-носителя "Союз 2.1" было запланировано на то же время - конец 2015 года.
Чтобы завершить запуск к концу года, они решили завершить строительство на шесть месяцев раньше, и сроки были перенесены с декабря на июль 2015 года.
Чтобы ускорить процесс, нужно было получить более чем немного изобретательности: специалисты COSGBI начали параллельную установку вспомогательного оборудования на объектах, которые еще находились в стадии строительства.
Главным сторонником этой идеи был Андрей Охлопков.
Несмотря на существенные риски, и то, что он был отложен в любом случае (вместо декабря 2015 года «Союз» был запущен только 28 апреля 2016 года), эта идея была оправдана сама по себе, говорит источник «Коммерсанта» на космодроме: «В противном случае мы все равно не завершили бы ни одного пуска из «Восточных», но занимались бы строительством».
Вице-премьер Дмитрий Рогозин, курирующий создание космодрома, в шутку называл Андрея Охлопкова своим "космическим Сусанином", но чаще всего он запрашивал у него информацию о темпах строительства именно у него.
Мистер. Охлопков также выделяется в своем сознании своей прямолинейностью; например, в интервью «Коммерсантъ» он предложил лишить Федеральное агентство специального строительства (Спецстрой) его статуса эксклюзивного подрядчика для «Восточья» и работать напрямую с субподрядчиками: «Зачем нам положить все яйца в корзину Спецстрой?»
Эта идея нашла поддержку внутри правительства.
С 2017 года COSGBI взял на себя обязанности главного подрядчика, чтобы завершить строительно-монтажные работы на стартовой площадке и технических объектах к дате запуска, запланированной на четвертый квартал.
По словам Коммерсанта, причина для господина. Перевод Охлопкова на новое место работы стал несогласием с руководством COSGBI по поводу средств завершения строительства объектов и комплексов космодрома, а также методов работы с субподрядчиками.
"Было решено, что будет лучше для всех", - говорит один из руководителей высшего звена, участвующего в строительстве "Восточный".
Правительственный сотрудник, в свою очередь, называет решение странным: «Он был одним из лучших экспертов; ему будет трудно найти эквивалентную замену».
По мнению «Коммерсанта», это не будет необходимо: должность технического директора космодрома будет ликвидирована, а его функции будут распределены между подразделениями COSGBI.
В музыкальные школы приходит образовательная программа с двумя специализациями
В будущем ученики детских музыкальных школ смогут получать сразу две специализации.
По словам заместителя директора департамента науки и образования Минкульта Светослава Голубенко, для достижения этого студенты смогут получить кредит на уже пройденные курсы, при этом вопрос оплаты за оставшиеся занятия второй специализации будет решен при содействии специальных грантов, сообщает РИА Новости.
«Министерство культуры взяло на себя ответственность за этот вопрос, и мы в сотрудничестве с экспертным сообществом разработаем механизм, который позволит заработать две специализации, но который не будет противоречить действующему законодательству в сфере образования», — сказал Голубенко.
В прошлую пятницу во время «Взрослого разговора» Владимира Путина с учениками детского центра «Сириус» Мария Андреева, школьница, сообщила, что ей необходимо оплатить дубликаты предметов для своей второй специализации в Центральной музыкальной школе Московской консерватории.
Девушка рассказала, что изучает скрипку и фортепиано и имеет награды от конкурсов в обеих дисциплинах.
Глава государства признала ее вопрос весьма актуальным и пообещала помочь.
17-летний гражданин России, который взобрался на борт небоскреба, задержан в Мексике
17-летний гражданин России Кирилл Н., который поднялся на крышу высотного здания, задержан в Мексике, сообщает сайт El Universal.
Инцидент произошел в столице страны Мехико.
Молодой человек при содействии двух неизвестных мужчин перелез через трехметровый забор на территорию офисного комплекса Nestle и самостоятельно поднялся на одну из его башен.
Кроме того, он не использовал никакого специального оборудования, уклона или веревок.
Молодой человек уже был на крыше, когда его задержали.
Сотрудники министерства общественной безопасности спустили его на землю на вертолете.
Впоследствии он был направлен в Национальный институт миграции.
Там они определяют, находится ли молодежь в стране на законных основаниях.
Тем временем, видео с молодым человеком, поднимающим по высотке, стало популярным в Интернете.
Пользователи окрестили молодежь «Человеком-пауком».
По данным СМИ, эти виды экспериментов являются для него хобби.
Красное мясо, молочные продукты и шоколад могут помочь облегчить ВЗК
Красное мясо и шоколад могут показаться кошмаром для вашей пищеварительной системы.
Но новое исследование утверждает совершенно противоположное: диета, богатая белком на основе мяса и молочными лакомствами, может помочь облегчить симптомы страдающих воспалительными заболеваниями кишечника.
Неизлечимое состояние, которое затрагивает около 1,3 миллиона в США и 300,000 в Великобритании, вызывает спазмы желудка и вздутие живота, повторяющуюся или кровавую диарею, потерю веса и сильную усталость.
В то время как страдающим обычно советуют уклониться от мяса и молочных продуктов, чтобы успокоить их симптомы, исследователи из Вашингтонского университета обнаружили, что незаменимая аминокислота белка триптофан помогает развивать иммунные клетки, которые способствуют толерантному кишечнику.
Ведущий исследователь доктор Марко Колонна объяснил, что иммунные клетки патрулируют кишечник, чтобы гарантировать, что вредные микробы, спрятанные в пище, не проникают в организм.
Клетки, которые способны вызвать воспаление, уравновешиваются клетками, которые способствуют толерантности, защищая организм, не повреждая чувствительные ткани.
Когда баланс слишком сильно склоняется к воспалению, может возникнуть воспалительное заболевание кишечника.
В экспериментах было обнаружено, что иммунная клетка, повышающая толерантность, появляется у мышей, которые несут определенную бактерию в кишечнике.
И бактерия нуждается в триптофане - одном из строительных блоков белков - чтобы вызвать внешний вид клеток.
Профессор Колонна сказал: «Мы установили связь между одним бактериальным видом - Lactobacillus reuteri - который является нормальной частью кишечного микробиома, и развитием популяции клеток, которые способствуют толерантности.
Чем больше триптофана было у мышей в их рационе, тем больше этих иммунных клеток у них было».
Он предположил, что если то же самое работает на людях, комбинация L. reuteri и диеты, богатой триптофаном, может способствовать более толерантной, менее воспалительной среде кишечника.
Постдокторант доктор Луиза Сервантес-Барраганс изучала своего рода иммунную клетку, которая способствует толерантности, когда обнаружила, что одна группа исследуемых мышей имела такие клетки, но другая группа того же штамма, но размещенная отдельно, этого не сделала.
Она подозревала, что разница связана с микробиомами кишечника мышей - сообществом бактерий, вирусов и грибков, которые обычно живут в желудочно-кишечном тракте.
Кишечник мышей был секвенирован ДНК, и было обнаружено шесть видов бактерий, присутствующих у мышей с иммунными клетками, но отсутствующих у мышей без них.
Мыши, выращенные в стерильной среде, поэтому им не хватало микробиома кишечника и не развивали этот вид иммунных клеток, давали L. reuteri, и иммунные клетки возникли.
Чтобы понять, как бактерии влияют на иммунную систему, исследователи вырастили L. reuteri в жидкости, а затем перенесли небольшие количества жидкости - без бактерий - в незрелые иммунные клетки, выделенные от мышей.
Иммунные клетки развились в клетки, повышающие толерантность.
Когда активный компонент был очищен от жидкости, он оказался побочным продуктом триптофана, известного как индол-3-молочная кислота.
Когда исследователи удвоили количество триптофана в кормах мышей, количество таких клеток выросло примерно на 50 процентов, но когда уровень триптофана сократился вдвое, количество клеток сократилось вдвое.
Доктор Сервантес-Барраган объяснил, что люди имеют те же клетки, что и мыши, и большинство из нас укрывают L. reuteri в желудочно-кишечных трактах.
Неизвестно, побудят ли триптофановые побочные продукты L. reuteri клетки развиваться у людей, как у мышей, но дефекты в генах, связанных с триптаном, были обнаружены у людей с воспалительными заболеваниями кишечника.
Она сказала: «Строительство этих клеток, вероятно, является тем, что мы хотим поощрять, поскольку эти клетки контролируют воспаление на внутренней поверхности кишечника.
Потенциально высокий уровень триптофана в присутствии L. reuteri может вызвать расширение этой популяции».
Жозе Моуринью считает, что "Манчестер Юнайтед" подписал "гениуса" в Неманье Матиче
"Манчестер Юнайтед" подписал "гения" в Неманье Матиче, полагает Жозе Моуринью, после того как полузащитник дебютировал против "Сампдории" в среду вечером.
Подписание контракта с «Челси» на 40 миллионов фунтов стерлингов привело к победе со счетом 2-1 в Дублине, заключительной предсезонной игре «Юнайтед» перед Суперкубком УЕФА против «Реала» во вторник, и впечатлило в удерживающей роли, поскольку такие игроки, как Поль Погба и Андреас Перейра, мародерствовали вперед по своему желанию.
Однако, будучи исключенным из предсезонного тура «Блюз» по Азии, Матичу испытывал серьезную нехватку физической формы матча и ему удавалось только 45 минут, что, по признанию Моуринью, должно быть улучшено до начала сезона Премьер-лиги.
"Ему нужно время, но его опыт, интеллект, гений в том, как он думает - он думает футболом", - сказал Моуринью.
Мы поможем ему быть готовым раньше, чем позже».
Помимо Матича, другие новые игроки Виктор Линделеф и Ромелу Лукаку также начали игру на стадионе «Авива», когда Моуринью начал формировать свой стартовый состав к началу сезона.
The Independent сообщила на этой неделе, что Моуринью все еще хочет еще три подписания, но он настаивал на том, что клуб уже проделал «фантастическую работу» по доставке трех из четырех его приоритетных подписаний.
"Чтобы получить три из четырех, я благодарю клуб за это", - добавил он.
Я буду счастливее, если они получат мне четыре из четырех, но они приложили большие усилия для меня.
Бывшие лидеры литовских социал-демократов уговаривают их остаться в правящей коалиции
Бывшие председатели Социал-демократической партии Литвы, бывшие премьер-министры Альгирдас Буткявичюс и Гедиминас Киркилас, а также бывший спикер Сейма от социал-демократов Чеслова Юршенас призвали своих однопартийцев остаться в правящей коалиции.
Как сообщала "Парламентская газета", в результате напряженности в отношениях со своими партнерами - Союзом фермеров и зеленых - в Социал-демократической партии была начата дискуссия о том, оставаться ли в правящей коалиции.
И тогда, трое опытных старших коллег обратились к своим однопартийцам в открытом письме, в котором, в частности, говорится: «Ропрофут разочарование наших коллег по партии результатами выборов понятно; однако коалиция с «фермерами» создала для нас — пусть и не очень легких, но все же — все условия для дальнейшей реализации целей социальной справедливости (которые в результате нашей инициативы включены в программу правительства».
По словам бывших партийных лидеров, до сих пор в дискуссии "преобладали выражения мнений, основанных на эмоциях, без конкретных аргументов".
Авторы письма опасаются, что необдуманные действия их партии могут привести к политической, экономической и социальной нестабильности в Литве.
Наложен штраф в отношении инвалида Антона Мамаева
Московский городской суд смягчил наказание для инвалида-колясочника Антона Мамаева с четырех с половиной лет лишения свободы до штрафа в 200 тысяч рублей.
Осужденный обвиняемый был освобожден из следственного изолятора по ранее по решению Тимирязевского суда.
При этом в Мосульском городском суде подтвердили, что обвиняемый является преступником, так как организовал ограбление и кражу моторизованного скутера у бывшего спецназовца.
Решение Мосгорсуда снизило наказание Антона Мамаева до штрафа в 200 тысяч рублей.
"Мамаев является вдохновителем ограбления, которое также представляет собой преступление, и поэтому этот человек должен быть осужден за уголовное преступление", - пояснила "Коммерсантъ" пресс-секретарь Мосгорсудского суда Ульяна Солопова.
В этом деле суд принял во внимание состояние здоровья Мамаева, факты дела, отсутствие отягчающих обстоятельств.
Кроме того, в суд применил статью 64 УК РФ, согласно которой может быть назначено наказание меньше минимального наказания.
Что касается сообщника Мамаева, Василия Сероштанова, то суд не нашел фактов, которые предоставили бы основания для реклассификации тяжести правонарушения и изменения приговора.
Сам Антон Мамаев заявил, что не удовлетворен решением Мосгорсуда.
Я разочарован решением суда.
Единственным законным решением было бы оправдание; я намерен продолжать бороться за справедливость.
Его адвокат Андрей Орлов не исключил обжалования решения в кассационном порядке через Мосгорсуд и в Верховном суде.
«Мы будем использовать все рычаги власти, вплоть до Европейского суда по правам человека», — сказал он РИА Новости.
Напомним, 28-летний москвич Антон Мамаев, страдающий спинальной мышечной атрофией, был фигурантом уголовного дела осенью прошлого года.
Мужчина-инвалид утверждает, что купил моторизованный скутер у знакомого за 160 000 рублей, чтобы потом продать его.
Однако владельцы моторизованного скутера, в число которых входит бывший спецназовец, заявили, что инвалид и его сообщник Василий Сероштановцы забрали у них имущество под угрозой насилия.
30 июня тимирязевский районный суд Москвы приговорил Василия Сероштанова к трем годам колонии, а Антона Мамаева - к четырем с половиной годам лишения свободы с наказанием в установленном режиме уголовной колонии (в соответствии с частью 2 статьи 162 УК РФ).
После того, как неподвижный инвалид был помещен в следственный изолятор, в дело ввязались Общественная палата, Генеральная прокуратура, уполномоченный президента по правам человека Татьяна Москалькова.
В результате Антон Мамаев был освобожден из следственного изолятора в середине июля по решению того же Тимирьязевского суда.
Подсудимый, в свою очередь, оспорил решение первой инстанции в Мосгорсуде.
Всероссийский народный фронт подготовит для президента доклад об экологии
Финальный «Форум действий» Всероссийского Народного фронта (ОНФ) в 2017 году будет посвящен экологическим вопросам, подтвердил источник в ОНФ, сообщил «Известиям» и главе исполкому движения Алексею Анисимову.
По его словам, по итогам форума участники фронта планируют подготовить для президента доклад по внутренним экологическим вопросам, а также предложить стратегии их решения.
Источники "Известий" в ОНФ отмечают, что доклад для главы государства будет состоять из "глубокого анализа" ситуации во всех федеральных округах страны.
По данным «извести», итоговый форум ОНФ состоится осенью.
Точная дата его проведения еще предстоит определить, но, как правило, она корректируется в соответствии с графиком президента, который является лидером движения и традиционно посещает крупные мероприятия ОНФ.
Фронт провел несколько межрегиональных экологических конференций, одна за другой, в двух федеральных округах: в Ростове-на-Дону, Калининграде и Кирове.
Заключительная конференция состоится в столице Республики Бурятия, Улан-Удэ.
Мы сформируем комплексные предложения по решению экологических вопросов на основе внесенных предложений и тех, которые будут сделаны на этих мероприятиях, сообщил источник в ОНФ "Во стороны".
Сопредседатель центрального офиса движения Ольга Тимофеева, возглавляющая Комитет Госдумы по экологии и охране окружающей среды, сообщила, что члены фронта будут отчитываться перед главой государства о работе, проводимой в рамках Года экологии в России.
Окончательный экологический форум ОНФ и «Форум действий», скорее всего, будут объединены.
За год мы приобрели мощную группу экспертов в области экологических проблем, выявили лазейки в законодательстве и положили конец десяткам юридических нарушений.
Все это будет в том докладе, который мы готовим к президенту, в его качестве лидера нашего движения.
Помимо этого документа, члены фронта также отчитаются о работе над приоритетными проектами ОНФ, сообщила "извести" Ольга Тимофеева.
По ее словам, на форум также будет приглашен специальный представитель президента по охране окружающей среды, экологии и транспорту Сергей Иванов.
Ранее он принимал участие в работе медиафорума ОНФ, который проходил в Санкт-Петербурге в апреле.
Через несколько месяцев Год экологии будет предан истории, но самое важное, что нужно сделать прямо сейчас, - это привести в движение механизмы защиты окружающей среды, чтобы они работали в течение многих лет.
Чтобы эти вопросы остались на повестке дня, добавила Ольга Тимофеева.
Глава региональной политической лаборатории в Экспертном институте социальных исследований (EISS) Андрей Колядин отметил, что, поднимая экологические вопросы, ОНФ действует в соответствии с президентской повесткой дня.
Как эксперты, они многое предложили на различных форумах, и эти инициативы получили поддержку президента, сказал "извести" Андрей Колядин.
Он подчеркнул, что сегодня нельзя игнорировать экономический потенциал экологической повестки дня, который мог бы дать регионам дополнительный импульс для реформ.
В будущем при содействии ОНФ регионы могли бы лоббировать не только решение своих экологических проблем, но и развитие экотуризма, добавил эксперт.
"Прямая линия" с Владимиром Путиным в июне продемонстрировала актуальность вопросов экологии.
В частности, президенту были заданы вопросы о свалке отходов в Балашиххе (уже закрытой) и об угольной пыли в портовом городе Находка (уже разработан законопроект, запрещающий открытое обращение с углем в населенных районах; один из его авторов - Ольга Тимофеева).
Эксперты в области экологических исследований считают, что правовая база для решения экологических вопросов в России в целом создана: суть вопроса заключается в продолжении нормативного обеспечения, а также позиции гражданского общества.
Реализация принимаемых государством решений имеет важное значение, полагает глава благотворительного фонда «Экология для всех» Леонид Бочин.
В беседе с «известими» член Совета по правам человека и глава неправительственной организации «Гринпис России» Сергей Цыпленков подчеркнул, что для успешного решения экологических проблем потребуется от общества и бизнеса принятия обязательств: законодательных усилий самостоятельно недостаточно.
Как только общество и бизнес признают, что решение экологических вопросов является гораздо более выгодным шагом в долгосрочной перспективе, ситуация изменится, отметил Сергей Цыпленков.
Эксперт подчеркнул необходимость преодоления убеждения в том, что нарушение природоохранного законодательства является экономически эффективным решением для бизнеса.
Британский изобретатель микрочипирует себя, чтобы попасть в дом и машину с помощью маха рук
Британский изобретатель стал первым в стране, кто был оснащен микрочипом, чтобы он мог открыть свою входную дверь, получить доступ к своему офису и даже завести свой автомобиль одним взмахом руки.
33-летнему Стивену Нортэму имплантировали крошечный чип между большим пальцем и пальцем, и теперь он предлагает услугу предприятиям и частным лицам, которые хотят упростить свою жизнь с помощью технологий через его компанию BioTeq.
Он объединился с доктором Джеффом Уотсоном, анестезиологом-консультантом в Королевской больнице графства Хэмпшир в Винчестере, Хантс, чтобы убедиться, что процедура имплантации проводится по медицинскому стандарту.
Технология похожа на микрочип, имплантированный для кошек и собак, и занимает всего 30 секунд.
Компания г-на Нортэма также изменит замки на домах и автомобилях, чтобы они были совместимы с чипом, по цене 300 фунтов стерлингов за каждый замок.
У женатого отца одного из них теперь есть технология, установленная как на его дом, так и на его BMW Z4, который начинается, когда его рука находится на руле.
Реквизит Белого Дома Обходится Налогоплательщикам Тысячи
Решение Белого дома лететь на вертолете морской пехоты на Южную лужайку для мероприятия, посвященного американскому производству в прошлом месяце, обошлось налогоплательщикам в $24,000, согласно военным записям, опубликованным в TIME.
Зелено-белый Sikorsky VH-3D, известный как Marine One, когда президент находится на борту, был центральным элементом мероприятия 17 июля в Белом доме, демонстрирующего американские строительные программы.
Президент Дональд Трамп, вице-президент Майк Пенс и высокопоставленные чиновники Белого дома посетили производственные продукты из всех 50 штатов.
Вертолет, сделанный в Коннектикуте, был выставлен рядом с яхтой из штата Мэн, пожарной машиной из Висконсина и вилочным погрузчиком из Миссисипи.
Военное управление Белого дома запросило присутствие вертолета в фрагментарном порядке, или FRAGO, всего за 36 часов до того, как вертолет приземлился на Южной лужайке для «необычного» события, согласно записям морской вертолетной эскадрильи One (HMX-1), подразделения, ответственного за эксплуатацию вертолета.
«Я просто хотел, чтобы вы были в курсе, потому что это такое необычное событие с высокой видимостью», — написал командир HMX-1 своему начальнику, заместителю коменданта морской пехоты по авиации, за день до события.
В сообщении указывалось, что вертолет прибудет на Южную лужайку примерно в 7 часов утра 17 июля для мероприятия в 3 часа дня и останется до тех пор, пока газон не будет очищен между 6 часами вечера и 9 вечера в тот вечер.
В записке добавляется, что в случае задержки вылета из Белого дома потребуется второй экипаж из-за ограничений в час службы.
Первоначальный летный экипаж был с вертолетом во время мероприятия, в то время как сотрудники службы безопасности подразделения оставались с самолетом, пока он был наземным.
Из записей, предоставленных TIME, не было ясно, требуется ли в конечном итоге второй летный экипаж.
Закон Хэтча запрещает федеральным служащим использовать государственную собственность в политических целях.
Записи показывают, что HMX-1 спрашивал о том, может ли это событие нарушить положение.
«Один вопрос, который мы задали, заключался в том, было ли это нарушением закона Хэтча, и им сообщили, что это не так», — написал командир.
"Звучит так, будто вы заперты", - ответил заместитель коменданта.
Мероприятие «Сделано в Америке» было назначено официальным мероприятием Белым домом и не было бы охвачено Законом Хэтча.
Но даже официальные мероприятия имеют политический подтекст.
На мероприятии президент выступил с толчком к реформе здравоохранения, которые тогда предпринимались в Сенате, и рекламировал усилия по обузданию правительственных постановлений.
Использование самолета, известного как Marine One или Air Force One, в политически выгодных целях вряд ли является новым явлением.
Президенты обязаны использовать их для поездок.
Но реквизиция их использования исключительно для фотосессии необычна.
Трамп привлек внимание в феврале, когда президентский самолет подъехал к фону своего первого предвыборного митинга в Мельбурне, штат Флорида, и его аккаунт в Twitter полон сообщений, жалующихся на использование его предшественником президентского самолета.
"Белый дом в восторге от витрины "Сделано в Америке", в которой представлены продукты из всех 50 штатов, которые сделаны американскими рабочими с американскими материалами", - сказал заместитель пресс-секретаря Белого дома Линдси Уолтерс.
Экипажи HMX-1 часто выполняют тренировку по району Вашингтона и на Южной лужайке, чтобы практиковать депонирование президента Соединенных Штатов в Белом доме с точностью до дюйма.
Когда Трамп был на саммите G-20 в Германии в начале июля, HMX-1 провел 58 тренировок в Белом доме.
Полет на мероприятие Made in America засчитывался в требования к обучению экипажа в течение месяца, сказал чиновник.
Вертолеты подразделения также пролетели еще 11 часов в тот день для «непрезидентских миссий поддержки».
Белый дом заявил, что налогоплательщики не взяли на себя бремя ни для одного из других реквизитов, представленных на мероприятии.
Пресс-секретарь Sikorsky сказал, что компания не участвовала в организации показа вертолета на Южной лужайке.
HMX-1 не ведет бюджетные записи для президентских рейсов, и определить точную стоимость, понесенную в результате этого события, сложно.
Но, согласно почасовым ставкам Министерства обороны на 2017 финансовый год, ставка возмещения DoD для VH-3D составляет 24 380 долларов за час полета.
Записи подразделения фиксируют время полета самолета в 30 минут в каждую сторону от его домашней базы на воздушном объекте морской пехоты Куантико в Вирджинии.
Белый дом утверждает, что истинная стоимость эксплуатации вертолета значительно ниже этой ставки.
«Предлагать расходы налогоплательщикам на основе оценки ставки возмещения сильно вводит в заблуждение», - сказал Уолтерс.
«Эти оценки включают в себя персонал, техническое обслуживание и многие другие невозвратные расходы, которые включены в ежегодные ассигнования».
Согласно исследованию RAND 2015 года, ставки возмещения DoD не включают расходы на персонал, но учитывают расходы на топливо, техническое обслуживание и контракты.
В то время бывший пресс-секретарь Белого дома Шон Спайсер защищал использование вертолета для мероприятия.
«Идея состоит в том, чтобы продемонстрировать на этой неделе вещи, которые сделаны в Америке», — сказал Спайсер.
И я знаю, что Сикорский и штат Коннектикут очень гордятся тем, что они вносят свой вклад в нашу национальную безопасность, что, я предполагаю, есть сотни, если не тысячи людей, чья работа зависит от этого.
И я думаю, что, как и большинство американцев, мы все гордимся вертолетом и другой военной техникой, над которой неустанно работали многие американцы.
Поэтому, конечно, уместно это подчеркнуть».
Неясно, взаимодействовал ли Трамп с вертолетом, когда он путешествовал по Южной лужайке для мероприятия, но он вошел в водительское сиденье пожарной машины.
Внутри Белого дома Трамп обратился к представителям Сикорского, пошутив со СМИ о собственном парке продуктов компании.
"Я очень хорошо знаю Сикорского, - сказал президент, - у меня их три".
Москва выделит гранты для отделений неотложной помощи городских больниц
Ежегодно гранты «Спасение жизней» будут выделяться на отделения неотложной помощи и отделения интенсивной терапии столичных медицинских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
Мэр Москвы Сергей Собянин посетил клиническую больницу города Юдин.
Во время экскурсии по поликлинике он вручил письмо о признании хирургу-ортопеду Виктору Процко, под руководством которого была проведена крайне сложная операция по реконструкции стопы подростка.
Сергей Собянин также рассказал о решении о выделении ежегодных грантов отделениям скорой помощи и отделениям интенсивной терапии городских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
По словам столичного мэра, Юдиновая клиническая больница сегодня является одной из крупнейших в Москве.
За последние несколько лет клиника получила новое современное оборудование, которое позволило своим врачам выполнять уникальные операции.
Клиника была открыта в 1961 году на месте Коломенской сельской больницы.
В наши дни подразделения медицинского учреждения рассчитаны на размещение более тысячи пациентов.
В дополнение к отделению неотложной помощи и стационарному отделению, здесь также есть отделение амбулаторной помощи.
Штат больницы составляет 2800 человек.
Общая площадь, занимаемая медицинской клиникой, составляет 23,7 га.
В феврале этого года медицинское учреждение стало участником пилотного проекта по созданию центров краткосрочной стационарной помощи.
Они предназначены для проведения относительно незначительных операций.
Во время операции используется передовое медицинское оборудование, что дает возможность значительно сократить период реабилитации для пациентов.
После операции они проводят в больнице всего несколько часов.
Всего за первые шесть месяцев этого года стационарная медицинская помощь была оказана 36 тысячам пациентов в Клинической больнице Юдин.
Медицинский персонал клиники выполнил 15,800 операций различной степени сложности.
НБУ сообщил о нехватке покупателей на украинское «ответвление» Сбербанка
Национальный банк Украины сообщил об отсутствии заявок на покупку украинского «офшона» Сбербанка.
ТАСС со ссылкой на пресс-службу НБУ сообщил об этом в пятницу, 4 августа.
НБУ подтверждает, что пакет документов от гражданина Беларуси и Кипра Виктора Прокопения для утверждения косвенного приобретения (через Паритетбанк) 100% акций Сбербанка был отозван 3 августа 2017 года.
«НБУ не получил документов на покупку акций Сбербанка у других потенциальных инвесторов», — отмечается в сообщении.
3 августа белорусский бизнесмен Виктор Прокопеня отозвал свою заявку на покупку дочерней компании Сбербанка.
28 июля выяснилось, что Национальный банк Украины запретил российским бизнесменам Саиду Гуцериеву и Григорию Гусельникову приобретать украинское «ответвление» Сбербанка.
Регулятор обосновал свое решение тем, что бизнесмены не предоставили документы, необходимые для проверки их соответствия требованиям украинского законодательства.
Сбербанк объявил о продаже своего украинского "ответвления" консорциуму Norvik Banka и частной белорусской компании в марте этого года.
Мажоритарным акционером консорциума является Саид Гуцериев, сын российского бизнесмена Михаила Гуцериева.
Санкции против "ответов" пяти российских банков на Украине, среди которых оказался Сбербанк, были введены в середине марта.
Им запрещено выводить капитал из страны в пользу своих материнских организаций сроком на один год.
Трейлер 3 сезона Narcos: С уходом Пабло Эскобара Картель Кали занимает центральное место в популярном сериале Netflix
Несмотря на то, что второй сезон «Нарко» раскрывает убийцу Пабло Эскобара, сериал Netflix далек от завершения.
Третий и четвертый сезон уже подтвержден стриминговым сервисом, первый получает свой первый трейлер, дразня предстоящих злодеев шоу.
С третьего сезона DEA обратило свое внимание на самую богатую организацию по незаконному обороту наркотиков в мире: Картель Кали.
Во главе с четырьмя могущественными крестными отцами они работают «как компания из списка Fortune 500» просто с большим количеством правительственных взяток и насильственных действий.
Хильберто Родригес Орехуэла (Дамиан Алькасар) - лидер картеля, Мигель Родригес Орехуэла (Франсиско Дени), являющийся мозгом, Пачо Эррера (Альберто Амманн), управляющий мексиканской связью, и Чепе Сантакрус Лондоньо (Пепе Рапасоте) базируется в Нью-Йорке.
В недавно выпущенном трейлере Педро Паскаль возвращается в роли Хавьера Пенья, персонажа, привлекающего американские и колумбийские правоохранительные органы, чтобы помочь с войной с наркотиками.
Другие новые актеры включают Матиаса Варела, Майкла Шталь-Давида, Мэтта Уилана, Мигеля Анхеля Сильвестра, Керри Бише и Артуро Кастро.
Третий сезон «Нарко» дебютирует 1 сентября.
Афганская демократия зависит от политической роли женщин, говорит ООН
Выборы могут быть решающими только в том случае, если все члены общества, включая женщин, сыграют свою роль, заявил в среду глава миссии ООН в Афганистане.
Николас Хейсом, исполняющий обязанности главы ООН Миссия по оказанию помощи заявила, что сотни женщин баллотируются на выборах в провинциальные советы, три женщины баллотируются на пост вице-президента, и более 30 процентов вновь зарегистрированных избирателей - женщины.
«Роль женщин невозможно переоценить», - сказал он в своем заявлении в среду.
Выборы могут быть по-настоящему представительными и заслуживающими доверия только тогда, когда женщины в полной мере участвуют и включаются во все части избирательного процесса.
Афганский провинциальный совет и президентские выборы состоятся 5 апреля.
Талибы выступили с угрозами в отношении избирательного процесса, который совпадает с переходом международных боевых операций на консультативную роль.
Выборы в этом году знаменуют собой первый раз, когда власть передается мирным путем от одного демократически избранного правительства к другому.
Хейсом сказал, что сильная роль для женщин добавит к демократическому успеху Афганистана.
Афганская независимая избирательная комиссия сообщает, что 1,2 миллиона женщин зарегистрированы из 3,6 миллиона зарегистрированных избирателей.
Генпрокуратура утвердила обвинительное заключение по делу Никиты Белых
Генеральная прокуратура России утвердила обвинительное заключение по уголовному делу в отношении бывшего губернатора Кировской области Никиты Белых, которого обвиняют в получении крупных взяток.
Об этом правительственное агентство объявило об этом в четверг, 3 августа, передает РИА Новости.
Файлы переданы в Пресненский районный суд Москвы для рассмотрения по существу.
Штрафы за неподобающее поведение туристов в Венеции ужесточили
Власти Венеции ужесточили штрафы за купание в каналах от 50 евро до 500 евро.
Отныне они будут выписывать штраф в размере 200 евро за прогулку по городу в купальном костюме или с обнаженной грудью.
Те, кто устраивает пикник в общественном месте или едет на велосипеде в пешеходные зоны, будут вынуждены заплатить 100 евро, сообщает ТАСС со ссылкой на Ассоциацию туроператоров России.
Кроме того, упоминается, что власти уточняют штраф в размере 400 евро за граффити на памятниках и 25 евро за мусор.
Туристы будут проинформированы о необходимости следовать правилам поведения посредством специальной информационно-пропагандистской кампании #EnjoyRespectVenezia, в социальных сетях, а также через объявления и баннеры на сайте городского совета, на рекламных щитах и в местах с наибольшей концентрацией туристов.
Кампания по повышению осведомленности будет проводиться на 10 языках.
По словам советника по туризму венецианского советника Паолы Мар, данные о штрафах будут направлены в посольства стран происхождения нарушителей, чтобы предостеречь своих сограждан от подобных ошибок.
«Проблема в том, что Венецию считают пляжем», — отметила она.
В апреле администрация итальянского города объявила о планах ограничить поток туристов.
В Венеции уже успешно работают ограничения на количество туристов, посещающих центр города.
Вместо 100,000 человек, желающих наблюдать за фестивалем Festa del Redentore, на место мероприятия было допущено только 60,000 посетителей.
Кроме того, был введен мораторий на создание новых отелей и ресторанов быстрого питания в исторической части Венеции.
В первой половине 2017 года сотрудники Государственной пограничной службы задержали на границе со странами ЕС 272 нелегала; в общей сложности было задержано 1059 нелегальных мигрантов.
Об этом сообщила Государственная пограничная служба.
Триста четырнадцать из них были задержаны за незаконное пересечение границы, а остальные - за нарушение правил проживания для иностранцев, проживающих в Украине, и за другие правонарушения.
Наибольшая цифра: на границе с Молдовой задержаны 717 нелегальных мигрантов.
На границе с ЕС были задержаны две сотни семьдесят два нелегала, большинство из них на границе со Словакией, Польшей, Венгрией и Румынией.
По статистике, именно в числе задержанных нелегальных мигрантов входят в первую очередь граждане Молдавии, России, Грузии, Азербайджана, Бангладеш, Вьетнама, Индии и Армении.
Кроме того, более 2 тыс. потенциальным нелегальным мигрантам было отказано во въезде в Украину.
Напомним, что ЕС нашел необычный способ избавления от мигрантов.
Джаз в Сколково: эксперименты и импровизация
Объявлена программа второго фестиваля джазовой науки "Сколково", который состоится 26 августа в Инновационного центре "Сколково".
Посетители могут рассчитывать на выступления ведущих джазовых коллективов и солистов, научные дискуссии, интерактивные инсталляции и другие музыкальные и интеллектуальные мероприятия.
Организаторы обещают, что площадка станет зоной для импровизации и пространством для демонстрации новых творческих возможностей.
«Посетители фестиваля смогут углубиться в мир экспериментальных медиатехнологий и узнать, как инновации в науке превращаются в новые инструменты сотрудничества с искусством», - назвала в центре внимания форума вице-президент Фонда «Сколково» Елена Зеленцова.
Среди участников Skolkovo Jazz Science 2017 есть более нескольких звезд, в том числе Московский джазовый оркестр Игоря Бутмана, который исполнит совместную программу с вокалисткой Ярославой Симоновой.
Джаз и наука - это связанные понятия, и не случайно они были связаны, объяснил народный художник "Известиям".
Джазовые музыканты ценят эксперименты и импровизацию так же высоко, как и ученые.
Одним из главных событий фестиваля станет выступление Азекеля, гражданина Великобритании нигерийского происхождения, который известен как своей собственной работой, так и своей совместной работой с легендарными Massive Attack и Gorillaz.
Любители джаза с нетерпением ждут первого выступления в России пятикратного пианиста Грэмми Кристиана Сэндса (США) со своим трио.
Один из лучших академических камерных оркестров, Musica Viva, попробует свои силы в новом формате, под руководством Александра Рудина и с участием пианиста Юрия Фаворина.
Ансамбль «Маримба Плюс» и его лидер, композитор и маримба-игрок Льв Спеннер продемонстрируют слияние джазовой, этнической и электронной музыки, а также академических традиций.
Одним из самых необычных фестивальных спектаклей обещает стать обладатель премии Сергея Курехина Антон Маскелядзе.
Художник-экспериментатор дирижирует музыкой и видео с помощью жестов: так работает технология прыжкового движения.
Всего на двух фестивальных сценах выступят восемь музыкальных коллективов.
Кроме того, программа включает в себя открытые дискуссии, интерактивные зоны и художественные инсталляции, объединенные идеей слияния музыки и науки.
Посетители смогут принять участие в экспериментах, посетить научный буфет, и понаблюдать за созданием криогенного мороженого или зыбучих песков, сделанных из кукурузного крахмала и воды.
В специальном виниловом поле можно будет приобрести пластинки у нынешних джазовых исполнителей и представителей других музыкальных жанров; в то время как на книжной ярмарке будут публикации на различные темы, включая музыку, популярную науку, биомедицинскую литературу.
Совет Федерации освободил Озерова от должности главы комитета
В среду Совет Федерации одобрил заявление председателя комитета по обороне и безопасности Виктора Озерова об отставке и освободил его от этого поста.
Он остается сенатором от Хабаровского края.
Озеров написал заявление с просьбой снять его с нынешнего поста на прошлой неделе.
Он объяснил свое решение как требование ротации и своим желанием «изменить темп жизни».
Сенатор также отметил, что решение об отставке не было принято в то время.
Виктор Озеров представляет Законодательное Собрание Хабаровского края в Совете Федерации Российской Федерации с 1996 года.
Сенатор возглавляет комитет по обороне и безопасности с 2001 года.
Электричество дешевеет как для жителей, так и для производителей в Бурятии
Многолетние усилия советских и постсоветских властей Республики Бурятия (Восточная Сибирь) по установлению справедливых тарифов для потребителей электроэнергии начинают окупаться.
Начиная с 1 сентября стоимость низковольтной электроэнергии для промышленных пользователей будет снижена на 25%.
Федеральная антимонопольная служба страны установила ориентировочные цены на электроэнергию и мощности для промышленных потребителей в Республике Бурятия в соответствии с Постановлением Правительства Российской Федерации «О внесении изменений в правила оптового рынка электрической энергии и мощности и консолидированного баланса прогноза по производству и поставке электрической энергии (мощности), в рамках Единой энергетической системы России, для субъектов Российской Федерации» (с 17.07. 842).
Как следствие, стоимость электроэнергии для бурятских производителей снижается на четверть, что значительно облегчит жизнь малому и среднему бизнесу и индивидуальным предпринимателям.
Лидеры республики уже много десятилетий стучат в офисные двери в Москве в тщетных попытках выравнивать тарифы региона с тарифами соседней Иркутской области: с ее цепочкой гидроэлектростанций на реке Ангара, которая течет из озера Байкал, для которого Бурятия является основным водосборным районом.
Но прогресс только начал достигать в этом году.
В марте тарифы на электроэнергию для населения республики были снижены с 4,24 руб./кВтч до 3,93 руб./кВтч, или на 7,3%.
С решением федерального правительства включить Бурятию в перечень территорий зон оптового рынка ценообразования, для которых установлены конкретные аспекты функционирования оптового и розничного рынков, настало время для промышленных потребителей.
По мнению аналитиков, это только начало, так как население Иркутской области платит 1,01 рубля за киловатт-час.
Но никто не осмеливается назвать даже грубую дату для снижения новых тарифов для Бурятии.
Скутер не испугался Генпрокуратуры Украины и улетел в Крым
Группа Scooter, легенда электронной танцевальной музыки, прилетела в Крым, не боясь угроз со стороны Генеральной прокуратуры Украины.
«Полет прошел хорошо, и завтра я проведу концерт», — цитирует РИА Новости фронтмена группы H.P. Бакстер, как говорится.
Ранее немецкое издание Bild со ссылкой на заместителя генерального прокурора Украины Евгения Енина сообщило, что музыкантам может грозить до восьми лет лишения свободы за поездку в Крым, который Киев считает временно оккупированной территорией Украины.
Выступление Скутера на фестивале в Балаклаве, который называется #ZBFest, запланировано на 4 августа.
#ZBFest поставлен компанией Zolotaya Balka в честь Международного дня шампанского.
Scooter, основанная в 1993 году, является одной из самых известных групп Германии.
Их последний альбом «Ace» вышел в 2016 году.
Помимо Скутера, Сергей Галанин и его группа SerGa, а также Гарик Сукачев с Бригадой С выступят в качестве гостей фестиваля.
Премьера нового сезона «Игры престолов» состоится в московском метро
Российская премьера седьмого сезона "Игры престолов" состоится в столичном столичном.
Об этом пишет сайт "Комсомольской правды".
Известно, что первый эпизод будет показан в ночь на 18 июля на одной из станций, в рамках акции «Ночью в метро».
Посетителей в прихожей будут встречать актеры, одетые как Белые ходоки, с саундтреком сериала, играющим на заднем плане.
Кроме того, любой, кто захочет, сможет сфотографироваться с копией железного трона, который будет размещен на платформе.
По словам первого заместителя главы московского митрополита Романа Латыпова, подземный показ сериала, который станет первым в истории, поможет зрителям лучше познакомиться с происходящим на экране.
GMB обеспокоен инвестициями на заводе McVitie в Глазго
Профсоюз ищет заверений от менеджеров производителя печенья McVitie's по поводу его долгосрочных обязательств по производству на своем заводе в Глазго.
GMB Scotland заявила, что компания молчала о будущем инвестиций на площадке Tollcross.
На заводе работает более 500 человек, который выпускает Hobnobs и печенье Rich Tea, среди других продуктов.
Владелец McVitie Pladis сказал, что за последние несколько лет он инвестировал более пяти миллионов фунтов стерлингов в участок.
Он добавил, что сотрудники и представители профсоюзов «будут первыми, кто узнает», были ли какие-либо изменения в его деятельности.
В письме менеджеру компании GMB Scotland призвала McVitie's «решить проблемы, связанные с тем, что финансирование не будет направлено на модернизацию производственных линий».
Старший организатор GMB Дрю Даффи сказал: «Тот факт, что мы не можем получить ясность от генерального менеджера сайта о потребностях бизнеса и инвестиционном плане для будущего Tollcross, глубоко беспокоит наших членов.
Здесь работали поколения семей, и рабочая сила в значительной степени сосредоточена в местном сообществе и в районе Глазго, что является важнейшим столпом достойной занятости в области с высоким уровнем безработицы и социальных лишений.
Таким образом, с точки зрения рабочих мест, заработной платы и процветания, а также на фоне Brexit, роста стоимости жизни и хронического спада производства, восточный конец Глазго отчаянно нуждается в процветающее производственное присутствие в McVitie's.
Пресс-секретарь Pladis сказала: «Менеджер сайта в Tollcross получил письмо от GMB Scotland только вчера, и компания будет отвечать напрямую, поскольку мы ценим постоянное взаимодействие с сотрудниками и представителями профсоюза.
У нас была очередная встреча с сотрудниками и представителями GMB в Tollcross в Tollcross два месяца назад, на которой обсуждался ряд вопросов открыто.
Мы обсуждали с сотрудниками, что, как и все компании, работающие в чрезвычайно конкурентном и неопределенном экономическом климате, мы пересматриваем нашу деятельность на постоянной основе - и это применимо ко всем нашим предприятиям и объектам - для того, чтобы оставаться конкурентоспособными.
Она добавила: «В последние годы мы инвестировали более пяти миллионов фунтов стерлингов в нашу площадку Tollcross, особенно в производственные линии и операционные улучшения.
Мы полностью признаем наследие Tollcross как производственной площадки, и если будут какие-либо изменения в нашей деятельности на площадке, сотрудники и их представители профсоюзов будут первыми, кто узнает».
Путин объявил, что власти не будут давать поручения "Роснефти" и "Газпрому"
Владимир Путин заявил, что Кремль и Кабинет министров должны быть вовлечены в вопрос поставок газа в Дальневосточную нефтехимическую компанию (ФЕПКО), но никто не будет давать поручения ни "Газпрому", ни "Роснефти".
Именно так президент России Владимир Путин ответил на просьбу Игоря Сечина оказать помощь в разрешении возникших конфликтов.
Глава государства обратил внимание, что отношения "Роснефти" и "Газпрома" должны решаться исключительно на основе рыночных принципов.
Ранее глава "Роснефти" Игорь Сечин на совещании, посвященном реализации крупных инвестиционных проектов в Дальневосточном федеральном округе, констатировал, что отсутствие соглашения с "Газпромом" по газу для ФЭПКО поставило под угрозу график реализации проекта.
Сечин отметил, что диалог с "Газпромом" по этому вопросу продолжается.
"Газпром" предлагает находить газовые ресурсы по операционному периметру "Роснефти", но у нас нет таких ресурсов", - добавил Сечин.
Напомним, что «Роснефть» просила разрешения на использование газа с Киринского месторождения «Газпрома», расположенного на шельфе «Сахалина», для Дальневосточной нефтехимической компании.
В июне «Газпром» объявил, что переговоры по этому вопросу продолжаются, и что «никакого спорного вопроса нет».
"ПСЖ" предупреждал "Барселону" о переходе в Неймара три года назад?
Ла Лига может пожалеть о своем интересе к Марко Верратти
«Пари Сен-Жермен» не прекратит свою погоню за Неймаром после того, как подал предложение о высвобождении 189 миллионов фунтов стерлингов, чтобы инициировать его освобождение, но предупредили ли они «Барселону» о мировом рекордном рейде три года назад?
Сенсационный подход осветил летнее трансферное окно, когда клуб Лиги 1 готов побить мировой трансферный рекорд более чем в два раза по сравнению с предыдущей отметкой, из-за которой Поль Погба вернулся в «Манчестер Юнайтед» в прошлом сезоне за 89 миллионов фунтов стерлингов.
После завершения этого шага Неймар станет самым дорогим игроком в мире, а также самым высокооплачиваемым профессиональным спортсменом в мире, а «ПСЖ» предложит заработную плату в размере более 500,000 фунтов стерлингов в неделю после уплаты налогов.
Известно, что «Барселона» в ярости от подхода и того, как Неймар вырвался из дома, несмотря на то, что источник, близкий к совету каталонцев, настаивал на том, что клуб всегда делал все возможное, чтобы заботиться о нем с момента его прихода из «Сантоса» в 2013 году.
Но был ли футбольный мир предупрежден об этой перспективе три года назад президентом "ПСЖ"?
Когда «Манчестер Сити» выразил заинтересованность в подписании Блеза Матюиди в 2014 году, у Насера Аль-Хелаифи было строгое предупреждение для любого клуба, желающего подписать одного из лучших игроков «ПСЖ».
"Я не беспокоюсь, потому что они знают, что если они коснутся одного из наших игроков, то мы будем в оппозиции к ним, мы свяжемся с их игроками", - сказал Аль-Холайфи.
«Мы уважаем все клубы.
Но если они попытаются подписать одного из наших игроков, они столкнутся с последствиями».
"Барселона", похоже, перешла эту черту, а испанский клуб выразил интересный полузащитник "ПСЖ" Марко Верратти в начале этого лета.
"ПСЖ" дал понять, что они не позволят сборной Италии уйти ни при каких обстоятельствах, и "Барселона" вполне может почувствовать последствия этого интереса, потеряв один из своих призовых активов в Неймаре.
Путин поручил, чтобы выплаты жертвам лесных пожаров были решены.
Президент России Владимир Путин поручил, чтобы финансовая помощь, которая выделяется жителям-жертвам лесных пожаров и на строительство новых домов, была решена.
Сегодня я хотел бы услышать, как продвигается работа.
В частности, я прошу представить доклад о том, как обстоят дела с точки зрения компенсации, выплачиваемой пострадавшим гражданам.
Я слышу некоторую противоречивую информацию.
«Вот почему я хотел бы спросить соответствующих коллег о том, сколько денег было выдано», — заявил Путин на встрече с главами регионов, расположенных на Байкале.
4 августа Владимир Путин посетил Байкальский государственный природный биосферный заповедник.
Путина сопровождали Полномочный представитель президента России по Сибирскому федеральному округу Сергей Менайо и глава байкальского отделения Федерального государственного бюджетного института Главрыбвод Леонид Михайлик.
Они говорили об усилиях по очистке озера.
Затем они показали мальков в открытом резервуаре рядом с контейнером, который они приготовили для разведения.
Сначала Путин выпустил несколько мальков из сети.
Затем он натянул специальный рычаг на крышку контейнера и отпустил остальных.
В ходе поездки лидер также поручил разобраться с экологической ситуацией в Байкале и построить дорогу на острове Ольхон.
По данным Минстроя, нужна определенная сумма, но якобы, отведена другая сумма.
«Чтобы быть прямолинейным, я хочу докопаться до сути того, что здесь происходит с финансированием», — подчеркнул российский лидер.
Вы помните, что во время лесных пожаров 2017 года населенные пункты в Бурятии и Иркутской области были охвачены пламенем, а дома и хозяйственные постройки были разрушены.
Украина предложила отправить российских граждан в тюрьму за незаконное пересечение границы
Верховная Рада Украины зарегистрировала законопроект, согласно которому российские граждане могут столкнуться с уголовными санкциями в республике за незаконное пересечение украинской границы.
Как сообщает телеканал RT, документ, зарегистрированный в электронной базе украинского парламента, предусматривает трехлетний тюремный срок для граждан России, пытающихся незаконно проникнуть на территорию страны.
Отмечается, что срок лишения свободы может быть увеличен до пяти лет за повторные правонарушения или за деяние, совершенное группой лиц.
Если, впрочем, преступник был задержан на границе с оружием, то срок содержания под стражей для них увеличится до восьми лет.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытающихся проникнуть в Россию за пределами установленных контрольно-пропускных пунктов.
Магнит ушел в оптовую торговлю
Второй по величине продовольственный ритейлер по выручке, Magnit, объявил об открытии трех новых форматных тестовых магазинов, Magnit-Opt, которые предназначены для небольших оптовых закупок.
Более того, по-прежнему можно будет приобретать товары по розничным ценам, говорится в пресс-релизе компании.
Эти магазины нового формата открылись для бизнеса в Краснодаре, Саратове и Ульяновске.
Ассортимент их продукции состоит из около 1,500 продуктов питания и непродовольственных товаров.
«Эта новая услуга позволит компаниям и владельцам бизнеса совершать финансово выгодные покупки, а жителям запасаться продуктами: в течение недели или месяца», — уверяет Магнит.
Metro Cash & Carry и Selgros Cash & Carry уже работают в мелкомасштабном оптовом сегменте.
В 2017 году «Лента» запустила специальную программу «Лента Про»: она предложила юридическим лицам и независимым владельцам бизнеса возможность совершать покупки на специальных кассах крупного магазина, а также получать счет за учет затрат и возмещение НДС.
Проект направлен на сегмент HORECA, мелкую розницу и офисы.
В России появится два новых приоритетных направления социально-экономического развития: Абаза и Новотроицк.
Соответствующее постановление Правительства России вступит в силу сегодня, 4 августа.
Установлены границы и виды хозяйственной деятельности приоритетного района развития в городе Абаза в Республике Хакасия.
В городе, в котором проживает 15 000 человек, будет действовать специальный режим регулирования предпринимательской деятельности, а также минимальный объем капитальных вложений от жителей и минимальное количество новых постоянных рабочих мест.
Предполагается, что это привлечет в город около 2,5 млрд рублей инвестиций, а также будет создано более 600 новых рабочих мест.
Перечень видов хозяйственной деятельности, согласно которым будет действовать специальный режим регулирования предпринимательской деятельности в области приоритетного развития Абазы, включает, например, растениеводство, животноводство, производство пищевых продуктов, безалкогольных напитков, одежды.
На данный момент правительство республики уже подписало рамочные соглашения по реализации 8 инвестиционных проектов.
Также планируется снизить зависимость района от экономической опорой города, ООО «Абаканская горнодобывающая компания».
В январе 2017 года региональные власти объявили, что Хакасия выполнила все условия Минэкономразвития для создания приоритетной зоны развития.
Аналогичным образом действовало и правительство Оренбургской области.
Там, в городе Новотроицке, также будет создан приоритетный социально-экономический район развития.
Это позволит диверсифицировать экономику одноотраслевого города и снизить его зависимость от хозяйственной опоры города, АО «Уральская сталь», а также создать более 2300 рабочих мест и привлечь инвестиции в размере более 8 миллиардов рублей.
Перечень видов хозяйственной деятельности, согласно которым будет действовать специальный режим регулирования приоритетного развития для операторов бизнеса, включает, например, пресноводное рыбоводство и производство кормов, медикаментов, медицинских материалов.
Новотроицк стал первым одноотраслевым городом в Оренбургской области, получившим статус приоритетного района развития.
Напомним, приоритетной зоной развития является экономическая зона с налоговыми льготами, упрощенными административными процедурами и другими привилегиями, которые создаются для привлечения инвестиций и улучшения жизни населения.
Некоторые из преимуществ для резидентов района приоритетного развития включают следующее: налог на прибыль не более 5% в течение первых пяти лет и не более 10% в течение 5 последующих лет, взносы на социальное обеспечение в размере 7,6% в течение 10 лет, использование режима беспошлинной зоны, льготные условия подключения к различным объектам инфраструктуры и льготные ставки на аренду.
Лоза назвала Мэнсона "отбросом" и пригрозила "ударить его по лицу"
Юрий Лоза выразил свое возмущение замечанием, сделанным американским рок-музыкантом Мэрилином Мэнсоном, оскорбившим Москву.
В интервью "Комсомольской правде" российский певец назвал Мэнсона "ублюдком" и "отбросом".
По словам Лозы, иностранные артисты, которые позволяют себе делать такие заявления, не должны быть приглашены в Россию.
Кроме того, Лоза считает, что Мэнсона нужно «ударить по лицу» за свои слова.
Напомним, американский артист, печально известный своим подстрекательским поведением, грубо отзывался о российской столице на концерте в Киеве.
Ранее в четверг Аргументи Недели написал, что отечественный продюсер Йозеф Пригожин прокомментировал заявление Мэнсона.
В Москве сотрудник полиции ранил мужчину в ногу при защите от нападения
Полицейский выстрелил на вечеринку на драку в Москве в ногу после того, как этот человек пришел за ним с куском стекла в руке.
Вечером 3 августа в отделение милиции УМВД России по Якиманскому району поступило сообщение о драке на улице Мытная, 46.
"Присутствующий полицейский отряд положил конец беззаконию и разделил стороны конфликта", - сообщает РИА Новости со ссылкой на пресс-службу столичного головного офиса МВД.
По данным полиции, когда одна из сторон конфликта пришла за полицейским с куском стекла, сотрудник полиции несколько раз предупредил мужчину, что он будет использовать свое оружие и произвел предупредительный выстрел.
Это не остановило хулигана, после чего сотрудник правоохранительных органов выстрелил мужчине в ногу.
Раненому мужчине потребовалась госпитализация.
