Социальная карта жителей Ивановской области должна быть признана электронным платежным инструментом.
Эти изменения делают надбавки за сохранение дисконтированных поездок на общественном транспорте.
Начиная с 24 сентября, организация дисконтированных поездок для граждан Ивановской области с использованием социальной карты изменится.
Пресс-служба Правительства России по Ивановской области сообщает, что изменения вносят надбавки на сохранение дисконтированных поездок на общественном транспорте и вводят систему взаиморасчетов по социальной карте в соответствии с требованиями Федерального закона No. 161 «О национальной платежной системе».
Кроме того, социальная карта жителей Ивановской области должна быть признана электронным платежным инструментом.
Соответственно, условия его использования изменятся.
Например, лимит погрузки уже не установлен в соответствии с поездками, как раньше, а по сумме денег; а зимний и летний периоды будут сохранены: зимой будет не более 400 рублей, а летом не более 800 рублей за данный месяц.
Теперь, когда им выдается транзитная квитанция, держателям социальных карт необходимо будет следить за остатком средств на карте, а не за количеством оставшихся поездок.
Стоимость дисконтированных поездок для граждан составит 1/2 тарифа соответствующего перевозчика.
Другая половина тарифа будет оплачена из областного бюджета.
График пополнения социальной карты средствами останется прежним: в период с 24-го числа предыдущего месяца до 23-го текущего месяца.
Новая процедура путешествия с социальной картой будет иметь ряд преимуществ.
Например, становится возможным проведение детального учета расходования средств по социальной карте вплоть до последней копейки.
Кроме того, становится возможным возвратить загруженные, но неизрасходованные средства.
Стоит также отметить, что система взаиморасчетов с перевозчиками станет прозрачной, так как гражданин теперь оплачивает половину стоимости проезда, а перевозчику будет возмещены в той же сумме из бюджета.
Никакой комиссионный сбор не взимается за загрузку средств на карту.
В свою очередь, заместитель начальника управления автомобильных дорог и транспорта Ивановской области Василий Силкин сообщил, что в 2014 году с использованием социальной карты было совершено более 33 миллионов поездок, а в 2015 году - почти 25 миллионов поездок.
В областном бюджете выделено более 470 миллионов рублей на льготные поездки граждан, использующих социальную карту.
По состоянию на 1 сентября общая сумма, потраченная на эти цели, составила более 312 млн рублей.
В 911 Call профессор признался в стрельбе подруги
В звонке в 911 его голос лишь слегка шаткий, профессор колледжа Шеннон Лэмб сказал полиции, что он застрелил свою девушку, и офицерам нужно было добраться до их дома.
Лэмб сказал, что его «сладкая собака» была там жива и, вероятно, расстроена, и сказал, что семейные контакты мертвой женщины могут быть найдены на ее телефоне.
В доме офицеры обнаружили тело Эми Прентисс и рукописную записку, нацарапанную на белом юридическом блокноте: «Мне так жаль, что я хотел бы вернуть его, я любил Эми, и она единственная женщина, которая когда-либо любила меня», — говорится в письме, которое, по словам властей, было подписано Лэмбом.
Не было никаких признаков того, что Лэмб, который преподавал два онлайн-класса для Университета штата Дельта в Кливленде, штат Миссисипи, уже проехал 300 миль до кампуса школы, где, по мнению полиции, он застрелил любимого профессора истории Итана Шмидта в своем офисе.
Начальник полиции Университета штата Дельта Линн Бьюфорд сказала, что чиновники университета услышали о стрельбе в 10:18 утра.
Он сказал, что Лэмб сделал роковой звонок в 911 через некоторое время после этого.
К концу дня произойдет еще одна смерть: Лэмб покончил с собой, когда полиция приблизилась к нему.
На следующий день после того, как стрельба в школе вынудила студентов и преподавателей спрятаться за запертыми дверями, власти все еще пытались собрать воедино то, что мотивировало Лэмба.
Детали, обнародованные следователями на обоих концах штата, а также студентами и сотрудниками, которые знали его, помогли нарисовать картину талантливого, но, возможно, проблемного учителя.
Студенты сказали, что с нетерпением ждут его занятия.
Полиция Готье, где умер Прентисс, заявила, что у него не было истории насилия или судимости.
Сам Шмидт включил Лэмба в книгу, которую он написал, где он признал «замечательных людей», с которыми он разделил свою академическую жизнь.
Оба преподавали в Отделе социальных наук и истории, в котором перечислены 17 преподавателей, и многие студенты прошли курсы от обоих.
При этом были некоторые склонности к проблемам.
Студент, который хвалил Лэмба, Брэндона Биверса, сказал, что он также казался взволнованным и нервным, «как будто с ним что-то не так».
Другой студент, Микель Сайкс, сказал, что Лэмб сказал ему, что он имел дело со стрессом в конце 2014-15 учебного года.
Лэмб ранее попросил у Университета штата Дельта о медицинском отпуске, заявив, что у него были какие-то проблемы со здоровьем.
В этом году он преподавал только два онлайн-класса.
Недавние изменения в политике найма университета означали, что докторская травма Лэмб так усердно работала, чтобы заработать, не гарантировала бы ему автоматическую работу, чтобы стать доцентом.
Президент университета Уильям Лафорж сказал, что он не знал о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что в мистере было что-то. Ум Лэмба».
Это вопросы, на которые Лэмб больше не может отвечать.
После бегства из кампуса полиция позже подобрала след Лэмба, когда он вернулся в Миссисипи из Арканзаса.
Прежде чем его могли задержать, Лэмб покончил с собой одним пистолетом 38-го калибра на заднем дворе дома примерно в миле к югу от дома своих родителей на окраине Гринвилла, штат Миссисипи, сказал коронер округа Вашингтон Метель Джонсон.
Его машина все еще ехала по подъездной дорожке.
Не сразу стало ясно, почему Лэмб пошел в этот дом, хотя Джонсон сказала, что она считает, что он знал людей, которые там жили.
Лэмб вырос в этом районе.
Лэмб начал работать в университете, который насчитывает 3500 студентов в городе с населением около 12 000 человек, в 2009 году и преподавал классы географии и образования.
Весной он получил докторскую степень в области образования.
Один из давних друзей Лэмба описал его как умного, харизматичного и смешного.
Карла Хейрстон сказала, что ей было 15 лет, а Лэмбу было 20, когда они познакомились через общих друзей.
Она и ее друзья учились в старшей школе, и он был крутым старшим парнем, который несколько лет пытался научить ее играть на гитаре.
Он был настоящим сердцеедом в то время.
Все девочки тали, когда он был рядом", - сказал Хейрстон, которому сейчас 40 лет и который живет в пригороде Джексона Брэндоне.
Лэмб и Прентисс, по-видимому, встречались в течение некоторого времени.
В звонке в 911 Лэмб сказал: «Я убил свою жену», но не было никаких записей о том, что они когда-либо выходили замуж.
У них была собака по кличке Молния, которая жила с ними в кирпичном доме, который прибывает в бухту в Готье.
Полиция заявила, что с собакой все в порядке.
Бывший муж Прентисса, Шон О'Стин, сказал, что они развелись 15 лет назад, но остались друзьями и у них родилась дочь, которой сейчас 19 лет.
"Она была полностью опустошена", - сказал О'Стин о своей дочери.
Она и ее мать были лучшими друзьями.
О'Стин сказал, что он не встречался с Лэмбом, но слышал через свою дочь Эбигейл, что Лэмб интересуется музыкой и играет блюз.
Лэмб познакомился с Прентиссом, когда он и Эбигейл выступали на летней ярмарке три года назад.
Позже они играли вместе на случайном концерте.
О'Стин сказал, что его дочь пишет и поет свою собственную музыку.
Прентисс была медсестрой, которая работала в различных компаниях в Интернете.
Майк Шаффер, бармен и иногда координатор развлечений в The Julep Room, тускло освещенном баре недалеко от Готье, сказал, что в последний раз видел Лэмба и Принтиса в ночь на сентябрь. 5, после того, как Лэмб закончил играть на гитаре и губной гармошке для малочисленной толпы.
Не было никаких признаков чего-то плохого.
"Просто счастливая пара", - сказал он.
Мы разрезали и бросали друг в друга однострочники.
Я имею в виду, у них обоих было хорошее чувство остроумия по поводу них.
Шмидт, убитый профессор, руководил программой первого курса семинаров и специализировался на истории коренных американцев и колониализма, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих маленьких детей.
Он учился в Государственном университете Эмпории в Канзасе и был президентом своего братства и студенческого правительства.
В кампусе Delta State в Кливленде во вторник вечером около 900 человек, включая преподавателей, сотрудников, студентов и членов сообщества, посетили мемориал при свечах.
Жена Шмидта, Лиз, и брат Джефф Шмидт также присутствовали на бдении, во время которого университетский хор спел «Bright Morning Star» и «Amazing Grace».
Занятия возобновятся в среду.
«Мы пытаемся заставить наших студентов вернуться», — сказал Лафорж.
Кризис закончился.
Это день исцеления.
Эми и Рохелио Солис вели репортаж из Кливленда, штат Миссисипи.
Авторы Associated Press Эмили Вагстер Петтус в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот отчет.
Эта история была исправлена, чтобы отразить, что полиция теперь говорит, что Лэмб сделал звонок в 911 после стрельбы в Шмидта, и что, хотя Лэмб называл Прентисс своей женой в звонке 911, нет никаких указаний на то, что они когда-либо были женаты.
Toys R Us планирует нанять меньше работников курортного сезона
Toys R Us говорит, что не будет нанимать столько сотрудников курортного сезона, как в прошлом году, но розничный продавец игрушек и детских товаров говорит, что это даст нынешним сотрудникам и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40,000 человек для работы в магазинах и распределительных центрах по всей стране, по сравнению с 45,000, нанятыми на праздничный сезон 2014 года.
Большинство рабочих мест будут работать неполный рабочий день.
Компания заявила, что начнет собеседование с заявителями в этом месяце, при этом уровень персонала повысится с октября по декабрь.
В то время как сами праздники будут месяцами, сезон праздничных покупок приближается, и компании готовятся нанять временных сотрудников, чтобы помочь им укомплектовать магазины и продавать, отправлять и доставлять продукты.
Майкл Дж. Фокс Пошутил О Своем «Свидании» С Принцессой Дианой
Премьера "Назад в будущее" стала огромным моментом для Майкла Джей. Фокс профессионально.
Это было примечательно и по личным причинам.
«Мы сидели в театре в ожидании прихода королевской семьи, и я понимаю, что место рядом со мной пустое, и меня осеняет, что принцесса Диана будет сидеть рядом со мной», - сказал он в трейлере к предстоящему документальному фильму «Назад во времени».
Фильм начинается, и мне приходит в голову, что я фальшивый зев и рука отстранена от свидания с принцессой Уэльской.
«Назад во времени», документальный фильм о «Назад в будущее», включает в себя интервью с Фоксом, Лиой Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земекисом и исполнительным продюсером Стивеном Спилбергом.
Премьера «Back for the Future» состоялась 30 лет назад.
«Это действительно для меня, — сказал Спилберг, — бесчисленно, величайший фильм о путешествиях во времени, когда-либо снятый на пленку».
«Back in Time» будет доступен на VOD, DVD и в некоторых кинотеатрах в октябре.
Глава ООН заявил, что в Сирии нет военного решения
Генеральный секретарь Пан Ги Мун говорит, что его ответ на усиление военной поддержки Россией Сирии заключается в том, что «нет военного решения» почти пятилетнего конфликта, и больше оружия только усугубит насилие и страдания миллионов людей.
Глава ООН вновь призвал все стороны, включая разделенную ООН. Совет Безопасности, чтобы объединить и поддержать инклюзивные переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что он планирует встретиться с министрами иностранных дел пяти стран постоянного совета - США, России, Китая, Великобритании и Франции - на полях министерской сессии Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в совете и среди сирийского народа и региональных держав "сделали эту ситуацию неразрешимой".
Пан Ги Мун призвал пятерых постоянных членов продемонстрировать солидарность и единство, которые они сделали в достижении ядерной сделки с Ираном в решении сирийского кризиса.
8 Опросов, Которые Показывают, Что Дональд Трамп Реален
Некоторые пытались назвать его шлепанц.
Другие отвергли его как шутку.
А некоторые держатся за взрыв.
Но независимо от того, как некоторые республиканцы пытаются затянуть Дональда Трампа с вершины опросов, это не сработало (пока).
Десять из последних 11 национальных опросов показали, что Дональд Трамп лидирует с двузначными цифрами, и некоторые начинают серьезно задаваться вопросом, что это означает для шансов на выдвижение магната недвижимости.
Конечно, это все еще в начале избирательного цикла.
Ничто из этого не говорит о том, что Трамп, скорее всего, выиграет номинацию от республиканцев.
Эксперты отмечают, что в это время в 2011 году лидерство Рика Перри уступало место восставшему Герману Кейну, ни один из которых не выиграл даже один штат в процессе выдвижения.
И есть много причин, по которым он будет бороться на всеобщих выборах.
Но внешние группы, такие как Super PAC Джеба Буша и экономическая консервативная группа Club for Growth, признают, что Трамп остается на удержании власти, и начинают разгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние данные опросов, которые предполагают, что магнат недвижимости - это не просто проходная фаза:
Рейтинги благосклонности Трампа развернулись на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил о своей кандидатуре в середине июня, опрос Университета Монмута показал, что только двое из 10 республиканцев положительно относятся к магнату недвижимости.
К середине июля он составлял 40 процентов.
В начале августа она составляла 52 процента.
Теперь шесть из 10 республиканцев положительно относятся к Дональду Трампу.
Примерно трое из 10 говорят, что у них негативное мнение.
И эти цифры держатся в ранних государствах.
Опрос Quinnipiac в Айове на прошлой неделе показал, что 60 процентов республиканцев там положительно относятся к Трампу.
Две трети избирателей Республиканской партии были бы рады Трампу в качестве кандидата.
В опросе CNN/ORC на прошлой неделе 67 процентов республиканцев заявили, что они были бы либо «в восторге», либо «удовлетворены», если бы Трамп был кандидатом.
Только двое из 10 говорят, что они были бы «расстроены», если бы он был номинантом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как и Трамп (43 процента говорят, что они были бы «в восторге» против. 40%, которые говорят то же самое о Трампе).
Следующий ближайший в энтузиазме?
Марко Рубио с 21%.
С другой стороны, 47 процентов избирателей-республиканцев говорят, что они были бы «недовольны» или «расстроены», если бы фаворит истеблишмента Джеб Буш стал кандидатом.
Большинство республиканцев не считают темперамент Трампа проблемой.
В то время как Дональд Трамп подвергся широкой критике за свою напыщенность и оскорбления, 52 процента склоняющихся избирателей-республиканцев по всей стране считают, что магнат недвижимости имеет правильный темперамент, чтобы быть президентом, согласно опросу ABC News/Washington Post в понедельник.
Такое же число держится в первом в стране штате Айова, где те же 52 процента республиканцев считают, что у него есть личность, чтобы быть главнокомандующим, по словам Куиннипиака на прошлой неделе.
Тем не менее, 44 процента считают, что у него нет личности, чтобы эффективно служить, и почти шесть из 10 независимых говорят, что его темперамент не принадлежит Белому дому, сообщает ABC/Post.
Избиратели-республиканцы привыкают к этой идее.
Когда они надевают свои шляпы-экспоненты, избиратели-республиканцы думают, что Трамп по-настоящему.
Когда его спросили, кто с наибольшей вероятностью выиграет номинацию Республиканской партии, четверо из 10 сказали, что Трамп был лучшим выбором, согласно опросу CNN/ORC, проведенному на прошлой неделе.
Это изменение по сравнению с тем, когда четверо из 10 разместили свои деньги на Джебе Буше в конце июля.
Полное раскрытие: избиратели Республиканской партии не имели самого чистого хрустального шара в прошлом.
В это время в прошлом цикле четыре из 10 республиканцев выбрали Рика Перри, чтобы выиграть номинацию, против только 28 процентов для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что большинство избирателей Республиканской партии считают кампанию Трампа правдоподобной.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп все равно обыгрывает почти всех.
Некоторые эксперты отмечают, что расколотое поле, вероятно, способствует лидерству Трампа, в то время как поддержка против Трампа распределяется диффузно среди более чем дюжины других кандидатов.
Но опрос Университета Монмута в начале сентября показывает, что в гипотетическом матче лицом к лицу между Трампом и большинством других кандидатов-республиканцев Трамп почти всегда получает поддержку большинства.
Он лидирует Карли Фиорина на 13 очков, Марко Рубио на 14 очков, Уокер на 15 очков, Джеб Буш на 19 очков, и, наконец, Рэнд Пол, Джон Кейсик и Крис Кристи на 33 очка каждый.
Он в смертельной жаре с Тедом Крузом.
Единственный кандидат, который его обыграл?
Бен Карсон лидировал бы бизнесменом на 19 очков в гипотетическом противостоянии лицом к лицу.
Огромное большинство сторонников Дональда Трампа говорят, что они приняли решение.
Новый опрос CBS/NYT, проведенный во вторник, показывает, что чуть более половины избирателей, которые поддерживают Трампа, говорят, что они зафиксировали свои голоса.
Очевидно, что многое может изменить, и никто не может сказать, что они никогда не передумают.
46% заявили, что оставляют дверь открытой для смены кандидатов.
Тем не менее, самая сильная конкуренция Трампа на данный момент исходит от другого нейрохирурга-аутсайдера Бена Карсона, но избиратели, которые говорят, что они приняли решение, в два раза чаще идут за Трампом.
Шесть из 10 республиканцев говорят, что согласны с Трампом по вопросам иммиграции.
Даже с тех пор, как Дональд Трамп назвал иммигрантов из Мексики «насильниками» в своей предвыборной речи два месяца назад, иммиграция была в центре внимания в разговоре 2016 года.
Некоторые обеспокоены тем, что напыщенность Трампа оттолкнет важнейших испаноязычных избирателей от Республиканской партии и нанесет ущерб усилиям по ребрендингу.
Но согласно новому опросу ABC/Post в понедельник, шесть из 10 республиканцев говорят, что они согласны с Трампом по вопросам иммиграции.
Таким образом, пока иммиграция остается в центре внимания, похоже, что Дональд Трамп тоже останется.
Разочарование в правительстве поднимается до новых максимумов.
Дональд Трамп и Бен Карсон теперь составляют примерно половину поддержки со стороны избирателей-республиканцев, в основном из-за их статуса аутсайдера.
Шесть из 10 республиканцев в новом опросе ABC/Post в понедельник говорят, что они хотят политического аутсайдера над кем-то с опытом работы в правительстве.
И они тоже злятся на Вашингтон.
Опрос Des Moines Register/Bloomberg в Айове, проведенный две недели назад, показывает, что трое из четырех республиканцев Айовы разочарованы республиканцами в Конгрессе, причем 54 процента «неудовлетворены» и 21 процент «безумны, как черт».
Правительство решит судьбу пенсионной индексации в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году к реальным темпам инфляции, сообщает "Российская газета".
Она отметила, что решение должно быть найдено до 8 октября: к моменту введения в правительство проекта бюджета на следующий год.
Кроме того, Кабинет министров обсуждает возможность продления решения о замораживании накопительных пенсий граждан России.
Голодец отметил, что сумма пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме на следующий год обходится примерно столько же.
По словам вице-премьера, до сих пор нет окончательного решения по вопросу о том, кто должен платить взносы безработным гражданам.
Голодец считает, что если человек не работает в результате своего выбора, и, в то же время, он не относится к социально уязвимым категориям граждан, то не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщали, что Кабинет министров рассматривает два варианта балансировки госбюджета.
Почему веки часто становятся раздражающими и красными?
Офтальмолог, Татьяна Левашова, отвечает:
Наши веки - это экраны, которые защищают глазное яблоко от многих мелких частиц, которые оседают на них.
При забвении регулярно чистить веки, часто мы сами вносим свой вклад в развитие блефарита.
Решение простое:
не трите глаза грязными руками, и носите с собой специальную влажную ткань для ваших век;
не реже 1-2 раз в день очищают края крышки от вредных веществ, которые накопились на них в течение дня.
Полезно дополнить эти процедуры очистки теплыми компрессами, которые содержат настой лекарственных трав (швейцарских, ромашки), которые истончают толстые выделения из сальных желез, с последующим массажем краев крышек с помощью кончиков пальцев в круговых движениях;
При удалении макияжа не используйте продукты, содержащие алкоголь.
Они высыхают и обезвоживают кожу и способствуют дальнейшему утолщению выделений из сальных желез.
Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Северокорейские власти сообщили, что главный ядерный реактор страны - ядерный комплекс в Йонбене - работает "на полную мощность".
Заявление об этом появилось на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент ответить на "агрессию и ядерную угрозу со стороны США", и что страна улучшила свое ядерное оружие "по количеству и качеству".
Северокорейские власти провели свое последнее испытание ядерного оружия в 2013 году.
Более того, с тех пор не сообщалось о планах возобновления полноценной работы реактора.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытания ракет средней или малой дальности, пишет polit.ru.
Жириновский требует, чтобы отсылки к братским народам были удалены из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что отсылки к союзу братских народов следует отозвать от государственного гимна.
Об этом он говорил в ходе сессии Госдумы, передает Русская служба новостей.
Кто эти люди сейчас?
Фашисты и убийцы!
«Это очень длинный гимн: самый длинный в мире. Даже спортсмены не могут пройти через все это», — сказал Жириновский.
Депутат считает, что необходимо убрать все четверости, которые содержат эту линию:
Летом 2014 года Жириновский заявил, что нынешний гимн должен быть изменен на "Боже, храни царя", и что российский триколор будет заменен Императорским флагом, пишет polit.ru.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддержку террористов на Ближнем Востоке.
Вопрос не в том, принимает или не принимает беженцев в Европе, а в том, что необходимо устранить коренные причины этой проблемы.
Если европейцев беспокоит судьба беженцев, то они должны прекратить поддерживать террористов.
Это наше мнение по этому вопросу.
«Это суть проблемы беженцев», — сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим настоящего успеха, то это невозможно, пока люди умирают, в то время как кровопролитие продолжается, и пока люди не чувствуют себя в полной безопасности.
«Таким образом, мы можем достичь консенсуса, но мы не можем ничего реализовать, пока не победим терроризм в Сирии», — подчеркнул Асад.
В этом году в страны Европейского союза прибыло около 500 тысяч мигрантов, в том числе из Сирии.
В Еврокомиссии заявили, что нынешний мировой миграционный кризис является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группировки "Исламское государство" могут быть среди мигрантов, прибывающих в Европу.
Члены террористической организации, которая запрещена в России, могли воспользоваться ситуацией, чтобы создать ячейки для ведения террористической деятельности в ЕС.
Жители немецкого города организуют праздник для беженцев.
За последний месяц Германия стала лидером по приему беженцев, хотя недавно усилила пограничный контроль, чтобы обуздать их приток.
По данным властей, к концу этого года в Германию прибудут около 800 тысяч мигрантов, хотя некоторые эксперты приводят значительно более высокие цифры.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Дженни Хилл, корреспондент Би-би-си, посетила город Дармштадт, где жители предложили мигрантам очень теплый прием.
Джереми Корбин дебютирует на "Вопросах премьер-министра"
С момента своего избрания дебют г-на Корбина в PMQs с нетерпением ждали.
Новый лидер лейбористов Джереми Корбин должен дебютировать на «Допросах премьер-министра» позже, впервые сразившись с Дэвидом Кэмероном.
Г-н Корбин поднимется, чтобы задать первый из своих шести заданных вопросов вскоре после полудня, причем его выступление, вероятно, будет тщательно изучено средствами массовой информации и депутатами-лейбористами.
Он призвал к «меньше театра и большему количеству фактов» на еженедельном шоу.
Он также сказал, что может пропустить несколько сеансов, оставив их коллегам.
Встреча станет первой парламентской проверкой лидерства г-на Корбина, после его назначения теневого кабинета и его выступления на ежегодном конгрессе TUC во вторник.
Между тем, решение лидера лейбористов встать в молчание во время пения государственного гимна на службе во вторник, чтобы отметить 75-ю годовщину Битвы за Британию, вызвало критику со стороны ряда депутатов-тори и находится в центре внимания нескольких статей на первых полосах в газетах.
Решение господина Корбина не петь национальный гимн привлекло внимание
Пресс-секретарь Корбина сказал, что он «стоял в уважительном молчании» и признал «героизм Королевских военно-воздушных сил в битве за Британию».
Но член теневого кабинета Корбина Оуэн Смит сказал программе BBC Two Newsnight, что он бы посоветовал лидеру лейбористов спеть национальный гимн «невзирая» на его убеждение, что монархия должна быть упразднена.
Почти дюжина теневых министров отказались служить в высшей команде Корбина, сославшись на разногласия по экономике, обороне и иностранным делам, в то время как менее шестой части парламентской партии первоначально поддержали его в качестве лидера.
Политический корреспондент Би-би-си Робин Брант говорит, что политические разногласия также «складывается» в лейбористской партии после назначения г-на Корбина из-за его позиции по Европейскому союзу и ограничения правительством льгот.
Г-н Корбин сказал на конференции TUC, что лейбористы выдвигают поправки, чтобы полностью устранить всю идею ограничения.
Несколько часов спустя г-н Смит, теневой министр труда и пенсий, сказал, что партия «очень ясно», что она только выступает против планов правительства снизить уровень ограничения с £26,000 до £23,000.
Г-н Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон столкнулся через депешу за последнее десятилетие с тех пор, как он стал лидером тори.
Лидер лейбористов, который пообещал другой подход к политике, говорит, что у него есть «толпа» идеи для вопросов, которые он мог бы задать г-ну Кэмерону, и ему было дано более 30,000 предложений.
Депутат Ислингтон-Норт заявил, что PMQ слишком конфронтационна и что он будет воздерживаться как от «республиканцев», так и от торговли колкостями, вместо этого пообещав сосредоточиться на серьезных проблемах, таких как бедность, неравенство и проблемы, с которыми сталкиваются молодые люди.
Г-н Корбин сказал, что Анджела Игл, теневой бизнес-секретарь, будет замещать его в PMQ, когда он не будет присутствовать - например, когда г-н Кэмерон едет за границу.
Он также выдвинул идею разрешить другим коллегам иногда брать слово, говоря, что он обратился к спикеру Палаты общин Джону Беркоу, чтобы обсудить этот вопрос.
Когда он стал лидером в 2005 году, г-н Кэмерон сказал, что хочет отойти от стиля политики «Панч и Джуди», часто связанного с PMQ, но признался несколько лет спустя, что он потерпел неудачу.
С тех пор, как он был впервые показан по телевидению в 1990 году, PMQs рассматривался как ключевой барометр суждения лидера, их командования Палатой общин и их положение среди их коллег-депутатов, хотя критики утверждали, что это стало карикатурой и нуждается в далеко идущих реформах.
«Shot in Joburg»: бездомный юноша обучался фотографам
В центре Йоханнесбурга трудное место, чтобы быть бездомным.
Но одна группа бывших беспризорных детей нашла способ освоить навык и заработать на жизнь.
«Меня застрелили в Йобурге» - это некоммерческая студия, которая учит бездомных детей фотографировать свой район и получать от этого прибыль.
BBC News отправилась на встречу с одним из первых выпускников проекта.
Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - по телевизору, по радио и в Интернете - приносят вам последние истории со всего мира ... но то, что мы хотим услышать, - это проблемы, которые важны для вас.
То, что вы играете в создании новостей, очень важна.
Будь то срочные новости или избранный элемент, ваш вклад может иметь значение.
Вы видели или участвовали в новостном мероприятии?
Что-то значительное, причудливое или необычное происходит там, где вы живете?
У вас есть история, чтобы рассказать, или есть что-то, что, по вашему мнению, мы должны проследить?
Есть ли темы, о которых вы хотите, чтобы мир говорил?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Правила и условия отправки взносов в Би-би-си.
Вот несколько способов отправки ваших взносов:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты с указанием вашего имени пользователя Twitter на выходе BBC.
Сообщите нам в WhatsApp
Отправьте нам фотографию, видео или сообщение на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут использоваться на BBC.
Мы опубликуем ваше имя, как вы его предоставите (если вы не попросите нас этого не делать), но мы никогда не будем публиковать ваш номер мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS на 61124.
Или, если вы находитесь за пределами Великобритании, отправьте их по международному номеру +44 7624 800 100.
Вы можете загрузить приложение BBC News на устройствах iOS или Android и отправить нам изображения или материалы, используя кнопки в приложении.
Отправьте свои истории и комментарии по адресу haveyoursay@bbc.co.uk
Мы стремимся читать все ваши электронные письма, но из-за номеров, которые мы получаем каждый день, не всегда можно ответить каждому индивидуально.
Отправьте нам свои фотографии, видео или аудио по адресу yourpics@bbc.co.uk
Если мы используем ваш материал на программах BBC или в Интернете, мы опубликуем ваше имя, как вы его предоставляете (если вы не попросите нас этого не делать), но мы никогда не опубликуем ваш адрес электронной почты.
Вы также можете загрузить видео или фотографии.
Мы опубликуем ваше имя, если вы не попросите нас об этом.
Фунт растет, поскольку рост заработной платы в Великобритании ускоряется
Фунт подскочил после данных, показывающих рост заработной платы в Великобритании, в то время как FTSE 100 был выше по целевому показателю SABMiller.
В период с мая по июль прибыль Великобритании без учета бонусов выросла на 2,9% по сравнению с аналогичным периодом прошлого года.
Этот показатель был самым быстрым с 2009 года и рассматривался как предоставлявший оценки того, когда ставки могут вырасти.
Стерлинг вырос более чем на 1% по отношению к доллару до $1,5505 и вырос на 0,84% по отношению к евро на уровне €1,3730.
Индекс FTSE 100 закрылся ростом на 1,49% до 6,229.21.
SABMiller был выдающейся акцией на рынке, подскочив на 20% после того, как он получил предложение от конкурента AB InBev.
Сделка объединит двух крупнейших в мире пивоваров, объединив такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry выросли на 0,9% после обнадеживающих новостей от конкурирующей группы предметов роскоши Richemont.
Последние данные о продажах Richemont превзошли ожидания, а также показали, что продажи в Китае - ключевом рынке для Burberry - снова начали расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил, что привлек $2,5млрд за счет размещения акций в рамках своей стратегии сокращения долга.
Акции в упаковочной и бумажной группе Mondi были самыми большими падениями в индексе, снизившись на 4,3%, после того, как Goldman Sachs снизил свой рейтинг на фирму до «продажи».
JD Sports выросла на 3,1% после того, как фирма по производству спортивной одежды сообщила о скачке прибыли до налогообложения на 83% за полугодие до 46,6 млн фунтов стерлингов.
Босс JD Sports говорит, что повышение заработной платы может повредить расширению
Исполнительный председатель JD Sports Питер Коугилл говорит, что более высокая минимальная заработная плата для британских работников может означать «больше расходования мощности в карманах потенциальных потребителей».
Но эта покупательная способность вряд ли перевесит более высокие затраты на рабочую силу в его фирме, говорит он.
Расходы могут ударить по планам расширения JD Sports, добавил он, что может означать меньше дополнительных рабочих мест.
Metcash запускает массовую кампанию по борьбе с вторжением Aldi
Metcash пытается защитить свои магазины IGA от нападения Aldi в Южной Австралии и Западной Австралии.
Оптовый торговец продуктами Metcash начал кампанию по защите доли рынка ритейлеров IGA в Южной Австралии и Западной Австралии в преддверии вторжения Aldi на сумму 700 миллионов долларов.
В то время как Aldi готовится открыть два распределительных центра и первый из 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года, супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и создают бренд IGA с помощью основного и социального маркетинга и мероприятий, таких как шоу в Аделаиде.
Розничные торговцы и поставщики IGA прыгают на борт, а такие бренды, как производитель мороженого из Дансборо Simmo, предлагают тестирование вкуса в магазинах IGA, а владельцы магазинов продают билеты футбольной лиги Южной Австралии лояльным клиентам.
Ожидается, что Metcash раскроет более подробную информацию о своей оборонной стратегии 29 сентября, когда оптовый торговец продуктами питания, ликерами и оборудованием проведет свой ежегодный день стратегии для инвесторов.
На карту поставлено многое, поскольку на Южную Австралию и Западную Австралию приходится почти 30 процентов присутствия магазина Metcash IGA и генерируется более высокая прибыль, чем сеть IGA Metcash в восточных штатах.
Покупатели из Южной Австралии и Западной Австралии, как известно, являются местническими, а розничные торговцы IGA имеют гораздо более сильную долю рынка, чем в Новом Южном Уэльсе, Виктории и Квинсленде - более 30 процентов в ЮАР и 24 процента в штате Вашингтон по сравнению с примерно 14 процентами в восточных штатах.
Тем не менее, аналитики, такие как Morgan Stanley, считают, что Aldi займет около 5% продуктового рынка в этих двух штатах в течение 12 месяцев после открытия своих первых магазинов, забирая продажи у всех существующих игроков, но в основном у независимых ритейлеров.
В отчете на этой неделе аналитик Morgan Stanley Том Кират подсчитал, что ритейлеры IGA могут потерять 360 миллионов долларов в год в продажах и Metcash 250 миллионов долларов к концу 2016 года.
Этот прогноз основан на предположении, что Aldi откроет 25 магазинов в SA и 30 в WA в следующем году, генерируя продажи в размере 500 миллионов долларов и 600 миллионов долларов на каждом рынке.
По словам г-на Кирата, потеря продуктов питания и продуктовых продаж и объемов на высокой базе с фиксированной стоимостью Metcash может стоить Metcash около 13 миллионов долларов прибыли до уплаты процентов и налогов.
В то же время Metcash теряет долю рынка в восточных штатах, в основном из-за Алди и Коулза, хотя недавний опрос Роя Моргана показал, что покупатели IGA были наиболее лояльны.
Morgan Stanley считает, что продажи продуктов питания и продуктов питания Metcash упадут на 3,8% в 2016 году, на 4,1% в 2017 году и на 2,1% в 2018 году, сократив свою долю на рынке с 14% в 2015 году до 10,3% к 2020 году.
На прошлой неделе ведущий управляющий фондом Хэмиш Дуглас, основатель Magellan Financial Group, сказал на бизнес-ланче в Мельбурне, что Metcash может «высоко, вероятно, исчезнуть в течение десятилетия.
Metcash отказался публично отвечать на комментарии г-на Дугласа.
Но понятно, что член совета директоров Metcash связался с г-ном Дугласом на прошлой неделе.
Рыночная доля IGA упала с 18% до 14% с 2010 года, а прибыль от продовольственного и продуктового бизнеса Metcash, который поставляет около 1200 ритейлеров IGA, упала на 43 процента с 2012 года, что отражает сокращение доли заемных средств в операционной деятельности, поскольку продажи и маржа находятся под давлением.
Тем не менее, оптовик отбивается, инвестируя более 150 миллионов долларов в год, соответствуя ценам на полках Coles и Woolworths на сотни продуктов каждую неделю, помогая розничным торговцам IGA восстанавливать магазины, добавляя более быстрорастущие свежие продукты и выпуская лучший ассортимент продуктов частных марок.
Исполнительный директор Metcash Ян Моррис говорит, что программы сопоставления цен и восстановления магазинов набирают обороты, и надеется, что оптовик вернется к базовому росту прибыли в 2017 году, впервые за четыре года.
Танаси Коккинакис поддержал президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает похвалы, а не критики за свое поведение.
По словам президента Tennis Australia Стива Хили, Танаси Коккинакис был сопутствующим ущербом в недавнем шторме вокруг его друга Ника Киргиоса, и заслуживает похвалы, а не критики за его собственное поведение.
Коккинакис, младший из талантливого дуэта, регулярно называемого «Special Ks», был втянут в нежелательное внимание печально известными санями Киргиоса Стэна Вавринки на «Монреаль Мастерс».
В огненном отборочном матче в Цинциннати вскоре после этого Коккинакис и его соперник Райан Харрисон дважды должны были быть разделены арбитром кресла, а Харрисон заявил: «Вавринка должен был украсить Киргиоса, и я должен украсить этого парня».
В то время как его в последний раз видели разбивающим ракетку после того, как судорога сорвала потенциальное расстройство US Open Ришара Гаске, Коккинакиса стойко защищал Хили.
Подросток в настоящее время находится в Глазго, соревнуясь с Сэмом Гротом за второе место в одиночном разряде после Бернарда Томича в полуфинале Кубка Дэвиса против Великобритании.
«Одна вещь, о которой я очень остро чувствую, это то, что Танаси немного втянулся в драку», - сказал Хили.
Он сломал ракетку, когда проиграл, когда ему было тесно в США, но он не первый игрок, который сломал ракетку из-за разочарования в себе, и я знаю Танаси достаточно хорошо, чтобы знать, что он не будет гордиться этим.
Но, на самом деле, он справился с собой очень хорошо, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большой похвалы.
Он отличная команда вокруг него, у него отличная семья вокруг него, и я просто думаю, что он был немного тяжело сделан.
Он очень зрелый 19-летний парень, он очень много работает, и он вписывается в команду, и так далее, у него никогда не было проблем с другими игроками, его хорошо уважают в раздевалке, он усердно тренируется, он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы его судили по его собственным заслугам.
Хили также поддержал решение пропустить Киргиоса для важного матча, начиная с пятницы, описав «взаимное решение» как правильное для всех, но поддержав Канберру, чтобы вернуться в качестве долгосрочного матча в команде.
"Прежде всего, мы хотим, чтобы команда была полностью сосредоточена на ничьей, а не на всех спорах вокруг [Киргиоса]", - сказал Хили.
И я думаю, что Ник, он поднялся очень быстро, как отметили такие люди, как Федерер и Мюррей, он растет в глазах общественности, и он совершил некоторые ужасные ошибки и заслуживает всей критики, которую он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему понять последствия своих действий, и некоторое время вне центра внимания, где он может просто подумать, что это подходит, и это лучше всего.
Миграционный кризис в Европе: Венгрия объявляет чрезвычайную ситуацию, закрывает границу, задерживает мигрантов
Объявив чрезвычайное положение, Венгрия во вторник оцепила свою южную границу с Сербией и задержала тех, кто пытался незаконно проникнуть, с целью перекрыть поток мигрантов.
На границе последовал хаос, когда сотни мигрантов свалились на ничейной земле, и сербские чиновники отреагировали с возмущением.
Застрявшие в течение неизвестного количества времени на полосе дороги между контрольно-пропускными пунктами двух стран, те, кто бежал от насилия на своей родине, разбили палатки и поселились.
Но разочарования были на подъеме.
Когда над ним завис полицейский вертолет, мигранты скандировали "Откройте границу!" и выкрикивали оскорбления в адрес венгерских полицейских.
Некоторые отказались от еды и воды в знак протеста.
Министр иностранных дел Сербии заявил, что «неприемлемо», что мигрантов отправляют обратно из Венгрии, в то время как все больше и больше прибывают из Македонии и Греции.
(Сербия) хочет быть частью решения, а не сопутствующего ущерба.
Должны быть переговоры в ближайшие дни с Брюсселем и другими странами", - сказал Ивица Дачич в Праге.
Беспорядки на венгерско-сербской границе произошли на следующий день после того, как блок из 28 стран не смог придумать единую иммиграционную политику на спорной встрече в Брюсселе.
Министры согласились разделить ответственность за 40,000 человек, ищущих убежища в перегруженной Италии и Греции, и с надеждой говорили о достижении возможной сделки - в следующем месяце или к концу года, - по которой страны ЕС примут еще 120,000 беженцев, в том числе из Венгрии.
Канцлер Германии Ангела Меркель и Австрия призвали во вторник к специальному саммиту Европейского союза на следующей неделе, чтобы обсудить иммиграционный кризис на континенте.
Венгрия, однако, не возлагала надежды на какие-либо действия в ближайшее время со стороны Брюсселя или его соседей.
Чрезвычайное положение во вторник в двух южных регионах дало властям больше полномочий для борьбы с кризисом, что позволило им перекрыть дороги и ускорить рассмотрение дел о предоставлении убежища.
Между тем, министр иностранных дел Венгрии Петер Сийярто заявил, что его страна также планирует построить забор из колючей проволоки вдоль части своей границы с Румынией, чтобы остановить поток мигрантов через страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д'Агата сообщил, что даже заключенные были зачислены в гонку за финишированием забора из колючей проволоки между Венгрией и Сербией.
В последние несколько месяцев Венгрия стала основным узким местом и точкой входа в Европейский союз для мигрантов, многие из которых являются военными беженцами из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство прибывающих - это экономические мигранты, ищущие лучшей жизни, а не военные беженцы, имеющие право на защиту - мнение, резко противоречащее другим странам ЕС, включая Германию.
Новые законы, вступающие в силу в полночь в Венгрии, теперь делают преступлением пересечение или повреждение 4-метрового (13-футового) забора из колючей проволоки, который правительство построило вдоль южной границы с Сербией, а также включают более длительные сроки тюремного заключения для осужденных торговцев людьми.
"Из-за ситуации, вызванной массовой миграцией, венгерское правительство объявляет состояние кризиса", - заявил журналистам в южном городе Сегед представитель правительства Золтан Ковач.
Мы очень четко заявляем: незаконный пограничный переход является преступлением.
Технически, парламент все еще должен одобрить развертывание военных, ожидаемое на следующей неделе, но репортеры Associated Press на границе видели хорошо вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней.
Дьердь Баконди, советник по национальной безопасности Орбана, сказал, что власти поймали 45 человек, пытающихся пересечь границу, и 15 глубже в стране.
Они пересеклись, повредив забор, в настоящее время находятся под стражей в полиции и обвиняются в совершении правонарушений в соответствии с новыми законами.
Власти быстро ремонтируют забор.
Венгерские чиновники также закрыли два из семи пограничных переходов с Сербией во вторник утром после развертывания вагона, покрытого колючей проволокой, чтобы закрыть один из них.
Хаос окутал главный пограничный переход недалеко от Рошке, Венгрия, когда венгры открыли крошечный офис в металлическом контейнере для обработки людей и толпы, нажатые, чтобы втиснуться внутрь.
Около 20 успели попасть, но тысячи остались снаружи.
Другая группа мигрантов заблокировала главную автомагистраль, соединяющую Сербию и Венгрию, заявив, что они отказываются от еды и воды, пока им не разрешат пересечь границу с Венгрией.
Выборы 2016: лидерство Хиллари Клинтон над Берни Сандерсом сократилось вдвое в национальном опросе
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное лидерство в демократической гонке за номинацию на национальном уровне, но Сен. Берни Сандерс набирает обороты.
Клинтон теперь имеет поддержку 47 процентов избирателей-демократов (по сравнению с 58 процентами), в то время как Сандерс идет вторым, с 27 процентами (по сравнению с 17 процентами).
Вице-президент Джо Байден, которому еще предстоит объявить, баллотируется ли он на пост президента, получает поддержку от 15 процентов избирателей-демократов.
Более чем за пять месяцев до начала первичных конкурсов большинство избирателей-демократов говорят, что еще слишком рано говорить о том, какого кандидата они поддержат.
Но сторонники Клинтон более тверды в своем выборе, чем те, кто поддерживает других кандидатов.
После опроса CBS News в прошлом месяце Клинтон потеряла позиции среди ряда демографических групп, в то время как Сандерс добился некоторых успехов.
Клинтон сохраняет большое лидерство среди женщин и умеренных, но эти лидеры сузились.
Ее поддержка среди мужчин значительно снизилась, и Сандерс отстает от нее только на 5 очков.
Польза Клинтон с избирателями-демократами в возрасте до 50 лет испарилась, и теперь она и Сандерс равны.
Тем не менее, Клинтон по-прежнему имеет большое преимущество среди пожилых избирателей.
В прошлом месяце Клинтон опередила Сандерса на двузначные цифры среди либералов, но у Сандерса теперь есть преимущество в 5 пунктов с этой группой.
Около половины первичных избирателей-демократов по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от партии.
Четверть поддержали бы ее с некоторыми оговорками, а еще 15 процентов поддержали бы только потому, что она является номинантом.
Шесть процентов не поддержали бы ее.
Возможно, неудивительно, что нынешние сторонники Клинтон особенно склонны в восторге от нее.
Взгляды более смешанные среди тех, кто в настоящее время не поддерживает Клинтон - только около четверти с энтузиазмом поддержали бы ее.
В то время как 48 процентов избирателей-демократов говорят, что они с энтузиазмом поддержали бы Клинтон, меньше республиканских избирателей говорят это о своем лидере, Дональде Трампе (35%).
Когда сторонников Клинтон спрашивают в открытом вопросе, почему они хотят, чтобы она была кандидатом, главный ответ заключается в том, что у нее есть правильный опыт (16 процентов), а затем пришло время для женщины-президента (13 процентов), и что она является лучшим кандидатом на эту должность (10 процентов).
Также сторонники Клинтон упоминают ее связь с Биллом Клинтоном (9%).
Также цитируются согласие по вопросам и избираемость.
Поскольку вице-президент взвешивает потенциальную кандидатуру на пост президента, 57 процентов избирателей-демократов хотели бы, чтобы он прыгнул в гонку, хотя треть не считает, что он должен.
Когда избирателей-демократов спрашивают, кто будет их вторым выбором для выдвижения партии, Байден является главным выбором.
Среди сторонников Клинтон более половины говорят, что Байден будет их вторым выбором, намного опережающим Сандерса.
Если Байден решит не баллотироваться в номинацию от демократов, лидерство Хиллари Клинтон над Сандерсом расширяется с 20 очков с Байденом в гонке до 30 очков без него в беге.
Пятьдесят пять процентов избирателей-демократов считают Клинтон кандидатом с лучшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
Байден занимает второе место по этому показателю, но процент, который видит в нем самого избираемого, вырос.
Тем не менее, когда его спрашивают, что более важно в кандидате, избиратели-демократы выбирают вопросы по поводу возможности избрания.
Как и в прошлом месяце, ни один кандидат от Демократической партии или потенциальный кандидат не выделяется так же неприемлемо, как кандидат для этих первичных избирателей.
Кандидаты от Демократической партии, или потенциальные кандидаты, хорошо справляются с некоторыми ключевыми характеристиками среди основных избирателей своей партии.
Большинство считает Клинтон, Сандерса и Байдена честными и заслуживающими доверия и имеющими сильные лидерские качества.
Байден делает лучшее из трех по честности, в то время как сила Клинтон - это лидерство.
Тридцать процентов избирателей-демократов не считают Клинтон честной и заслуживающей доверия, в два раза больше, чем говорят о Сандерсе (15 процентов), но 27 процентов не имеют мнения о нем по этому поводу.
Демократические первичные избиратели также в целом считают Клинтон, Сандерса и Байдена идеологически соответствующими своим взглядам.
По всем этим мерам около четверти избирателей-демократов не имеют мнения о Сандерсе.
Поскольку продолжаются вопросы об использовании Хиллари Клинтон личного адреса электронной почты и сервера, в то время как госсекретарь, большинство избирателей-демократов удовлетворены ее объяснением этого вопроса и говорят, что это не повлияло на их общее мнение о ней.
Но это другая история среди американской общественности в целом.
Половина американцев сейчас недовольна ее объяснением, в то время как только около трети удовлетворены.
Взгляды общественности на это были разделены еще в марте, вскоре после того, как этот вопрос всплыл на свет.
Большинство американцев говорят, что споры по электронной почте не повлияли на их общее мнение о Клинтон, хотя 36 процентов говорят, что их мнение о ней ухудшилось.
В основном республиканцы, более шести из 10, говорят, что их взгляды на Клинтон стали хуже.
Несмотря на то, что избиратели ее партии считают Клинтон честной и заслуживаюй доверия, это по-прежнему является проблемой для нее среди зарегистрированных избирателей в целом: только 32 процента считают ее честной и заслуживаюй доверия, что на восемь пунктов меньше, чем в прошлом месяце, и на 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживаюй доверия.
В то же время 55% зарегистрированных избирателей по всей стране также не считают Трампа честным и заслуживающим доверия.
И Клинтон, и Трамп, однако, получают хорошие оценки по лидерству.
Из шести проверенных кандидатов Байден, Карсон и Буш делают все возможное по честности.
Больше считают Сандерса честным, чем нет, но, как и Карсон, у многих нет мнения о нем.
Погрешность для выборки из 351 первичного избирателя-демократа составляет 6 процентных пунктов.
Бен Карсон приблизился к Дональду Трампу в национальном опросе
Бен Карсон близко отстает от Дональда Трампа в новейшем опросе CBS News/New York Times
На двух кандидатов приходится половина поддержки избирателей в новом опросе, в результате чего другие борются за плацдарм.
Избиратели-республиканцы по всей стране продолжают поддерживать Трампа в большом количестве, поднявшись с 23% поддержки в последнем опросе CBS, проведенном до дебатов Fox News в прошлом месяце, до 27% в опросе, проведенном во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Опрос также показал, что Карсон преуспевает в демографических группах, вытеснив Трампа среди избирателей-республиканцев с высшим образованием.
Остальная часть поля, за исключением Карли Фиориной и губернатором Огайо. Джон Кейсик отстал от Висконсинского губернатора. Скотт Уокер упал дальше всего с 10% поддержки в прошлом месяце до 2% сейчас.
Бывший губернатор Флориды. Джеб Буш, бывший губернатор Арканзаса. Майк Хакаби и сенатор Флориды. Марко Рубио занял третье место с 6%.
Погрешность для выборки избирателей-республиканцев из 376 человек в этом новом опросе составляет плюс-минус 6%, и была проведена в сентябре.
Последний опрос CNN/ORC, опубликованный на прошлой неделе, показал, что Карсон растет в опросах, получив 19% поддержки среди республиканцев, что отстает от 32% поддержки Трампа.
Последний опрос ABC News/Washington Post также показал, что Трамп значительно опередил Карсона.
Столкнувшись с растущим Карсоном на прошлой неделе, Трамп сделал несколько выстрелов в отставного нейрохирурга, даже когда Карсон извинился за то, что поставил под сомнение веру Трампа.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время остановки кампании в Айове.
Пятерым членам братства предъявлено обвинение в смерти первокурсника колледжа Баруха
Спустя почти два года после того, как студент колледжа умер во время ритуала дедовщины в горах Поконо в Пенсильвании, против пяти человек были выдвинуты обвинения в убийстве.
Члены нью-йоркского колледжа Baruch Pi Delta Psi братства жестоко напали на Чуна «Майкла» Денга во время обряда посвящения в сентябре 2013 года и отложили доставку его в больницу, что способствовало его смерти, сообщила полиция.
Чиновники сказали, что ему завязали глаза, оседлали 30-фунтовый рюкзак, полный песка, и он неоднократно сталкивался, когда пытался идти к цели через замерзшее поле.
Мистер. Дэн в конце концов пожаловался, что его голова болит, а затем упал без сознания.
По словам полиции, члены братства Pi Delta Psi не позвонили в 911 после того, как Дэн потерял сознание, и, как утверждается, ждали час, прежде чем доставить его в больницу.
Однако они нашли время, чтобы сменить одежду Дэна, погуглить его симптомы и связаться с Энди Мэном, национальным президентом братства, чтобы получить совет, сказал начальник полиции Крис Вагнер на пресс-конференции.
«В этот момент члены начали скрывать атрибутику и в основном ставить благополучие братства над благополучием Майкла Денга», - сказал шеф Вагнер.
Его не удалось оживить, и он умер на следующее утро.
Согласно отчету о вскрытии, Дэн был подвергнут повторной тупой травме головы, туловища и бедер.
«Слишком много семей были опустошены в результате дедовщины в братстве, по крайней мере, один студент умирает каждый год от дедовщины с 1970 года», - сказал Дуглас Фирберг, адвокат, представляющий семью Дэна.
Братства и их члены должны быть привлечены к ответственности, и этот шаг со стороны властей является важным.
Большое жюри округа Монро рекомендовало обвинения в убийстве третьей степени для первых пяти членов.
Тридцать два других члена братства, включая г-на. Мэн, также будет обвинен в нападении на дедовщину и преступном сговоре.
«Мы хотим привлечь не только причастных лиц, но и если есть организация, которая санкционировала это, официально или неофициально, мы также привлечем их к ответственности», - сказал Вагнер на пресс-конференции во вторник.
Колледж Баруха запретил братство, а национальное братство отменило свою принадлежность к местному отделению.
Вот что произойдет, когда ФРС повысит процентные ставки
Придет повышение ставок, и бычий рынок споткнется, доходность облигаций поднимется, а экономика скатится в рецессию.
Это мы знаем.
Чего мы не знаем, так это того, сколько времени все это займет и как долго это продлится.
В частности, для экономики история предлагает мало ориентиров о сроках.
Рецессия наступила через 11 месяцев после первого повышения ставки и до 86 месяцев.
Агрессивность Федеральной резервной системы в повышении ставок часто, хотя и не всегда, является определяющим фактором в том, как реагируют экономика и финансовые активы.
Вот почему чиновники в центральном банке США так энергично подчеркивали, что инвесторы не должны быть сосредоточены на том, когда он начнет повышать ставки, а на траектории того, сколько времени потребуется для нормализации.
Действительно, в игре есть несколько переменных.
В конце концов, однако, участники рынка могут обнаружить, что вся суета в повышении ставок, возможно, была преувеличена.
«Первое повышение со стороны ФРС после мирового финансового кризиса неизбежно будет истолковано некоторыми как сигнал о конце эпохи «дешевых денег», — сказал Джулиан Джессоп, главный глобальный экономист Capital Economics, в записке для клиентов.
Напротив, мы не ожидаем, что постепенное возвращение процентных ставок в США к более нормальным, но все же низким уровням будет сейсмическим шоком, которого многие, похоже, опасаются.
Однако это не значит, что не будет никаких последствий.
Вот взгляд на то, как могут отреагировать некоторые области экономики, основываясь на исторических тенденциях:
Как рынок видел в течение последнего месяца или около того, ожидание повышения ставок может сделать вещи волатильными в течение некоторого времени.
Однако, как только поход ударит, воздействие не так драматично.
«Похоже, что существует тенденция к тому, что доходность акций застопорится через 12-24 месяца после первого повышения, что снова, возможно, отражает отставание в денежно-кредитной политике», - сказали аналитики Deutsche Bank в недавнем исследовании того, что происходит после повышения ФРС.
В частности, рынок за последние 35 лет или около того чаще всего резко растет - около 14 процентов - приближаясь к повышению ставки, довольно плоскому в течение 250 дней после (средний прирост в 2,6 процента), а затем вернулся к норме, когда прошло 500 дней, со средней доходностью за последние шесть циклов 14,4 процента, согласно недавнему анализу, Боб Долл, главный стратег по акциям в Nuveen Asset Management, опубликованный на Barron.
Deutsche сказал, что влияние на акции, как правило, становится более выраженным позже в цикле повышения ставок, и доходность начинает уменьшаться.
Рецессии являются фактом экономической жизни, но повышение ставок часто помогает им.
В нынешнем случае ФРС сталкивается с некоторыми условиями, которых раньше не существовало и которые могли бы ускорить рецессию.
В частности, валовой внутренний продукт будет близок к самой низкой точке за всю историю для повышения ставки ФРС.
По данным Deutsche Bank, в 118 повышениях ставок с 1950 года только дважды номинальный годовой ВВП был ниже 4,5 процента.
Несмотря на то, что во втором квартале 2015 года он составлял 3,6%, мало кто ожидает, что это продлится, а третий квартал отследит всего на уровне 1,5%, по данным ФРС Атланты.
Повышение ставок в таком хрупком экономическом фоне может быть рискованным и поставить вопрос о том, "отлично ли это время", сказал Deutsche.
Участники рынка готовились к повышению ФРС в течение всего года, и все внимание было обращено на заседание Федерального комитета по открытым рынкам на этой неделе, которое заканчивается в четверг.
В то время как многие стратеги и экономисты считают, что FOMC может одобрить повышение на этой встрече, торговля фьючерсами указывает только на 25-процентную вероятность.
«В нашем исследовании с 1950 года все пешеходные циклы на сегодняшний день находились в суперцикле увеличения рычагов воздействия с пиками, затмевающими докризисные пики ВВП, очень быстро после начала восстановления», - говорится в докладе.
Напротив, это было уникально медленное восстановление после того, что было худшей рецессией в выборочном периоде.
Текущий цикл на сегодняшний день является самым длинным, который ФРС ждала с момента окончания последней рецессии; рекорд составлял 35 месяцев, и это 74 месяца и считается.
Фиксированный доход также был волатильным, поскольку рынок ожидает повышения ставки, и картина несколько похожа на то, что испытывают акции.
Принципиальная разница заключается в том, что влияние происходит быстрее в облигациях, чем в акциях, когда ФРС меняет курс в политике.
Для облигаций, похоже, что доходность меняет направление немедленно, поскольку первый подъем / сокращение в цикле наступает.
В конце цикла роста доходность облигаций падает сразу", - сказал Deutsche.
Стратеги Charles Schwab считают, что повышение ставок приведет к тому, что доходность между долгосрочными и более короткими облигациями сблизится, сглаживая кривую.
Высокодоходные облигации часто работают лучше в таком климате, хотя «мы по-прежнему осторожны в отношении растягивания для доходности», - сказала Кэти Джонс, аналитик с фиксированным доходом в Schwab, в анализе.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям политики ФРС.
"Помимо силы доллара и падения инфляционных ожиданий, есть несколько признаков того, что рынок приспособился к перспективе ужесточения денежно-кредитной политики", - написала она.
Краткосрочные процентные ставки растут, кривая доходности более плоская, кредитные спреды расширились, а волатильность увеличилась - все характеристики рынка, когда ФРС ужесточает политику.
В целом, компании, которые делают большую часть своего бизнеса в США, выиграют, поскольку процентные ставки вырастут, а местные продукты станут более привлекательными.
У транснациональных граждан с большим долгом будет хуже, так как растущий доллар делает их продукты более дорогими на мировом рынке, а их долг дороже финансирования.
«История показывает, что акции «качестве» имеют тенденцию к тому, что они превосходят в течение трех месяцев после первоначального повышения ставки», - говорится в отчете аналитиков Goldman Sachs для клиентов.
Фирмы с сильными балансами опережали слабые балансовые компании после каждого повышения ставок в 1994, 1999 и 2004 годах в среднем на 5 процентных пунктов.
Компании с высокой доходностью на капитал, а также с низкой волатильностью акций также превзошли своих более низкое качество, в среднем на 4 (процентные баллы) и 3 (в процентах), соответственно.
Долг станет большой проблемой.
Компании с высоким процентом долга с плавающей ставкой потеряют больше всего, сказал Goldman.
Вне чистых биржевых игр потребители также могут извлечь выгоду из растущего доллара.
Вкладчики также могут увидеть прибыль за счет более высоких доходностей на уровне, хотя эксперты расходятся во мнениях о том, как быстро это произойдет.
BBC Radio 3 - это копия Classic FM, говорит депутат Эндрю Бингем
Депутат-консерватор Эндрю Бингем раскритиковал станцию за «оболванивание»
Утверждает, что он становится все более неотличимым от коммерческого конкурента
Также нацелились на BBC Music Awards, заявив, что они просто обдирают британцев
Коллега Дэмиен Коллинз напал на The Voice, заявив, что это тоже не было оригинальным
BBC Radio 3 «превращается» в Classic FM, заявил ведущий депутат, оказав новое давление на вещателя, чтобы доказать, что он делает то, чего не делают коммерческие вещатели.
Депутат-консерватор Эндрю Бингем также сказал боссам Би-би-си, что государственная радиостанция, похоже, «ошеломляет» и становится все более неотличимой от своего коммерческого конкурента.
"Радио 3, кажется, - я не люблю использовать слово "глупать вниз" - но, похоже, оно превращается в Classic FM", - сказал он.
Он также нацелился на премию BBC Music Awards, запущенную в декабре прошлого года.
Церемония вручения премии BBC Music Awards, которая началась в прошлом году, похоже, британцы под другим именем.
Так что, если вы пытаетесь сделать что-то другое - это два примера из верхней части моей головы, где вы на самом деле просто имитируете то, что уже есть на рынке", - сказал Бингем.
Генеральный директор Би-би-си отверг обвинения, утверждая, что BBC Radio 3 намного опережает своего коммерческого конкурента, когда дело доходит до живой музыки и просвещения общественности.
То, что я узнаю от Radio 3, я не собираюсь узнавать о классической музыке где-либо еще.
И его приверженность живой музыке и созданию музыки на самом деле не имеет себе равных.
«Кроме того, стремление Radio 3 к поиску новой музыки и вводу в эксплуатацию новых произведений, я думаю, также очень важно», - сказал он.
Ранее в этом году контроллер BBC Radio 3 Алан Дэйви утверждал, что ему нужно работать усерднее, чтобы привлечь аудиторию, чем в прошлом, потому что британцы менее образованы в классической музыке.
Тем не менее, «Радио 3» было не единственным элементом работы Би-би-си, который подвергся критике за то, что наступал на ноги коммерческим конкурентам во время слушаний в комитете по культуре, СМИ и спорту.
Депутат-тори Дэмиен Коллинз атаковал The Voice - музыкальное шоу талантов, которое Би-би-си купила у голландского продюсера Talpa Media по ориентировочной стоимости 22 миллиона фунтов стерлингов.
Можете ли вы понять, почему эта программа часто обсуждается, потому что она не оригинальна и не особенно отличается?
Лорд Холл настаивал на том, что шоу BBC1, в котором снимаются Палома Фейт и Бой Джордж в качестве судей, было произведено "особенно в BBC".
Он добавил, что хочет, чтобы корпорация «нашла хит от нашей собственной стабильной» в следующий раз, когда она запустит развлекательный сериал.
Тем не менее, он отказался исключать заказ большего количества серий «Голоса» в будущем или тратить деньги плательщиков лицензионного сбора на другие развлекательные форматы.
Интернет-продажи выросли самыми медленными темпами в августе, и в Черной пятнице может быть виновата
Первые три месяца 2015 года показали 7-процентный рост онлайн-продаж
В прошлом месяце наблюдался самый низкий рост с начала регистрации в 2000 году.
Онлайн-продажи выросли три года назад благодаря использованию мобильных устройств для покупок
Эксперты считают, что ноябрьская Черная пятница может сдерживать расходы
Уже более десяти лет виртуальные покупки процветают и превращают многие из главных улиц Великобритании в города-призраки.
Но эксперты говорят, что в настоящее время есть признаки того, что онлайн-продажи выравниваются, после того как новые цифры показали только 7-процентное увеличение за первые три месяца 2015 года.
Общие расходы в августе показали самый низкий рост с начала регистрации в 2000 году, всего на пять процентов больше, чем в прошлом году.
Эксперты говорят, что есть признаки того, что онлайн-продажи выравниваются, после того как новые цифры показали только 7%-ный рост в первые три месяца 2015 года.
«Если вы посмотрите на уровни роста за предыдущие годы и вернетесь к 2000 году, он всегда будет рационализировать с течением времени», - сказал Энди Малкахи, редактор индекса продаж IMRG.
Он объяснил, что онлайн-продажи были усилены три года назад, когда покупатели начали использовать свои мобильные телефоны для совершения покупок.
Это означало, что больше людей могли делать покупки в Интернете, и люди могли делать это в разных контекстах, например, на диване.
Но теперь, когда это немного плато, вы можете увидеть (рост) отпал.
Феномен Черной пятницы, который был импортирован из Америки, упоминается в качестве одной из причин замедления продаж.
Эксперты считают, что покупатели могут воздержаться от совершения покупок в преддверии мероприятия, которое проходит в последнюю пятницу ноября.
В прошлом году в пять раз больше, чем среднее число покупателей, стекающихся к своим компьютерам, чтобы раскупить сделки, сбивая сбои в работе ряда веб-сайтов ритейлеров.
Эксперты считают, что Черная пятница, в которой покупатели борются за сделки, может удерживать покупателей от совершения покупок
Исследование, опубликованное Британским консорциумом розничной торговли, показало, что чуть более 1 фунта стерлингов на каждые 5 фунтов стерлингов тратилось в Интернете.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более трети покупок в настоящее время совершаются через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в Интернете, а не используют сети высокой моды.
Мусульмане хоронят погибших в крушении крана в Мекке, когда семья бен Ладена подверглась санкциям
Тела 29 погибших, пронесенных мусульманами по улицам, когда в Мекке проходят первые похороны
Саудовская Аравия частично обвинила в крахе строительного гиганта Saudi Binladin Group
Министерство здравоохранения сообщило, что в общей сложности 394 человека также получили ранения после того, как кран рухнул.
Пронесенные на улицы сотни мусульман собрались, чтобы похоронить 29 жертв, убитых, когда кран рухнул в Большой мечети Мекки.
Одетые в основном в белое, скорбящие упаковали маршрут, чтобы отдать дань уважения, поскольку первый из погибших совершил свое последнее путешествие на кладбище Аль-Моаиссем.
Печальное владение прошло мимо святого места, где всего несколькими днями ранее строительный кран врезался в потолок мечети и опрокинулся на верующих.
Тела были отпущены на похороны, поскольку саудовский король санкционировал строительную группу семьи бен Ладена из-за катастрофы, в результате которой также пострадали 394 человека.
Тела 29 верующих, погибших при крушении крана, рухнувшего в Большой центральной мечети Мекки, были пронесены по улицам
Среди погибших был отец четверых детей Касим Акрам из Болтона, Большой Манчестер, который был в своем первом паломничестве, когда кран рухнул.
Г-н Акрам был в Большой мечети со своими родителями перед началом ежегодного паломничества хаджа.
Саудовские чиновники уже пообещали, что хадж в Мекку будет продолжаться, и тысячи людей продолжат спускаться в город.
Сегодня король Салман сказал, что Binladin Group не должна была оставлять руку крана поднятой, когда он не использовался.
В арабской версии указа, переданной государственным саудовским агентством печати, говорится, что группа Binladin частично виновата в крахе.
Английская служба информационного агентства не сообщила об этой детали, но заявила, что лидерам компании было запрещено выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть, что заставило крана рухнуть во двор Великой мечети, где сотни тысяч мусульман собрались перед паломничеством хаджа в конце этого месяца.
Binladin Group не опубликовала никаких заявлений об обрушении крана, и ее представители не были доступны для комментариев.
Королевский указ также обвинил группу в том, что она не использовала современные меры безопасности и не смогла согласовать с метеорологическими чиновниками.
Десятки кранов окружают Большую мечеть Мекки, часть масштабных строительных работ, возглавляемых Binladin Group.
Семья Бинладин была близка к правящей семье Саудовской Аравии на протяжении десятилетий и управляет крупными строительными проектами.
Покойный лидер "Аль-Каиды" Усама бен Ладен был сыном-ренегатом, от которого отреклась семья в 1990-х годах.
Катастрофа произошла на фоне сильного ветра и дождя всего за несколько дней до того, как миллионы людей прибывают в королевство для паломничества, которое требуется по крайней мере один раз в жизни каждого трудоспособного мусульманина.
Чиновники сообщили, что 158 человек остаются в больнице.
Чиновники приказали выплатить один миллион риалов (174,000 фунтов стерлингов) родственникам погибших, и столько же, сколько навсегда раненым.
Остальные пострадавшие получат половину этой суммы.
Босс B&Q говорит, что восточноевропейские торговцы, работающие дешево, отстают от тренда
Британцы все чаще нанимают разнорабочих, говорит Вероник Лори
Число квалифицированных торговцев из Восточной Европы позади роста
В результате еще 200 магазинов Screwfix, предназначенных для торговцев, открытие
В то же время Kingfisher закрывает 60 торговых точек B&Q по всей стране
Руперт Штайнер, главный городской корреспондент Daily Mail
Говорят, что британцы складывают свои молотки и кисти в пользу найма квалифицированных восточноевропейских торговцев для выполнения работы в своем доме.
Если вы удобны с молотком или свистом на покраске стен, кажется, что вы в меньшинстве в эти дни.
Потому что британцы все чаще нанимают разнорабочих для выполнения DIY-работы в своих домах, по словам босса компании, стоящей за B&Q.
Вероник Лори, новый исполнительный директор Kingfisher, которой принадлежит цепочка улучшения жилья, сказала, что за этой тенденцией стоит большой рост числа квалифицированных торговцев из Восточной Европы, предлагающих услуги по самым низким ценам.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, которые предназначены для торговцев, одновременно закрывая 60 торговых точек B&Q.
Г-жа Лори сказала, что она хочет, чтобы больше женщин работали в магазинах B & Q, потому что восемь из десяти решений о покупке в магазине принимаются представительницей.
В настоящее время большинство сотрудников - мужчины.
Она сказала, что необходимо бороться с растущими демографическими тенденциями, в которых наблюдается больше одиноких женщин, которые делают больше улучшений дома, чем в прошлом.
Г-жа Лори сказала: «У нас все еще есть большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться к балансу.
По сути, половина наших клиентов - женщины, причем 80 процентов решений по предметам, приобретенным женщинами.
Женщины играют важную роль в процессе принятия решений.
Г-жа Лори, которая является одной из пяти женщин во руководите британским индексом FTSE100 ведущих фирм, также реструктурировала свою топ-команду, чтобы отразить равное количество мужчин и женщин-директоров.
Kingfisher почти одинок в том, что ровно 50 процентов ее команды укомплектованы женщинами, включая ее главного исполнительного директора и финансового директора.
Госпожа Лори сказала: "Это было сознательное решение - разнообразие здесь является важной темой.
Нетрудно было найти хороших женщин, чтобы поставить на нашу доску.
Kingfisher сообщил о падении прибыли за полугодие и продаж после того, как группа взяла на себя расходы по закрытию магазинов.
В результате тренда Kingfisher, владеющая Screwfix и B&Q, открывает 200 новых магазинов
Время принятия решений по процентным ставкам для Федеральной резервной системы США
Мир наблюдает, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять решающее решение о том, повышать или нет процентные ставки впервые за почти десятилетие.
Опрос 80 экономистов, опрошенных Reuters, показал, что чуть более половины, которые только на прошлой неделе думали, что ФРС пойдет на это, теперь думают, что она будет держать огонь немного дольше и удерживать ставки в текущем диапазоне 0-0,25 процента.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк может выйти из нулевой планки и начать процесс нормализации процентных ставок", - сказал старший научный сотрудник Института международной экономики Петерсона Анхель Убиде.
Экономика США работает относительно хорошо, восстановление добавляет триллионы долларов к балансу и генерирует небольшую инфляцию.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки, чтобы они были готовы к повышению, но есть признаки того, что они также считают, что шансы против такого шага.
Решение должно быть объявлено в 20.00 CET в четверг.
Новый балканский маршрут: беженцы прибывают в ЕС через Хорватию.
"Откройте!" - скандируют сотни беженцев на контрольно-пропускном пункте Хоргос на сербско-венгерской границе.
Со вторника Будапешт закрыл границу для иммигрантов.
Лица, ищущие убежища, уже начинают тестировать другие возможные маршруты в ЕС.
Один из них - обход закрытой границы с Сербией через Румынию.
Другой - через Хорватию и Словению в Австрию.
По некоторым данным, автобусы, которые перевозили беженцев из Сербии в Венгрию, в настоящее время отправляются в город Шид на хорватской границе.
Водители получили приказы от властей вести себя без остановки.
Министр внутренних дел Сербии Небойша Стефанович пообещал, что его страна делает все возможное, чтобы помочь беженцам, но что у нее ограниченные ресурсы:
Наша работа заключается в максимально возможной защите Сербии.
С другой стороны, мы также должны помочь этим людям, убедиться, что с ними обращаются гуманно.
Но это уже стало общеевропейской проблемой.
Это будет нелегко решить; ни одна страна в Европе не может справиться с этим самостоятельно, особенно такая маленькая страна, как Сербия.
Белград просит Будапешт открыть свою границу для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан бескомпромиссен:
Если кто-то претендует на то, чтобы быть беженцем, он должен заполнить необходимые документы для этого в Сербии.
И если они этого не сделают, то им не разрешат въехать в нашу страну, потому что в Сербии это абсолютно безопасно.
Венгрия уже возвела 175-километровый забор вдоль границы с Сербией.
Но Орбан не довольствуется тем, чтобы остановиться на этом: он планирует возвести аналогичный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Эвангелос Меймаракис: "Европа хочет нам помочь".
В течение ряда лет Эвангелос Меймаракис был частью правоцентристского правительства, которое, по словам левых, привело страну к финансовому кризису.
Теперь, став временным лидером партии «Новая демократия», он бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом из Euronews.
Евроньюс: Господин. Меймаракис, добро пожаловать в Euronews!
Эвангелос Меймаракис: Спасибо за приглашение.
Euronews: Девять месяцев назад ваша партия потерпела сокрушительное поражение, проиграв коалиции СИРИЗА, но теперь, судя по опросам, "Новая демократия" совпала с ней по популярности.
Что изменилось с того времени?
Эвангелос Меймаракис: Греция изменилась, и мы тоже.
Мистер. Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Сейчас в стране в очередной раз дефицит бюджета и высокий уровень безработицы.
Инвесторы бежали, потому что г-н. Ципрас прогнал их.
За последние девять месяцев у греков была возможность оценить состояние, в котором находилась страна в январе, и ложные обещания господина. Ципрас.
Теперь они могут легко сравнить эти обещания с тем, что на самом деле произошло.
Повседневная жизнь стала заметно хуже по сравнению с январем, когда ситуация становилась лучше; более того, это касалось большинства греческих граждан.
Euronews: Но вы говорите, что, если вы выиграете выборы, вы будете стремиться к альянсам с другими партиями, включая СИРИЗА.
Эвангелос Меймаракис: Дело в том, что Греция, как мы поняли в последние годы, не может двигаться вперед без понимания и сотрудничества.
Неслучайно во всех других странах, где действовали или продолжают действовать спасательные программы, политические силы и все правящие партии собрались вместе, чтобы осуществить программу, по которой они достигли консенсуса, в то же время никогда не отказываясь от своей политической или идеологической независимости.
Вот почему я твердо верю, что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Euronews: Ваша партия проголосовала за соглашение между господином. Ципрас и кредиторы страны.
Если в понедельник вы станете новым премьер-министром, будете ли вы соблюдать это соглашение, или вы измените его, хотя бы частично?
Эвангелос Меймаракис: На самом деле, мы проголосовали за то, чтобы Греция продвинулась по европейскому пути, потому что мы слишком хорошо понимаем разрушительные последствия, которые последовали бы за выходом страны из ЕС.
Прямо сейчас Европа помогает нам, предоставляя субсидии нашим фермерам для их продуктов; у нас есть фонды сплочения, пакет Юнкера и помощь в банковском секторе.
Все это было бы потеряно, если бы не было соглашения с Европой.
Но нынешние меры жесткой экономии являются результатом того, как г-н. Ципрас вел переговоры.
Я знаю, что Европа не хочет нас уничтожать.
Европа хочет нам помочь.
Поэтому, если Европа увидит, что новое греческое правительство в течение первого года пребывания у власти хочет восстановить порядок, действует рационально и дает понять, что у страны есть сильная политическая воля для реализации программы спасения, то я уверен, что все взятые на себя обязательства, которые не могут быть выполнены из-за того, что они ведут к рецессии, могут снова стать предметом переговоров, но только по прошествии определенного количества времени.
Было бы ошибкой предполагать, что мы уже можем вернуться за стол переговоров с нашими кредиторами в первый год нового соглашения, поскольку они ожидают полного выполнения сделки.
Если мы хотим восстановить их доверие, нам нужно продолжать приватизацию, реформы и структурные изменения, которые были согласованы, продолжая пользоваться финансированием ЕС и большими инвестиционными возможностями, которые нам необходимо продвигать, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, во время переговоров правительство Ципраса не представило убедительных аргументов по многим ключевым политическим вопросам, о которых мы узнали при обсуждении этих вопросов с нашими европейскими коллегами.
Я могу привести вам пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированном ежемесячном доходе, и, как таковой, он не может быть полностью обложен налогом заранее.
Нам сказали, что министры Ципраса никогда не говорили об этом.
То есть греческие министры не были готовы и плохо информированы, и в результате они вели переговоры неэффективно и заключили плохое соглашение.
Euronews: Если вы выиграете выборы, вы скоро окажетесь за тем же столом, что и господин. Юнкер, мистер. Олланд, г-жа Меркель и другие европейские лидеры.
Будет ли то, что вы им скажете, отличаться от того, что сказал им ваш предшественник, Антони Самарас?
Эвангелос Меймаракис: Прежде всего, я объясню им, что до конца 2014 года мы изо всех сил пытались выполнить соглашение 2012 года, избегая при этом самых спорных вопросов, содержащихся в нем.
Мы продвигались вперед с реформами.
Конечно, нам не хватало необходимой решимости и скорости, но мы действовали при чрезвычайных обстоятельствах.
Рынок рухнул, и не было никаких потенциальных покупателей, готовых заплатить цену, которую греческое правительство считало приемлемой.
Тогда я был спикером парламента, и мне удалось сбалансировать взгляды трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на их значительные идеологические разногласия по ключевым законопроектам, у нас был рабочий парламент, и это было в разгаре популистов и экстремистов, а также массовых демонстраций, происходящих снаружи.
И нам удалось привести страну к состоянию нормальности, которое продолжало бы улучшаться, если бы процесс не был прерван досрочными всеобщими выборами, которые стали следствием декабрьских президентских выборов.
Euronews: За последние недели по греческой территории перемещался массовый поток беженцев.
Что вы думаете об этой ситуации и о реакции европейских стран, в которые стремятся вступить эти люди?
Эвангелос Меймаракис: Кризис беженцев - это бомба замедленного действия, с которой мы будем вынуждены иметь дело после нашей победы на выборах.
Причина этого в том, что правительство СИРИЗА не справилось с этой ситуацией так, как должно было.
В таких вопросах стоит быть проактивным, потому что если проблема догоняет вас, то у вас останется только экстренные меры.
И сейчас мы оказались в такой ситуации.
Даже временное правительство, которое заменило СИРИЗА, всего за семь дней сделало больше, чем г-н. Ципрас сделал это за семь месяцев.
Я уверен, что действия временного правительства, которому была оказана ценная помощь со стороны президента Республики, который призвал к проведению саммита ЕС, позволят нам найти решение.
Нам нужно посмотреть, сколько беженцев может покинуть страну, и принять к сведению: беженцы, а не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы тех или иных экстремальных событий, которые с ними случились.
Этот вопрос имеет глубоко гуманитарный аспект, и мы поддержим позицию, которую должны занять европейские политики в этой новой ситуации.
На саммите ЕС должно быть принято соответствующее решение, и в нем должна быть также вовлечена Организация Объединенных Наций.
Нам нужны более скоординированные действия, более эффективный пограничный контроль и центры обработки беженцев.
Мы также должны эффективно использовать экономическую помощь, которую мы получаем от ЕС, чтобы иметь возможность справиться с этой неотложной проблемой.
Euronews: Мистер Меймаракис, спасибо за интервью.
Эвангелос Меймаракис: Спасибо.
В мирном городе Дружковка в Донецкой области в течение 24 часов сотрудники уголовного розыска Главного управления полиции по области в сотрудничестве с военной разведкой установили личность и задержали подозреваемого, который оказался 34-летним украинским военнослужащим из города Кривого Рог (Днепропетровская область), который накануне вечером, потребляя алкогольЯсиновацкий район Донецка, стрелявший из автоматического оружия в своего противника.
Новости о раненом 22-летнем молодом человеке пришли из больницы, куда он был госпитализирован из-за огнестрельных ранений в ноги.
Заместитель начальника уголовного розыска центральной региональной полиции Артем Васицкий рассказывает, как в ходе расследования сотрудники правоохранительных органов установили причастность подозреваемого к другому тяжкому уголовному преступлению: убийству 41-летнего жителя того же села.
Следователи установили, что в тот же день между подозреваемым и другим местным жителем произошел конфликт, в результате которого он произвел смертельный выстрел в голову мужчины.
Уголовное производство по статьям «Умышленное убийство» и «умышленное причинение тяжких телесных повреждений» Уголовного кодекса Украины было возбуждено следственным управлением по Дружковскому городскому району.
Задержанному мужчине грозит до 15 лет лишения свободы.
Лицо, представляющее интерес, находится под стражей и содержится в изоляторе временного содержания, сообщает пресс-служба полиции Донецкой области.
Двое жителей Новосибирска, которые расписали несколько советских памятников, в том числе два памятника Владимиру Ленину, в цветах украинского флага, приговорены российским судом к тюремному заключению.
Еще двум жителям города были вынесены контролируемые сроки освобождения.
Жителей Новосибирска, которым были назначены тюремные сроки, приговорили к 2,5 и 2 годам лишения свободы.
Двое других осужденных получили контролируемое освобождение сроком на 14 и 18 месяцев.
Новосибирский Ленинский суд признал четырех граждан виновными в вандализме в отношении памятников Ленина, которые располагались на территории областного комитета КПРФ и на улице Трикотажной, а также в отношении мемориального комплекса "Монумент Славы".
В последнем случае были закрашены ракетная установка «Катюша» и танк Т-34.
В ночь на 12 декабря в Новосибирске неизвестные расписали военную технику у памятника Славы в цветах украинского флага.
Ирина Леонова, гражданская супруга популярного российского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мать чувствуют себя хорошо.
Подводя итог, Цыганов и Леонова недавно расстались.
Евгений отказался от комментариев.
Ирина винит во всем своего мужа и его амбиции.
Евгению Цыганову 36 лет.
Он является актером московского театра «Теректор Петера Фоменко».
Он известен по фильмам «Прогулка», «Пространство как Подарок», «Брестская крепость», а также по телесериалам «Оттепель» и «Фартса».
8 сентября Евгений Цыганов был признан «Актором года» и «Человеком года» по версии популярного журнала GQ.
Стрелок из Университета штата Дельта оставил записку с извинениями
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и до того, как он застрелил своего коллегу позже в тот же день - Шеннон Лэмб написал записку, в которой сказал, что он «сожалеет» о первом убийстве и хотел бы, чтобы он «можно было забрать его обратно», сообщили власти во вторник.
Полиция в Готье, штат Миссисипи, сказала, что Лэмб, преподаватель географии и социальных наук в Университете штата Дельта, позвонил в 911 около 10 часов утра.
В понедельник он сказал, что застрелил кого-то.
Лэмб сказал диспетчеру, что полиции нужно отправить офицеров к нему домой.
Он сказал: «Я застрелил свою жену прошлой ночью», а также упомянул, что в доме есть «сладкая собака», которая «никого никого не беспокоит», но, вероятно, расстроена.
Полиция спросила звонившего его имя, но он не назвал его.
Лэмб не дал объяснения стрельбе.
Когда полиция добралась до места происшествия, они обнаружили тело 41-летней Эми Прентисс и рукописную записку от 45-летнего Лэмба, в которой говорилось: «Мне так жаль, что я хотел бы забрать его обратно.
Я любил Эми, и она единственный человек, который когда-либо любил меня.
После написания записки Лэмб проехал 300 миль до штата Дельта, где он убил Итана Шмидта, профессора истории, прежде чем в конечном итоге покончил с собой поздно вечером в понедельник, когда полицейские закрылись.
Президент университета Уильям Лафорж сказал, что он не знал о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что в мистере было что-то. Ум Лэмба».
Несмотря на сообщения в понедельник о том, что Лэмб якобы считал, что Прентисс также был романтически связан со Шмидтом, власти заявили во вторник, что «нет никакой информации, никаких доказательств» «любовного треугольника».
Прентисс был описан как «хороший человек» Шоном О'Стином, который сказал, что он был женат на ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин сказал, что у них с Принтиссом была дочь, которой 19 лет, и она была "опустошена".
Он сказал, что Прентисс и ее дочь были «абсолютно лучшими друзьями».
По словам Линсдей Ноулз, претнисс работала в Интернете из своего дома, по словам Линсдей Ноулз, идентифицированного как близкий друг Принтисса Sun Herald.
Ноулз сказал, что Принтисс, у которого была собака по кличке Молния, встречалась с Лэмбом около трех лет.
«Она всегда хотела помогать другим людям», — сказал Ноулз.
Полиция сообщила, что Лэмб позвонил родственникам в какой-то момент в понедельник, чтобы сказать им, что «он не отправится в тюрьму».
Когда полицейские догнали его на шоссе 1 недалеко от Гринвилла той ночью, Лэмб остановил его машину, выручил пешком, выбежал в лес и застрелился.
Лэмб получил докторскую степень в области образования от штата Дельта весной 2015 года, согласно его резюме, размещенному на сайте университета.
Звезды, потерявшие моджо
У актера (слева), изображенного со своим сыном Редмондом (справа), было несколько напряженных лет.
В 2001 году он боролся с лейкемией, а в 2009 году потерял давнего партнера, Фарру Фосетт, из-за рака.
Сообщается, что актер также боролся с наркотиками, и в 2008 году он был арестован за хранение наркотиков.
Все эти вещи, безусловно, берут свое.
Люк Шоу из «Манчестер Юнайтед» выбыл на несколько месяцев с двойным переломом
Люк Шоу получил двойной перелом правой ноги во время поражения "Манчестер Юнайтед" в Лиге чемпионов в ПСВ Эйндховен.
В то время как это оставило защитника в слезах и исключит его как минимум на шесть месяцев, Луи ван Гал по-прежнему надеется, что Шоу сможет снова сыграть в этом сезоне.
Травма была вызвана безрассудной атакой Эктора Морено на 15-й минуте после того, как 20-летний Шоу ворвался в зону ПСВ.
У него было девять минут лечения на поле, и ему потребовался кислород, прежде чем его доставили в больницу.
Ван Гал сказал: "У него двойной перелом ноги и он находится в больнице".
Его переведут завтра или, может быть, на день позже, а затем прооперируют в Манчестере.
Это ужасно - мальчик, который приходит в "Манчестер Юнайтед" в 18 лет, имеет это очень сложно, а затем играет фантастически, а затем это происходит.
Когда он был в раздевалке, на нем была кислородная маска.
Он плакал.
Я не врач, но когда у вас двойной перелом, это шесть месяцев, и он не будет играть в групповой фазе.
Надеюсь, он сможет сыграть снова в этом сезоне.
Морено, казалось, повезло избежать красной карточки и уступки точечного удара.
Никола Риццоли, рефери, не наказывал мексиканца.
Ван Гал предположил, что итальянский чиновник допустил свою вину.
Вы можете судить сами, когда я говорю, что это пенальти и красная карточка.
Это была очень плохая атака с двумя ногами.
В твиттере Шоу говорится: "Спасибо всем за ваши сообщения, слова не могут описать, насколько я выпотрошен, мой путь к выздоровлению начинается сейчас, я вернусь сильнее".
«Манчестер Юнайтед» получил удар по мячу Люка Шоу в поражении в ПСВ
У защитника сборной Англии будет дополнительный стимул восстановиться с чемпионатом Европы во Франции в июне следующего года.
Филипп Коку, тренер ПСВ, сказал: "Это очень серьезная травма".
Если какой-то игрок уйдет с такой травмой, всем это очень грустно.
Наши игроки никогда не намерены травмировать соперника.
Морено получил перелом ноги, играя за Мексику против Голландии Ван Гала на чемпионате мира 2014 года.
"Он находит это очень трудным, потому что намерение не состояло в том, чтобы травмировать соперника, и когда вы слышите, что это очень плохая травма, это нехорошо", - сказал Коку.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть, это мяч, который направлялся в другом направлении, поэтому казалось, что он [Морено] коснулся его, но я не мог видеть снасти на Люке.
Выступая на SBS6, Морено сказал: "Я знаю, каково это, я знаю, насколько сложной может быть такая вещь.
Мне очень жаль, мне очень жаль.
Андрес Гуардадо из ПСВ также был доставлен в больницу после вызова Криса Смоллинга.
Наверняка Дэвид Кэмерон знает Лоракс лучше, чем это?
Это одна вещь, которую любой родитель вскоре узнает: когда ваш ребенок любит книгу, это не займет много времени, прежде чем вы узнаете об этом почти наизусть.
Если, кажется, вы не Дэвид Кэмерон.
Отвечая на вопрос поставщика праздничных схем по уходу за детьми, чтобы назвать свою любимую детскую книгу, премьер-министр выбрал «Лоракс», экологическую баталию 1971 года доктора Сьюза.
Это был трудный выбор, пишет Кэмерон в сообщении, опубликованном на сайте компании SuperCamps, продолжая: "Забавно, трогательно, творчески и с мощным посланием, это то, что мне нравится читать своим детям, потому что всегда кажется, что есть изображение или сообщение, которое мы ранее пропустили".
Все очень хорошо, за исключением того, что последующий абзац, в котором Кэмерон якобы описывает сюжет книги, вместо этого дает точность версии фильма 2012 года, которая добавила новых персонажей и детали, чтобы добавить довольно краткий оригинальный текст.
«Знамененный в городе-крепости Тхинид-Вилле, где вся природа ушла, и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей девочки мечты, Одри, исполнив ее желание увидеть настоящее дерево», - говорится в сообщении, рассказывая о любовном интересе, неизвестном доктору Сьюзу, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если это было недостаточно подозрительно, текст Кэмерона частично читается как сюжетное резюме фильма Лоракса, предоставленное на веб-сайте Internet Movie Database, которое начинается так: «В городе-крепости Тхид-Вилле, где все искусственно, и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей девочки мечты, Одри».
Учитывая, что он откровенно практический родитель, кажется маловероятным, что Кэмерон так не знаком с сюжетом книги, в котором молодой неназванный мальчик слышит, как местная среда была опустошена жадным, рубящем деревья, непомерно вязальным Некогда-ле, несмотря на протесты одноименного Лоракса, приземистого, усатого существа.
Скорее всего, такая относительно низкая PR-задача была бы передана на аутсорсинг помощнику, по-видимому, тому, кто никогда не читал «Лоракс» 20 раз подряд ребенку.
Пресс-секретарь Даунинг-стрит сказала, что текст, как полагают, поступил из избирательного округа Кэмерона.
SuperCamps подтвердил, что текст был предоставлен сотрудниками Кэмерона, но не получил никаких дальнейших немедленных комментариев.
Адам Лит явно подвергался риску упущения Англии, но это все еще тяжело
Взять на себя Пакистан в Объединенных Арабских Эмиратах трудно, но после того, как команда Англии выбрала для тура, повторение поражения в серии тестов 3-0, понесенного в прошлый раз, не выглядит на картах для меня.
Я бы тоже не исключил выездную победу.
Сторона Аластера Кука может быть менее опытной, чем три года назад, но в этом бейсбольном составе есть хорошие игроки в спине, и коллективное мышление сильно; они не будут нести шрамы с 2012 года, только молодой позитив.
С мячом Моин Али развивается как спиннер, а Адиль Рашид, даже если он неизвестное количество на уровне теста, представляет собой атакующий вариант.
Адам Лит выбыл из сборной Англии и заменен Алексом Хейлсом
Решение об опущении Адама Лита, очевидно, трудно для меня, чтобы проанализировать в качестве его главного тренера в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях, и простая, но суровая реальность заключается в том, что крикетистов судят по результатам.
Например, не было никаких вопросительных знаков по поводу Джо Рута, что привело к объявлению, потому что - и я уже говорил об этом раньше - игроки являются своими лучшими отборщиками.
Пару полувеков и Лит, возможно, видел, как его бег был продлен, но он контролировал свою собственную судьбу.
Надеюсь, если он пропустит больше пробежек для Йоркшира, появится еще одна возможность.
Главный тренер сборной Англии Тревор Бэйлисс высоко оценил его отношение, даже когда он выступал не так хорошо, как может, и это меня не удивляет; он командный человек превыше всего.
Вопрос о том, как долго летучий бэтсмен делает свой след, является трудным.
Лит получил семь кепок - как Сэм Робсон до него - в то время как Ник Комптон получил девять.
Только Комптон получил шанс домой и в гостях.
Единственная проблема, которую вы могли бы иметь, заключалась в том, что Англия сначала пошла за Джонатаном Троттом в Карибском бассейне - когда Лит был в лучшей форме - но эта упущенная возможность теперь в прошлом.
Алекс Хейлс приходит, и он бэтсмен, которого я высоко оцениваю.
Он игрок в крикет X-фактор, который мы в Йоркшире видели в начале этого сезона, когда он сделал 236 против нас на поле Трент-Бриджа, которое немного делало.
Ему должна быть предоставлена такая же возможность, как и тем, кто был до него, но это, конечно, будет зависеть от состава команды в ОАЭ.
Идея Moeen открыть битву вместе с Куком, который получит дополнительный спиннер, сохраняя при этом четыре быстрых, была вырисовывана, и это не то, против чего я выступаю.
Я не понимаю, почему инсультник не может бить там, и этот левша уже показал, что он адский игрок в крикет.
Моин, возможно, не сделал работу для своего графства, Вустершир, но он был No3 для них, и нет большой разницы.
Мой старый товарищ по команде Джастин Лангер сыграл свои первые 38 тестов при первой падении, прежде чем открыться в 2001 году.
Он сразу же отслаивался на три столетия и не оглядывался назад.
Зафар Ансари приходит в команду в качестве запасного спиннера, и в моих ограниченных отношениях с ним он показался мне очень впечатляющим молодым человеком.
Люди могут смотреть на его сырую статистику - в среднем 31 с битой и 35 с мячом - и думать, что это пунт, но нет ни одной кучи спиннеров, поднимающих руки вверх, и селекторы выбрали молодость.
Он многому научится в этом туре.
Вдали от команды Англия, похоже, внесла пару проницательных дополнений в свой тренерский штаб.
Назначение Махела Джаявардене, шри-ланкийского бэтсмена, в качестве консультанта для тестовых матчей может стать мастерским ходом.
Он один из самых прекрасных парней в игре, который принесет богатый опыт, сделав это в любых условиях и против всех атак.
Пол Коллингвуд приходит на белом шаре в туре и привнесет как энергию, так и безжалостную полосу в настройку.
Я всегда чувствовал, что он был рожден, чтобы быть вовлеченным в международный крикет, будь то игра или тренировка, и, как и у Махеле, есть ноус, который можно использовать.
Иногда новые голоса в раздевалке, даже если сообщения согласуются с тем, что было сказано ранее, могут освежить сторону.
Напарник Колли по команде Дарема Бен Стоукс отдохнул для однодневок, Рут получил аналогичный перерыв против Австралии, и у меня, например, нет никаких проблем с этим.
Пока не все согласятся, тренеры и селекторы не устанавливают расписание.
И вы должны помнить, как и игроки, их работа зависит от результатов.
Такие решения никогда не принимаются легкомысленно.
Лагерь Brexit может выиграть день, если экономика будет в упадке к 2017 году
Полусырная стратегия Дэвида Кэмерона по пересмотру для сохранения Британии в ЕС все глубже погружается в неприятности с каждым днем, даже без избрания гениального Джереми «Да или нет?» Корбин лейбористскому руководству, или TUC, сокращающий грубые по Европе во вторник.
У иностранцев тоже есть Корбины и Найджел Фараджес.
Европейский дипломат-приятель объяснил на днях, что, погруженные в различные кризисы, как ЕС - не все они сами себя создают - некоторые государства-члены сыты по горло эгоцентричной повесткой дня Великобритании, разделяющих уступки и разрушительных изменений в договоре, которые они в основном не хотят.
В Брайтоне для своего ежегодного боба TUC решил, что он не хочет их, если они разрушают социальную защиту.
Мы могли бы даже назвать это селфи Дэйва и Джорджа.
Премьер-министр и канцлер готовятся к саммитам или двусторонним сессиям в иностранных столицах, сфотографируют себя перед знаменитым местным памятником, с местным грандом или без него, а затем вернутся домой и скажите, что они завоевывают союзников для реформ.
Все дело во мне.
Мой европейский приятель, который хочет, чтобы в палатке ЕС была в палатке ЕС - "Не оставляйте нас наедине с Францией", - говорит Берлин, - предполагает, что более недальновидные министры и чиновники в некоторых столицах дошли до того, что им все равно, останемся мы или уйдем.
Ангела Меркель, осторожно уравновешенный канцлер Германии, является союзником, но находится у власти в течение 10 лет и хочет покинуть свой пост, прежде чем это пойдет плохо для нее, как это было для просроченных Тэтчер (11 лет), Миттерана (14) и Кола (16).
Французскому Франсуа Олланду грозит переизбрание или замена в 2017 году.
Он также является угасающей силой.
В Польше вскоре может появиться националистическое правое правительство, Испания - одна из левых.
Трудно видеть, как они ломают ногу, чтобы помочь британцам-селфи, чья энергия может быть лучше потрачена, чтобы предотвратить выход Шотландии из Великобритании - то, что они не хотят, потому что большинство из них имеют схожие сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже планируют сделать намеренно бесполезные замечания в стиле SNP во время кампании референдума в Великобритании в 2017 году, чтобы ускорить процесс Brexit, предлагает мой приятель.
«Переговоры были исправлением» и «Британия не получила ничего ценного из-за пересмотра».
Европейцы знают, насколько хищной может быть Флит-стрит и насколько скептичны олигархи-бароны прессы, как это было не во время референдума 1975 года, вдохновленного Тони Бенном, который одобрил нашу запись 1973 года в соотношении 2:1.
Они могут смутно вспомнить Бориса Джонсона, архиевого еврооппортуниста, сделавшего себе имя как «прямой банан ЕС» брюссельского корреспондента в начале 90-х годов.
При всей своей глупости Эд Милибэнд знал, кто его враги.
Они включали в себя попурри из застенчивых негодяев, иностранцев, взламывающих телефоны, и псевдо-недомов, которые владеют большинством наших великих газет.
На самом деле Тони Блэр думал о них так же, но понял, что, когда вы находитесь в клетке с рэнди-гориллой, вы должны передать бананы, чтобы отвлечь их от обеда и снова на чай.
На самом деле Милибэнд был больше блэровским, чем Блэром, в противостоянии хрипу Кэмерона на референдуме, поскольку Блэр признал принцип по поводу прерванной конституции ЕС, потопленной французскими и голландскими избирателями в 2005 году, которые дали ему карту выхода.
Пресса тоже никогда не прощала его.
Но милый Джереми Корбин, который в понедельник дружески похлопал меня по спине в Вестминстере - я сказал ему, что у него больше нет времени тратить на меня - похоже, рискует вновь принять стратегию бойкота Нила Киннока Мердока 80-х годов, ошибка тогда и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействия со СМИ, не со мной, но, безусловно, с Эндрю Марром, чей диван Би-би-си он освободил в воскресенье.
Официальная позиция Корбина по Европе - это то, что я любезно назову развитием.
Он говорит, что хотел бы, чтобы мы остались в реформированном ЕС.
Ну, большинство людей за пределами тенденции Ukip носить полотна и более дикие берега тори, вероятно, могут сказать «да» этому.
Это то, что Хилари «А Бенн, но не Беннит» Бенн сказал по радио и телевидению на этой неделе, когда бойскаут в нем изо всех сил пытался не признать, что назначение Корбина абразивного Джона Макдоннелла теневым канцлером было плохой идеей.
Это напомнило мне о семидесятых, когда его старый отец боролся по телевизору, чтобы быть нелояльным к коллегам по лейбористскому кабинету, не заходя слишком далеко и не теряя своей работы в кабинете.
Борьба Хилари была более привлекательной.
Но борьба за то, чтобы остаться «при любых обстоятельствах» - фраза Бенна - не была ни тем, что говорил Макдоннелл, ни тем, что JC сказал коллегам и депутатам на их частной встрече в понедельник вечером, по общему мнению.
Каким бы ни был восходящий, обидчивый образ, который Корбин хочет передать - помните, он даже прикасался ко мне - дисциплина сообщений остается важной в возрасте 24/7 телевизора и особенно в водовороте, который является социальными сетями, рассадником паранойи и предательства.
Справедливо не дать Кэмерону свободу действий в Европе, что позволит ему воспринимать поддержку лейбористов как должное в кампании по проведению референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, так считает.
Но основная двусмысленность Макдоннелла и Корбина о членстве в ЕС - в соответствии с их экономикой осады Беннитов, антикапиталистическим прошлым - больше не просто вопрос эзотерической дискуссии среди левых диссидентов, для которых нарциссизм небольших различий является центральным принципом доктринальных склок.
Как и в случае с его двусмысленностью по поводу НАТО - Том Уотсон непреклонен в том, что JC не будет участвовать в кампании по уходу - иностранные дипломаты будут обязаны попытаться разобраться во всем этом для своих хозяев дома.
Почему Париж или Берлин должны тратить политический капитал - у них тоже есть подозрительные избиратели - на уступки Британии, когда все это может быть бессмысленно?
США уже довольно разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже с правительством тори, находящихся у власти, о чем мне напомнили при запуске чего-то под названием Британский форум по безопасности влияния в понедельник.
Эксперты критикуют обзор электронных сигарет в области общественного здравоохранения Англии
По словам исследователей, заявления финансируемого правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, возникли из-за встречи с 12 людьми, некоторые из которых связаны с табачной промышленностью.
Эксперты, пишущие в Британском медицинском журнале (BMJ), присоединились к Lancet в критике доказательств, используемых Public Health England (PHE) в своем отчете об электронных сигаретах.
PHE опубликовала «знаковый» отчет в прошлом месяце, охарактеризовав его как «всестороннюю проверку доказательств».
Но несколько исследователей поставили под сомнение надежность данных и указали на связи между некоторыми экспертами и табачной промышленностью.
Редакционная статья в медицинском журнале Lancet в прошлом месяце подвергла критике «чрезвычайно хрупкую основу», на которой PHE основывал свой основной вывод.
В статье, опубликованной в BMJ, еще два исследователя задались вопросом, были ли эти утверждения «построены на скале или песке».
Мартин Макки, профессор европейского общественного здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кейпвелл, профессор клинической эпидемиологии в Ливерпульском университете, сказали: «Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективности».
Они заявили, что общественность ожидает, что заявления PHE о том, что «текущая лучшая оценка заключается в том, что электронные сигареты примерно на 95% менее вредны, чем курение», будут основаны на подробном обзоре доказательств и моделирования.
Фактически, это происходит из одного собрания из 12 человек, созванных для разработки мультикритериального анализа решений (MCDA), чтобы обобщить их мнения о вреде, связанном с различными никотинсодержащими продуктами; результаты встречи были обобщены в исследовательской работе.
Макки и Кейпвелл заявили, что одним из спонсоров встречи была компания под названием EuroSwiss Health, чей исполнительный директор, как сообщалось, ранее получал финансирование от British American Tobacco для независимого исследования.
Он также одобрил полномочия BAT в отчете об устойчивом развитии, сказали они.
Они добавили, что один из 12 человек на встрече заявил о финансировании от производителя электронных сигарет, но не финансирование, которое он, как сообщалось ранее, получил от табачной компании Philip Morris International.
Обоснование выбора членов группы не предоставлено, но они включают в себя нескольких известных чемпионов по электронным сигаретам, некоторые из которых также заявляют о финансировании отрасли в документе.
Некоторые другие присутствующие на встрече не известны своей экспертизой в области борьбы против табака.
На встрече также присутствовал табачный свинец в PHE.
Исследовательская работа, подготовленная группой, «показательно признает», что нет «твердых доказательств вреда большинства продуктов по большинству критериев», пишут Макки и Кейпвелл.
Однако ни одна из этих ссылок или ограничений не обсуждается в отчете PHE.
Макки и Кейпвелл заявили, что утверждения PHE о том, что «до сих пор нет никаких доказательств того, что электронные сигареты действуют как путь к курению для детей или некурящих», были преждевременными.
Профессор Кевин Фентон, директор по здоровью и благополучию в PHE, сказал, что претензии в BMJ были отвечены ранее.
Он сказал: «Электронные сигареты значительно менее вредны, чем курение».
Каждый второй курильщик умирает от зависимости.
Все данные свидетельствуют о том, что риски для здоровья, связанные с электронными сигаретами, невелики по сравнению с этим, но мы должны продолжать изучать долгосрочные последствия.
PHE имеет четкую обязанность информировать общественность о том, что показывают доказательства и что они не показывают, особенно когда было так много общественного замешательства об относительных опасностях по сравнению с табаком.
Почти 80,000 человек в год умирают от болезни, связанной с курением, и курение обходится NHS в 2 миллиарда фунтов стерлингов в год.
Четко излагая текущие доказательства того, что, хотя электронные сигареты не являются безрисковыми, они несут лишь часть вреда, причиняемого курением, мы выполняем нашу национальную компетенцию.
Би-би-си должна отказаться от EastEnders, считает бывший глава Channel 4
Бывший председатель Channel 4 Люк Джонсон заявил, что Би-би-си должна прекратить трансляцию таких программ, как EastEnders и The Voice, заявив, что ее коммерческие конкуренты «дадут свою правую руку» для таких популярных шоу, как мыло на Альберт-сквер.
Джонсон сказал, что лицензионный сбор должен использоваться только для создания программ, которые не делаются другими британскими вещателями.
Он раскритиковал Би-би-си за то, что она ставит программы государственных услуг, которые, вероятно, будет смотреть меньшая аудитория в жестких слотах против крупнейших рейтинговых шоу своих конкурентов, и на таких каналах, как BBC4.
После того, как генеральный директор Би-би-си Тони Холл заявил, что корпорация хочет сделать больше в партнерстве с другими организациями, Джонсон сказал, что в течение шести лет в свое время на Channel 4 он безуспешно пытался связать себя с Би-би-си.
«Я борюсь с идеей о том, что Би-би-си проводит и транслирует программы, которые явно будут показаны несубсидированными соперниками», - сказал Джонсон комитету по коммуникациям Палаты лордов в рамках своего расследования будущего Би-би-си.
Если вы сохраняете лицензионный сбор, который я не уверен в среднесрочной или долгосрочной перспективе, это хорошая идея, он должен сократить его выпуск, по крайней мере, до программ, которые другие не делают и не вводят в эксплуатацию.
Они транслировали Голос в главном слоте, потому что они хотят получить как можно более широкую поддержку для его будущего.
Мысль о том, что никто другой не покажет, что это шутка, это смехотворно, это, очевидно, ерунда.
Джонсон сказал: «Я не понимаю, почему регрессивный налог должен финансировать программы, которые могут быть профинансированы без субсидий.
Голос один, EastEnders - это другой, по общему признанию, сделанный собственными.
Честно говоря, другие каналы отдали бы за это правую руку.
Я изо всех сил пытаюсь понять, как это общественное вещание.
Я не думаю, что это вообще уменьшит Би-би-си.
Джонсон, серийный предприниматель, который возглавлял Channel 4 с 2004 по 2010 год, сказал, что Би-би-си виновна в погоне за рейтингами "из-за амбиций людей, которые там работают, и потому, что они считают, что это лучший способ обеспечить долгосрочную поддержку".
Его комментарии о самых популярных шоу Би-би-си перекликаются с комментариями бывшего исполнительного директора Sky Тони Болла, который использовал свою лекцию Мактаггарта в Эдинбурге в 2003 году, чтобы предложить Би-би-си распродать такие шоу, как EastEnders.
Джонсон сказал, что более нишевые программы Би-би-си «переходят на BBC4, где довольно часто вы не можете измерить аудиторию, но они выполняют свою компетенцию, и они могут спорить, когда они отправляются на свои ханжеские миссии об оправдании дохода от лицензионного сбора в размере 4млрд фунтов стерлингов: «Ну, конечно, мы делаем все эти неясные программы, которые никто не смотрел».
Они поставили их на слот, где никто никогда не собирался их смотреть.
О лицензионном сборе Джонсон сказал комитету: «Я призываю вас найти более регрессивную систему с точки зрения того, кто получает от нее наилучшую ценность.
Конечно, вы все думаете, мы все думаем, что 150 фунтов стерлингов в год - это отличная ценность, но для людей, для которых 150 фунтов стерлингов - это большие деньги, я задаюсь вопросом, делают ли они, потому что они не потребляют много BBC.
Бывший исполнительный директор Sky и Channel 5 Дэвид Элстейн, который также дал показания комитету во вторник, сказал, что Би-би-си должна пересмотреть свою миссию Рейта, чтобы «информировать, обучать и развлекать».
Он сказал, что мало результатов Би-би-си теперь официально классифицируется как образование - он сказал, что это 1% от его телевизионного выпуска и 0,1% на радио - и он должен взять на себя инициативу от общественных вещателей в Австралии и Канаде и изменить его, чтобы "информировать, просвещать и развлекать".
Что касается партнерства, Элстейн сказал, что Би-би-си должна сделать больше в таких областях, как Proms, из которых, по его словам, только несколько были показаны по телевизору, и вступить в альянсы с коммерческими вещателями, чтобы сделать их все доступными для просмотра в Интернете.
«Сонгенетика» позволяет клеткам мозга контролироваться звуковыми волнами
Видео показывает, как нематоды меняют направление в тот момент, когда они взрываются звуковыми импульсами.
Ученые разводили червей с генетически модифицированной нервной системой, которой можно управлять всплесками звуковых волн.
Крошечные нематоды меняют направление в тот момент, когда они взрываются звуковыми импульсами, которые слишком высоки для людей.
Импульсы работают, переключая клетки моторных нейронов, которые генетически модифицированы для переноса мембранных каналов, которые реагируют на ультразвуковые волны.
Связанные: Исследователи читают и пишут активность мозга светом
Исследователи заявили, что черви демонстрируют силу новой процедуры, получившей название сонгенетика, в которой ультразвук может использоваться для активации ряда клеток мозга, сердца и мышц извне тела.
Срикант Чаласани, исследователь из Института Солка в Ла-Хойе, штат Калифорния, сказал Guardian, что процедура может однажды заменить стимуляцию глубокого мозга, инвазивную процедуру, которая доставляет электрические импульсы в мозг людей для лечения симптомов болезни Паркинсона.
Черви-нематомы обычно не реагируют на ультразвук, но Чаласани обнаружил, что они это делали, когда были окружены жидкостью, содержащей микроскопические пузырьки.
Он обнаружил, что пузырьки усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны действуют на структуры, называемые ионными каналами TRP-4, обнаруженными в мембранах некоторых клеток червей.
Звуковые волны заставляют эти ионные каналы открываться и активировать клетки, к которым они прикреплены, согласно отчету в Nature Communications.
Чтобы сделать ультразвуковые нематоды, Чаласани генетически модифицировал червей так, чтобы некоторые из их моторных нейронов несли ионные каналы TRP-4.
Когда он применил ультразвук к модифицированным существам, звуковые волны усиливались микропузырьками и передавались в червей, где они включили модифицированные моторные нейроны.
Процедура имеет некоторое сходство с оптогенетикой, новаторским инструментом, который позволяет ученым включать и выключать нейроны с помощью импульсов света.
Но Чаласани сказал, что сонгенетика может иметь некоторые преимущества перед этой техникой.
В отличие от света, который должен быть отправлен вниз по оптоволокну в желаемое местоположение внутри мозга, низкочастотные ультразвуковые волны могут беспрепятственно проходить через ткани, и поэтому могут быть отправлены в мозг сверху черепа.
«Мы считаем, что, используя генную терапию и терапевтический вирус, возможно, можно сделать целевые нейроны человека временно восприимчивыми к ультразвуковому сигналу в клинических условиях для определенных неврологических методов лечения», — сказал Чаласани.
Другие приложения могут быть сосредоточены на мышечных клетках и инсулин-продуцирующих клетках, добавил он.
Незаконное пыточное снаряжение - прямо на вашем пороге!
Объявления, позорящие торговлю оружием в Великобритании
Смотрите видео Amnesty International против оружия.
Ужасные дроны-убийцы!
Разбивающие лодыжки ног утюги!
Кассетные бомбы!
И электрические оглушительные дубинки, которые вызывают мучительную боль, но не оставляют следов!
Веселое голос и мультяшные образы не оставляют сомнений в том, что эта реклама крупнейшей в мире ярмарки оружия является резкой пародией, созданной для Amnesty International, чтобы подчеркнуть готовность британского правительства выбрасывать оружие репрессивным режимам через джамбори Международного оборонного оборудования в Центре ExCeL в лондонском Доклендсе.
Оружейная ярмарка DSEI: авторитарные режимы спускаются на Лондон
Но отдельная кампания также приводит к тому, что на автобусных остановках и в поездах метро появляются множество плакатов, которые требуют второго взгляда.
«Важное объявление, путешествие по DLR с 15th по 18th сентября?» — гласит один из них, используя шрифты London Underground и брендинг с линией DLR, превращающимися в изображение танка.
В сентябре этого года рой торговцев оружием обрушится на ДЛР... Клиентов просят помочь остановить ярмарку оружия.
300 плакатов сделаны художниками, которые выставляли работы в Музее жестоких дизайнов в Дисмаленде Бэнкси.
Коллектив под названием Special Patrol Group помог распространить его по всему Лондону, используя «Ad Space Hack Packs», пачку ключей Аллена за 6 фунтов стерлингов, которые, по его утверждению, «получат доступ к примерно трети рекламного пространства автобусной остановки на планете».
Транспорт для Лондона не забавляется этим «вандализмом».
Одно из пародийных объявлений, выпущенных коллективом Special Patrol Group.
По словам Гэвина Гриндона, куратора Cruel Designs и преподавателя в Университете Эссекса, художники становятся все более задающими вопросы и стремятся донести политическую работу до аудитории за пределами галерей.
Многие художники переходят к работе с активистами в протестных движениях, понимая, что они должны выйти в реальный мир, чтобы их искусство оказало влияние на общество.
Еще один из анти-оружейных торговых плакатов, приветствующих пассажиров на трубке.
Видео Amnesty было просмотрено более 100,000 раз за 24 часа через Facebook и было создано рекламным агентством VCCP, работающим pro bono, а графический дизайнер и озвучка также работали бесплатно.
Креативный директор VCCP Мэтт Левер был поражен молчанием, окружающим рекламу ярмарки оружия - с пустым пространством в календаре ExCeL - и подумал: "Давайте дадим им кампанию, которую они пытаются избежать".
Они поиграли с созданием более реалистичной изворотливой корпоративной рекламы, но «протаранив ее домой яркими цветами и анимацией, она была более захватывающей».
«Они проделали фантастическую работу, помогая нам выражать обеспокоенность по поводу продажи незаконного оборудования для пыток на ярмарке», - говорит Том Дэвис из Amnesty International.
Сейчас нам нужно, чтобы правительство Великобритании приняло меры и обеспечило, чтобы пыточная техника не продавалась на нашем пороге незаконно.
Пожалуй, самое творческое искусство, окружающее ярмарку оружия, исходит изнутри ExCeL, где экспоненты выбивают фантастически эвфемистические продукты.
В пресс-релизе Saab раскрыл приказ армии США о "запущенном плече AT4CS RS".
Это включает в себя «уникальная фасонная боеголовка, которая обеспечивает выдающиеся задние бланки внутри цели».
Что бы это ни было, это не будет приятно.
Восемь золотых правил для проживания в студенческих залах
Прошло 11 лет с тех пор, как я переехал в студенческие залы в качестве забывчивого 19-летнего парня, все еще верящего в береты и моральный релятивизм, но только сейчас я вспоминаю натянутые улыбки тех, кого я раздражал, и многочисленные, длинные жалобы на других.
Большая часть того, что я узнал, может быть перегонирована в восемь простых правил.
Перемещение в залы может варьироваться от слегка нервных до совершенно ужасающих.
Заманчиво болтать: рассказывать людям, откуда вы, где вы, где вы взяли год перерыва, где вы стоите на Корбине и почему вы «честно говоря, не любите и не ненавидите Marmite, потому что серьезно, ребята, это просто дрожжевой экстракт HAHAHA, я буду в своей комнате».
Сделай вдох.
И помогите другим взять один тоже - задавать вопросы и проявлять интерес.
Это направляет разговор и помогает вам разведывать людей, которые вам нравятся, по сравнению с теми, с кем вы не разговаривали бы, даже если бы ваши ресницы были в огне, и они раздавали огнетушители.
Дайте людям пространство.
Комнаты людей часто превращаются в приемы напитков, места для ночей в кино и общие места для тусовок, но они также там, где люди одеваются и регулируют нижнее белье.
Связанный: Даже не думайте о том, чтобы начать университет в отношениях
Интроверты получают сырую сделку в университете.
Ваша комната должна быть ретритом, но многие залы образуют культуру межкомнатной прогулки, которая дружелюбна, социальна и способствует дружбе на всю жизнь.
Это может быть адом для того, кто пытается перезарядиться.
Ничто в культуре не позволяет вам сказать: «Я люблю тебя, и я хочу, чтобы наша дружба продолжалась, но мне нужно, чтобы ты ушел, чтобы я мог вернуть энергию, которую я потратил на взаимодействие с тобой».
Постарайтесь почувствовать, когда сокурсник устал от общения - и, возможно, текст вместо того, чтобы стучать.
Кстати, о стук: сделайте это.
У одного парня в моих студенческих залах была политика, что если дверь не заперта, его приглашают.
Он видел некоторые вещи.
Заведите друзей через выпечка.
Поскольку вы начинаете универсиаду в разгар мании Bake-Off, стучание в двери людей, чтобы представиться с тарелкой брауни, кажется немного менее странным, меньше пятидесятых годов «Добро пожаловать в окрестности, я испекла вам что-то, теперь улыбаюсь, когда я задаю вам личные вопросы».
Предлагать домашние угощения - отличный способ завести друзей.
Ваши соседи по дому будут чувствовать себя обязанными общаться и могут в конечном итоге связать ваше лицо с вкусным сюрпризом.
Очевидно, что это зависит от того, что вы становитесь достойным пекарем.
Плохо слитые комки муки, сахара и жира с большей вероятностью заставят людей притвориться, что они спят, когда вы стучитесь.
Кража еды является распространенным преступлением в студенческих залах.
Очевидно, что похищение кого-то курицы - это кража, но принимает ли каплю молока для кражи чая?
Двойная проверка у владельца молока.
Скорее всего, они скажут вам помочь себе, даже если они кипят внутри.
Если кто-то крадет ваши вещи, это раздражает, и у вас есть мои соболезнования - но постарайтесь справиться с этим более зрело, чем мой сосед по холлу, который испортил ей молоко жидкостью для мытья, чтобы наказать тех, кто его украл.
Она сейчас в тюрьме.
Вы не должны шуметь, который мешает людям спать или учиться.
Это не просто для того, чтобы быть порядочным человеком, но и потому, что вы пресловутые люди в стеклянных домах.
Девушка в моем коридоре спросила своего соседа, не возражают ли они отключить барабан и бас, потому что было три часа ночи, и утром у нее был экзамен.
Они ответили, повернув его.
Когда они, наконец, заткнулись в пять утра, она любезно позволила им спать в течение двух часов, прежде чем взорвать свою собственную музыку, заперев свою дверь, когда она ушла на свой трехчасовой экзамен.
Разве не было бы романтично, если бы ваш будущий супруг переехал в тот же зал, что и вы?
И наоборот, разве не было бы неловко, если бы вы ошибочно взяли себе товарища по холлу за своего будущего супруга, подключились, расстались и должны были видеть их каждый день и, возможно, смотреть, как они получают опеку над всеми вашими общими друзьями?
Конечно, сердце хочет того, чего хочет, но если горячий соратник определенно не ваш будущий супруг, постарайтесь хотя бы вдохнуть какой-то смысл в свой пах.
В волнующий момент вы понимаете, что кто-то оставил свои ключи в своей незапертой комнате, грань между розыгрышем и издевательствами прекраснее, чем кажется.
Хороший розыгрыш забавен, но требует моментов, чтобы повернуть вспять.
Преподайте ценный и забавный урок о безопасности, спрятав что-нибудь - но никогда не разбивайте чью-то комнату зубной пастой и шампунем.
Заприте их дверь и положите их ключи в стакан воды, который вы затем положите в морозильную камеру - но не Blu-Tack их имущество к потолку более двух раз.
iOS 9: как получить новую операционную систему iPhone, так как выходит обновление Apple
Новую операционную систему можно запросить, зайдя в приложение «Настройки», нажав «Общие», а затем выбрав «Обновление программного обеспечения».
Если он готов, телефон даст вам возможность загрузить, а затем установить его.
Некоторые столкнулись с проблемами после этой установки, попав под сообщение об ошибке, сообщающее им, что «обновление программного обеспечения вышло из строя».
Чтобы обойти это, пользователям рекомендуется либо ждать спешки, чтобы затихнуть, либо попробовать обновиться через iTunes.
Сам телефон проведет вас через остальную часть процесса.
Это может включать в себя удаление приложений для создания пространства, но Apple сделала это менее вероятным, похудев при использовании обновления, а также проще сделать с помощью специального инструмента, который предложит приложениям удалить, а затем повторно установить их, как только процесс закончится.
Стоит убедиться, что ваш телефон заряжен или рядом с зарядным устройством, пока происходит обновление, чтобы у него не закончилась батарея.
Если заряд слишком низок, Apple не позволит обновляться, так как умирающий телефон на полпути может привести к разрыву обновления.
Релиз iOS 9 все еще идет по пути, несмотря на задержку WatchOS iOS 9 обзор: наименее захватывающее и лучшее обновление когда-либо iOS 9: как подготовиться к новой операционной системе iPhone
Вы также должны убедиться, что вы прошли через наш контрольный список всех вещей, которые нужно сделать, прежде чем загружать, чтобы попытаться остановить что-то, что идет не так, и защитить от них, если они это сделают. iOS 9 приносит новые функции, включая гораздо более умного личного помощника и огромные новые функции производительности для iPad, а также настройки, которые ускоряют и исправляют операционную систему.
Вашингтон отвечает на военную активность России телефонным звонком.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, ведет только к эскалации конфликта.
В то же время глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишут Пижевые СМИ.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову, чтобы обсудить военную активность России в Сирии.
Об этом сообщает издание PJ Media.
«Госсекретарь Керри дал понять, что продолжение поддержки президента Асада со стороны России создает риск обострения и продления конфликта, а также негативно влияет на нашу общую цель — борьбу с экстремизмом, если мы не будем сосредоточены на поиске путей решения сирийского конфликта путем прямой передачи власти», — заявили представители Госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с "Исламским государством" в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад никогда не сможет быть его членом.
Кроме того, США «будут приветствовать конструктивную роль России в усилиях по противостоянию «Исламскому государству».
В прошлую пятницу представители Белого дома заявили, что они не совсем уверены, какие военные действия предпринимают российские силы в Сирии; однако Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не наступило: «Когда президент решит, что телефонный разговор с президентом Путиным пойдет на пользу нашим интересам, именно тогда он поднимет трубку и попытается сделать этот звонок».
Сам Барак Обама считает, что решение России об увеличении поддержки режима Асада является "проигрышной ставкой".
Я помню наш разговор с мистером. Четыре или пять лет назад, когда я сказал ему, что это ошибка, что продолжение поддержки Асада только ухудшит ситуацию.
«Но он не прислушался к моим предупреждениям, и в результате ситуация ухудшилась», — заявил президент США.
Импортные яхты будут освобождены от уплаты таможенных пошлин.
Министерство экономического развития намерено временно освободить импортные яхты и другие водные суда для досуга или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечень товаров, имеющих право на временный беспошлинный въезд, были подготовлены министерством по поручению правительства Российской Федерации.
Об этом "извести" сообщила Елена Лашкина, помощник министра экономического развития.
В июне 2015 года в результате поездки в Крым премьер-министр России Дмитрий Медведев поручил ряду правительственных учреждений - Минэкономразвития, Министерству финансов Российской Федерации, Министерству культуры, Министерству иностранных дел, Министерству по чрезвычайным ситуациям, Федеральной службе безопасности, Федеральной таможенной службе, Федеральному агентству по туризму - подготовить предложения по созданию благоприятных условий для яхтинга в приватных регионах страны.
В свою очередь, эксперты указывают, что основной проблемой является полное отсутствие инфраструктуры для хранения, обслуживания и обслуживания яхт.
Владельцы предпочитают хранить свои суда за рубежом: около 200 миллионов евро каждый год поступает в казну европейских государств для обслуживания, ремонта и обслуживания яхт.
Министерство экономического развития России подготовило проект постановления Совета Евразийской экономической комиссии «О внесении изменений в перечень товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин и налогов в отношении импортных яхт и других водных судов, используемых для досуга и спорта».
По мнению министерства, это, безусловно, поддержит создание благоприятных условий для развития яхтинга в прибрежных районах страны, отметила Лашкина.
Этот вопрос был вынесен на рассмотрение подкомиссией по таможенным тарифам, нетарифному регулированию и защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, которая провела совещание в сентябре, и по итогам обсуждения он также был одобрен государственными органами.
Как отметил представитель министерства экономического развития, предлагаемая мера для полного условного освобождения на момент ввоза является по существу выгодной.
Поэтому после утверждения протоколов заседания Правительства Российской Федерации Минэкономразвития представит предложение Евразийской экономической комиссии для обсуждения государствами-членами ЕАЭС, пояснила Лашкина.
В список импортируемых товаров, которые полностью освобождены от уплаты таможенных пошлин и налогов, относятся товары, необходимые для содействия внешней торговле и международному сотрудничеству, для использования в области науки, культуры, кино, спорта и туризма, для оказания международной помощи и др. Эти другие товары включают в себя: офисное оборудование (персональные компьютеры, пишущие машинки), контрольно-измерительные приборы, буровое оборудование, сценические костюмы и декорации, мобильные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные самолеты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных церемоний.
Пресс-служба Министерства транспорта Российской Федерации сообщила «извести», что они подготовили обязательные правила для морских портов Керчи, Севастополя, Ялты, Феодосии, Евпатории, которые предусматривают упрощенные процедуры регистрации входа и выезда малогабаритных, спортивных парусников и рекреационных судов в морском порту.
Министерство транспорта распорядилось, чтобы капитаны морских портов Крыма обеспечили администрирование упрощенных процедур для входа малогабаритных, спортивных парусников и прогулочных судов в морской порт и для выезда вышеперечисленных судов из морского порта.
Министерство транспорта также подготовило проекты указов Правительства Российской Федерации относительно подтверждения водных границ морских портов Крыма.
Указы, касающиеся Ялты и Феодосии, уже приняты, в то время как остальные все еще находятся на стадии утверждения, отмечает пресс-служба агентства.
По мнению Министерства транспорта, государственный контроль, классификация, инспекция и регистрация малых судов, используемых в некоммерческих целях, должны осуществляться Республикой Крым и Севастополем.
Проблема в том, что яхтинг в России очень затруднен из-за плохо развитой инфраструктуры.
Если смотреть на юг Италии или Францию, есть целая и постоянно растущая отрасль, в которой участвует большое количество людей.
В России, однако, все находится в виртуальном тупике.
Наша береговая линия не очень интересна, единственная часть, где можно управлять яхтами круглый год, находится в Черном море недалеко от Сочи, Геленджика, Новороссийска, Анапы.
Но большая сложность в этой области в том, что правила пограничной службы очень строгие: для того, чтобы отправиться в круиз на яхте, необходимо зарегистрировать множество разрешений.
Кроме того, в России даже негде заправиться.
Яхта может курсировать на своих запасах топлива в течение двух дней, а затем она столкнется с проблемой, где найти больше, сказал Денис Новиков, директор по продажам компании Nordmarine.
Что касается мест для хранения яхт, в Москве и Санкт-Петербурге теперь есть специальные доки, которые могут вместить яхты до 30м. Яхты также отправляются в Турцию, Финляндию, Швецию и Германию для хранения.
Новиков отметил, что покупатели яхт - состоятельные люди, но что с начала экономического кризиса спрос на яхты снизился.
Всемирный банк выделяет Украине кредит в размере $500 млн.
Всемирный банк подтвердил новый кредитный проект для Украины в размере $500 млн на развитие финансового сектора.
Об этом сообщила пресс-служба международной организации.
«Новое финансирование поддержит ряд приоритетных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине», — говорится в сообщении.
Директор Всемирного банка по Беларуси, Молдове и Украине Цимяо Фань заявил, что реформа банковского сектора поможет восстановить кредитование в реальной экономике и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фан настоятельно призывает правительство Украины ускорить реформы.
Ранее правительство Польши одобрило кредит в размере €100 млн Украине, сообщает РИА Новости.
Тюрьмы просят создать отдельные блоки для трансгендерных людей.
В октябре 2015 года в Общественном совете Федеральной службы исполнения наказаний (ФСИН) по защите прав осужденных правонарушителей среди прочих вопросов будет обсуждаться возможность создания отдельных блоков в исправительных колониях для трансгендерных людей и трансвеститов.
Об этом "извести" поговорил с "извести" депутатом совета Владислав Гриб.
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение свою гендерную идентичность, возможно, будет возможность предусмотреть отдельные камеры или блоки в отечественных тюрьмах, или даже (если таких преступников много) создание специальной исправительной колонии для транссексуалов в будущем.
Однако Владислав Гриб подчеркивает, что назначение гражданина для отбывания наказания в таких изолированных районах было бы возможно только после того, как осужденный прошел необходимое медицинское обследование, которое доказывает, что преступник на самом деле является человеком, который идентифицирует себя как представитель противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность отбывающих наказание.
По его словам, предложенный метод успешно применяется за рубежом: в следственном изоляторе (где обвиняемый находится до вынесения решения суда) для трансгендеров выдаются отдельные камеры, а в исправительных учреждениях имеются специальные блоки.
В настоящее время это единственный способ борьбы с этими видами преступников.
Очевидно, что их нужно разлучать, так как присутствие трансвеститов и трансгендеров в обычных камерах опасно для них: это причиняет страдания их семьям и море неприятностей для персонала ФСИН.
Унижение транс-людей их сокамерниками гарантировано, - говорит Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от того, насколько он большой город, и сколько преступников ставят под сомнение свою гендерную идентичность.
Отдельные следственные изоляторы не нужны, только отдельные камеры и блоки в тюрьмах.
Да, отдельная исправительная колония - это возможность, если окажется много трансгендерных людей.
Как объясняет Гриб, блок может вместить 50 или 100 человек, и если в России будет создано одно специализированное здание, то осужденные транссексуалы из любого региона могут быть отправлены туда для отбывания наказания.
Граждане содержатся в следственном изоляторе в соответствии с местом, где было совершено преступление, и, как таковые, прибытие трансвеститов или трансгендеров из разных территориальных субъектов в ходе следствия и судебного разбирательства нереально; однако введение этой практики в отдельную колонию, для тех, кто уже был осужден, безусловно, возможно, считает Гриб.
Напомним, вчера сотрудники правоохранительных органов не смогли решить, какой избирательный центр - мужской или женский - назначить 24-летнему транссексуалу Дмитрию Кожукову (известному как Алина Дэвис), задержанному за хранение наркотиков, и, как следствие, мужчина с девчачьей внешностью не был арестован.
Его отправили домой при письменном условии, что он не покинет город.
Эта новость широко обсуждалась в социальных сетях и в СМИ, так как до сих пор в России нет процедуры содержания трансгендеров в следственных изоляторах и исправительных колониях.
Российский правозащитник и активист в ЛГБТ-движении (ЛГБТ - лесбиянки, геи, бисексуалы, трансгендеры), Николай Алексеев, поддерживает идею создания особых мест для трансгендеров для отбывания наказания, отмечая, что за рубежом также можно поместить людей в исправительные колонии - мужские или женские - в зависимости от собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень небольшой процент, но проблема реальна, так же, как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть безопасными, поэтому для этого можно было бы создать отдельные блоки, а также для гомосексуалистов, тем более что в тюрьмах их больше, чем трансгендеров.
Более того, Алексеев сомневается, что в России будет много граждан, которые будут готовы выдать себя за транссексуалов, чтобы попасть в другое место, кроме обычной исправительной колонии.
Конечно, медицинское обследование может быть введено до помещения людей в исправительную колонию для трансгендерных людей; однако все не всегда так просто.
Например, в США один заключенный, Челси Мэннинг, выглядел как мужчина, но когда-то уже сидел в тюрьме, объявил, что хочет сменить пол, говорит Алексеев.
Человек может чувствовать себя как кто угодно.
Однако до сих пор нет отдельных учреждений для отбывания наказания трансгендерами, и я сомневаюсь, что тюремный персонал серьезно подумает о безопасности таких людей или поймет сложности их ориентации или гендерной идентификации.
При этом международный эксперт по вопросам репродуктивного здоровья в РФ Борис Лордкипанидзе отметил, что введение новой системы назначения транссексуальных преступников в исправительную колонию может существенно задержать начало отбывания осужденных, отбывающих наказание.
Создается комитет: это вопрос сексологии, с психиатрами, проводящими длительные обследования - это не просто один тест - на основе которого ставится высокоточный диагноз.
Современные практики в психиатрии делают это возможным.
Вот почему, прежде чем изменить пол, потенциальные пациенты проходят такую экспертную оценку; они окончательно покажут, является ли изменение пола, требующее хирургического вмешательства, необходимой мерой, говорит Лордкипанидзе.
Однако мне трудно представить, как внедрить эту систему по отношению к осужденным лицам; в конце концов, на проведение такой экспертизы уходит целый месяц.
Врач, несмотря на то, что поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается, что в нынешних экономических условиях было бы целесообразно выделить средства на строительство новых объектов и медицинские осмотры: трансгендеров в России мало и далеко друг от друга.
Трудно придумать цифру, поскольку официальной статистики нет, но если учесть, что гомосексуалисты составляют около 5%, то справедливо сказать, что трансгендеров еще меньше, и что те, кто имеет такую склонность, а также совершает преступления, составляют совершенно небольшое число, сказал Лордкипанидзе.
В настоящее время после подачи ходатайства в администрацию исправительной колонии гомосексуалисты и трансгендеры уже могут получить отдельные условия содержания.
Михаил Антипов побеждает в юниорском чемпионате мира по шахматам.
Чемпионат мира по шахматам для молодежи до 20 лет завершился в Ханты-Мансийске.
Окончание чемпионата оказалось более чем немного интригующим.
Победитель был определен только в заключительном раунде, и именно россиянин Михаил Антипов сумел, наконец, обогнать поляка Яна-Кшиштоф Дуду, который, казалось, был настроен претендовать на титул.
Среди девушек победу праздновала украинская шахматистка Наталья Букса.
К середине чемпионата мира по шахматам, который проходил в начале сентября в Ханты-Мансийске, выглядело так, будто сюрпризов почти не осталось, так как польский представитель Ян-Кшиштоф Дуда, который, доставив серию из четырех побед (турнир проводится по швейцарской системе из 13 туров), уверенно взял лидерство.
Учитывая, что Дуда был оценен как фаворит на победу в чемпионате, и в целом считается одним из самых перспективных молодых шахматистов, вероятность того, что он выбросит свое лидерство, казалась довольно незначительной.
Даже когда Дуда замедлился и позволил россиянину Михаилу Антипову сократить разрыв всего до половины очка, он все равно оставался фаворитом в борьбе за титул.
Ведь Антипову абсолютно предстояло победить в 13-м туре, чтобы превзойти лидера.
Но даже это не помогло бы, если бы Дуда выиграл свой матч.
Более того, это обязательство по победе, конечно, может оказать влияние на игру российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось их избежать.
Он уверенно имел дело с Франческо Рамбальди, после чего был вынужден ждать, когда Дуда, который противостоял Бенджамину Боку, завершит свой матч.
К счастью для Антипова, польский шахматист завершил противостояние против голландца вничью.
Так, Антипов и Дуда набрали равное количество очков - 10 из 13 возможных - но у Антипова были лучшие дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного района, губернатором которой является Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, вручила ему главный приз.
С другой стороны, сюрпризов в конце соревнований девушек не было.
Лидеру турнира Наталье Буксе (Украина) нужно было только не проиграть в финальном матче, чтобы выиграть титул, что она успешно и сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей превзойти Буксу.
Российская спортсменка заняла второе место, всего на пол-очка отстав от чемпиона.
VimpelCom меняет свою региональную структуру.
Компания сливает Приволжскую и Уральскую области в один расширенный Приволжско-Уральский регион, а также Сибирь и Дальний Восток в Восточный регион.
Проект будет завершен к 1 ноября.
Как отмечает генеральный директор «Вымпелкома» Михаил Слободин, эти изменения вносятся «для того, чтобы оставаться сильным игроком на рынке», и развивать компанию «в новых, и не всегда благоприятных, внешних условиях».
В интервью телеканалу «Россия-24» г-н. Слободин подтвердил, что они намерены сократить «десятки процентов» персонала в России.
Роспотребнадзор проинспектировал 78 закусочных Burger King в Москве и выдал 367 заказов на соблюдение.
В результате ресторан на Волоколамском шоссе был оштрафован на 50 тысяч рублей, в то время как заведение на Большой Тульской улице было закрыто на 90 дней, но с тех пор возобновило работу после рассмотрения всех нарушений.
43 закусочных нарушили требования к организации своих помещений.
Помимо прочего, нарушения включали неудовлетворительные санитарно-гигиенические условия помещения, несоблюдение требований к вентиляции, а в некоторых заведениях были обнаружены колиформные бактерии.
Франчайзинг для бренда Burger King принадлежит ООО «Бургер Рус», владельцу сети «Шоколадница» Александру Колобову, с 293 закусочными, действующими в России.
Руководитель Федеральной антимонопольной службы (ФС) Игоря Артемьев заявил, что агентство выступает против индексации тарифов на фрахт в размере 10% и предоставления государственных субсидий по запросу ОАО «РЖД».
Сначала они хотели 17% индексации, а теперь хотят 10%, в дополнение к многомиллиардным субсидиям из бюджета, сказал он.
Мы говорим, что это неправильно; это слишком много: сократить свои расходы, научиться экономить, отказаться от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций и перестать тратить деньги направо, налево и в центр.
Он добавил, что у ФАС есть свои "гораздо более строгие" предложения, которые в настоящее время обсуждаются в правительстве.
Polymetal рассматривает возможность чистого расчета с Sumeru Gold B.V. вместо размещения опции на акции на общую сумму $300 млн, сообщил золотой производитель.
В этом случае Polymetal должен будет заплатить Sumeru дополнительно до $80 млн (разница между ценой выпуска акций в пользу Sumeru и рыночными котировками), которые можно было бы взять из доступного денежного потока.
У Сумеру есть время до 3 октября, чтобы воспользоваться опцией или потребовать дополнительную оплату.
Полиметалл не будет раскрывать детали переговоров.
Опцион был заключен в рамках приобретения Polymetal проекта «Кызыл» в Казахстане.
Никита Стасишин, директор Департамента жилищной политики Министерства строительства, сообщил, что министерство в сотрудничестве с Центробанком разрабатывает процедуры реорганизации застройщиков.
«Мы понимаем, что обойти это невозможно, и, как таковой, мы разрабатываем соответствующий механизм», — сказал чиновник.
Проекты сценария к фильму "Гражданин Кейн" выставят на аукцион.
Представители аукционного дома Profiles in History объявили о планах выставить на аукцион черновики киносценария к фильму «Гражданин Кейн», который считается одним из лучших произведений режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабаш, с тремя черновиками, оцененными в 20-30 тысяч долларов за штуку, сообщает AP.
Первый из черновиков, написанных в 1940-х годах Германом Манкевичем, является самым ранним черновиком из тех, которые хранились в частных коллекциях, и озаглавлен «Американец», который был рабочим названием для фильма.
Второй черновик - более полная версия сценария, в то время как третий - окончательный черновик фильма.
Минпромторг: адресная продовольственная помощь не будет аналогична продовольственным карточкам в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что программа адресной продовольственной помощи не будет аналогична карточной системе распределения продовольствия, существовавшей в СССР.
Этот вопрос касается текущей адресной продовольственной помощи населению и поддержки эффективных отечественных производителей сырьевых товаров.
Я прошу, чтобы люди не слишком много читали фразу "food card".
Я особенно хотел бы отметить, что предлагаемые продуктовые карты не следует путать с воспоминаниями о широко распространенной нехватке из прошлых времен или о карточной системе распределения, в которой нормируется количество товаров.
Пока мы предложили идею, и, если она будет принята, мы предложим изменения в закон", - цитирует господина ТАСС. Евтухов как сказал.
Ранее «Коммерсантъ» писал, что программа по введению продовольственных карточек для малообеспеченных лиц была представлена правительству.
Для получения более подробной информации об инициативе Минпромторга читайте в статье «Игорь Шувалов» заказал пищевые карты».
Президент Росгосстраха хочет развестись с женой.
Источник, знакомый с ситуацией, сообщил РАПСИ, что президент страховой компании "Росгосстрах" Данил Хачатуров подал на развод с дизайнером Ульяной Сергеенко в московский суд.
Рассмотрение иска судебным акушерским участковым No. 100 начнется 16 сентября.
Данил Хачатуров требует расторжения его брака и раздела супружеской собственности.
Суд подтвердил наличие продолжавшегося иска о разводе, отметив при этом, что иск о разделе имущества не был получен и будет решаться в окружном суде.
Вице-президент ОАО «РЖД» Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО «РЖД» (РЖД) Александр Бобрешов покидает компанию, сообщает «Интерфакс» со ссылкой на источник.
Заместитель премьер-министра России и председатель совета директоров РЖД Аркадий Дворкович заявил, что новый глава компании Олег Белозёров инициировал вопрос ухода Александра Бобрешова из РЖД.
По словам вице-премьера, кадровые изменения в управлении РЗД не связаны со сменой главы компании.
Ранее "Коммерсантъ" сообщал, что вместо Владимира Якунина АО "РЖД" теперь возглавлял первый заместитель министра транспорта и петербуржец Олег Белозеров, курирующий финансовый блок.
Новый глава компании первым объявил о реформах монополии: в течение полутора лет будет создана новая система фрахтовых тарифов.
Подробнее об изменениях в компании читайте в статье «Коммерсанта»: «РЦД пересмотрит цены».
В этом году исследование Ассоциации российских менеджеров «Топ 1000 российских менеджеров» будет опубликовано в 16-й раз.
В качестве инструмента оценки профессиональной репутации топ-менеджеров исследование подводит итоги работы российских руководителей за год, выявляя лидеров в отраслях и функциональных сферах.
Первоначальный пул кандидатов состоит из победителей из прошлогоднего рейтинга.
Победителей прошлого года просят подтвердить свое участие в качестве кандидата в рейтинге текущего года и назначить членов из своей собственной управленческой команды.
Более того, каждому из входящих в первоначальный список кандидатов предлагается выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить общий пул кандидатов.
Можно назначить следующих руководителей функциональных направлений компании: финансового директора, коммерческого директора, директора по маркетингу, директора по персоналу, директора по ИТ, директора по связям с общественностью и корпораций, директора по связям с общественностью, директора по связям с общественностью, директора по связям с общественностью, директора по корпоративному управлению.
Каждому из предложенных экспертами направляется приглашение участвовать в рейтинге и предоставляется возможность номинировать свою управленческую команду и до десяти новых менеджеров из других компаний.
Выдвижение кандидатов по секторам основано на классификации промышленности Ассоциации менеджеров: информационные технологии, коммерческий банкинг, лесное хозяйство и деревообрабатывающая промышленность, производство, медиаиндустрия, металлургия, многопрофильные холдинги, профессиональные услуги, индустрия связи и данных, производство услуг и потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтика, химическая промышленность, а также энергетический и топливный комплекс.
Каждому участнику присваивается имя пользователя и пароль для входа на сайт www.top1000.amr.ru, где они могут найти информацию о других участниках и представить свои оценки по предложенным критериям для каждой функциональной области.
Методика рейтинга основана на принципе «лучший выбор лучшего»: топ-менеджеры рейтинг топ-менеджеров и функциональные менеджеры оценивают функциональных менеджеров.
Такой принцип дает возможность получить наиболее аутентичную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждаются на заседаниях экспертной комиссии.
Всем заинтересованным кандидатам рейтинга текущего года и повторным кандидатам из рейтингов прошлых лет предлагается принять участие в очных заседаниях экспертной комиссии.
Комиссия организована по функциональным направлениям: комиссия по утверждению топ-менеджеров и восемь комиссий по утверждению руководителей функциональных отделов.
На заседаниях экспертных комиссий представленные списки должны утверждаться в алфавитном порядке (рейтинги ведутся в строгом соответствии с оценкой в Интернете и остаются конфиденциальными до публикации рейтинга), либо в них вносятся обновленные изменения в соответствии с прилагаемым списком резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и стандартами «Коммерсантъ».
На момент публикации возможны изменения в статусе менеджеров и компаний.
10-13% - это комфортная ставка по инвестиционным кредитам.
По оценкам экспертов, кредитный рынок для малого и среднего бизнеса сократился на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация сегодня?
После панического настроения в конце 2014 года и начале 2015 года объем кредитования МСП значительно снизился.
Причина очевидна: резкий рост процентных ставок.
Финансирование на уровне 25-30% годовых никому не было выгодно.
Если раньше банк мог бы поставить все свои потенциальные будущие проблемы, от просроченной задолженности до дефолтов, по более высокой ставке, то теперь уже невозможно это сделать: ставки уже заоблачные.
Для бизнес-сообщества текущий уровень процентных ставок по кредитам для МСП не является комфортным.
Для значительной части инвестиционных проектов текущий уровень недопустим по их норме прибыли.
Уровень процентной ставки в 10-13% позволит предприятиям инвестировать в широкий спектр проектов и получать от них привлекательную прибыль.
На ваш взгляд, в какой степени удовлетворяется спрос на кредит со стороны владельцев бизнеса?
Ситуация немного улучшилась после того, как ЦБ снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, по нашим наблюдениям, клиенты стали обращаться за кредитами гораздо реже.
Прежде всего, предприятия не могут различить перспективы своего развития или будущих доходов.
Сегодня у бизнеса есть один вариант: им нужно научиться работать, ориентируясь на текущую экономическую ситуацию в стране и регионе.
Необходимо более внимательно следить за текущими показателями и контролировать денежный поток.
В то же время, когда имеются финансовые ресурсы, имеет смысл использовать новые технологии, которые позволяют модернизировать оборудование и снизить себестоимость производства и энергозатрат.
Все это, в конечном счете, позволяет компаниям сделать свое производство более конкурентоспособным и поддерживать свой бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСП станут более выраженными и будут влиять на его развитие до конца 2015 года?
Изменится ли процентная ставка?
Прогноз относительно снижения средней ставки во многом будет зависеть от политики Центрального банка; в настоящее время регулятор демонстрирует последовательность, когда речь идет о снижении ключевой ставки.
Тем не менее, нет смысла ждать резкого снижения стоимости кредита для МСП.
В сложившейся ситуации проблема, в первую очередь, заключается в инфляции, которая требует повышения процентной ставки для получения реальных доходов.
Причем стоимость денег в России останется высокой даже при снижении ставок ЦБ.
Если мы говорим об уровне задолженности, то традиционно малый и средний бизнес, ограниченный их способностью пополнять средства, а также возможностями корректировки экономического поведения, конечно, будет представлять большой риск для кредиторов.
Я бы не ожидал существенного сокращения доли плохих кредитов.
Основная причина - международные санкции и их негативное влияние на экономику страны.
Новая Mazda CX-5 и уличный стиль.
Так написано слово Mazda на японских иероглифах.
Красивая, лаконичная, и, в то же время, довольно трудная для тех, кто привык к кириллическому или латинскому алфавиту.
Аналогичным образом, новый кроссовер CX-5, как и любая другая модель бренда, привлекателен, не будучи претенциозным снаружи, и технически исправен внутри.
Японцы, просто в силу своей «японской», способны превратить привязанность к продуктам из страны восходящего солнца в состояние полного восхищения.
Можно привести столько аргументов, сколько захочешь для автомобилей из других стран, и человек может даже согласиться с этими аргументами в принципе, но весь разговор развалится с заключительной фразой: "Но это японский автомобиль!
Нет смысла спорить об этом!
Такие люди, несомненно, должны любить не только технологии, но и все остальное японцы.
Цитируйте Басё с верхней части их головы, добавляйте васаби в их еду, собирайте катаны и одевайте своих подруг, конечно, не в кимоно, но в соответствии с указами японского уличного стиля: милый, творческий и совершенно неожиданный.
Возьмите японскую школьную форму: единственную форму, которую девочки с удовольствием носят даже после окончания школы.
Обладает удивительными качествами: одновременно и чувственными, и строгими.
И чем старше девочка, тем короче ее юбка.
Основным изменением в облике CX-5 является передний гриль с его пятью горизонтальными линиями.
Но новая форма фар и задних фонариков существенно меняет внешний вид автомобиля, что делает автомобиль сразу узнаваемым в потоке трафика.
Как и прежде, Mazda CX-5 выглядит очень заманчиво.
Лифолуэт гармоничен, а формы чувственные, но, несмотря на это, внешний вид имеет оттенок строгости.
Нет необходимости звонить в полицию.
За рулем CX-5, который является одним из самых безопасных автомобилей в мире, вы можете испытать чистый стоический японский спокойствия.
Дизельный двигатель 2.2L обеспечивает высокий крутой момент на широком диапазоне скоростей.
Более того, расход топлива этого 175-сильного двигателя составляет всего 5,9 л, и он поставляется исключительно с автоматической коробкой передач и полным приводом.
Черные сапоги, черное пальто, черная сумка...
Чтобы добавить немного черного юмора к этому изображению, вы можете выбрать некоторые леггинсы с полицейским дизайном «Не пересекать».
Кстати, Mazda приложила все усилия, чтобы вы не попали в автомобильную аварию, когда находитесь за рулем CX-5.
Для дальнейшего повышения комфорта при сохранении отличной управляемости была переработана подвеска передних и задних амортизаторов, а также улучшена форма втулок передней нижней части управления.
Система полного привода адаптирована к российским условиям.
Уровень шума на дорогах и двигателях на высоких скоростях снижен на 13%.
Купальник в цветах или полосках так же скучно, как бюджетный седан.
Другое дело, когда девушка щеголяет в купальнике с оригинальным дизайном.
Например, из роликового дерби видеоигры.
Тогда она получит столько же внимания, как и новый CX-5!
Новый CX-5 имеет лучше спроектированные передние и задние сиденья, которые обеспечивают оптимальное дополнительное пространство как для широких плеч, так и для длинных ног - кто бы ни имел.
Более того, те, у кого длинные ноги, безусловно, оценят тот факт, что остатки в передней части центральной консоли теперь мягкие и не бьют по лодыжкам в изгибах.
Самый полный пакет систем активной безопасности Mazda предлагается специально на CX-5.
Радары, лазеры и камеры используются для выявления потенциальных угроз.
Он также включает в себя адаптивное освещение, предупреждение о выходе из полосы движения, мониторинг слепых зон и нарушение безопасности.
Mazda CX-5 имеет один из лучших багажников в своем классе.
Удобный и с минимальными препятствиями, он может вместить грузный объем 561л. Задние сиденья складываются в конфигурации 4:2:4, причем каждая секция имеет свой собственный рычаг дистанционного управления, который увеличивает пространство багажника до 1560 л.
В Японии костюм персонажа мультфильма называют «кигуруми».
Кигурумы выглядит особенно весело.
Вы можете сделать в них все!
Конечно, вы можете спать.
Но также развлекайте маленьких детей.
Или просто прогуляться по улице, как маленький зверь...
В конце концов, это замечательно, когда у вас есть возможность выбрать классную одежду, свою манеру поведения или свой автомобиль.
Спасибо Kawaicat за помощь в подготовке этого материала.
Киев разваливает атомный союз.
Киев официально подал заявление об отказе от сотрудничества Украины с Россией для завершения строительства Хмельницкого атомной электростанции.
В среду Верховная Рада во время второй попытки в итоге проголосовала за расторжение соглашения с Москвой.
Договоренности о завершении третьего и четвертого блоков были подписаны еще в 2010-2012 годах, но запуска проекта так и не произошло.
В среду Верховная Рада Украины приняла закон о прекращении соглашения, заключенного с Российской Федерацией в период с 2010 по 2012 год, о строительстве третьего и четвертого блоков Хмельницкой АЭС.
Правительству страны удалось внести законопроект только после второго голосования; во время первого тура он был поддержан 210, в то время как требовалось минимум 226, но после переголосования за проект проголосовали 234 члена парламента.
По первоначальным планам, Хмельницкая АЭС, которая была начата в советский период, должна была состоять из четырех энергоблоков мощностью 1 ГВт с реакторами на воде под давлением, но только два когда-либо строились.
Переговоры с Москвой о завершении строительства привели к подписанию межправительственного соглашения в 2010 году, а в период с 2011 по 2012 год Рада приняла соответствующее законодательство.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства так и не были выделены.
После революции в Киеве в феврале 2014 года и обусловленного этим охлаждения отношений между двумя странами Киев начал поэтапно отказываться от сделок с Москвой в атомной сфере, объявив об отказе сотрудничать на Хмельницкой АЭС и по проекту строительства атомной электростанции в Украине.
Единственная область, где сохранились отношения, - это закупка топлива из России для уже действующих украинских атомных электростанций (которые обеспечили примерно половину производства электроэнергии в стране), поскольку Национальной генерирующей компании по атомной энергии Украины «Енурататом» пока нечего заменить российскими поставками.
Планы по завершению строительства Хмельницкого АЭС в Украине с различными подрядчиками пока окончательно не отменены: уже в 2014 году в Киеве было сделано объявление о переговорах с чешской компанией Skoda JS.
Генеральный секретарь ООН выступает против использования военной силы для урегулирования сирийского конфликта.
В ходе пресс-конференции генсек ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решена военным путем.
"В военное решение нет", - цитирует его AP, отвечая на вопрос о военной поддержке России Сирии.
Пан Ги Мун также заявил, что состоится встреча с министрами иностранных дел постоянных членов Совета Безопасности ООН по ситуации в Сирии.
Я встречусь с главами внешнеполитических ведомств постоянных членов Совета Безопасности ООН позднее в этом месяце.
«Встреча будет посвящена Сирии», — заявил он.
Ранее сегодня заместитель начальника Генштаба Вооруженных сил России Николай Богдановский сообщил, что Генштаб не исключил возможности создания военно-воздушной базы в Сирии в будущем.
Сейчас таких планов нет.
«Но все может случиться», — сказал г-н. Богдановский.
Ранее «Коммерсантъ» сообщил, что США не доверяют президенту России Владимиру Путину, который заявил, что военная помощь официальному Дамаску имеет важное значение для борьбы с террористической группировкой «Исламское государство», которая запрещена в Российской Федерации.
Подробнее о сомнениях США в отношении российской помощи Сирии читайте в статье «Коммерсантъ»: «Российское военное присутствие в Сирии беспокоит Вашингтон».
О возможности встречи парламентариев из Украины и России сообщается в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее ОБСЕ (ПА) Артур Герасимов сообщил о возможности двусторонней встречи со своими российскими коллегами в парламенте в этом году для обсуждения ситуации на юго-востоке Украины.
«Что я знаю, так это то, что в этом году планируется конкретная встреча, возможно, между украинской и российской парламентской делегациями», — передает ТАСС. Герасимов как сказал.
Он также призвал к выполнению Минских соглашений и "возвращению к нормальной жизни в наших странах".
По вопросу о том, возможен ли диалог на парламентском уровне между Украиной и Россией в настоящее время, либо в "нормандском формате", либо в формате контактной группы под эгидой ПА ОБСЕ, господин. Герасимов отметил, что состоялся диалог: есть Минские соглашения.
При этом, по словам политика, в Киеве есть поддержка любой формы диалога.
Ранее представитель Украины на переговорах, бывший президент страны Леонид Кучма заявил, что самопровозглашенные республики Донецк и Луханс по сути еще не изменили своих позиций по трехместным переговорам, но что тон диалога стал более позитивным.
Мандаты, отведенные партиям.
Вчера нижегородская избирательная комиссия подвела итоги выборов городской думы по данным муниципального округа, который выделил 12 депутатских мест, присужденных по партийным спискам.
Как обычно, много жалоб на нарушения в ходе выборов были заслушаны от представителей КПРФ, которые обвинили избирательную комиссию в «сокрытии фальсификаций».
Возражения оппозиции не были приняты.
В то же время избирательная комиссия отказала коммунистам партии России в организации референдума об отмене платы за капитальный ремонт многоквартирных домов.
Городская избирательная комиссия официально обнародовала результаты выборов в Нижегородскую городскую думу по данным муниципального избирательного округа.
Всего в список избирателей для Нижегорода было включено 1,03 млн человек, в участковых комиссиях было выдано 746,7 тыс. бюллетеней для голосования, а 268 тыс. избирателей отдали свои бюллетени на выборах.
Было установлено, что более 11,7 тысячи бюллетеней являются недействительными, при этом 24 остаются неучтенными.
Вчера среди политических партий было выделено 12 мест по полученным ими голосам.
Согласно спискам "Единой России", шесть заместителей занимают Дмитрий Сватковский, Дмитрий Краснов, Василий Шупранов, Елизавета Солонченко, Вячеслав Растеряев и Игорь Нагорный.
Лидер партии Владимир Жириновский получил единственное место для ЛДПР.
Два места для КПРФ были выделены Владимиру Буланову и депутату Госдумы Александру Тарнаеву.
Три места для «Справедливой России» достались Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь этим кандидатам нужно в течение пяти дней определить, будут ли они работать депутатами в городской думе: в случае отказа от мандата место перейдет к следующему кандидату в партийном списке.
Председатель городской избирательной комиссии Александр Макеев сообщил членам комиссии, что он устанавливает переходы на «доставку телеграмм Жириновскому и другим» с целью отказа от их мандатов.
После утверждения протокола об итогах выборов представители КПРФ подали жалобы на множественные нарушения.
Леонид Краснокутский, консультативный член городской избирательной комиссии от КПРФ, предложил отклонить результаты голосования в четырех округах, Nos. 21-24, напоминая, как по распоряжению главы администрации по Сормовскому району был закрыт вход в здание администрации, где находились четыре районные комиссии.
Депутаты Госдумы, сами кандидаты и наблюдатели долгое время не могли попасть внутрь, а общественный резонанс, вылившийся в результате штурма дверей здания районной администрации, был показан по телевидению.
Все наблюдатели и консультативные члены комиссии смогли присутствовать на заседаниях районных комитетов.
Глава администрации приостановил их доступ только после окончания голосования, и участковые комиссии все еще не прибыли, чтобы передать свои бюллетени.
Это было сделано для предотвращения различных провокаций.
«Затем глава администрации был исправлен, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях», — возразила член городской избирательной комиссии Наталья Андюшина.
Коммунисты возражали, что Людмила Аристова, депутата в областном законодательном собрании, незаконно удерживалась в блокированном здании администрации более четырех часов, и жалоба по этому поводу была направлена в следственный комитет.
Оппозиция также была возмущена тем, что в день выборов несколько участковых избирательных комиссий начали запечатывать урны для голосования между 6 и 7 часами утра, помещая в них бюллетени для досрочного голосования.
Кроме того, никто не уведомил о советниках комиссии и наблюдателей, и, как таковые, они прибыли только в начале выборов в 8 часов утра.
Коммунисты уверены, что утром перед открытием избирательных участков бюллетени могли быть запихнуты в избирательные урны без надзора.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже расследовала более 124 различных жалоб, не обнаружила никаких нарушений, связанных с вбросом избирательных урн с неучтенными бюллетенями.
Члены комиссии также не поддержали предложение, сделанное их коллегой из «Справедливой России» Марией Поповой через региональную избирательную комиссию, внести поправки в региональное законодательство, чтобы четко установить время, когда открываются конверты с досрочным голосованием, которые затем попадут в урны для голосования.
«Как касается этой индивидуальной инициативы: хотя бы свяжитесь с Центральной избирательной комиссией», - посоветовал Александр Макеев. Попова.
Ближе к концу заседания член КПРФ Сергей Самохин начал выдвигать громкие обвинения в адрес председателя, выкрикивая, что избирательная комиссия игнорирует десятки жалоб и скрывает фальсификации на выборах.
"Вы не на протесте; будьте осторожнее со своими претензиями!" - ответил обиженный председатель избирательной комиссии.
В конечном итоге протокол был принят практически единогласно.
Избирательная комиссия должна подтвердить общие результаты выборов до 27 сентября, после чего в течение трех недель будет объявлено о первом заседании шестого созыва Нижегородской городской Думы.
Помимо определения исхода выборов, городская избирательная комиссия отказала коммунистам России в регистрации политической партии адвокатской группы для проведения местного референдума.
Согласно документам, члены партии планировали поднять два вопроса для обсуждения с жителями Нижнего Новгорода: согласны ли вы с тем, что сбор платы за капитальный ремонт многоквартирных домов должен быть «немедленно отменен», а должны «заморозить тарифы на ЖК-коммуналки до 2020 года».
Однако юрист Госдумы Ирина Маслова дала понять, что обращение коммунистов России противоречит закону.
Прибыль FedEx смешанная, снижение прогноза на 2016 финансовый год
FedEx сообщила о разочаровывающих результатах за последний квартал, а гигант доставки сократил свой годовой прогноз прибыли из-за более слабого спроса на грузовые услуги и более высоких затрат в своем наземном подразделении.
Компания также заявила, что планирует нанять около 55 тысяч сезонных работников на праздники.
В это время в прошлом году FedEx объявила, что наймет 50,000 сезонных работников на праздники.
Его акции упали примерно на 2,5 процента на предрыночных торгах за 45 минут до открытия в среду.
FedEx Corp. заявила, что рассчитывает заработать от $10,40 до $10,90 за финансовый год, который заканчивается в мае следующего года, что на 20 центов ниже более раннего прогноза.
Аналитики ожидали $10,84, свидетельствуют данные опроса FactSet.
Снижение прогноза происходит, несмотря на повышение ставок в среднем на 4,9%, которое вступит в силу в январе. 4, и более высокие надбавки за наземную отгрузку тяжелых или больших пакетов, которые начинаются в ноябре.
Компания заявила, что по-прежнему ожидает роста прибыли по сравнению с предыдущим годом из-за сокращения расходов, более высоких доходов и роста онлайн-торговли.
Председатель и главный исполнительный директор Фред Смит сказал, что компания «работает солидно, учитывая более слабые, чем ожидалось, экономические условия, особенно в производстве и мировой торговле».
Планы найма в праздничные дни были объявлены на следующий день после того, как конкурирующая UPS заявила, что планирует нанять от 90,000 до 95,000 дополнительных работников, примерно столько же, сколько она наняла в прошлом году.
В квартале, который закончился в августе. FedEx заработала 692 миллиона долларов, что на 6 процентов больше, чем годом ранее.
Прибыль на акцию составила $2,42, не дотянув до среднего прогноза в $2,44 на акцию у 12 аналитиков, опрошенных Zacks Investment Research.
Выручка выросла на 5%, до $12,3 млрд.
Шесть аналитиков, опрошенных Zacks, ожидали $12,23 млрд.
В последние годы FedEx пострадала от снижения приоритетного международного судоходства, что привело к стагнациям выручки в ее подразделении Express.
Но бум в онлайн-покупках повысил результаты на FedEx Ground.
В последнем квартале наземная выручка выросла на 29 процентов, но операционный доход был в основном неизменным из-за более высоких затрат на более крупные пакеты и самострахование.
Экспресс-подразделение показало более высокий доход из-за более высоких базовых ставок, в то время как доход упал в грузовом бизнесе из-за более высоких затрат на рабочую силу.
На предрыночных торгах примерно за час до открытия акции FedEx упали на $3,85, или на 2,5%, до $150,15.
Они закрылись во вторник на 11 процентов за год и на 17 процентов ниже рекордного максимума 11 июня.
На своей самой ожидаемой встрече за последние годы политики Федеральной резервной системы проведут два дня на этой неделе, сидя вокруг 27-футовой стола из гондурасского красного дерева, решая, пришло ли время повысить ключевую процентную ставку впервые почти за десятилетие.
Надвигаясь над ними на одном конце богато украшенного, двухэтажного зала заседаний центрального банка, будет фреска Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Л. Йеллен и ее коллеги должны ставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: максимизировать занятость в США и поддерживать стабильные цены здесь.
Но после Великой рецессии лидеры ФРС признали, что существует неписаный третий мандат: финансовая стабильность.
И этот третий мандат может стать X-фактором в слишком близком к прогнозу решении, которое будет объявлено в четверг, о том, готова ли экономика США начать отлучаться от беспрецедентного стимулирования, предоставляемого почти нулевой краткосрочной процентной ставкой, действовавшей с конца 2008 года.
Несмотря на то, что большинство данных показывают, что экономика растет солидно, недавние потрясения на мировых финансовых рынках могут заставить и без того осторожных чиновников ФРС уклониться от повышения волатильности путем повышения их базовой ставки по федеральным фондам - даже не более чем на четверть процентного пункта.
«Очевидно, что рынок труда и инфляция будут в первую очередь самым важным, что они смотрят», - сказал Линдси М. Пигза, главный экономист брокерской фирмы Stifel Nicolaus & Co.
"Но я думаю, что если они искали предлог, чтобы не повышать ставку, повышенной неопределенности вокруг глобального рынка достаточно, чтобы предоставить им оправдание, чтобы ждать дальше", - сказала она.
Нет единого мнения о том, что будет делать ФРС, что само по себе вызывает волнения на финансовом рынке.
Около половины экономистов, опрошенных недавно Bloomberg, предсказали повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС отложит, причем ключевой индикатор показывает только около 30% шансов на повышение.
Это будет указывать на падение фондового рынка, если ФРС повысит ставку, если политики не смягчат удар, пообещав, что еще одно повышение будет далеко.
Во вторник промышленный индекс Dow Jones подскочил на 228,89 пункта, или на 1,4%, до 16 599,85.
Ралли было вызвано ожиданиями того, что политики ФРС сохранят ставку стабильной на этой неделе, сказал Джон Лонски, главный экономист Moody's Capital Markets Research Group.
"Было бы неожиданно, если бы ФРС повысила ставки в этот момент времени", - сказал он.
Если бы политики ФРС сделали это, «им пришлось бы пойти на многое в своем политическом заявлении, чтобы держать финансовые рынки за руки, чтобы они не паниковали».
Другие эксперты утверждали, что повышение ставки успокоит финансовые рынки, потому что это устранит неопределенность в отношении того, когда ФРС будет действовать.
Всего месяц назад ФРС, казалось, была на пути к повышению ставки на 0,25 процентного пункта в этом месяце, что стало первым небольшим шагом в медленном ужесточении денежно-кредитных условий, которые подтвердят силу восстановления США.
Весной и в начале лета Йеллен заявила, что ожидает повышения ставки в этом году, несмотря на жалобы либералов о том, что необходим больший экономический прогресс.
Хотя создание рабочих мест замедлилось в августе, рост рынка труда в этом году был солидным.
Уровень безработицы снизился до 5,1% в прошлом месяце, что является самым низким показателем за более чем семь лет и близким к уровню, который ФРС считает полной занятостью.
Повышение заработной платы показало признаки подъема.
И хотя инфляция продолжала оставаться ниже годового целевого показателя центрального банка в 2%, политики ФРС заявили, что ключевой причиной является временный эффект резкого снижения цен на нефть.
Экономика "может справиться с более высокими ставками, и нуждается в них, учитывая жесткость рынка труда", - сказал Ян Шепердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали сотрясаться в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Промышленный индекс Доу-Джонса упал на 16% ниже своего рекордного максимума в мае, поскольку инвесторы опасались, что замедление китайской экономики затормозит глобальный рост.
Рынок несколько восстановился в этом месяце, и теперь Dow упал почти на 10% по сравнению с майским максимумом.
Для политиков ФРС рыночные потрясения добавляют к сложному исчислению того, когда повышать процентную ставку.
"В отсутствие того, что произошло на финансовых рынках, и новостей о слабости китайской экономики за последние пару недель, они будут ужесточаться на этой встрече", - сказал Стивен Д. Олинер, старший научный сотрудник Центра недвижимости UCLA Ziman и бывший сотрудник ФРС.
Теперь он предсказывает, что они будут ждать, по крайней мере, месяц, чтобы лучше справиться с последствиями.
«Существует большая неопределенность в отношении того, каковы будут последствия для экономики США, и у них почти нет данных, чтобы полагаться на эти события в Китае», - сказал Олинер.
Состояние мировой экономики не является одной из основных проблем ФРС, поэтому технически это не должно учитываться при принятии решений.
Но, по сути, ФРС стала монетарным авторитетом мира.
Влияние центрального банка в последние годы было огромным.
Простая намека тогдашнего председателя Бена С. Бернанке в 2013 году, что ФРС может «сузить» свою денежную экспансию, вызвало рыночные конвульсии по всему миру.
В мире, где рынки и экономики все больше переплетаются, можно ожидать, что чиновники ФРС не только будут следить за развитием событий в других местах, но и консультироваться с другими центральными банками и экспертами, чтобы лучше узнать о мировой экономике.
Процесс принятия решений - это "больше искусство, чем наука", сказал Закари Карабелл, глава глобальной стратегии фирмы по управлению капиталом Envestnet Inc.
Джеффри Лэкер, президент Федерального резервного банка Ричмонда, штат Вирджиния, отметил в этом месяце, что «ФРС имеет историю чрезмерной реакции на движения финансового рынка, которые, по-видимому, не связаны с экономическими основами».
Лэкер, член Федерального комитета по открытым рынкам, который настаивал на повышении ставки, привел решения в 1998-99 годах в качестве примера.
Финансовый кризис в Азии привел к тому, что ФРС снизила свою базовую ставку на 0,75 процентного пункта в течение трех заседаний, "несмотря на ограниченные идентифицируемые последствия для роста в США", сказал Лэкер.
Год спустя чиновники ФРС отменили эти сокращения.
ФРС должна поставить проблемы финансовой стабильности на первое место только во время крупного кризиса, такого как обвал рынка в 2008 году, сказал Адам С. Позен, бывший член комитета по установлению ставок Банка Англии.
Последние потрясения не приближаются к этому уровню, сказал он.
«Вы, конечно, не хотите, чтобы вас поставили в ситуацию, когда вы боитесь повышения ставки, потому что рынки расстроились», - сказал Позен, президент Института международной экономики Петерсона.
Закон о Федеральной резервной системе по-прежнему имеет двойной мандат и не упоминает о финансовой стабильности, и пока это не будет изменено, я не думаю, что они должны опережать кривую.
Нужен большой тайский рынок?
Попробуйте LAX-C в Чайнатауне.
Да, Чайнатаун
Рынок/склад открылся в 1997 году и принадлежит компании LAX-C Inc.
Часто называемый Thai Costco, LAX-C является оптовым тайским рынком, который также продается для общественности.
Да, это в китайском квартале, а не в Тайском городе.
Рынок / склад - это универсальный магазин, предлагающий головокружительный набор свежих, замороженных и сушеных товаров, популярные тайские и азиатские закуски, а также кухонную утварь, мебель, религиозные и праздничные украшения.
Есть даже автомобильная секция, если вам нужно взять моторное масло.
Магазин огромен, и для прочесывания всех проходов потребуется более часа.
Если все эти покупки заставляют вас проголодаться, возьмите еду в LAX-C BBQ Express.
Крытый продуктовый киоск магазина (хороший, недорогой) находится рядом с регистрами и имеет различные варианты выноса.
Что он запасает: Нужно что-то - что угодно - тайское?
У LAX-C, вероятно, есть это.
Товары по разумной цене, а ряд предметов продается оптом.
Свежие продукты включают в себя специальные азиатские и региональные тайские травы, фрукты и многое другое.
Мясной прилавок обширен, как и рыба - персонал за прилавком будет чистить и пить филе рыбы, и даже жарить ее для вас, если вы хотите.
Значительная часть магазина отдана в массивную секцию морозильной камеры, где вы найдете замороженные листья карри, горькую дыню и галангал, целые утки, рыбу, говяжью кровь и желчь, свиные гильзы, рыбные шарики, региональные колбасы, коммерчески подготовленные продукты и многое другое.
Кто там делает покупки: владельцы ресторанов и повара, а также одинокие семьи и отдельные лица.
Широкие проходы вмещают как тележки для покупок, так и вилочные погрузчики.
Находка: Свежий месяц дуриан рядом с кассой.
Где это: Магазин находится в промышленной части Лос-Анджелеса, обнимая окраины Чайнатауна и центра города - в нескольких кварталах от Филиппа Оригинала.
Парковка: LAX-C имеет свой участок, который он разделяет с другими магазинами и ресторанами.
В то время как магазин может быть занят, парковку обычно не трудно найти.
Спикер Госдумы Сергей Нарышкин подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, чтобы Европу затопило волны беженцев.
"Интерфакс" сообщает, что он выразил это мнение журналистам в Улан-Баторе во время осенней сессии Парламентской ассамблеи ОБСЕ.
«Я не сторонник теорий заговора, но вопрос напрашивается: является ли сама Европа конечной целью тех, кто с таким маниакальным упорством за последние несколько лет дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?
«В конце концов, наверняка кто-то предполагал и знал, что приток беженцев, этих несчастных и несчастных людей, которые пытаются избежать смерти, вольется в богатые страны ЕС», — добавил он.
Нарышкин спросил: "Сколько политических лидеров в Европе честно говорили о причинах этого кризиса, об этой волне беженцев, которая буквально омывает их страны прямо сейчас?"
"Нет, Старая Европа, за редким исключением, предпочитает хранить молчание", - констатировал он.
По словам Нарышкина, НАТО попирает многие европейские ценности и нормы международного права.
«Европа, к сожалению, долгое время бескорыстно смотрела и продолжает смотреть на то, как военный ботинок, прошитый до стандартов НАТО, попирает моральные идеалы и основополагающие принципы и нормы международного права», — подчеркнул спикер.
Правительственные силы и военизированные формирования, лояльные им, противостоят повстанцам, в основном состоящим из исламистов.
Позже террористическая группировка «Исламское государство», которая запрещена в России, присоединилась к противникам сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада и ИГ.
Официальный Дамаск считает этих повстанцев террористами.
Президент Сирии назвал причину вражды Запада к России.
Недовольство Запада по отношению к таким странам, как Сирия, Россия и Иран, на самом деле проистекает из того, что они являются суверенными государствами.
Президент Сирии Башар Асад выразил это мнение в интервью телеканалам RT, First Channel, Russia-24, НТВ, "Россия", "Россия", "Россия", "Россия" "Сегодня", ТАСС, "Интерфакс", "Российская газета".
По словам Асада, Запад не может принять партнеров и суверенные государства.
В этих странах они хотели бы убрать одного человека и заменить их другим человеком, который будет действовать в интересах западных стран и не в интересах своей родины, отметил он.
Асад обратил внимание на резкую смену западных СМИ с начала революции на Украине.
По его словам, для них президент России Владимир Путин «преобразовал себя как друг Запада во врага, царя, диктатора, который подавляет российскую оппозицию и который пришел к власти недемократическими средствами, несмотря на то, что он был избран путем демократических выборов, признанных на Западе».
Путин призвал международное сообщество объединить усилия с Асадом в борьбе с "Исламским государством".
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, и если он хочет уйти, то это по воле народа, а не по решению США, Совета Безопасности ООН, Женевской конференции или Женевского коммюнике.
«Если люди хотят, чтобы он остался, президент останется, и если верно обратное, то он должен немедленно уйти», — подчеркнул он.
Асад охарактеризовал Россию и Иран как дружественные страны и напомнил, что они с ними сотрудничают.
Сирия также совместно борется с терроризмом с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике, в экономике, и в военной сфере.
Он опроверг утверждения о том, что иранские военные подразделения направляются в Сирию.
Тегеран предоставляет нам военную технику.
«Конечно, идет обмен военными экспертами между Сирией и Ираном, однако этот обмен всегда был на месте», — пояснил он.
Что касается других государств, то мы открыты для сотрудничества с любым из них, если они обладают серьезной готовностью к борьбе с терроризмом.
«Мы не видим этого в отношении так называемой антитеррористической и антиигиловской коалиции во главе с США», — сказал Асад.
Число погибших превысило 230 тысяч человек, а число беженцев достигло 11,5 млн.
Часть территории была захвачена террористической группировкой «Исламское государство», которая запрещена в России.
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Наводнение унесло жизни 12 человек в штате Юта.
В американском штате Юта в результате наводнения погибли по меньшей мере 12 человек.
Еще один человек идентифицирован как пропавший без вести, сообщает Fox 13 Salt Lake City.
Вода смыла несколько автомобилей с людьми внутри них в округе Вашингтон.
Один из них, фургон, содержащий семью, был остановлен в опасной зоне у воды, и поток внезапно унес его.
Младшему из пострадавших было четыре года.
Все жертвы были жителями районов Колорадо-Сити и Хильдейл, где стихия напала.
Также есть сообщения о трех детях, которые были успешно спасены.
В поисково-спасательных работах было задействовано 650 команд.
ЦСКА проигрывает "Вольфсбургу" в стартовом матче Лиги чемпионов: Футбол: Спорт: Лента.ru
Московский ЦСКА проиграл немецкому "Вольфсбургу" в первом круге группового этапа сезона 2015-16 Лиги чемпионов.
Матч завершился со счетом 1:0.
Московский ЦСКА начал Лигу чемпионов УЕФА с поражений.
В первом тайме домашнюю команду была более активной.
В итоге на 40-минутной отметке немецкий полузащитник Юлиан Дракслер смог забить первый гол.
Во второй половине матча ЦСКА старался быть больше в атаке, но, в итоге, обеим командам не удалось забить.
В одновременном матче группы B английский «Манчестер Юнайтед» проиграл на выезде в ПСВ Голландии со счетом 1-2.
Гектор Морено и Лучано Нарсингх забили голы за команду-победитель.
Единственный гол гостевой команды забил Мемфис Депай.
В следующей игре, которая состоится 30 сентября, команда Красной Армии примет ПСВ на своем домашнем поле.
Лавров и Керри обсудили ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Агентство Reuters сообщило об этом со ссылкой на Джона Кирби, пресс-секретаря Госдепартамента.
Отмечается, что темой разговора стал конфликт в Сирии.
Однако Кирби не сообщил никаких дополнительных подробностей.
Более того, он заявил, что у США есть инструменты для «дальнейшей изоляции России», если страна продолжит поддерживать президента Сирии Башара Асада, сообщает РИА Новости.
Как сообщил МИД РФ, в ходе беседы с Керри Лавров в очередной раз подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, действующими на территории этой страны.
Также обсуждались подходы к урегулированию украинского кризиса и возможные шаги по снижению напряженности на Корейском полуострове.
Кроме того, они затронули некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявляли, что Россия наращивает свое военное присутствие в Сирии, и выразили обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асаду, то она будет все больше изолирована от международного сообщества.
В ответ на это пресс-секретарь президента РФ Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой "Исламское государство".
Международная коалиция во главе с США наносит удары по позициям ИГ с воздуха.
Бородай называет информацию американской газеты клеветой на Стрелкова.
Бывший глава самопровозглашенной Донецкой народной республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью корреспонденту из "Лента.ру".
Статья в The Washington Post замечательна тем, что все совершенно неправильно цитируется.
Конечно, никто не связывал бывшего министра обороны ДНР Игоря Стрелкова, и он «покинул» территорию Донбасса в совершенно приподнятом настроении, без каких-либо веревок и без трех грузовиков денег, которые ему приписывают различные люди», — отметил он.
По словам Бородаи, точно были разговоры о Стрелкове во время разговора с репортером из американской газеты.
"Да, я сказал, что Стрелкова нужно немедленно выслать с территории Донецкой Народной Республики", - сказал бывший глава правительства ДНР.
Бородай подчеркнул, что не знает, почему репортер из американского издания решил написать, что Стрелков был «связан», будучи вывезенным на российскую территорию.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недопонимания, поскольку я подчеркнул, что Стрелков ушел самостоятельно», — отметил Бородай.
"Это клевета на меня и Стрелкова", - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой Бородай цитировался, что насильно вывел Стрелкова на российскую территорию.
По данным издания, Бородай заявил, что был вынужден связать своего соратника.
Польские власти начали поиски поезда, содержащего нацистское золото.
Польские лесорубы начали вырубать деревья над подземным туннелем, где, по некоторым данным, расположен поезд, содержащий золото из Третьего рейха.
Работы начались во вторник, 15 сентября, передает Reuters.
По мнению военных экспертов, лес должен быть расчищен, чтобы подтвердить правдивость слухов о поезде, содержащем сокровища.
Внутри поезда может быть оружие и ценные минералы.
31 августа губернатор польской провинции Нижняя Силезия Томаш Смоларц предположил, что новые доказательства существования поезда, содержащего золото, не более убедительны, чем предыдущие претензии.
Тем не менее власти решили оцепить районы поиска.
Тремя днями ранее заместитель министра культуры Польши Петр Зуховский заявил, что местные охотники за сокровищами «с 99-процентной степенью уверенности» обнаружили тот самый поезд, содержащий золото из Третьего рейха, о котором говорят в легендах.
Зуховский отметил, что если спекуляция окажется правдой и сокровище будет найдено, оно станет собственностью государственной казны, в этом случае сокровище не будет передано России.
В середине августа два клиента юридической фирмы уведомили власти польского города Валбжих о том, что они нашли поезд в замурованном туннеле на глубине 70 метров.
Главный нарколог по Российской Федерации предлагает запретить продажу табака лицам в возрасте до 21 года.
Главный нарколог России предложил запретить продажу табака в возрасте до 21 года.
Евгений Брюн отметил, что до этого возраста "любое психотропное вещество - табак, алкоголь, наркотики - оказывает особо вредное воздействие".
Об этом он заявил в прямом эфире на радиостанции "Говорит Москва", комментируя при этом информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею запретить продажу алкоголя гражданам моложе 21 года.
Индивид развивается нерегулярно.
Вы можете служить в армии с 18 лет; человек физически подготовлен к этому.
Мысленно они готовятся к полноценной жизни в обществе к 21 году.
«Из научных данных хорошо известно, что мозг и его биохимия полностью развиты только к 21 году», — отметил Брюн.
Ранее член Общественной палаты и руководитель проекта "Трезвая Россия" Султан Хамзаев заявил "извести", что Матвиенко поддержал инициативу по повышению возрастного ценза для продажи алкоголя и "совместно согласился с Общественной палатой еще раз поднять этот вопрос в верхней палате парламента".
По словам активиста, в скором времени в Совете Федерации будет создана рабочая группа под руководством Матвиенко для разработки законопроекта.
Было предложено проверить Библию на соответствие закону о защите детей от информации.
Житель Новосибирска подал в областную прокуратуру запрос о проверке Библии на соответствие Федеральному закону "О защите детей от информации, вредной для их здоровья и развития"; корреспондент Sib.fm изучил запрос, поданный 16 сентября.
Автор запроса заявил, что 26 августа 2015 года они купили Библию, опубликованную в 2013 году Российским библейским обществом, в магазине «Китай-Город» на Красном проспекте.
Он обнаружил в тексте книги фрагменты, которые, по его мнению, нарушают Федеральный закон "О защите детей от информации, вредной для их здоровья и развития".
Запрос был принят к рассмотрению прокуратурой по городу Новосибирску 16 сентября.
Решение по запросу новосибирского жителя будет вынесено в течение 30 дней.
Смысл этого не имеет ничего общего с запретом книги.
Гораздо интереснее показать абсурдность самого закона, - сказал заявитель в комментарии корреспонденту из Sib.fm.
Кроме того, это вполне актуальный вопрос, который всколыхнет общество.
Те, кто никогда не делал этого раньше, начнут перечитывать Библию.
Бразильское педиатрическое общество Рио-Гранде способствует здоровому грудному вскармливанию
Бразильская педиатрическая организация SPRS придумала шокирующий способ попытаться заставить женщин понять важность правильного питания во время грудного вскармливания, показывая изображения младенцев, сосаных из груди, нарисованных с изображениями нездоровой пищи.
Грудное молоко человека состоит из различных белков, жиров, витаминов и углеводов, которые дают детям все питательные вещества, необходимые для роста сильной иммунной системы.
Из-за избыточных потребностей в энергии беременным женщинам и новым мамам рекомендуется увеличить суточное потребление калорий примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий не является единственным диетическим корректировкой, которую должны делать матери.
Недавнее исследование, проведенное Робертом Уотерлендом, профессором Медицинского колледжа Бейлора в Техасе, показало, что здоровые диеты беременных женщин фактически влияют на генетическую экспрессию их детей и защищают их от развития опухолей.
К сожалению, было обнаружено, что нездоровые диеты негативно влияют на иммунную систему ребенка.
Поезд врезается в школьный автобус за пределами Гамбурга.
Недалеко от Гамбурга поезд врезался в школьный автобус, который застрял на железнодорожных путях.
23-летняя женщина-водитель, понимая, что она не смогла сдвинуться с рельсов, приказала 60 школьникам покинуть транспортное средство.
Через минуту столкновение произошло прямо на их глазах.
Его снял один из школьников.
Состояние паники возникло среди школьников в результате чрезвычайной ситуации.
Некоторые дети начали плакать и бегать по обочине дороги.
Маршрут по-прежнему остается заблокированным.
По данным полиции, чудом то, что никто не пострадал, кроме одного пассажира поезда, получившего незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
Врачи призывают запретить бокс.
Правление Австралийской медицинской ассоциации (AMA) призвало запретить бокс в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от травм, полученных во время драки с филиппинцем Карло Магали.
По данным Международной боксерской федерации (IBF), битва за один из региональных титулов в весовой категории 57,15 кг, которая прошла в минуную пятницу, завершилась нокаутом победы филиппинца в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние было оценено как критическое, и он был подключен к жизнеобеспечению.
На профессиональном боксерском ринге Браун одержал 22 победы, понес всего два поражения, и провел один бой, завершившийся вничью.
Он оставил после себя двоих детей.
Это уже второй смертельный случай среди австралийских боксеров за последние шесть месяцев.
В марте Брейдон Смит, 23-летний студент, скончался от травм, полученных на ринге.
Теперь AMA рекомендует не участвовать в этом виде спорта или, еще лучше с их точки зрения, прямо запрещать его.
Я понимаю, что это происходит непреднамеренно, сказал вице-президент организации Стивен Парнис.
Однако в той форме, в которой в настоящее время существует бокс, эти ситуации, когда спортсмен страдает от кровоизлияния или черепно-мозговой травмы, приводящей к смерти или серьезным травмам, будут продолжаться.
Именно по этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация является независимой профессиональной организацией, объединяющей практикующих врачей и студентов-медиков.
Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев РФ.
Спикер Госдумы Сергей Нарышкин назвал введение санкций против парламентариев неприемлемым.
Об этом он говорил во время выступления на сессии ПА ОБСЕ в Улан-Баторе.
Мы считаем это неприемлемыми действиями, как атаку на ценность парламентской дипломатии.
"И это не должно повториться, потому что это проявление политической наглости и пренебрежения принципами открытого международного диалога", - сказал политик.
Более того, Нарышкин призвал членов ПА ОБСЕ восстановить партнерство между Россией и ЕС.
Вернем мораль в политику.
Вернем диалог и закон к практике международного общения.
Давайте вернем гуманитарные идеалы к демократическому мировому порядку.
"Лицемерие никогда не заканчивалось хорошо", - констатировал он.
Выступая с трибуны Парламентской ассамблеи, спикер Госдумы России призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов ассамблеи сосредоточиться на следующих конкретных задачах по обеспечению безопасности.
«Прежде всего, урегулирование украинского кризиса путем переговоров и немедленного созыва нашей межпарламентской группы», — заявил Нарышкин.
Он также отметил, что ОБСЕ заслуживает похвалы.
«Это практически единственный коллективный форум, где мы еще можем обсудить, как нормализовать ситуацию в Украине», — подчеркнул политик.
Напомню, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Я только грелся в своей победе в течение двух-трех дней.
Чемпион мира по легкой атлетике, Сергей Шубенков.
Этот сезон можно назвать триумфальным для 24-летнего легкоатлета из Барнаула, Сергея Шубенкова.
Он сумел победить на командном чемпионате Европы в своем лучшем событии, беге на 110м с барьерами, установил несколько рекордов и, самое главное, стал чемпионом мира, более того, первым в истории нашей страны спринтерские препятствия.
Кроме того, спортсмен недавно выиграл заключительный этап Бриллиантовой лиги, заняв третье место в общем рейтинге.
"Новые известия" попросили Шубенкова поделиться впечатлениями о прошедшем сезоне.
Сергей, сезон еще не закончился?
Правильно, я планирую выступить на Всемирных военных играх, которые пройдут в октябре этого года в Корее, а потом подумую о том, чтобы отдохнуть.
Конечно, прямо сейчас я буду тренироваться дома, в Барнауле, но быть дома - это совсем другая ситуация.
Все, что проще, чем путешествовать по миру каждую неделю.
Вы однажды сказали, что осень - ваше любимое время года.
Конец августа и начало сентября – прекрасное время.
Страсти с самого начала основного сезона закаплялись, и тяжесть ответственности не так тяжела.
Вы можете конкурировать за удовольствие, в состоянии «заложенного назад».
Кроме того, вы знаете, что ваш перерыв скоро наступит...
И ты устаешь?
В конце концов, это был исключительный сезон, с множеством положительных эмоций.
Усталость всегда начинает наступать ближе к концу сезона.
И здесь не важно, выиграли ли вы больше или проиграли больше.
Любое соревнование – это стресс.
Бесконечные перелеты и путешествия: все это сказывается на теле.
Вы испытываете физическую и эмоциональную усталость.
Но сейчас, конечно, я в хорошем расположении духа.
Что я говорю - я не могу быть счастливее!
Вы часто думаете о моменте, когда пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, не позволите мне забыть об этом.
Но, в целом, я не думаю, что для спортсмена хорошо жить ради своих старых побед и пробежать свои успешные гонки снова и снова.
Я только грелся в своей победе в течение двух или трех дней, а затем мне пришлось снова начать двигаться.
Ваша подготовка к этому замечательному сезону значительно отличалась от обычной?
Я не могу сказать, что было что-то особенное.
Мы начали тренироваться еще в декабре, но я пропустил зимний соревновательный сезон.
Сначала я тренировался дома в Барнауле, потом в тренировочных лагерях, а потом снова дома.
Как обычно.
Но мы с тренером поставили перед нами цель: попытаться выйти на новый уровень, где я никогда раньше не был.
Я провел почти всю зиму, закладывая основы для этого.
Я пробежал много бег по пересеченной местности, делал упражнения для общей физической подготовки, которые включали подъем и приседания, и мы наращивали мышцы спины.
Затем мы перешли к тренировкам с препятствиями и много работали над техникой.
Вы следили за тем, как работают ваши конкуренты?
Я всегда стараюсь делать это, и это преимущество эпохи Интернета, что с этим нет никаких проблем.
Я смотрел зимний чемпионат Европы, и французы подметали весь подиум в спринтерских барьерах!
Тогда я подумал: мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне вы продолжали улучшать свои результаты.
Придало ли это вам уверенности?
Все мои предыдущие сезоны разворачивались примерно одинаково.
Никогда не было времени, когда я сначала бегал 13.20, а затем бегал 13.50.
Я всегда вырабатываю свою форму постепенно.
Самое главное, что я хотел запустить его менее чем за 13 секунд.
Все усилия были направлены, прежде всего, на достижение этого результата.
Но парадокс заключается в том, что, хотя вы чувствуете себя готовым к этому подвигу, вы не всегда можете показать свою готовность сделать это на соревнованиях.
Например, как это было на Олимпиаде в Лондоне?
Честно говоря, я сразу пытался забыть ту полуфинальную гонку (Шубенков не смог пробиться в финал - Ред.).
Я был очень хорошо подготовлен и мог пробежать его менее чем за 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым призером на Играх.
Но это просто не сработало.
Помните свой первый чемпионат мира?
Что вы думаете?
Это было в Тэгу.
Я действительно хотел попасть в финал тогда; это была своего рода конечная цель.
Но меня вырубили первым делом утром, во время предварительных гонок.
Именно тогда я понял, что безрассудно бросаться с головой в это означало, что я никуда не добьюсь успеха.
Два года спустя на чемпионате мира в Москве я уже вышел в финал с лучшим временем.
Я хорошо помню, как я чувствовал перед финальной гонкой: я действительно хотел выиграть золото даже тогда!
Как вам удается нарастить приличную скорость и все равно не потерять голову или настроиться?
Ну, это самое сложное.
Нужно быть осторожным и сосредоточенным на технике, чтобы не сбивать препятствия.
Я заметил, что когда вы не зациклены на конечном результате, но на процессе, это намного проще.
Но самая большая спешка - это когда ты понимаешь, что ты бежишь, и все, кажется, работает само по себе!
Честно говоря, это того стоит.
Многие наши спортсмены из провинций стремятся приблизиться к столице после своих первых заметных успехов.
У вас когда-нибудь были такие мысли?
Дом всегда лучше.
И я даже не могу представить, где бы я был без своего тренера, кто нуждается во мне?
Было бы неплохо иметь немного лучшие условия, но я стараюсь довольствоваться тем, что у меня есть.
Вы с Клевцовым были вместе долгое время?
С тех пор, как мне было 12 лет, я впервые начал заниматься легкой атлетикой.
Вообще-то, я начал тренироваться с его женой, которая работала с детьми, а потом она меня отдала.
Я начал со спринта, затем прыжков в длину и тройного прыжка.
Было детское комбинированное мероприятие: вот тогда они подбросили мяч и прыжки в длину с этого места...
В 14 лет я попробовал препятствия и мне понравились.
С моей самой первой гонкой я смог претендовать на вторую взрослую категорию.
Так что я просто остался с ним.
Вы когда-нибудь были поражены страхом перед препятствиями?
Каким-то образом я смог сразу же все уладить.
Но мне всегда приходилось вкладывать много работы в свою технику.
Я так долго работал на одном шаге!
Но нет никакого способа обойти эту рутину.
Ваша техника должна постоянно оттачиваться, чтобы вы могли разбудить меня посреди ночи, и я вставал и бегал с препятствиями.
Все, кто видел вашу гонку в Пекине, утверждают, что это была действительно красивая гонка.
Спасибо.
Мне самому понравилось.
Обычно я не пересматриваю свои гонки, но с этой я не мог сдержаться.
Но вы должны продолжать работать над эффективностью: всегда есть место для улучшения.
Вы сейчас боитесь, что победа за год до Олимпийских игр будет весить, как тяжелая нагрузка на ваши плечи?
Как говорят люди в таких ситуациях: я постараюсь оправдать ожидания.
С тех пор, как я выбрал этот путь, это означает, что я должен довести ее до конца.
Мой тренер любит говорить: если ты не слабак, ты не должен чувствовать лишний вес.
И я с ним полностью согласен по этому поводу.
Отар Кушанашвили
Ну, я не настолько наивен, чтобы быть ошеломлен реакцией на интервью, которое состоялось в Украине.
Люди злятся, я понимаю; нет ничего, что им нравится лучше, чем дать врагу сапог.
И хотя я не завернулся в флаг, я сказал то же самое, то же самое миллион раз здесь: я никогда прямо не называл кого-то ублюдком - что-то еще меня беспокоило.
Все мои псевдо-друзья, в одно мгновение, через секунду, куда-то исчезли.
Давление, с которым я сталкивался, настолько сильное, что даже такой человек, как я, который был вокруг квартала более нескольких раз, думает, что люди сошли с ума.
Как будто ты идешь сам, и толпа просто начинает нападать на тебя и, ну, бить тебя палками.
Но вы должны знать меня, я не пушовер, если они нападут на меня с кулаками, я нанесу ответный удар гаубице; я ветеран, ребята, бойтесь.
Полное отсутствие поддержки - это совсем другое дело.
У меня не было никаких иллюзий, но теперь...
Моим лучшим качеством всегда была самодостаточность, поэтому просто попробуйте меня.
Но только идиоты могли выдавать паспорта таким дегенератам, как Фред Дерст или Монсон.
Было бы лучше отдать его мне, лучшему журналисту, кому-то из почетной профессии.
Неделю назад в Киеве Отар Кушанашвили не скупился на слова при описании событий в Крыму:
То, что они сделали с Крымским полуостровом, является преступлением.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на то, как навеселе Хрущев пытался что-то подписать, никоим образом не вписывается в общую картину человеческого общества.
Это как навестить соседа и забрать его дом...
Война началась с Кремля, и на этом она только закончится.
Я почти на 100% уверен, что, как и летом 2008 года, все началось с телефонного звонка какого-то ублюдка в пределах Кремля.
У меня есть предчувствие, кто мог бы быть...
Кобзону не так много времени, чтобы жить.
Я не понимаю, он великий художник, зачем ему облизывать сапоги Путина.
Он теряет свою квартиру или что-то в этом роде?
И они снесли его статую.
Наверняка, в конце концов, люди помнят его как человека, который оскорбил его маленькую родину.
Но теперь примирение полностью зависит от Владимира Владимировича.
Seven's Sunrise доминирует в рейтингах, несмотря на попытки Nine покрыть разлив лидерства на Today Show
Бросок Карла Стефановича и Лизы Уилкинсон в Канберру, чтобы покрыть последствия разлива либерального руководства, не смог генерировать большой рост рейтингов для сегодняшнего дня.
Шоу завтраков Девятки было показано из столицы страны после свержения Малкольмом Тернбуллом Тони Эбботта.
Конкурент Sunrise, организованный Дэвидом Кохом и Самантой Armytage, застрял в Лондоне в рамках недельной серии международных телепередач, которые также включают Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
Эта тирания расстояния, казалось, не имела большого значения для зрителей австралийского телевидения с Sunrise, в среднем 397,000 зрителей в пяти столицах до сегодняшних 339,000.
Сегодня набрал небольшой всплеск по сравнению с его рейтингами за понедельник (317,000) и в прошлый вторник (283,000), но его показатель отставал от в прошлый четверг (343,000).
Сегодня в последние месяцы сокращается разрыв на Sunrise.
В августе сегодня в среднем было 318,000 до 330,000 Sunrise.
В начале года разрыв составлял от 40,000 до 50,000.
До сих пор в сентябре Sunrise в среднем составляет 349,000 зрителей до сегодняшних 314,000.
Это самое интересное, что случалось все утро.
Ветры перемен влияют больше, чем на парламент сегодня утром!
Карл и Лиза в порядке, спасибо, что проверили!
Опубликовано СЕГОДНЯ в Понедельник, Сентябрь 14, 2015
Главной новостью для Седьмой стал потрясающий дебют 800 Words с бывшей звездой Packed to the Rafters Эриком Томсоном.
Новая драма о недавно овдовевшем отце, который решает переехать в Приморскую Новую Зеландию со своими двумя детьми, собрала в среднем 1,219 миллиона зрителей.
Критики задавались вопросом, может ли Томсон нести хитовое шоу соло без звезды Rafters Ребекки Гибни.
Вчерашний результат ответил, что оглушенным "да".
The X Factor Седьмого остался сильным с 1,136 миллионами зрителей, легко обойдя The Block (838,000) и TBL Families (726,000).
У Седьмых были смешанные состояния в ночь на две части The Chase Australia.
Первые полчаса (5 вечера до 5:30 вечера) новой викторины, которую вел Эндрю О'Киф, в среднем собрала 446,000 зрителей.
Вторые полчаса (5.30 вечера до 6 вечера) подскочили до 623 000 зрителей - достаточно для небольшой победы над "Горячим местом" Эдди Макгуайра (613 000).
В понедельник вечером первые полчаса The Chase Australia составили в среднем 520,000 зрителей, а вторые полчаса - колоссальные 720,000.
Горячее место в среднем составляло 620,000.
Второе ночное падение рейтинга Chase Australia будет иметь девять спокойно уверенных в том, что Hot Seat в конечном итоге одержит победу в 5.30.
The Chase Australia является заменой Million Dollar Minute, которая не смогла повлиять на шоу Макгуайра.
Первоначально опубликовано как Sunrise доминирует, как сегодня остается местным
Последние три согласны с тем, что холостяк Сэм Вуд - идеальный парень - но кого он выберет?
Секрет раскрыт? ...
Лана Дживонс-Феллоуз, Сара Маккей и Снежана Маркоски, возможно, невольно раскрыли, кто победит в «Холостяке».
Женщина, с которой Сэм Вуд оказывается на «Холостяке», была ошарашена в полной секретности.
И три девушки, остающиеся стоящими, конечно, не позволяют проскользнуть, независимо от того, кто получил свою последнюю розу.
Но когда мы связались с Сарой Маккей, Снезаной Маркоски и Ланой Дживонс-Феллоуз за день до того, как три стали двумя, они, возможно, непреднамеренно дали подсказку о том, кто будет победителем.
Сэм Вуд крепко держит губы запечатанной до финала в четверг
Все три женщины лирична о том, почему Вуд является идеальным мужчиной, ссылаясь на свое чувство юмора, амбиции, семейные ценности и позитив в качестве причин, по которым они хотели бы быть его партнером.
Однако, когда их задали вопрос: «Если не вы, то кто должен получить последнюю розу Вуда?», их ответы могли бы обеспечить спойлер о том, кто завоевал сердце Холостяков.
И Дживонс-Феллоуз, и Маркоски поспешили назвать Маккея, кроме себя, лучшим матчем для Вуда.
Сара Маккей и Сэм Вуд разделяют легкие отношения с самого первого дня.
«С того момента, как я вошел в дом, читая энергию Сары и энергию Сэма, я чувствовал, что они вполне совместимы, и я продолжал думать об этом на протяжении всего шоу», - сказал Дживонс-Феллоуз.
«Сара действительно приземлена, ей так весело быть рядом», — добавил Маркоски.
Я видел их вместе, и у них есть эта химия.
Они чувствуют себя хорошо и комфортно друг с другом.
Сара Маккей считает, что она и Сэм Вуд хорошо подойдут как пара.
Со своей стороны, Маккей сказала, что даты домашнего визита на прошлой неделе заставили ее понять, что Вуд может быть «единственной».
«Как только я увидела его со своими друзьями и семьей, я поняла, что это, очевидно, не просто игра - я всецело инвестирую в него сейчас», - сказала она.
И спросил, кого Вуд должен выбрать, если не она, она была загадочной.
"Я не знаю, могу ли я сказать", - сказала она.
Я одинаково люблю оставшихся девушек - это галстук между Снежаной и Ланой.
Холостяк выходит в эфир в среду, в 7:30 вечера на десять.
Первоначально опубликовано как Сара лучший выбор для Сэма Вуда?
У Джаррида Хейна было несколько вариантов, с чего начать карьеру в НФЛ.
Детройт и Сиэтл проявил большой интерес после его переезда в США - и было много других команд, делающих запросы после его впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хейн выбрал "Сан-Франциско 49ers" и тренера Джима Томсулу, и это выглядит мудрым решением.
Некоторые тренеры поставили бы Хейна на скамейку запасных на оставшуюся часть игры за то, что он проиграл, как это сделал новообращенный австралийской регбийной лиги на его первом возвращении в победе во вторник 20-3 против Миннесоты.
Но Томсула проявил веру в своего человека, дав Хейну следующую возможность вернуть пунт и включив его в беговую игру после травмы Реджи Буша.
Томсула продолжал показывать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы жевать своих новичков перед остальной частью команды, он поощрял их.
Томсула также публично поддержал Хейна на его послематчевой пресс-конференции.
Репортер 49ers бил Кэм Инман сообщил, что Хейн также получил поддержку от координатора специальных команд Томаса Макгоуи, который посоветовал ему забыть о своем выпавшем улове и беспокоиться о следующей игре.
Джаррид Хейн возился с пунтом, который был восстановлен «Миннесотой Викингс» в первом квартале.
Это был, конечно, не тот старт, на который Хейн и его огромные австралийцы надеялись в своем дебюте в НФЛ.
Хейн был замечен проклинающим, когда он пробирался с поля после неудачи, а затем сказал австралийскому радио-дуэту Hamish & Andy на 2DayFM 104.1, что он не мог представить себе худшее начало своей карьеры в НФЛ.
«Это была просто одна из тех вещей, вы просто беспокоитесь о следующей игре, и все», - сказал Хейн.
Хейн сравнил ошибку с его дебютом Origin еще в 2007 году, когда пас в его собственном голе привел к попытке Квинсленда.
В целом, это был потрясающий опыт для 27-летнего игрока.
Хейн позировал для фотографии с фанатами, держащими австралийский флаг после игры, и опубликовал его в своем Instagram.
Элтон Джон и президент России Владимир Путин встретятся для обсуждения прав геев
В 2003 году Михаил Ходорковский, самый богатый человек России, был арестован под дулом пистолета на сибирской взлетно-посадочной полосе.
Открыто бросив вызов президенту Владимиру Путину, Ходорковский был осужден, его нефтяная компания «ЮКОС» захватила, а его усилия в области демократии были прекрепы.
На венгерской границе происходят столкновения между мигрантами и полицией.
Беженцы устроили акцию протеста на сербской границе недалеко от венгерского поселения Реске, переросшего в столкновения с правоохранителями.
В результате венгерская полиция применила водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросают камни в полицейских и пытаются снять забор, который был размещен на границе.
На место столкновений были направлены подкрепления, и полиция принимает меры для борьбы с агрессивными действиями мигрантов и их попытками нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорвать полицейское оцепление, после чего десятки мигрантов вторглись на венгерскую территорию.
Некоторые беженцы отправляются на сербско-венгерскую границу на автобусах, направляющихся в сторону Белграда и границы с Хорватией, сообщает BBC.
Власти страны разрешили мигрантам въезжать на хорватскую территорию и предоставили им оттуда транспорт в желаемую страну.
По информации венгерских властей, 20 полицейских получили ранения.
15 сентября парламент Венгрии усилил закон о миграции и охране границ.
В поправках предусмотрены меры по привлечению армии к защите государственных границ, уголовному преследованию незаконно пересекающих границу лиц, а также ускоренному производству для обработки просьб о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в силу чего он будет депортирован и не будет допущен к возвращению в Венгрию в течение одного года.
Венгерский парламент также намерен в ближайшее время рассмотреть вопрос о передаче ответственности за защиту периметра парламента страны венгерским вооруженным силам.
В конце июня венгерские власти начали строительство 175-километрового забора из колючей проволоки на границе с Сербией, чтобы обуздать приток мигрантов и беженцев в страну.
Гражданин России признался в совершении крупнейшей кибератаки в истории США.
Гражданин России Владимир Дринкман, обвиняемый в крупнейшей кибератаке в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время судебного разбирательства в федеральном суде в штате Нью-Джерси Дринкман признался в сговоре с целью получения несанкционированного доступа к компьютерным системам с целью совершения мошенничества.
В ходе слушаний гражданин России рассказал о сговоре с тремя гражданами России и одним гражданином Украины, которых обвиняют в кибератаках на 15 компаний.
Общий ущерб, причиненный в результате действий обвиняемых, оценивается в 300 млн. долл. США.
«Обвиняющие, такие как Владимир Дринкман, которые обладают навыками взлома наших компьютерных систем, представляют угрозу нашему экономическому благополучию, нашей личной жизни и нашей национальной безопасности», — заявил прокурор США Пол Фишман.
Дринкману грозит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора суд примет во внимание признание российского гражданина и, возможно, сократит срок его заключения.
Приговор Дриптману будет оглашен 15 января.
Владимир Дринкман был арестован в Нидерландах в 2012 году.
В то время под стражу также был взят под стражу еще один подозреваемый, Дмитрий Смилянец.
Последний отрицает причастность к преступлениям, в которых он обвиняется.
Керри предупреждает Лаврова о риске поддержки Россией режима Башара Асада.
В ходе телефонного разговора с главой МИД России Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка Россией президента Сирии Башара Асада усугубит конфликт в стране.
«Госсекретарь Керри дал понять, что поддержка Россией президента Асада рискует усугубить и расширить конфликт, а также подорвать нашу общую цель в борьбе с экстремизмом, если мы не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти», — говорится в заявлении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность США борьбе с группировкой "Исламское государство" (деятельность которой была запрещена в России Верховным судом), в коалиции из более чем 60 штатов.
По словам госсекретаря, Асад "никогда не может быть доверенным членом" коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии может быть решен только путем политического перехода от Асада.
Белый дом пригрозил России изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если она не прекратит поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против «Исламского государства».
В последнее время СМИ часто сообщали о присутствии российских военнослужащих в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские солдаты уже много лет находятся в Сирии и помогают сирийцам освоить технику для использования против исламистов.
4 человека погибли после того, как полиция выпустила резиновые пули по протестующим в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция выпустила резиновые пули в толпу, протестующую против предложенной страной новой конституции, сообщил чиновник в среду.
Насилие произошло во вторник вечером в округе Рупандехи, примерно в 175 милях к западу от столицы Катманду.
Бишну Прасад Дхакал, главный районный офицер, сказал, что более 1000 протестующих собрались возле полицейского участка, некоторые из них бросали камни и зажигательные бомбы.
Мистер. Дхакал сказал, что полиция применила слезоточивый газ, а затем выстрелила в воздух, прежде чем прибегнуть к резиновым пулям.
Двадцать полицейских и пять гражданских лиц получили ранения, сказал он.
Не сразу стало ясно, почему резиновые пули, которые, как известно, убивают, но традиционно используются в качестве менее смертоносной альтернативы, по-видимому, привели к такому высокому количеству погибших.
Столкновение стало последним за несколько недель насильственных протестов на южных равнинах Непала, где члены этнической группы мадхеси говорят, что новые провинции, созданные в соответствии с предлагаемой новой конституцией, ослабят их политическое влияние.
В западном Непале также прошли протесты этнических таров, которые хотят иметь собственное государство.
По меньшей мере 40 человек, в том числе 11 полицейских, были убиты в ходе ожесточенных столкновений с августа.
10, когда четыре основные политические партии подписали соглашение о разделении страны на провинции - важный шаг к новой конституции, но весьма спорный вопрос в Непале, который был централизованно управляемым на протяжении веков.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, в результате которого в апреле погибли тысячи людей.
Законодатели проголосовали за пункты в проекте конституции в Катманду на этой неделе, и официальные лица заявили, что новая хартия может быть принята к воскресенью.
Саянск планирует создать 900-рабочий объект.
Саянск - самый молодой город в Иркутской области.
Он был построен в 1970-х годах как центр химической промышленности и имеет хорошо развитую инфраструктуру, требующую системной поддержки.
Год назад новый мэр Олег Боровский взял на смену руководству Саянска.
Он поговорил с корреспондентом из Области об итогах первого года работы, новых проектах, перспективных возможностях.
Олег Валерьевич, как вы начали свою работу в качестве мэра?
Прежде всего, я ознакомился с результатами аудита финансово-хозяйственной деятельности, и инициировал независимый аудит расходов муниципального бюджета.
Затем был проведен обзор муниципальных активов.
Одним из первых практических шагов было сокращение времени оборота документации до пяти дней.
Раньше документы могли занять месяцы, чтобы пройти через соответствующие каналы.
Были разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В ноябре прошлого года в Саянске состоялось заседание правительства, на котором обсуждались вопросы, касающиеся социально-экономического развития территории.
В городе не было проектной и оценочной документации (DED) даже для одного актива.
Без этого Саянск не смог бы участвовать в федеральных программах.
Мы начали с DED для дорог, учреждений по уходу за детьми, а также северной канализационной и водопроводной линии.
Сейчас дорожные работы уже ведутся в двух районах.
Как в городе применяется Указ Президента РФ о строительстве детских учреждений?
В июле этого года в Саянске родилось 105 малышей.
Город не видел положительных демографических показателей, подобных этому, в течение последних 27 лет.
Таким образом, обеспечение мест в учреждениях по уходу за детьми является одним из наиболее актуальных вопросов.
С 1 сентября детское учреждение No. 10 было закрыто для капитального ремонта, предназначенного для создания 320 мест.
Ориентировочная стоимость ремонта составляет 86 млн рублей.
До сих пор такие средства город никогда не получали.
В прошлом году, после ремонта, детское учреждение No 23 было открыто, и в настоящее время в нем принимают участие 200 детей.
Реконструкция была проведена путем софинансирования из областного и муниципального бюджетов и обошлась более чем в 67 млн рублей.
Благодаря усилиям администрации и помощи со стороны регионального правительства были найдены деньги на приобретение мебели и оборудования, и Народная инициатива также помогла с этим.
Планируется начать строительство нового учреждения по уходу за детьми в 2016 году.
С его введением мы планируем ликвидировать лист ожидания для детей от 18 месяцев до трех лет.
У нас нет списков ожидания для детей от трех до семи лет.
Выражают ли инвесторы интерес к сфере?
У нас есть четкое понимание, что строительство в городе должно осуществляться, в первую очередь, сайянскими предприятиями: нам нужно обеспечить рабочие места специально для них.
В октябре в Ленинградском микрорайоне будет открыт 60-квартирное здание для детей-сирот.
Что касается строительства, добавлю, что Саянск является одним из четырех городов Иркутской области, который был включен в программу строительства жилья эконом-класса.
Была подготовлена вся необходимая документация.
Строительство участка из 90 кварталов начнется в ближайшее время.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и многие желают участвовать в программе.
Одно из требований заключается в том, что жилье не должно стоить более 30 тысяч рублей за квадратный метр, и что это должно быть недвижимость под ключ по этой цене.
Если мы сможем справиться с указанным объемом, то мы продолжим участвовать в программе.
Что касается инвесторов, у нас есть и другие интересные проекты.
В то время в Саянске была построена свиноферма, которая была продана в 2004 году за гроши.
Мы работаем с прокуратурой, чтобы протестовать против этой сделки.
Тем более, что под объектом находится федеральная собственность.
Мы работаем с Москвой над решением вопроса о передаче 88 га имущества в регион, и последующей передаче земли муниципальному муниципию.
Есть потенциальный инвестор, который готов вложить в реконструкцию и запуск проекта 1,5 млрд рублей.
Мы наберем 900 рабочих мест с запуском свинофермы, что станет большой помощью городу.
Развит ли институт социального партнерства в Саянске?
Мы заключили около 140 соглашений о социально-экономическом партнерстве.
Реализация многих проектов стала возможной благодаря активному социальному положению представителей бизнеса.
Ощутимую поддержку оказали такие предприятия, как: ЗАО «Восток-Центр», Ново-Зиминская тепловая электростанция, ООО «Сайянский Бройлер» и ООО «ПК МДФ», руководство этих предприятий отвечает на все наши запросы.
Прямо перед Днем города ООО «Саянский бройлер» подарило городу игровую площадку, а компания «Восток-Центр» провела реконструкцию конного двора, где специалисты работают с детьми, используя иппотерапию, потратив на нее более 1 млн рублей.
Благодаря средствам, пожертвованным спонсорами, нам удалось внести улучшения на территорию городского органа записи актов гражданского состояния.
Спонсоры помогли нам ярко отпраздновать День города.
Как и в старые добрые времена, был проведен парад с участием коллективов и организаций города.
Мы выпустили городскую летопись и книгу сайянских поэтов.
Первые строители и люди, внесшие значительный вклад в развитие Саянска, были награждены памятными медалями.
Покровители также участвуют в работе благотворительного фонда города.
Первым шагом стала покупка музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев на поддержку этих талантливых малышей выделено более 800 тысяч рублей, на помощь детям, нуждающимся в дорогостоящих процедурах, на поддержку детей из малообеспеченных семей.
Как решаются кадровые вопросы в сфере социальных услуг в Саянсске?
В городе не хватает врачей или учителей-преподобных.
Обеспечение специалистов жильем критически важно для решения кадрового вопроса.
За последний год мы выделили врачам пять квартир, а четыре учителя получили служебное жилье.
У нас есть программа распределения жилья с возможностью приватизации его через пять лет.
Есть планы перенастроить здание, в котором будут построены еще восемь квартир для учителей.
Учителя и врачи также участвуют в программе «Жилье для русских семей».
В долгосрочной перспективе мы будем строить жилье для работников государственного сектора.
Самое главное, в нашем городе есть трудолюбивая команда, с которой я умею решать самые сложные вопросы.
Крайне важно делать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Саянска и нашего региона велик.
В Думу внесен законопроект об индексации социальных пенсий в связи с ростом цен.
В Госдуму внесен законопроект, который вводит положения о ежегодной индексации социальных пенсий в отношении роста цен, начиная с 1 февраля.
Автор документа, депутат от "Справедливой России" Александр Ломакин-Румьянцев, также предлагает провести дополнительную индексацию 1 апреля, если темпы роста минимальной прожиточной заработной платы превышают темпы повышения цен на товары и услуги.
Согласно действущему закону, индексация социальных пенсий проходит ежегодно 1 апреля по отношению к темпам роста минимального прожиточного минимума пенсионеров в РФ по сравнению с предыдущим годом.
Законопроект, внесенный в нижнюю палату, предусматривает введение индексации социальных пенсий в отношении роста потребительских цен.
В этом случае первая индексация будет перенесена на 1 февраля, а вторая - 1 апреля.
Глава ПА ОБСЕ консультирует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме Верховному представителю Европейского союза по иностранным делам Фредерике Могерини спикер ПА ОБСЕ Илькка Канерва сообщила о недопустимости санкций в отношении законодателей, участвующих в деятельности Ассамблеи.
Об этом журналистам рассказал член российской делегации на осенней сессии ПА ОБСЕ в Улан-Баторе Николай Ковалев.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра, Греции, были собраны в поддержку позиции Канервы.
«Достаточно сильная поддержка уже материализовалась», — сказал Ковалев.
Ранее он объявил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, указавших на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва пообещал поднять этот вопрос на уровне управляющих структур Евросоюза и "послать соответствующую петицию".
NHC говорит, что 60-процентная вероятность циклона к югу от островов Кабо-Верде
Широкая система низкого давления примерно в 350 милях (560 км) к югу от самых южных островов Кабо-Верде имеет 60-процентную вероятность превращения в тропический циклон в ближайшие 48 часов. Об этом сообщил во вторник Национальный центр ураганов.
Другая четко определенная система низкого давления на полпути между островами Кабо-Верде и Малыми Антилами также имеет 60-процентную вероятность образования тропических циклонов в ближайшие два дня, добавил синоптик из Майами.
Google запускает кампанию по сопоставлению пожертвований, чтобы собрать 11 миллионов долларов для беженцев
Google Inc (GOOGL.O) объявила о кампании по сопоставлению пожертвований, целью которой является сбор 11 миллионов долларов для гуманитарных организаций, помогающих тысячам беженцев, которые захлестнули европейские страны, когда они бегут из раздираемых войной и обедневших стран.
Google использовал нехарактерный личный подход, объявляя о пожертвованиях в своем блоге.
Вместо того, чтобы иметь исполнительного директора, Рита Масуд, сотрудница Google, которая бежала из Кабула со своей семьей, когда ей было семь лет, написала о своем личном опыте.
«Наше путешествие включало в себя множество темных поездок на поезде и автобусе, а также голод, жажду, холод и страх», — написала она.
Мне повезло.
Но по мере того, как кризис беженцев и мигрантов в Европе рос, многие люди, такие как моя семья, отчаянно нуждаются в помощи.
Пожертвования пойдут четырем некоммерческим организациям, которые оказывают помощь беженцам и мигрантам: «Врачи без границ», Международный комитет спасения, «Спасите детей» и Верховный комиссар ООН по делам беженцев.
Google заявила, что будет соответствовать первым пожертвованиям в размере 5,5 миллионов долларов по всему миру на google.com/refugeereleification, пока не соберет 11 миллионов долларов.
Европа столкнулась с худшим кризисом беженцев со времен Второй мировой войны, в основном из-за четырехлетней гражданской войны в Сирии, которая в этом году привела к перемещению более 4 миллионов человек.
Многие также бегут из раздираемых войной Афганистана, Йемена, Ирака и Ливии.
Репортаж Ясмин Абуталеб; Редактирование Кристиана Пламба
Для слабо страдающих ожирением диабетиков операция по снижению веса может быть полезной
Преимущества операции по снижению веса для людей с легким ожирением с диабетом 2 типа могут длиться не менее пяти лет, согласно новому исследованию.
Однако еще слишком рано говорить, живут ли люди с легким ожирением с диабетом дольше после операции по снижению веса, чем те, кто получает нехирургическое лечение.
«Дейталы смертности занимают много времени, чтобы появиться», — сказал доктор. Робин Блэкстоун, эксперт по хирургии по снижению веса, который написал редакционную статью о новом исследовании в JAMA Surgery.
Операции по снижению веса, или бариатрическая хирургия, используют различные методы для уменьшения размера желудка.
Они уменьшают голод и ограничивают способность организма усваивать пищу.
На протяжении многих лет бариатрические операции доказали свою эффективность для лечения диабета 2 типа, но большинство исследований было проведено на людях, страдающих ожирением, с индексом массы тела (ИМТ) 35 или выше.
ИМТ, мера веса по отношению к росту, считается нормальным между 18,5 и 24,9.
ИМТ 25 или выше указывает на то, что у кого-то избыточный вес, а люди с ИМТ более 30 считаются страдающими ожирением.
Вы можете рассчитать свой ИМТ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования исследователи из тайваньской больницы общего профиля Мин-Шенг использовали данные, собранные с 2007 года, в исследовании, сравнивающем два вида бариатрической хирургии - желудочное шунтирование и рукавную гастрэктомию - с медицинскими процедурами для лечения диабета 2 типа у людей, которые страдали легким ожирением.
Средний ИМТ среди тех, кто перенес операцию, упал с 31 до 24,5 к концу пятого года исследования.
Между тем, ИМТ среди тех, кто получал нехирургическое лечение диабета, оставался примерно таким же в 29 лет.
Среди тех, кто перенес операцию, диабет полностью исчез в 36% и частично в 28%.
В группе, получавую медицинскую помощь, для сравнения, диабет полностью разрешился только в 1 проценте и частично только примерно в 2 процентах.
Кроме того, контроль артериального давления, триглицеридов и «плохого» холестерина ЛПНП «в целом был лучше в хирургической группе», обнаружили авторы.
Исследователи также контролировали уровень гемоглобина A1c в крови пациентов, который со временем отражает уровень сахара в крови.
Гемоглобин A1c лучше всего держать ниже 7 процентов, пишут исследователи.
После операции средний уровень гемоглобина A1c упал примерно с 9% до 6%.
В группе медицинской терапии, однако, он оставался стабильным на уровне около 8 процентов.
Но этот лучший «гликемический контроль» - как отражено в улучшении уровня гемоглобина A1c - не снизил уровень смертности в пять лет, по словам ведущего исследователя доктора. Чи-Чэн Сюй и его коллеги.
Исследовательская группа также сравнила средние результаты с двумя типами хирургии.
На пятом году, по сравнению с группой рукавной гастрэктомии, группа шунтирования потеряла больше веса (18,7 против 14,2 кг), достигла большего падения ИМТ (7,4 против 5,1) и гемоглобина A1c (3,1 процента против 2,1 процента) и с большей вероятностью имела полную ремиссию диабета (46,9 процента против 16,7 процента).
Хотя новое исследование не показывает преимущества для выживания или операции через пять лет, есть доказательства из исследования более тяжелых людей в Швеции, что хирургия действительно приводит к более длительной жизни, говорит Блэкстоун из Медицинского колледжа Университета Аризоны-Феникс.
В шведском исследовании люди с ожирением, перенесшие бариатрическую операцию, имели примерно на 29 процентов меньше шансов умереть в течение 15 лет по сравнению с группой, которая пробовала более традиционные методы.
Хотя новое исследование не показало пользы в выживаемости среди пациентов с хирургией, Блэкстоун сказал, что это обнадеживает людей с ИМТ до 35 лет, заинтересованных в процедуре.
«Именно здесь эта статья имеет решающее значение, потому что в ней говорится, что эта операция безопасна в этой группе с более низкой ИМТ», без повышенного риска смерти или почечной недостаточности, сказала она.
Блэкстоун добавил, что люди и их врачи должны начать серьезно относиться к весу, как только ИМТ пациента падает между 27 и 30 годами.
«Я думаю, что мы слишком долго ждем, чтобы люди серьезно относились к этому», — сказала она.
Я думаю, что как только они накопили эти генетические изменения, которые втянули их тела в ожирение и диабет, обратить это в обратное действительно трудно.
Грабители крадут шубы и 9 млн рублей из дома в Мытищах.
В Мытищах грабители напали на жителей подмосковного дома и похитили у них 9 млн рублей и три женских шубы.
Об этом сообщил "Интерфакс" со ссылкой на пресс-службу МВД РФ.
Инцидент произошел во вторник утром.
Два неизвестных человека проникли через открытую входную дверь дома, которая находится на улице Горького, связали 20-летнего сына домовладельца, и, угрожая им обоим ножом, похитили 9 млн рублей и три шубы.
По предварительным данным, ущерб составляет 9 млн 265 тыс. рублей, начато уголовное расследование по статье "вооруженного ограбления".
Поклонники из Европы рискуют стать бездомными.
Только 23 отеля в Санкт-Петербурге имеют право разместить туристов, которые прибудут в 2018 году, чтобы посмотреть чемпионат мира по футболу.
До сих пор остальные отели не спешили получить необходимое разрешение.
По мнению экспертов, это очень тревожный знак.
В преддверии мирового первенства властям необходимо срочно разобраться, как разместить всех гостей города.
Информаторы Росбалта считают, что арендная плата за квартиры вырастет на 10-30% в результате турнира, и даже после чемпионата придется платить через нос за аренду жилья.
Чемпионат мира по футболу заставил власти взглянуть на состояние российских отелей.
Согласно закону, специально написанному для чемпионата, каждый отель в Санкт-Петербурге должен пройти процедуру классификации и доказать, что они соответствуют их предполагаемому звездному рейтингу и уровню обслуживания.
Уже ясно, что не всем удастся это сделать: отельеры настолько опасаются процесса скрининга, что часто даже не подают документы на запрос в Федеральную антимонопольную службу по Санкт-Петербургу.
Начальник Управления Федеральной антимонопольной службы Вадим Владимиров говорит, что ведомство расследовало 138 гостиниц и теперь планирует возбудить 34 дела против отелей, многие из которых просто не ответили сотрудникам ФАС.
Есть признаки того, что руководство тридцати компаний обманывало жителей города, утверждая определенное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас, в преддверии 2018 года, буквально не может быть потеряно даже одна комната из общего количества.
Чиновники подозревают, что во время футбольного чемпионата болельщики займут все отели Санкт-Петербурга.
В настоящее время туристы могут рассчитывать на 30 500 номеров в городе.
По данным Института Смольи, в Санкт-Петербурге 17 пятизвездочных отелей, 51 четырехзвездочный отель, 100 двух- и трехзвездочных отелей и 550 однозвездочных отелей.
По словам первого заместителя Комитета по развитию туризма Наны Гвичии, в настоящий момент классификация прошли только 23 отеля: это количество проверок, проведенных аккредитованными в Санкт-Петербурге компаниями.
Тем не менее, Смольный институт, для удивительного набора обстоятельств, не знает, могли ли некоторые отели заказать подобную процедуру у региональных предприятий.
Другими словами, может быть больше отелей, которые прошли классификацию, но никто об этом не знает.
"За последние полгода отели не очень заинтересовались прохождением классификации", - призналась директор Северо-Западного отделения Союза туриндустрии России Екатерина Шадская.
Это объясняется тем, что это пиковый сезон, время, когда отельеры зарабатывают больше всего денег и не хотят иметь дело с другими проблемами.
Другая причина - их бюджеты, в которые не входили расходы на инспекцию, тем более что процедура может стоить гостинице, в зависимости от ее статуса, от 30 тысяч до 100 тысяч рублей и более.
Однако совсем недавно менеджеры гостиниц проснулись и начали подавать заявки на классификацию, заверила Шадская.
Гостиницы должны сделать это до 1 июля 2016 года; в противном случае они не только должны будут заплатить штраф, но и не получат право работать во время чемпионата мира.
Уже хорошо известно, что, исходя из звездных рейтингов, будет разработана установленная ставка за номер в отеле на время проведения турнира.
Формулы, по которым будут установлены цены, будут опубликованы в следующем году.
Это делается для того, чтобы не было 200-300% всплеска цен, как это происходит, например, во время Петербургского экономического форума.
Вы должны иметь совесть и предотвратить двух-трехкратное повышение цен, а также позволить отелям зарабатывать деньги.
«Я думаю, что рост составит 50%», — пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
Вадим Владимиров не убежден, что фиксация цен соответствует понятию свободной рыночной экономики.
Я не знаю, насколько хорошо он вписывается в рамки экономической теории, но я надеюсь, что эта мера оправдана.
"Это лучше, чем безудержный рост цен", - отметил он.
Непонятно, что будет с популярными недорогими хостелами.
Депутаты Госдумы внесли законопроект, который запретил бы общежития в жилых домах.
Мы очень надеемся, что этот закон не будет принят или что он не будет применяться к Санкт-Петербургу.
"Мы будем отстаивать свою точку зрения, что хостелы должны поддерживаться", - говорит Нана Гвачия.
Однако, по ее словам, владельцы мини-отелей должны, в любом случае, быть готовы к ужесточению Жилищного кодекса.
Если Госдума в конечном итоге одобрит законопроект, то примерно 80% общежитий в Санкт-Петербурге будут закрыты, и в настоящее время на их долю приходится 1500 номеров.
По словам президента Федерации рестораторов и отельеров Северо-Запада Леонида Гарбара, в Санкт-Петербурге недостаточно двух- и трехзвездочных отелей, которые именно так ищут футбольные фанаты, в то время как существует переизбыток четырех- и пятизвездочных отелей.
Такое положение дел эквивалентно ситуации, когда "у вас 75 тысяч VIP-персон на стадионе на 80 тысяч человек".
Фактически, использование мини-отелей может решить эту проблему.
Эксперт считает их возможным запретом "идиотизмом": "Мне кажется странным, что некоторые люди могут жить в квартирах, но внегородские, почему-то не могут".
Если общежитие используется как общежитие, то я согласен, что это неправильно.
Но если он используется как отель, где гости останавливаются на короткий промежуток времени, то почему бы и нет?
Мини-гостиницы также рискуют пропустить во время чемпионата мира по футболу в результате собственного затягивающего прогулки.
Сотни небольших отелей просто не смогут вовремя пройти классификацию, более того, они роют собственную яму.
К лету 2016 года все отели города будут проводить проверки бронирования.
«Не так много компаний, которым разрешено проводить эту процедуру, и, таким образом, они откажутся от менее прибыльных заказов от мини-отелей и выберут те, которые стоят дороже», - отметил Геннадий Ламшин, добавив, что, например, в Москве и Волгограде, цифра для тех, кто уже завершила проверки, в настоящее время намного выше, чем в Санкт-Петербурге.
Причина задержки Санкт-Петербурга частично связана с постоянными изменениями в туристическом подразделении правительства, которое не способствует скоординированным усилиям.
По мнению экспертов, если в Санкт-Петербурге не хватает отелей для всех, то, скорее всего, внимание придется переключить на региональные отели и здравницы.
Так же, как во время празднования 300-летия Санкт-Петербурга, можно было бы мобилизовать речной флот, что позволило бы гостям турнира оставаться в каютах судов.
Кроме того, многие фанаты договорились прибыть в фургонах, в которых они могли бы переночевать.
«Главное — не строить так много отелей, чтобы они позже сидели пустыми», — заверил Геннадий Ламшин.
Арендованные номера также будут очень популярны во время футбольного чемпионата.
Скорее всего, будет создан пул квартир, доступных для аренды в городе.
Ставки проката вырастут на 10-30%.
«Очевидно, что первым отправится жилье возле стадиона», — отметила специалист по аренде Агентства по развитию и изучению недвижимости Лариса Брагина.
Кроме того, цены на аренду могут не вернуться к прежним уровням после чемпионата, особенно в пригородных сообществах.
Это также будет способствовать строительству новых перебросок движения на окраинах города, подчеркнула она.
Не стоит забывать и о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Санкт-Петербург всегда был гостеприимным городом, где люди не только дают вам указания, но и могут взять вас на мини-экскурсию.
Также могут быть осложнения.
Где-то в 1970 году мой отец встретил семью из Мурманска во дворе: отца, мать и двоих детей.
Оказалось, что им негде было провести ночь: получить отель было трудно тогда, а спать на вокзале было тяжело.
«Итак, мой отец впустил их в нашу общую квартиру, чтобы они уснули», — вспоминает наш собеседник.
Конечно, он добавил, что в настоящее время этот тип черт больше не существует среди жителей города - приглашение кого-то в ваш дом чревато последствиями и пугает.
Но, возможно, в 2018 году, после злополучных решений Государственной Думы, и ошибок отельеров и правительства, нам, возможно, придется вспомнить прошлое?
Жириновский "проигрывает" Амурскую область.
Сегодня я с восхищением наблюдал за шутовством Жириновского в Госдуме.
Он делал эти вещи, когда наше поколение еще училось продавать газеты, и остается в отличной форме по сей день.
Темой обращения было что-то вроде «Протест ЛДПР против результатов выборов в Амурской области».
Он не может обойти протоколы, которых у него нет; по общему мнению, у ЛДПР нет никаких других протоколов, кроме тех, которые подписаны избирательными комиссиями.
Затем он поднимает второе место победителя, Ивана Абрамова, и кричит что-то вроде: "Вот победитель выборов!"
И тогда, без причины, он начинает нападать на Родину, а затем, после шума с председателем на этот раз, он выводит фракцию из зала заседаний, буквально крича: «Все вы и ваши фронты - жулики и воры».
Пресса, конечно, делает акцент не на Абрамова, а на скандале и забастовке фракции как следствие этого скандала и оскорбления.
В реальности Вольфович красиво и элегантно затерялся Амурской области вместе с Абрамовым.
Для всей страны это была просто еще одна из авантюр Жириновского в том же духе, что и его тирада "Покончить!", а вовсе не протест политической партии против результатов реальных выборов.
Тем не менее, фракция официально сделала из этого ряд, и выборы, если верить, веб-сайт партии и аккаунт Ивана Абрамова в Facebook не были подтверждены, но лидер, очевидно, отступил от этого вопроса.
Он позволяет мертвым в Амуру хоронить своих умерших, но потом он проповедует против Единой России вообще, и против Родины, которая ни в чем не виновата.
Элегантное решение, чтобы сохранить лицо и, на время, избежать громкого скандала.
Это совершенно другое дело, что Абрамов теперь оказывается в странном положении.
Кроме протеста со стороны руководства, он ничего не ожидал: нет альтернативных доступных протоколов.
С одной стороны, он не находится в центре внимания общественности, а, с другой стороны, для небольшого круга людей он стал формальной причиной как оскорбления уважаемого чемпиона, так и, что еще более важно, хулиганских атак против «Духой России» и Всероссийского народного фронта (АПФ).
И здесь, конечно, ему необходимо очень серьезно подумать о том, что нужно сделать.
Потому что он мог превратиться из главного бенефициара выборов, политика номер 2 в регионе и кандидата номер 1 в единственном региональном одноместном избирательном округе, в изгоя, который успешно использовался руководством своей собственной партии и ее провокатором-экстраординаром в интересах того же самого АТФ и чужого партийного руководства.
Ну а если бы Жиринвского не существовало, то точно надо было бы его придумать и покорно следовать каждому его ходу.
У Трампа много работы, чтобы догнать его.
Есть новости, что ЛДПР вернется в зал в ходе следующего пленарного заседания.
То есть: все это суетится ни за что.
Только, Абрамовский вопрос был похоронен под самим собой.
Это действительно красиво.
"Невозможно, чтобы все приехали в Европу" - Далай-лама - RT News
Европа не может принять всех беженцев, сказал Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Тибетский буддийский лидер призвал положить конец насилию в странах проживания беженцев.
Далай-лама затронул вопрос о продолжающемся кризисе беженцев в своей речи на открытии Центра сострадания Далай-ламы в Оксфорде, который посвящен изучению этики, в начале своего 10-дневного визита в Великобританию.
Он утверждал, что в нынешних условиях интересы человечества должны быть поставлены на первое место в интересах отдельных наций или даже континентов.
Он также подчеркнул, что, каким бы восхитительном он ни был, ответ западноевропейских стран на кризис беженцев является неадекватным для ситуации.
"Невозможно, чтобы все приехали в Европу", - сказал он в своем выступлении.
Хотя Далай-лама высоко оценил усилия Германии и Австрии в борьбе с кризисом, он подчеркнул, что это лишь временное решение.
«Таким образом, забота о нескольких тысячах беженцев замечательна, но в то же время вы должны думать о долгосрочных решениях, о том, как принести подлинный мир и подлинное развитие, в основном через образование, для этих мусульманских стран», - подчеркнул он.
В конечном счете, мы должны думать о том, как уменьшить количество убийств в своих странах.
Мы должны сократить применение силы.
Применение силы никогда не решало эти проблемы", - добавил он.
Обращаясь к проблеме насилия, Далай-лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, утверждая, что насильственный ответ США породил цепь неконтролируемых событий.
После 11 сентября я выразил свои соболезнования в письме президенту Бушу и сказал ему, что путь к решению этой проблемы заключается в ненасилии.
Я знаю, что его мотивы были хорошими, но он применил силу, и это создало неожиданные последствия", - сказал Далай-лама.
Четырехкратное увеличение числа детей, проглатывших дезинфицирующее средство для рук за последние 4 года
Центры борьбы с ядами по всей территории Соединенных Штатов сообщили о почти 400-процентном всплеске с 2010 года числа детей в возрасте до 12 лет, глотающих высокоалкогольное дезинфицирующее средство для рук, по данным Центра ядов Джорджии.
По словам доктора. Гейлорд Лопес, директор Центра отравлений Джорджии, случаи приема дезинфицирующего средства для рук у детей в возрасте до 12 лет, которые, как сообщалось, были в центрах контроля отравления, выросли с 3,266 в 2010 году до 16,117 в 2014 году.
«Дети все чаще попадают в эти продукты, и, к сожалению, процент из них идет в отделение неотложной помощи», - сказал Лопес CNN.
Он сказал, что некоторые дети едят дезинфицирующее средство намеренно, в то время как некоторые делают это, чтобы произвести впечатление на своих друзей или в социальных сетях.
Видео на YouTube показывают, как подростки пьют дезинфицирующее средство для дешевого гудения.
Сообщается, что подростки смешивали дезинфицирующее средство с алкогольной ополаскиватель для жидкого напитка.
Младшие дети могут быть привлечены к привлекательным дезинфицирующим ароматам.
«Дети не думает, что это плохо для них», — сказал Лопес.
Многие из наиболее привлекательных (дезинфицирующих средств для рук) являются теми, которые ароматизированы.
Есть клубничные, виноградные, оранжевые дезинфицирующие средства для рук, которые очень привлекательны для детей.
Дезинфицирующее средство для рук содержит от 45 до 95 процентов алкоголя.
У маленьких детей, особенно, только несколько брызг могут вызвать алкогольное отравление.
«Это высококонцентрированный алкоголь», доктор. Стивен Торнтон, медицинский директор токсикологического центра в больнице Университета Канзаса, рассказал Fox 4 в Канзас-Сити.
Таким образом, вы бы не оставили ни одной рюмки виски, но люди будут иметь эти дезинфицирующие средства для рук, и если дети попадут в него, это быстрый способ употребить много алкоголя.
Найджа Рассел, шестилетняя девочка, которая недавно проглотила целых четыре брызга с ароматом клубники в школе, была доставлена в отделение неотложной помощи для лечения.
По словам доктора, ее уровень алкоголя в крови составил .179, что в два раза превышает порог, который считается законно пьяным у взрослого. Крис Ричи, врач скорой помощи, который лечил ее в медицинском центре Гвиннетт за пределами Атланты.
Нхайджа невнятно произносила свои слова и не могла ходить, когда прибыла в отделение неотложной помощи.
Врачи наблюдали за ней всю ночь в отдельной детской больнице на предмет любых признаков черепно-мозговой травмы, поскольку алкоголь заставил девочку упасть и удариться головой, сказал Ричи.
«Это было очень страшно», — сказала CNN Ортория Скотт, мать Найджи.
Это могло быть очень смертельным для моего ребенка.
Лопес рекомендовал родителям и учителям использовать безалкогольные продукты или дезинфицирующие салфетки, не движущиеся дезинфицирующие средства для рук вне досягаемости ребенка.
Помимо отравления алкоголем, некоторые дезинфицирующие средства были связаны со смертельным исходом.
В 2013 году две женщины из Онтарио умерли после проглатывания дезинфицирующего средства для рук, которое содержало токсичный, необъявленный ингредиент.
Чиновники здравоохранения предположили, что продукт содержал метанол, смертельный агент, а не этиловый спирт, который был указан в качестве активного ингредиента.
В январе три ученика четвертого класса в северной части штата Нью-Йорк замышляли отравить своего «злого» учителя, «путав антибактериальные продукты по всему классу», согласно полицейским отчету.
Учительница имеет сильную аллергию на дезинфицирующее средство для рук и запретила его в своей комнате.
Полиция посчитала сорванный план «праздной болтовней», ссылаясь на дисциплину в школьном округе.
Как старшая детская библиотека в Барнауле стала семейным клубом.
Грустная чугунная сова сидит на задней части скамейки у входа в N. К. Крупская областная детская библиотека.
Дети, которые приходят за книгами, пытаются кормить его конфетами.
За последние 95 лет в эту библиотеку уже несколько поколений.
Первые библиотечные покровители двадцатых годов прошлого века устраивали громкие чтения, устраивали спектакли, основывались на стихах Маяковского, проводили литературные викторины и переписывались с женой Ленина.
Переписка длилась четыре года, и, как писала в 1939 году газета "Молодой сталинист", "дружба между Надеждой Константиновной Крупской и друзьями детской библиотеки в городе Барнауле" с каждым днем крепла.
Однажды Надежда Константиновна даже отправила своим далеким друзьям в Барнауле детскую фотографию.
И когда жители Барнаула спросили, будет ли Надежда Константиновна возражать, если библиотека будет названа в ее честь, она написала, что, нет, она не возражала.
Письма уже давно собирают пыль в музее, и необходимо объяснить внукам и правнукам первых покровителей, чей строгий профиль украшает барельеф на здании библиотеки.
В годы перестройки часто звонили всевозможные люди, наполненные возмущением: почему детская библиотека не была переименована?
Библиотека должна быть названа в честь какого-то хорошего детского писателя, без политического подтекста!
Сотрудники библиотеки сели вместе, подумали об этом и решили оставить все как есть.
«Крупская», наверное, самая известная и любимая библиотека в Барнауле, как и Ленинская библиотека в Москве.
На полу вестибюля библиотеки есть дорожка, сделанная из желтых кирпичей.
«Волшебник изумрудного города» — любимая тема художника Оля Московка.
Ранее Оля была менеджером в юридической фирме; она пришла на работу в восемь и ушла в пять, и только отличалась от других менеджеров своей любовью к рисованию.
Затем она нашла онлайн-рекламу: «Книжный иллюстратор нужен».
Книга была написана маленькой американской девочкой и называлась «Моя раковая мамочка» («У моей мамы рак рак».
Оля делала иллюстрации и думала: жизнь может закончиться в любой момент, и в ней не будет никаких чудес, если вы не создадите их самостоятельно.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира, и пишет собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; что они все чаще живут в какой-то виртуальной вселенной.
Но дети, которые читают, навещают нас, а их родители понимают ценность чтения, рассказывает директор библиотеки Татьяна Кушвид Русской Планете.
В последние годы мы даже почувствовали чувство уверенности, что детская библиотека нужна, и что она будет продолжаться - дети приезжают сюда!
Я думаю, что интерес к чтению возвращается.
Большое витрина с временной фотовыставкой висит в вестибюле библиотеки.
Раз в квартал повешены новые фотографии посетителей библиотеки, которые приходят в библиотеку как семья - мама, папа и дети.
Библиотека в восторге от того, что отцы стали чаще приходить в библиотеку со своими детьми.
Если их читали всех Чуковских, когда им было два года, то, когда они станут старше, им нужны более сложные книги.
Но теперь есть закон, согласно которому мы не можем дать восьмилетним вундеркиндам книги из 12 и старше.
Чтобы получить эту книгу, ребенок должен взять с собой родителей, чтобы они пришли и вернулись, и, медленно, но верно, Крупская становится для них чем-то вроде семейного клуба.
В библиотеке хранятся сокровища: дореволюционная коллекция народных сказок со старой буквой «ят» и жестких вывесок, рассказы Короленко в приложении к журналу «Нива» и переплетенное досье журналов «Мурзилка» за 1936 год.
В конце концов, в настоящее время мы не просто концептуальное пространство, «храм книг», мы теперь открыты для движения, и мы пытаемся стать особенным местом: не дома, не работы, не школы, объясняет Татьяна Кушвид.
Вы можете прийти к нам, чтобы все могли вместе читать, играть вместе и рисовать вместе.
Мы создали игровую площадку для маленьких детей: ребенок только пришел играть, но его рука все еще тянется за книгой!
Родители некоторых наших покровителей должны вытащить своих детей, но они копают каблуки и не хотят уезжать.
Мамы со своими колясками часто посещают нас, и мы очень рады, что библиотека стоит на первом месте среди всех других мест, где им нужно взять своих детей.
Татьяна Кушвид говорит: сегодняшние дети такие же, какими мы были раньше; они любят классическую детскую литературу:
«Издательская индустрия сейчас растет, и большое внимание уделяется авторам, которые являются связующим звеном между поколениями».
Если мы говорим о маленьких детях, то для них важно, чтобы был какой-то персонаж, который путешествует от одной книги к другой.
Дети не любят прощаться со своими любимыми персонажами.
Библиотека всегда публикует буклеты для родителей, которые рассказывают о том, что происходит в мире детской литературы, на какие книги стоит обратить внимание и почему.
Буклеты настолько увлекательны и интригуют, что взрослые спрашивают, действительно ли библиотека для них.
Взрослым не разрешается брать книги из библиотеки.
Только дети обладают этой магической привилегией.
...В самой дополнительной комнате библиотеки есть квадратный люк с антикварной деревянной лестницей, которая ведет в подвал, в комнату архива.
Шаги будут скрипеть с каждым шагом, который вы сделаете: это очень старая машина времени.
Вы встретите книгу из своего детства, как если бы это был старый товарищ: привет, это замечательно, что мы ничуть не изменились.
Элли все еще счастливо идет по дороге, вымощенной желтыми кирпичами; ленивый Толя Рыжиков крадет волшебные спички; и Малчиш Кибалчиш до сих пор не сказал проклятым буржуанам Военный Секрет, таково его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их, чтобы узнать своих людей в любом месте.
В архивной комнате также есть реальные литературные раритеты: например, дореволюционное собрание народных сказок со старой буквой «ят» и жесткими знаками.
Или рассказы Короленко в известном приложении к журналу "Нива".
Или связанный файл журналов "Мурзилка" за 1936 год.
Время состарилось на страницах, превратив их в чайный цвет.
Эти публикации больше не раздаются посетителям библиотеки.
Это части нашей будущей коллекции; я всегда мечтаю уйти на пенсию и работать с редкими детскими книгами.
Но дети больше не будут, так сказать, покупаться на это: цвета в старых книгах не очень яркие, а темы ... вы открываете первую страницу, и есть Ленин, партия и комсомол.
Теперь, я думаю: почему мы все подписались на эту "Пионерскую правду"?
Но все-таки было интересно, рассказывает глава архивной комнаты Галина Ильясова.
Страницы "Мурзилки" потемнели с возрастом.
Галина Василевна всю жизнь возглавляла архивную комнату.
Она знает, какого цвета кепка Буратино, в котором школьный год Гарри Поттер стал капитаном Гриффиндора на чемпионате Квиддича, в каких ситуациях Карлсон использует свой моталик, и что отец Алисы Селезневой зарабатывает на жизнь.
Библиотекарь получает небольшую плату за свою работу, а те, кто может жить без этих рядов книг, быстро находят себе другую профессию.
Остаются только самые преданные: воспитатели, учителя и слуги культа книги.
Можно даже сказать, кто они по их улыбке: говорят, что это профессиональная черта детского библиотекаря.
Если они улыбаются вам в первую минуту разговора, то они профессионалы.
Я просто люблю детские книги: как библиотекарь мне нравится, что они здесь, что они приятные и аккуратные на полках, а также я люблю их читать, - говорит Галина Василевна.
Я читаю все: военные и исторические истории, сказки, фантастику.
Я читаю современных русских авторов, последние переводы...
Конечно, я думаю, что в моем детстве все было по-другому.
Тогда книги были самой интересной и захватывающей вещью, которая когда-либо случалась со мной.
И именно поэтому я их безумно люблю; я чувствовал, что библиотека была волшебным местом.
И я хотел там работать, где все сидят и читают.
Надеюсь, что книги всегда будут рядом, несмотря на читателей.
И я рад, когда наши бывшие посетители библиотеки приводят своих детей и даже внуков...
Слуховая мельница: нет кельтской дисгармонии
Гриффитс преуменьшает разговоры о дисгармонии в «Селтике», поскольку Дейла признает, что Обручи находятся в плохом положении, но он перевернет его.
Сердца, чтобы бороться с SFA из-за обвинения Нилсона и Уорбертон опасается январских подписаний, нарушающих единство команды
Донс растягивает лидерство над "Селтиком" до пяти очков
Плевой пенальти Адама Руни дал "Абердину" узкую победу над Хэмилтоном на "Питтодри", позволив "Донсу" открыть пятиочковый разрыв между собой и "Селтиком".
Гриффитс преуменьшает дисгармонию разговоров
Это вызвало слухи о дисгармонии в «Селтике», который был отвергнут Гриффитсом, который настаивал на том, что он и его товарищи по команде не трудятся под каким-либо чувством повышенного внимания, поскольку они готовятся встретиться с лидерами голландской лиги.
Я не думаю, что мы чувствуем давление, я думаю, что игроки с нетерпением ждут этого.
Отсутствие шотландской титульной гонки утомляет голландцев - де Бур
Бывший полузащитник "Рейнджерс" и экс-игрок сборной Нидерландов Рональд де Бур заявил, что голландские футбольные болельщики потеряли интерес к "Селтику" - потому что нет соперничества за титул с "Рейнджерс".
Де Бур, в настоящее время являвшийся послом «Аякса», сказал: «В Голландии они больше не показывают основных моментов кельтских игр и почему?»
Это потому, что рейнджеров там нет.
Люди здесь говорят не только о возвращении рейнджеров.
Они говорят о старой фирме.
Они говорят об обеих командах вместе, и это то, что их интересует.
В играх Old Firm много напряженности, и не только люди в Шотландии хотят видеть эти игры.
Я все переверну, клянется Дейла
Ронни Дейла признал, что «Селтик» борется, но норвежский босс поклялся изменить ситуацию.
Поражение от «Мальме» и последующий выход из Лиги чемпионов быстро последовали проигрыш Абердину из 10 человек, которые теперь находятся в пяти очках в верхней части таблицы.
Но Дейла сказал: "У "Селтика" были плохие периоды раньше, и мы приедем снова".
Теперь мы хотим выйти из него как можно быстрее.
Я знаю, что это очень неприятно, и многие люди очень, очень злы или опечалены тем, что происходит.
Это то же самое, что и мы, но мы должны продолжать.
Нам очень, очень нужна поддержка "Селтика", потому что это делает игроков намного лучше.
Оставаться вместе сейчас очень важно.
Уорбертон опасается январских трансферов
Несмотря на комментарии всего пару недель назад, предполагающие, что он определил некоторые январские трансферные цели, босс «Рейнджерс» Марк Уорбертон опасается подписания, настаивая на том, что он не хочет нарушать единство команды Ibrox.
Экс-гаффер "Брентфорда" заявил: "Январское трансферное окно сильно отличается от летнего окна".
С точки зрения игроков, приезжающих летом, у вас есть предсезонный период, чтобы спать с ними, который вы видели с нашей собственной группой в этом сезоне.
Команда действительно хорошо справляется.
Иногда больше вреда приносится путем добавления ненужных игроков к тому, что вам действительно нужно.
Кельтская мишень Мичу в пенсионном подсказке
Нападающий "Суонси" Мичу, связанный с "Селтиком" во время трансферного окна, намекнул, что может уйти в отставку, когда его контракт с "Лебедями" истекает.
29-летний игрок страдал от хлопотной лодыжки в течение двух лет, и летом не смог найти переезда из Уэльса.
Сердца настроены на битву SFA из-за комментариев Нильсона
Сердца вели 2-1, когда Патерсон был уволен и продолжал проигрывать 3-2, но красная карточка защитника была позже отменена - третья красная карточка Коллума за восемь месяцев, которая была отменена.
Нильсон придерживается того, что он сказал, настаивая: «Я не подвергал сомнению какую-либо честность, я не комментировал выступление».
Гриффитс обещает избегать Тайнкасла
Hibee был покрын на ковре после того, как признался, что пел песню с оскорбительной лирикой о бывшем игроке Hearts Руди Скацеле.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед дерби в Тайнкасле в марте 2014 года.
"Это было дерби, и это был жар момент", - сказал нападающий, добавив: "Следует сказать, что я не вернусь в "Тайнкасл", если он не будет играть за "Селтик".
Правление Tannadice верит в руководство Dundee United - Доннелли
Саймон Доннелли настаивает на том, что правление «Данди Юнайтед» по-прежнему верит в управленческую команду, чтобы изменить ситуацию, но признает, что спад на поле должен закончиться.
Я думаю, что Стивен Томпсон верит в нас.
Мы подготовим мальчиков к повторному уходу", - сказал Доннелли.
Макиннес рад "победить некрасиво" у Хэмилтона
Дерек Макиннес признает, что его команде из Абердина пришлось отчаянно цепляться за Хэмилтон-Аксис, чтобы увидеть седьмую подряд победу в лиге, которая переместила их на пять очков от «Селтика» в верхней части таблицы благодаря первому тайму штрафа Адама Руни.
Макиннес сказал: «Нет команды, которая выиграла что-либо, будь то кубки или лиги, которые не выигрывали такие игры».
Безработица в Шотландии остается неизменной, поскольку общий рост в Великобритании растет
Безработица в Шотландии осталась неизменной на уровне 164,000 в период с мая по июль, в то время как число безработных для Великобритании в целом увеличилось на 10 000 до 1,82 миллиона за тот же период.
Уровень безработицы в Шотландии в 5,9 процента был выше уровня Великобритании в 5,5 процента, показали данные Управления национальной статистики (ONS).
Между тем, занятость в Шотландии упала на 12,000 в течение трехмесячного периода, при этом число работающих в настоящее время составляет 2,612,000.
Уровень занятости в Шотландии снизился за квартал на 74,0 процента - показатель выше среднего показателя по Великобритании в 73,5 процента.
Госсекретарь по делам Шотландии Дэвид Манделл, комментируя последние цифры, заявил: "Долгосрочный план правительства заложил основы для укрепления экономики".
Прошло почти ровно год с тех пор, как Шотландия приняла историческое решение остаться в составе Великобритании.
За эти 12 месяцев мы наблюдали дальнейшие улучшения на шотландском рынке труда с ростом занятости и падением безработицы.
Почему Я Свидетель Казни В Оклахоме
Позже сегодня, за исключением позднего юридического вмешательства, я буду наблюдать, как человека казнят.
Если это произойдет, а я надеюсь, что этого не произойдет, я сяду в смотровой галерее в камере смерти в тюрьме штата Оклахома, когда Ричард Глоссип казнен путем смертельной инъекции.
Он попросил меня стать одним из четырех официальных свидетелей его смерти.
Приглашение было впервые сделано еще в январе, через его лучшего друга, и хотя я был шокирован, я согласился.
По мере приближения дня я пришел, чтобы испугаться этого.
Так зачем это делать?
Я согласился, потому что думал, что это хороший способ рассказать полную историю о смертной казни.
Это даст уникальную перспективу.
Правда, журналистам разрешено наблюдать за казнями в Америке, и поскольку заявок часто больше, чем мест, происходит жуткая лотерея, чтобы решить, кто будет выбран.
В Оклахоме сократилось количество медиа-мест с 12 до пяти.
Тот, кого выберут, будет смотреть на это бесстрастно.
Я не могу этого сделать.
Я буду сидеть рядом с ближайшими друзьями Ричарда Глоссипа, и я развивал свои собственные отношения с ним через месяцы телефонных звонков и один визит, продолжающийся два с половиной часа.
Мне нравится этот парень.
Мы часто смеемся, когда разговариваем.
Тюремные власти говорят, что я не могу быть и свидетелем, и журналистом, поэтому мне не разрешат записать записную книжку и ручку, чтобы записать то, что я вижу.
Придется просто попытаться запомнить все детали.
Один из журналистов из Оклахомы обвинил меня в Twitter в том, что я компрометирую по своей беспристрастности.
Вот урок.
Расскажи историю заключенного так, как ему нравится, получить доступ.
Я жаловался ей.
Она призналась, что "могла бы сформулировать это лучше", но все же думает, что я неправа, чтобы делать то, что я делаю.
Ричард Глоссип не согласился с некоторыми вещами, которые я сказал и написал.
Он не говорит мне, что писать, и я бы не стал этого делать, даже если бы он это сделал.
Я сказал ему, что он может удалить меня из своего списка свидетелей в любое время.
Но он хочет, чтобы там был международный репортер, чтобы написать об этом.
Если он умрет, он думает, что публичность поможет движению против смертной казни.
Ким Беллвер, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше о деле, пожалуйста, послушайте серию подкастов, которые я сделал.
Я больше не буду обдумывать все детали.
Я не могу с уверенностью сказать, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Триза сделали бы его виновным в том, что он был соучастником постфактум.
Но я считаю, что есть большая вероятность, что он не виновен в убийстве.
Я считаю, что не было достаточно доказательств, чтобы оправдать смертный приговор.
Я считаю, что его казнь неправильна.
И именно с этой точки зрения я буду смотреть, как он умрет.
Я не могу претендовать на то, чтобы быть действительно объективным.
Будут и другие журналисты, к которым вы можете обратиться за этим.
Что вы получите от меня, так это то, каково смотреть, как человек, который мне нравится, умирает ненужной смертью.
Мужчину уговорили с реки Каннинг после промокшего полицейского погони
Констебль Каннинг-Вейл оставался сухим, когда он уговаривал человека из реки Каннинг.
Попытка мужчины из Перта потерять полицейский хвост была отменена после того, как он оказался в мелкой, мутной воде всего в нескольких метрах от полицейского, пытавшегося «молком уговорить его вернуться на берег».
Полиция Каннинг-Вейл была вызвана на инцидент с проникновением в Бекенхэме во вторник.
Когда они заметили подозреваемого, он попытался бросить их, направляясь в реку Каннинг.
Но он не зашел слишком далеко.
"Он стоял в воде и говорил: "Я не выберусь, "приди и забери меня", - сказал старший сержант Шандель Каслдин.
Констебль Лахлан Пергавек не был слишком заинтересован в том, чтобы промокнуть, поэтому он использовал более безопасную тактику - «хорошие полицейские переговоры».
«Иногда люди делают забавные вещи, чтобы попытаться сбежать», — сказал старший сержант Каслдин.
Футболист-чемпион Бен Казинс приводит памятный пример.
В 2006 году Казинс бросил свою машину, чтобы избежать пьяного автобуса, и попытался переплыть реку Суон.
Его усилия не увенчались успехом, но вдохновили местных жителей начать планировать биатлон Бена Казинса.
Питер Муди утверждает, что стюарды пытались шпионить за ним и угрожали бросить гонки
Питер Муди утверждал, что стюарды Racing Victoria пытались посадить шпиона в его конюшне в прошлом году и угрожали немедленно прекратить гонки.
Он нацелился на стюардов и отдел честности Racing Victoria, утверждая, что у них есть личная кампания против него с поздним царапинами леди Татай из-за лечения в день гонки, последней каплей в среду.
Муди сказал Fairfax Media, что он всегда пытался сделать то, что лучше для гонок, и оказался в сложных обстоятельствах, когда дело доходит до положительного мазка Лидари на кобальт, который он не может объяснить.
Он прикусывал язык по поводу обвинений в шпионаже в течение 18 месяцев и не хотел, чтобы это «выглядело как кислый виноград».
«Я не собирался ничего говорить об этом, и я сидел на этом в течение длительного времени, но иногда вы так расстраиваетесь, что все это выходит сразу», - сказал Муди.
Они знают, что это продолжалось.
Иногда ты реагируешь и должен жить в своих последствиях, и мне придется жить с тем, что я сказал.
Я пойду домой сегодня вечером и хорошо посплю.
Я хочу ходить с высоко поднятой головой и хочу, чтобы мои владельцы думали, что я стараюсь изо всех сил для них.
Когда они начинают думать, что я не тот, когда я не должен быть тренером.
Тогда мне придется подумать о том, что я делаю с моей лицензией.
Ранее Муди сбросил бомбу в интервью racing.com, что отдел честности пытался шпионить за его конюшней.
«Восьми месяцев назад Терри Бейли, Дейл Браун и доктор Брайан Стюарт сидели в комнате с человеком, которого я назову, если его попросят, и предложили ему работу для работы в моих конюшнях, чтобы предложить информацию о том, что я делал в своей конюшне», - сказал Муди на Racing.com.
Они, очевидно, считают, что я жульничаю.
Если это так, конечно, они все должны сдать свои записки, потому что они были некомпетентны в попытках поймать меня.
Роберт Роулстон, бывший председатель RVL, Дэвид Муди, нынешний председатель RVL, и Бернард Сондри, нынешний генеральный директор RVL, знали об этом в то время и знают об этом сегодня.
Должно ли это заставить меня думать, что это становится личным?
RVL получил набор шаров и, возможно, сделать людей за пределами тренеров ответственными за то, что происходит в отрасли?
Я плохо для отрасли?
Я так плох для отрасли?
Может быть, люди там думают, что я есть.
Может быть, им нужно снять с меня лицензию и оттолкнуть меня, и я не сомневаюсь, что то, что я говорю сейчас, может заставить их подумать об этом.
Но теперь я дошел до того, что мне все равно, и это меня печалит.
Это действительно огорчает меня.
Я буду давить на них и на них возложу, чтобы принять решение.
У меня есть поддержка моей семьи, и я могу уйти.
Уровни разочарования тренера строились с длительным расследованием кобальта с участием Лидари и поздних царапин, заставили его сказать, что он может «бросить мою лицензию через стол».
Муди, наиболее известный подготовкой непобедимого чемпиона Black Caviar, назвал правило лечения в день гонки «смешным» после того, как к ногам лошадей была применена грязевая или глиняная прииска, что противоречит правилам.
Это противоречит правилам гонок.
Я должен взять на себя полную ответственность за это", - сказал он.
Один из моих сотрудников по ошибке зашнуровывал грязь на ноге.
У него могло быть это вчера вечером.
Он мог иметь его вчера, что было.
Он был в день гонки.
Муди может столкнуться с трехмесячной дисквалификацией за лечение в день гонки с использованием прихожан, о которой стюарды начали расследование.
Это шутка.
Люди, берущие эти правила, ничего не знают о лошади.
"Мы все понимаем, что нам нужны правила, но это зашло слишком далеко", - сказал Муди.
Задержан водитель Cobram
Полиция арестовала мужчину из-за столкновения с велосипедистом в Кобраме в выходные.
Велосипедист был доставлен по воздуху в Королевскую больницу Мельбурна с серьезными травмами после того, как в субботу утром его сбил автомобиль на шоссе Мюррей-Вэлли.
Полиция сообщила, что автомобилист уехал без остановки, чтобы помочь пострадавшему гонщику.
В понедельник 50-летний мужчина из Натальи сдался полиции в Шеппартоне.
Ожидается, что ему будет предъявлено обвинение в том, что он не остановился в результате несчастного случая, не оказал помощь и другие нарушения правил дорожного движения.
Велосипедист, 40-летний мужчина из Кобрама, остается в больнице в стабильном состоянии.
Тренер "Мельбурн Шторм" Крейг Беллами нанес ответный удар по соперникам из-за претензий на рестлинг
Тренер «Мельбурн Сторм» Крейг Беллами назвал критику борьбы его команды «повесткой дня» со стороны двух фаворитов премьерства NRL.
Тренер "Сидней Рустерс" Трент Робинсон сказал, что арбитры позволили "Шторму" "бороться" с его стороной во время огорченной победы "Шторма" в финале квалификации в Сиднее в пятницу вечером.
Тренер «Брисбен Бронкос» Уэйн Беннетт сделал тонко завуалированную ссылку на «Шторм» после финальной победы его команды над «Норт Квинсленд Ковбойз» в субботу вечером, когда он назвал эту игру «витрою» лиги регби и сказал, что два Квинсленда не были «слишком большими» в борьбе.
Беллами защищал борьбу своей стороны и сказал, что они просто сосредоточились на своем «контакте» при борьбе.
Беллами добавил, что он взял уверенность от того, что два ведущих тренера критикуют его сторону, поскольку это означает, что они были обеспокоены тем, что Шторм побеждает их.
«Это продолжает набирать освещенность — я не слышал, чтобы Трент Робинсон поднимал тему борьбы, когда они обыграли нас 24-2», — сказал Беллами в среду.
Я могу гарантировать, что мы ничего не изменили в течение всего года с нашими оборонительными системами или методами, просто последние шесть недель мы сделали реальный акцент с нашим контактом в снастях, и это было поворотом для нас.
Трент был там три года, и у него, очевидно, есть отличная команда, чтобы тренировать, поэтому он, вероятно, не привык проигрывать, поэтому это было немного шоком для него.
Забавно, как это всегда происходит в это время года.
Беллами бросил вызов идее Беннетта о «захватывающем футболе», напомнив своему наставнику, что «Сент-Джордж-Иллаварра Драконы» Беннетта выиграли премьер-лигу в 2010 году, играя в «скучный» футбол.
Уэйн говорит о захватывающем футболе.
Он сравнил свою игру в субботу вечером с нашей в пятницу вечером и то, насколько захватывающей была их игра", - сказал Беллами.
Я помню, что в 2010 году Сент-Джорджа сильно критиковали за то, что он скучная команда, и Уэйн сказал, что ему не наплевать на крысиную задницу.
Но теперь у него есть команда, которая может играть так, как мы видим, как захватывающий футбол, особенно его молодые половины с их скоростью.
Это тот футбол, в который вы хотели бы играть, когда у вас есть такие игроки.
Он сделал это в 2010 году, теперь он хочет, чтобы все играли в его стиле футбола - не у каждой команды есть два тайма, как Энтони Милфорд и Бен Хант, чтобы они могли так играть.
Для меня это создает больше уверенности, потому что они говорят эти вещи, потому что они немного обеспокоены тем, чтобы играть с нами.
Шесть недель назад они, вероятно, не думали о нас, когда добирались до больших игр.
Беллами также отметил, что игра Storm and Roosters была более высокой результативной игрой, чем игра Broncos и Cowboys.
Игра с «Бронкос», вероятно, была хорошей игрой, я еще не смотрел ее, но каков был счет? 16-12?
Наша игра была 20-18, было еще две попытки в нашей игре, но это захватывающий футбол?
Или это делает перерывы и не забивает попытки, что является захватывающим?
Для меня это повестки дня.
Если они упоминают нас, это означает, что на каком-то этапе мы можем встретиться с ними там.
У The Storm есть выходной в эти выходные, поскольку они выиграли право принимать либо North Queensland Cowboys, либо Cronulla Sharks в предварительном финале в следующую субботу вечером в AAMI Park с билетами в продаже со следующего утра вторника.
Сербский мужчина получил залог в $200 тыс. залога по обвинению в наркоторговле
Мужчина, которому грозит пожизненное заключение за попытку завладеть 40 килограммами кокаина, который был контрабандой ввезен в Квинсленд, был освобожден под залог в размере 200,000 долларов.
29-летний Марко Максимович был одним из пяти мужчин, арестованных в прошлом месяце после того, как федеральная полиция отследила 100 килограммов наркотика с яхты Solay, которая пришла из Южной Америки через Вануату и пришвартовалась в Кумере в августе.
Максимович был замечен на встрече со своим сообвиняемым на пристани для яхт в течение всего утра, а затем встретил их в кафе Coomera Roadhouse, где полиция обнаружила 40 килограммов наркотика в Toyota Echo.
Несмотря на потенциальное пожизненное заключение за попытку хранения коммерческого количества кокаина, адвокат Максимовича утверждал, что нет никаких доказательств того, что он пытался завладеть всем этим и что он мог быть в кафе с невинной целью.
Судья Верховного суда Питер Фланаган был обеспокоен тем, что Максимович был подвержен риску бегства.
У него есть четкие связи с Сербией.
Он часто ездит в Сербию", - сказал он суду в среду.
По делу о короне он солгал полиции о том, где он остановился.
Мать и отчим Максимовича совместно предложили поручительство в размере $200,000, чтобы обеспечить его освобождение.
"Прочитав письменные показания обоих этих лиц, ясно, что наложение поручительства в размере $200,000 представляет собой реальное финансовое бремя для них", - сказал судья Фланаган.
Но одного этого было недостаточно, чтобы удержать его от неявки, предупредил он.
Максимович был освобожден под залог на условиях, что он сдаст как свой австралийский, так и сербский паспорта, ежедневно отчитывается перед полицией и придерживается комендантского часа.
Фотис Кацикарис: "Я горжусь греческой командой, которая боролась до последних секунд".
Главный тренер сборной Греции Фотис Кацикарис похвалил свою команду после четвертьфинального матча Евробаскета 2015 года против Испании (71-73).
По его словам, судьбу игры решили несколько ошибок.
Это была большая игра, цитирует Кацикариса AFP.
Мы готовились к отличной игре испанцев.
Мы пытались переиграть их в обороне, но ошибки в обороне определили судьбу этой встречи.
Это печально, но я горжусь своими мальчиками.
Они боролись до последней секунды.
Джоэл Фриланд: "Я возьму на себя обязанности Кауна в ЦСКА".
Новичок ЦСКА Джоэл Фриланд заявил, что не верит в проклятие Красной Армии.
Британец также выразил уверенность, что его новому клубу удастся преодолеть негативную полосу и окончательно выиграть Евролигу в следующем сезоне.
Я несколько раз разговаривал с тренером Димитрисом Итудисом этим летом, и, конечно, после того, как я присоединился к команде, R-Sport цитирует Фриланд. По сути, я возьму на себя обязанности Саши Кауна, который покинул команду, как с точки зрения оборонительных формирований, так и в нападении в ключе, и я думаю, что смогу справиться с этим.
Конечно, мне нужно некоторое время, чтобы приспособиться к центральной позиции, так как в НБА я играл больше как форвард.
Теперь мне придется противостоять большому центральному сопернику, но я раньше делал это раньше, поэтому я думаю, что смогу справиться с этим сейчас.
Команда Красной Армии в последний раз выигрывала Евролигу в 2008 году.
С тех пор они добрались до «Финала четырех» шесть раз, но каждый раз они не могли играть в свой лучший баскетбол.
Есть ощущение, что кто-то поставил колдовство в команду.
Но в этом лишь суть игры: выиграть нельзя вечно.
Конечно, это сложно, я понимаю все разочарования клуба и его болельщиков.
Но у нас сейчас отличная команда, и если мы показываем лучшее, на что способны, то у нас есть хорошие шансы на победу в Евролиге; я действительно так думаю.
Я всегда хотел выиграть этот титул; москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается колдовства, я не суеверный человек и не верю в проклятия любого рода.
Я верю в тяжелый труд и решимость: если вы сочетаете эти две вещи, то все возможно.
У меня нет никаких конкретных ритуалов перед играми; я просто слушаю музыку и стараюсь как можно больше расслабиться.
Луис Энрике: "Матч против "Ромы" будет для меня особенным".
Главный тренер "Барселоны" Луис Энрике не пытался скрыть, что вернулся в Рим на матч первого круга на групповом этапе турнира Лиги чемпионов против "Ромы" с особыми чувствами.
По словам тренера, очный матч между его предыдущей и нынешней командами будет далеко не обычным.
Напомним, что Луис Энрике тренировал «волков» в сезоне 2011/12, но не смог выставить свою лучшую ногу в столице Италии.
Я вернулся в Рим спустя несколько лет, в течение которых приобрел конкретный опыт, цитирует Луиса Энрике официальный сайт УЕФА.
У меня нет ничего, кроме приятных воспоминаний, связанных с Римом.
Для меня это будет особенная игра, но это не все так важно.
Самое главное - начать Лигу чемпионов с победы.
Августовская встреча на Кубке Джоан Гампер не повлияет на команду в предстоящем матче.
Я ожидаю такой игры от "Ромы", которую они сыграли в серии А против "Ювентуса".
Это сильная команда, которая понимает, как оказывать давление и знает, что делать с мячом.
Вадим Скрипченко: "Краснодар имеет различные варианты атаки".
В преддверии матча 9-го тура Премьер-лиги с "Краснодаром" исполняющий обязанности главного тренера "Урала" Вадим Скипченко упомянул о разнообразии наступательной тактики противоборствующей команды.
По словам тренера, у "быков" в арсенале есть ряд наступательных игровых моделей.
Матч состоится 21 сентября и стартует в 16:30 по московскому времени.
Посмотрим, как мы сыграем против "Краснодара", цитирует Скрипченко официальный сайт "Урала".
У нас впереди целая неделя тренировок.
У этой команды есть различные варианты атаки, и она проводит свои атаки множеством способов, но в то же время мы тоже не медленная команда, и поэтому я считаю, что это будет очень интересная игра.
В преддверии этой игры, имея в виду, что "Краснодар" проводит матч Лиги Европы против дортмундской "Боруссии", мы постараемся очень хорошо подготовиться, чтобы обеспечить победу.
Роджер Каньяс: "Дома "Астана" может вообще набирать очки у кого угодно".
После матча 1-го круга против "Бенфики" (0-2) в групповом этапе Лиги чемпионов полузащитник "Астаны" Роджер Каньяс выразил уверенность, что его команда продолжит улучшать качество своей игры в будущем.
По словам полузащитника, игроки "Астаны" способны забивать очки у любого соперника на своем домашнем поле.
Несмотря на то, что матч оказался тяжелым для нас, могу сказать, что мы играли хорошо, цитирует Каньяса официальный сайт УЕФА. Нам не хватало немного мужества в нападении.
"Бенфика" находится в более высоком классе, но в домашней игре, я думаю, мы можем рассчитывать на то, чтобы набрать с них очки.
Это вполне возможно.
Но сначала нужно подумать о "Галатасарае" и "Атлетико".
На домашних матчах мы можем набрать очки у кого угодно.
Рафаэль Бенитес: "Я буду повторять это так часто, как это необходимо: Криштиану Роналду - лучший в мире".
Главный тренер "Реала" Рафаэль Бенитес выразил удовлетворение огромной победой в матче 1-го круга в групповом этапе Лиги чемпионов против "Шахтера" (4:0).
Эксперт похвалил форварда Криштиану Роналду, забившего три гола.
Матч был непростым, потому что "Шахтер" знает, как использовать мяч, цитирует Бенитеса официальный сайт УЕФА.
У соперников было не так много шансов, но их контратаки всегда представляют риск.
Не скажу, что "Реал" играл идеально, но у нас было много возможностей забить гол.
Я доволен, что мы не пропустили ни одного гола и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире; я буду повторять это так часто, как это необходимо.
Жорди Альба: "Криштиану Роналду не может сравниться с Месси".
Защитник "Барселоны" Жорди Альба считает, что никто не может сравниться с его одноклубником Лионелем Месси.
По словам испанца, даже форвард "Реала" Криштиану Роналду, не может этого сделать.
Месси на пять голов выше остальных, цитирует Аблу Ле Фигаро. Никто не может сделать то, на что способен Месси.
Даже Криштиану Роналду.
Все на поле меняется с Лео; я не могу сравнивать его с кем-то еще.
Даниэле Де Росси: У "Барселоны" не только уникальный стиль, но и замечательные личности.
За день до матча с "Барселоной" в групповом этапе Лиги чемпионов полузащитник "Ромы" Даниэле Де Росси отметил важность сохранения компактности и возвращения друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начиная с 21:45 по московскому времени.
Напомним, Sport Express будет транслировать тикер в прямом эфире.
"Барселона" - особенный соперник и хорошая команда с отличными игроками, цитирует Де Росси официальный сайт УЕФА.
Трудно играть против синих гранатов; в конце концов, у них не только уникальный стиль, но и замечательные люди.
Для того, чтобы выиграть у них, нам придется усердно работать на протяжении всего матча и следить друг за другом.
Месси почти всегда успешен, когда он начинает играть в жокеев, поэтому нам придется оставаться рядом и организованно.
Ежов надеется пробиться в стартовый состав СКА в матче против "Слована".
Вратарь СКА Илья Ежов подчеркнул, что надеется пробиться в стартовый состав команды "ЦБ" в следующем матче чемпионата КХЛ.
Ежов заменил Микко Коскинена на льду на 23-минутной отметке со счетом 0-3 и отклонял каждый удар по его воротам; СКА впустил четвертый гол после того, как вратаря вытащили за шестого игрока.
Следующий матч команды - на выезде против "Слована".
Надеюсь, что в следующем матче я буду в стартовом составе, цитирует Егоова R-Sport.
Я не эксперт по вратарям: я сам вратарь; они не показывают нам повторы пропущенных голов, и поэтому трудно отслеживать.
"Динамо" играло хорошо, и у всех бывают плохие игры.
Команда все еще проигрывает.
Было бы лучше, если бы я пропустил больше голов, но команда выиграла.
Сафарова оказывается в больнице с вирусной инфекцией.
Люси Сафарова госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешский теннисист находится в поликлинике в Брно.
Неясно, как долго будет восстановление финалиста "Ролан Гаррос" 2015 года.
Это также напоминает, что в понедельник Сафарова поднялась на одно место в рейтинге WTA и теперь занимает пятое место в мире.
Стеван Хогг использовал телефон девочек, чтобы заманить педофилов для отправки изображений
Педофил использовал телефон 11-летней девочки, чтобы запрашивать изображения жестокого обращения с детьми.
Стеван Хогг взял телефон девочки, когда она спала, а затем вошел в онлайн-сервис обмена сообщениями, где у него была череда непристойных изображений детей, отправленных ему другим пользователем.
Девочка позже проснулась и обнаружила, что телефон пропал, и нашла его в спящей руке Хогга.
Она просмотрела его и нашла тревожные сообщения, прежде чем немедленно предупредить свою мать.
Полиция посетила и увидела пять фотографий, затем проанализировала компьютеры, найденные по адресу, и обнаружила «касательные» веб-поиски, используя термины для поиска непристойного изображения детей.
Затем Хогг заявил офицерам, что он сделал это, поскольку это «возглавит педофилов» в Интернете, прежде чем «притвориться, что он полицейский, чтобы напугать их».
Депутат по фискальным вопросам Эйлид Робертсон сказала суду шерифа Данди: "Он сказал, что это зависимость - что он пристрастился к пугающим людям.
Он признал, что обыски были сделаны им на компьютере, но сказал, что это потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его спросили о его разговорах с неизвестным человеком, который отправил ему изображения, и он попросил их прислать больше фотографий.
Он сказал, что делает это, чтобы заманить их.
Он сказал, что был болен в голове, когда пил, и сказал, что хочет посмотреть изображения изнасилований и убийств.
Г-жа Робертсон добавила: «Когда девушка нашла сообщения на телефоне, она кричала своей матери и тряслась и плакала.
Она увидела неприличные изображения на телефоне, и обвиняемый затем столкнулся с ним.
Девушка была опрошена и рассказала о том, что обвиняемый использовал компьютер и Playstation, чтобы поговорить с девушками, которые выглядели намного моложе его.
23-летний Хогг из Уорд-роуд, Данди, признал себя виновным по обвинению в изготовлении или изготовлении непристойных изображений детей 14 июня прошлого года, нарушив залог 25 января этого года и не явившись в суд на слушание 24 марта этого года.
Адвокат защиты Грегор Сим попросил, чтобы Хогг не был помещен в реестр сексуальных преступников, поскольку можно утверждать, что в его преступлении не было «существенного сексуального элемента».
Шериф Алистер Кармайкл отложил отсрочку до октября за справочные отчеты о социальной работе.
Хогг был освобожден под залог по этому делу, но был заключен под стражу до слушаний по другим невыясненным делам.
Он был внесен в реестр сексуальных преступников до даты вынесения приговора.
Роберт Мугабе выступил с неправильной речью в парламенте
Мугабе, старейший лидер Африки, в начале этого года упал со ступеней, ведущих с трибуны.
Он не пострадал, но видео падения стало вирусным в социальных сетях.
Открытие парламента было также запятнано заявлениями оппозиционных законодателей о том, что они получили анонимные угрозы убийством, предостерегающие их от освистания Мугабе во время его выступления.
В прошлом месяце они освистали и высмеяли его во время его обращения к нации в парламенте - это речь, которую он повторил во вторник.
Главный кнут Движения за демократические перемены (MDC) Иннокентий Гозезе сказал, что семь оппозиционных политиков получили текстовые сообщения на свои мобильные телефоны, предупреждающие их не срывать обращение Мугабе.
«Сообщение исходит из номера, который не отражается, но он называется «смерть», - сказал он журналистам после выступления Мугабе.
Он предупреждает заинтересованных членов о том, что иммунитет заканчивается в парламенте, и как только они выходят из парламента, парламентская неприкосновенность не действует.
Главный кнут сказал, что партия, возглавляемая Морганом Цвангираи, "обеспокоена" угрозами своим политикам.
Hewlett-Packard сократит до 30 тысяч рабочих мест
Hewlett-Packard рассчитывает сократить от 25,000 до 30,000 рабочих мест в рамках своей реструктуризации и экономии средств в бизнесе корпоративных услуг.
В конце этого года HP разделится на две компании, разделив свои компьютерные и принтерные компании от своих быстрорастущих корпоративных аппаратных и сервисных операций.
Ожидаемое сокращение рабочих мест приведет к сбору около $2,7млрд, начиная с четвертого квартала, говорится в заявлении HP.
«Эти мероприятия по реструктуризации позволят создать более конкурентоспособную, устойчивую структуру затрат для нового предприятия Hewlett Packard», - сказала Мег Уитман, председатель и исполнительный директор HP, которая возглавит подразделение после раскола.
«Hewlett Packard Enterprise будет меньше и более сфокусирована, чем HP сегодня, и у нас будет широкий и глубокий портфель предприятий, который поможет предприятиям перейти на новый стиль бизнеса», - сказал Уитман.
Как отдельная компания, мы находимся в лучшем положении, чем когда-либо, для удовлетворения растущих потребностей наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь годовой доход более $50млрд и «будет сосредоточена на предоставлении непревзойденных интегрированных технологических решений» компаниям, согласно заявлению компании.
Он разрушает компанию, созданную в 1930-х годах выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Паккардом для производства электрооборудования, и чей гараж в Пало-Альто был назван «местом рождения Силиконовой долины».
HP проводит масштабную реорганизацию, чтобы справиться с переходом от традиционных персональных компьютеров к мобильным устройствам.
Этот шаг HP, второго по величине производителя ПК в мире и одной из крупнейших технологических фирм США, является последним в этом секторе, основанным на убеждении, что тесно ориентированные фирмы работают лучше.
Капитан "Арсенала" Микель Артета говорит, что товарищи по команде должны отстать от травмированного Джека Уилшира перед матчем с загребским "Динамо"
Венгер также подчеркнул Уилширу, что это все еще только сентябрь, и, при условии, что его реабилитация пойдет по плану, нет причин, по которым он не может вернуться к Рождеству.
Этот наилучший сценарий уже означает, что Уилшир наверняка пропустит, по крайней мере, следующие четыре игры Англии, и, учитывая его историю, его участие в чемпионате Европы следующим летом явно неопределенно.
Позор этой последней проблемы заключается в том, что Уилшир сильно закончил прошлый сезон после отдельной травмы лодыжки, а затем оглянулся на свою старую остроту во время предсезонки.
«Такого рода травмы не угрожают карьере», — сказал Венгер.
Это кость, которая не зажила хорошо.
В этом нет ничего серьезного.
Это был просто несчастный случай.
Это не было связано с его лодыжками или с травмами, которые он имел раньше.
Это может быть правдой с чисто медицинской точки зрения, но, как также признал Венгер, существует связанная с этим опасность дальнейших травм, когда любой игрок пытается вернуться в середине сезона.
Существует также неудобная модель развития.
Исследование Premier Injuries Ltd фиксирует 23 различных болезни Уилшира с тех пор, как он дебютировал шесть лет назад.
Он также сыграл только в 65 из 157 матчей лиги «Арсенала» за последние пять сезонов.
Более широкая картина для «Арсенала» заключается в том, что в шести из восьми сезонов с 2007-08 годов они были одним из двух клубов Премьер-лиги, которые потеряли большинство дней из-за травмы.
Венгер признает потенциал порочного круга, но "Арсенал" считает, что улучшение их травм в прошлом сезоне продолжится.
"Иногда, когда вы возвращаетесь после травмы, у вас есть уязвимый период, время, когда вам нужно укрепить свое тело и получить конкуренцию", - сказал Венгер.
Джек достаточно молод, чтобы преодолеть это.
Я надеюсь, что его тело стабилизируется, я уверен, что это произойдет, и он сделает карьеру такой, какой он заслуживает.
Поскольку «Арсенал» начинает свою кампанию в Лиге чемпионов в среду вечером против загребского «Динамо» перед матчами с «Челси» в субботу и «Тоттенхэм Хотспур» в следующую среду, Венгер готовится к ротации своей команды.
Эктор Бельерин и Аарон Рэмси не ездили в Хорватию, а это означает, что Матье Дебюши и Артета, скорее всего, начнут.
Венгер также может начать с Кирана Гиббса и Оливье Жиру вместо Начо Монреаля и Тео Уолкотта.
"Я стараюсь сохранять равновесие и давать немного передышки игрокам, которые в этом нуждаются", - сказал Венгер.
Хотя «Арсенал» является явным фаворитом для продвижения через группу F, стадион «Максимир» в Загребе является одним из самых пугающих в Европе.
"Динамо" также непобедимо в 41 матче после того, как в прошлом сезоне провело собственную кампанию "Непобедимый".
Стадион был потрясен во вторник вечером землетрясением, которое на Рихтере составило 3,2.
Это был десятый в Загребе в этом году.
Венгер считает, что "Арсенал" усвоил урок из капитуляции Лиги чемпионов прошлого сезона против "Монако" и по-прежнему руководствуется далекой надеждой на то, чтобы привести клуб к первому триумфу в Кубке европейских чемпионов.
«Этот драйв огромен», — сказал Венгер.
В "Арсенале" этого никогда не делалось.
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистом.
Мы амбициозны, но мы не мечтатели.
FriendsFest: комедийное шоу, которое преподало нам серьезные уроки о мужской дружбе
Отсутствие подобных изображений в шоу вызывает вопиющее, особенно учитывая, что потребность мужчин в открытости сейчас более отчаянная, чем когда-либо, с уровнем самоубийств среди молодых мужчин на 15-летнем максимуме.
В 2013 году это была самая большая причина смерти у мужчин в возрасте 20-45 лет в Великобритании и остается в три раза более распространенной у мужчин, чем у женщин.
В попытке решить эту проблему Кампания против несчастной жизни (CALM) объявила 2015 год Годом мужчины, стремясь бросить вызов культуре, которая мешает мужчинам обращаться за помощью, когда они в ней нуждаются.
Дружба лежит в основе битвы, чтобы ответить на этот вызов.
Недавнее исследование более 2,000 старшеклассников, демонстрирующих депрессивные симптомы, показало, что если у больного был достаточно высокий процент друзей «здорового настроения», их шансы на выздоровление удвоились.
Точно так же для тех, кто не находится в депрессии, круг психически здоровых друзей вдвое сократил шансы возникновения психических проблем.
Но, конечно, для того, чтобы дружба работала, она должна быть доступной в первую очередь.
В наш век общения в социальных сетях, с его акцентом на стиль над содержанием, непосредственность ответа часто ставится выше значимого контакта.
Наша цифровая жизнь удвоила потребность казаться сильной, веселой и успешной, даже если на самом деле изоляция является королем.
В этом поверхностном успехе доминирует то, что психологи называют внешними ценностями; деньги, имидж, социальный статус, все за счет внутренних ценностей - нашей внутренней тоски по личностному росту и дружбе - которые более глубоко влияют на наше психическое здоровье.
И, как недавно объяснил создатель видеоигры миллиардер, деньги действительно не покупают большего счастья.
Прелесть Друзей заключалась в том, что они переключили этот фокус на голову.
Каждый из персонажей определялся не их работой, а скорее их личностями, которые сияли через взаимодействие как друзья.
Юмор частых объятий Джоуи и Чендлера, моменты, когда мы смотрим футбол на удобных стульях, и тоску Росса по Рэйчел, исходили из знания того, что да, мужчины могут относиться к этому, даже если они часто воздерживаются от полного изучения своих чувств.
Как сказал мне самаритянин, моя роль слушателей людей, чувствующих себя подавленными и суицидальными, действительно подчеркнула, как даже самые маленькие взаимодействия от друзей могут изменить ситуацию».
Часто мужчины, которые связываются с нами, чувствуют себя неспособными поговорить с друзьями.
Старая поговорка «продолжать с этим» сильна, как и ощущение, что она будет восприниматься как слабая, чтобы открыться о проблемах.
«Друзья» — это одно из шоу, которое приходит на ум, когда я пытаюсь предложить более долгосрочные механизмы преодоления.
Это подчеркнуло маленькие моменты мужской дружбы.
Как и моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близкой личной семьи и сети друзей.
И поэтому, если вы посещаете Comedy Central's FriendsFest в эти выходные, с наборами, полностью переработанными в праздновании, почему бы не взять своих друзей выпить в Central Perk.
Или, еще лучше, если в Starbucks вы видите кого-то одного, улыбнитесь и поздоровайтесь.
Никогда не знаешь, какую разницу может иметь твоя дружба.
Друзья вещают на Comedy Central от начала до конца - полные 236 эпизодов - для #FriendsFest
Ди Мария забивает, чтобы помочь "ПСЖ" отбросить "Мальме"
Анхель Ди Мария празднует с Блезом Матюиди и Эдинсоном Кавани после того, как забил в ворота "Мальме".
Анхель Ди Мария забил в своем дебюте в Лиге чемпионов, чтобы помочь «ПСЖ» пройти шведский клуб «Мальме» во вторник.
Вот отчет о матче и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани были на мишени, когда «Пари Сен-Жермен» начал свою кампанию в Лиге чемпионов с комфортной победы со счетом 2: 0 против «Мальме» на «Парк де Принс» во вторник.
Ди Мария забил менее четырех минут в своем дебюте в Лиге чемпионов в качестве игрока ПСЖ, чтобы направить французских чемпионов на их пути, но они упустили ряд возможностей, прежде чем, наконец, расширить свое преимущество, когда Кавани отправился домой на 61-й минуте.
С «Реалом» и донецким «Шахтером» также в группе А, Парижу нужен был сильный старт против шведских чемпионов, поскольку они нацелены не только на квалификацию на нокаут-раунды, но и на улучшение своих пробегов до четвертьфинала в каждой из последних трех кампаний.
Но в то время как они получили очки, это не было винтажным показом стороны Лорана Блана со Златаном Ибрагимовичем, расточительным перед воротами, а затем замененным против его родной команды и клуба, с которым он начал свою прославленную карьеру еще в 1999 году.
"Нелегко побеждать дома или в гостях в Лиге чемпионов, поэтому выиграть 2:0, вызвать проблемы у наших соперников и комфортно смотреть сзади - это хорошее начало, даже если есть определенные вещи, которые нам нужно будет усовершенствовать по ходу сезона", - сказал Блан.
Это хорошо предвещает.
Мы хотели победить и мы это сделали, хотя я сожалею, что мы не забили на один-два гола больше.
Ибрагимович вернулся после травмы в одном из трех изменений в парижской команде, которая была проведена дома вничью 2-2 в Лиге 1 в выходные, но на четвертой минуте он был опередил Ди Марию.
Аргентинский вингер был назван человеком, который вывел «ПСЖ» на новый уровень в Европе, когда он был подписан из «Манчестер Юнайтед» в прошлом месяце, и он указал, почему, когда он столкнулся с пасом Марко Верратти за защитой «Мальме», прежде чем провернуть красивый финиш мимо Йохана Виланда и в дальний угол сетки.
Однако, если кто-то тогда ожидал, что ПСЖ одержит большую победу, они должны были разочароваться.
Мальме, который обыграл «Селтик» в плей-офф, чтобы выйти в эту стадию, выстроился с девятью полными интернационалами на поле в начале и, с защитой из пяти человек и двумя глубокими в полузащите, были душными противниками.
Но, за исключением выстрела Николы Джурджича, который проскользнул чуть шире дальнего поста Кевина Траппа на 34-й минуте, они мало что предложили в атаке.
Вместо этого ПСЖ временами подводил себя с некоторым расточительным проходом и плохим финишем, не в последнюю очередь от Ибрагимовича, который не смог конвертировать не менее пяти попыток в первом тайме, а затем был подведен его касанием, будучи поставленным Кавани сразу после рестарта.
Тем не менее, он оказался гораздо более искусным, когда дело дошло до настройки своих коллег, и именно с пропуска Ибрагимовича Ди Мария отправил выстрел в керлинге, который был опрокинут Уилэндом на 52 минуте.
Второй гол, наконец, прибыл сразу после часовой отметки благодаря Кавани, уругвайцу, направляющемуся домой в своем шестом сезоне после того, как Ибрагимович щелкнул на левом кроссе от Максвелла.
Это положило конец любым идеям, которые у Мальме были о возвращении в игру, и только превосходная остановка Виланда в упор, чтобы отрицать, что Давид Луис сохранил окончательный счет до замены Эсекиэля Лавесси, гол, запрещенный прямо при смерти.
Тренер «Мальме» Эйр Харейде позже признал, что «ПСЖ» был классом выше его команды, норвежец сказал: «Наша последняя игра в Лиге чемпионов была в декабре прошлого года».
С тех пор мы играли только в шведской лиге, что не одинаково.
Квалификаций недостаточно.
Снимаю шляпу перед Парижем.
Это был великолепный матч от них.
Glencore привлекла $2,5 млрд к продажам акций
Швейцарский горнодобывающий гигант Glencore, пострадавший от падения цен на сырьевые товары, в среду привлек $2,5 млрд за счет продажи акций в рамках своего обширного плана сокращения долга.
В заявлении Glencore, зарегистрированном в Лондоне, говорится, что она продала новые акции на сумму около 1,6 млрд фунтов стерлингов, чтобы погасить долг.
Компания, которая потеряла 57 процентов своей рыночной стоимости в этом году, борется с падением цен на сырьевые товары, поскольку экономический спад в Китае оказывает давление на спрос и вызывает хаос на рынках.
Проблема прав привела к тому, что цена акций Glencore взлетела на вершину лондонского фондового рынка в утренних сделках в среду.
Акции подскочили на 2,77 процента до 131,60 пенса по индексу FTSE 100, который открылся на 0,69 процента выше.
На прошлой неделе Glencore раскрыла продажу акций на $2,5 млрд в рамках более широких планов по сокращению долга в 30 миллиардов долларов примерно на треть.
Компания продала новые акции по 125 пенсов за акцию, что ознаменовало 2,4-процентную скидку к цене закрытия во вторник.
Он разгрузил 1,3 миллиарда акций на сумму до 9,99 процента группы.
Опасения по поводу длительного застопорившегося роста Китая снизили цены на железную руду примерно вдвое, поскольку уголь, медь и другие сырьевые товары упали на 20-40%.
Белый дом подтвердил визит Си Цзиньпина в Вашингтон
Председатель КНР Си Цзиньпин совершит государственный визит в США в конце месяца, подтвердил Белый дом в своем заявлении во вторник.
Визит, первый официальный визит Си Цзиньпина в Вашингтон, состоится в сентябре. 25 и отвечает взаимностью на поездку президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
США. Президент и первая леди Мишель Обама также примут Си и его жену Пэн Лиюань на государственном ужине в тот вечер, после того, как два лидера вступили в двусторонние переговоры.
«Визит президента Си предоставит возможность расширить американо-китайское сотрудничество по ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволит президенту Обаме и президенту Си конструктивно решать проблемы разногласий», — говорится в заявлении.
Ожидается, что Си Цзиньпин, о визите которого был впервые объявлен в феврале, остановится в Сиэтле, чтобы встретиться с несколькими американскими технологическими лидерами по пути в Вашингтон, прежде чем отправиться в Нью-Йорк в ООН. Генеральная Ассамблея в сентябре.
Ожидается, что Обама и Си обсудят ряд спорных вопросов, в том числе обеспокоенность Вашингтона по поводу предполагаемого кибершпионажа Китая и его растущей напористости в спорных водах Южно-Китайского моря.
Безрассудный водитель, сбивший байкера на Кутузовском, получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски истцов против Дени Мирзоева в размере 1,2 млн рублей.
московский Дорогомиловский суд вынес приговор Дени Мирзоеву, который сбил мотоциклиста на Кутузовском проспекте в Москве.
По сообщениям Русской службы новостей, Мирзоев получил срок в два года лишения свободы в исправительном колонном поселении.
Он был признан виновным по статье "Нарушение правил безопасности движения и эксплуатации транспортных средств" Уголовного кодекса РФ.
Кроме того, суд частично удовлетворил гражданские иски истцов на сумму 1,2 млн. рублей.
В ходе представления дел прокурор просил приговорить Мирзоева к трем годам лишения свободы и потребовал, чтобы он выплатил всю сумму требований заявителей: восемь миллионов рублей.
Авария, о которой идет речь, произошла 22 мая около трех часов утра, возле здания No. 30 на Кутузовском проспекте.
Мирзоев оказался за рулем автомобиля BMW, который перешел на встречную полосу движения и сбил мотоциклиста, стоявшего на обочине дороги.
Мужчина, родившийся в 1989 году, скончался от полученных травм на месте аварии.
Друзья погибшего сообщили в социальных сетях, что водитель BMW ехал на большой скорости и перешел на встречное движение перед аварией.
Опасаясь, что водитель попытается уклониться от ответственности, байкеры организовали прогулку на мотоцикле от Воробьевых холмов до городского управления МВД по адресу 38 Петровка.
Вскоре после этого стало известно, что по результатам допроса лицо, подозреваемое в совершении аварии, было задержано.
В Москве мужчину, который зашел в церковь голым, задержали.
Он вел себя спокойно и не совершал никаких противоправных действий; полиция передала его врачам скорой психиатрической помощи.
Столичные сотрудники милиции задержали жителя Москвы, который вошел в один из храмов без одежды.
Об этом сообщает московское информационное агентство.
По словам начальника пресс-службы городского управления МВД по Москве Андрея Галиакберова, инцидент произошел во вторник, 15 сентября, примерно в 16:00 на Каширском шоссе.
Голый мужчина вошел в церковь Св. Николас.
Он вел себя спокойно и не совершал никаких противоправных действий.
Был вызван полицейский отряд, и на место происшествия прибыл.
Сотрудники правоохранительных органов дождались прибытия врачей из группы неотложной психиатрической помощи и передали им мужчину.
Он оказался 26-летним жителем Москвы.
Владимир Якушев подписывает более 40 решений и распоряжений.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и распоряжений на заседании президиума областного правительства.
Часть из них касалась выделения средств образовательным и медицинским учреждениям в муниципальных районах области.
В частности, выдавались средства на приобретение автобуса для школы в Нижнетавдинском районе, и на капитальный ремонт областной больницы в Казанском районе.
Как говорится в сопроводительных документах, деньги пойдут на завершение капитального ремонта на второй этаж медицинского отделения.
Сеть горячего и холодного водоснабжения, канализационная система, электроснабжение и электрооборудование, а также система вентиляции будут проходить ремонт; фасад здания будет отремонтирован; будет отремонтирован помещения; и будет завершен ряд мер, касающихся пожарной безопасности и энергоэффективности.
Второй форум регионов России и Белоруссии пройдет в Сочи.
С 17 по 18 сентября в Сочи пройдет второй форум регионов России и Белоруссии, в котором примет участие тюменская делегация во главе с губернатором.
Почетный генеральный консул Республики Беларусь в Тюмени Владимир Шугля, который входит в состав официальной делегации, рассказал о предстоящем мероприятии и промежуточных итогах сотрудничества.
Владимир Федорович, какие цели поставлен на сочинский форум?
Это крупное событие в Сочи отражает промышленную политику Союзного государства.
Она построена на эффективном сотрудничестве регионов и важных связях между двумя государствами.
Планируется, что президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко примут участие в пленарном заседании.
В ходе пленарных и секционных заседаний речь пойдет об опыте региональных и муниципальных органов власти в России и Беларуси с реализацией промышленной политики, нормативно-правовой базы, а также программами Союзного государства.
На форуме выступит губернатор Тюменской области.
Я думаю, что это свидетельство успешного и устойчивого межрегионального сотрудничества между регионом и Беларусью.
В форуме также примут участие представители профильных министерств и ведомств, а также российские и белорусские бизнесмены.
Также пройдут выставки и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам подписать выгодные новые контракты и соглашения.
Добавлю, что первая подобная встреча состоялась в Минске в июне прошлого года.
Более двухсот делегатов, в том числе из 19 регионов России, приняли участие в мероприятии.
В то время между Тюменской и Минской областями было подписано очень важное соглашение о сотрудничестве.
О значении проделанной нами работы свидетельствует тот факт, что в Тюмени состоялось заседание постоянного семинара Парламентского собрания Союза России и Белоруссии.
Кроме того, делегация аграрного сектора Тюменской области посетила Республику Беларусь с целью изучения опыта белорусов с подготовкой кадров в сельском хозяйстве, выявления дополнительных направлений, представляющих взаимный интерес, организации новых инвестиционных проектов в аграрном секторе.
Вы недавно встречались с главой региона и главой администрации города.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимиром Якушевым речь шла о сотрудничестве между регионом и Республикой Беларусь в сегодняшней сложной обстановке.
Также был затронут вопрос поставки белорусской сельхозтехники и использования финансовых механизмов - они нужны для снижения стоимости техники для конечного потребителя.
Обсуждались вопросы, связанные с работой Тюменского торгового дома, Белшина, и варианты предотвращения потерь.
Это важные вопросы, так как инвестпроекты должны хорошо работать и приносить прибыль региону.
Также обсуждались вопросы продолжения поставки легковых автомобилей ОАО «МАЗ» и развитие сервисного центра ОАО «МАЗ», который был создан в Тюмени на объекте АО «ТПАП».
В беседе также речь шла о подготовке к визиту рабочей группы из региона в Республику Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения о торгово-экономическом, научно-технологическом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимных отношений обещает выйти на новый уровень.
Эти вопросы касались и регионального центра.
В ходе встречи с главой администрации города Тюмени Александром Моором мы говорили о модернизации тиуменского автобусного парка.
Примерно 100 автобусов уже "умерли", и, как таковой, необходим новый комплект транспортных средств из Белоруссии, который будет работать на чистом газовом топливе.
Еще один аспект: Тюменский лифтовый завод работает с одним из ведущих производителей лифтовой продукции, АО «Могилевлифтмаш», закупая из них комплектующие.
По моему мнению, эти мероприятия могли бы стать еще более развитыми, учитывая программу установки новых лифтов в региональном центре.
Добавлю, что состоялась встреча с губернатором Курганской области в составе расширенных полномочий консула, в ходе которой обсуждался вопрос увеличения оборота торговли и поставки современной белорусской техники в Зарубежный регион.
Встреча с губернатором Омской области запланирована на конец сентября.
Расширенный консульский округ содержит пять федеральных субъектов Российской Федерации, но Тюмен можно назвать первоначальной штаб-квартирой округа.
Регион является испытательным полигоном для запуска многих перспективных проектов, в том числе работы почетного генконсула.
В целом эти встречи важны и стоят того, потому что они позволяют напрямую и быстро решать многие вопросы, устраняя при этом их споры и развивая взаимовыгодное сотрудничество.
В нынешних условиях крайне важно не подрывать фундамент, продолжая развивать будущие возможности.
Мэтт Дэймон преуменьшает разнообразие в кинопроизводстве
Мэтт Дэймон столкнулся с афроамериканским режиссером Эффи Браун во время дискуссии о разнообразии, заявив, что это не нужно за кулисами.
Во время воскресного вечернего эпизода «Проекта Гринлайт» HBO опытный актер отрезал Браун, в то время как она подчеркивала необходимость альтернативных перспектив в отношении чернокожего главного героя в выбранном сценарии проекта.
«Когда мы говорим о разнообразии, вы делаете это в кастинге фильма, а не в кастинге шоу», — сказал Дэймон.
Потрясенный, Браун отреагировал с обидным недоверием, выпустив "Ху! Вау. Хорошо", как комментарии марсианского актера поселились в воздухе.
К Дэймону и Брауну присоединились коллеги-продюсеры Бен Аффлек и братья Фаррелли, чтобы обсудить финалистов шоу.
«Я бы призвал людей подумать о том, кто бы ни был режиссером, как они будут относиться к персонажу Harmony», — сказал Браун.
Единственный черный персонаж, который является проституткой, которая получает удар от своего белого сутенера.
Продюсер «Дорогих белых людей» настаивал на финалистах Лео Ангелосе и Кристен Бранкаччо за права на режиссуру фильма; Дэймон возразил, что их режиссура может «в конечном итоге дать нам то, чего мы не хотим».
После того, как дискуссия вышла в эфир, социальные сети взорвались неодобрительно из-за комментариев Дэймона.
Пользователь Twitter г-н Пуни выразил гнев по поводу клипа, написав: «Мэтт Дэймон, говорящий над единственным чернокожим человеком в комнате, чтобы он мог объяснить ей разнообразие, настолько БЕЛЫМ, что это больно».
Твит заработал более 5,000 ретвитов и 4,000 лайков с момента публикации.
Комментарии Дэймона приходят в то время, когда точное расовое представительство в средствах массовой информации находится на переднем крае социальной дискуссии.
После того, как подросток Майкл Браун был убит белым полицейским в 2014 году, движение Black Lives Matter взяло на себя общенациональный эффект, призвав законодателей и власти прекратить дискриминационную практику в отношении цветных людей.
В феврале певец Принс намекнул на движение, представляя номинантов на альбом «Альбом года» на церемонии вручения премии «Грэмми».
"Альбомы по-прежнему имеют значение", - сказал он.
Как книги и черные жизни, альбомы все еще имеют значение.
Совсем недавно лидеры движения Black Lives Matter опубликовали заявление в ответ на вопрос личности Fox News Элизабет Хассельбек о том, следует ли считать группу ненавистью.
«The Black Lives Matter Network — это любовная группа», — заявили лидеры.
Недавно Дэймон был объявлен одним из списка артистов, продюсеров и медиамагнатов, приглашенных посетить Папу Римского, чтобы обсудить изображение католической церкви на Западе.
Принял ли он приглашение или уже встретился с Папой Римским, неясно.
«Американский воин ниндзя» стал первым чемпионом
Про-рок-альпинист и официант Исаак Калдьеро стал первым спортсменом, выигравшим American Ninja Warrior в понедельник вечером, забрав домой главный приз в 1 миллион долларов.
Конкурсное шоу, которое только что завершило свой седьмой сезон, никогда не видело, чтобы какой-либо конкурент завершил все этапы своей полосы препятствий.
Во время финала сезона двое мужчин, Калдиеро и оператор Джефф Бриттен, пробились в финальный раунд.
Последняя задача заключалась в том, чтобы подняться на 75-футовую веревку за 30 секунд.
Бриттен пошел первым, выполнив вызов вовремя, сделав его первым в истории спортсменом, завершившим изнурительный этап 4-го этапа American Ninja Warrior, однако Калдиеро закончил вызов на целых три секунды быстрее, сделав его победителем.
Кальеро поговорил с E!News после тяжелой победы, все еще в шоке от победы в 1 миллион долларов.
"Я имею в виду, что удивительно думать о том, как будто я никогда не зарабатывал и не жил на более чем $10,000 в год", - сказал Айзек E! о своей серьезной зарплате.
Так что внезапно... как будто я даже не могу себе представить, как это будет... будущее неизвестно.
Исполнительный продюсер Кент Уид сел с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что Бриттен был первым в истории конкурентом, завершившим курс, не получит никаких призовых денег.
По правилам, деньги идут самому быстрому человеку.
«Если есть более одного финишера, тот, у которого самое быстрое время, получает его», - сказал Уид.
Несмотря на то, что деньги являются прекрасным призом и меняются жизнь, он получает большое удовлетворение.
Я не думаю, что он питает какую-либо недоброжелательность по этому поводу.
Он так счастлив, что сделал то, что сделал.
Он получил тонны наград от фанатов.
Он такой замечательный парень, и семейный человек.
Он герой для своих детей и жены.
Джефф сказал мне: «Если меня кто-то избьет, я рад, что это Исаак».
И я думаю, что Исаак чувствовал бы то же самое, если бы их роли были изменены.
America Ninja Warrior был продлен на восьмой сезон, который начнется съемками весной 2016 года.
«Детройт Тайгерс» на цыпочках мимо «Миннесоты Твинс»
МИННЕАПОЛИС — Вторая половина сезона не была большой веселой для «Детройт Тайгерс».
Когда-то одна из лучших команд в бейсболе, "Тигры" теперь на последнем месте в Центральной американской лиге.
Снижение до спойлера, «Тигры» отлично сыграли эту роль во вторник, обыграв «Миннесоту Твинс» со счетом 5-4 на «Таргет Филд».
Близнецы растратили шанс подняться в пределах половины игры Хьюстон Астрос для второго места в американской лиге.
Для Детройта, хотя бы на одну ночь, это было возвращение трехбуквенного F-слова, которое было настолько неуловимым в течение большей части второй половины сезона.
"Все победы - это весело, независимо от того, как это происходит", - сказал менеджер "Тигров" Брэд Аусмус.
Питчер «Тигров» Альфредо Саймон заставил свою раннюю атакующую поддержку, так как «Детройт» забил три раза в первых двух иннингах, а затем забил один в шестом и еще один в девятом.
Саймон (13-9) подал 6 1/3 иннингов и допустил три пробежки.
Это был только его третий качественный старт в последних девяти выездах.
"Я просто хочу закончить сильный в этом году", - сказал Саймон.
Трудно для буллитов бросать каждую игру, и именно поэтому я хочу углубиться в игру.
Тигры, назначенные нападающим Виктором Мартинесом, имели три попадания и проехали в двух заездах, его первый RBI с середины августа.
Это была первая ночь Мартинеса с тремя хитами с тех пор, как он нанес четыре удара против «Сиэтл Маринерс» 6 июля.
"Он хорошо замахнулся битой", - сказал Аусмус.
Он хорошо выглядел в (тренировках по битью), выглядел заметно лучше в BP, и он перенес это прямо в игру.
Следуя на три пробега в нижней части седьмого иннинга, Близнецы имели лучший шанс вернуться в игру.
Центральный полузащитник Байрон Бакстон вывел иннинг с дублем вниз по левой линии поля.
Правый полузащитник Аарон Хикс потянулся на сингл, и Саймон получил второго бейсболиста Брайана Дозье, чтобы выбить качели, прежде чем его подняли для левши Блейна Харди.
Харди прошел Мауэра, единственного человека, с которым он столкнулся, опередив новичка, назначенного нападающим Мигелем Сано, который разорвал двухкратный сингл, чтобы оставить правую руку Дрю Верхагена.
С парой бегунов и завязкой на секунду, Верхаген получил третьего бейсмена Тревора Плуффа, чтобы заземлиться в двойной игре.
Это был 27-й раз в высшей лиге в этом сезоне, когда Плуфф попал в DP.
После того, как «Детройт» набрал страховой пробег в верхней части девятого, Мауэр разорвал дубль RBI до разрыва против «Тигров» ближе к Брюсу Рондону, чтобы сделать его 5-4.
Тем не менее, правша выбил Сано на трех полях для своего пятого сейва.
Детройт воспользовался ржавым Филом Хьюзом в начале.
«Тигры» опубликовали три пробежки в первых двух иннингах против ветерана-правши, который вышел из списка инвалидов перед игрой после того, как пропустил более месяца из-за воспаления нижней части спины.
«Очевидно, что не тот старт, который я хотел бы иметь, — сказал Хьюз, — но я чувствовал себя более комфортно, когда я пошел дальше и почувствовал, что смог выполнить несколько довольно хороших подач там в третьем иннинге».
Получив отбивающий в первом, Хашс уступил сингл второму бейсболисту Яну Кинслеру.
Двухходная прогулка к правому полевому Дж.Д. Мартинес воспитал Виктора Мартинеса, который выделил середину для первого пробега игры.
Виктор Мартинес сорвал свою серию 0-за-21 с бегунами в голевых позициях.
Третий бейсболист Ник Кастельянос последовал с одним направо, забив еще один раз, но Виктор Мартинес был выброшен, пытаясь продвинуться на третье место, положив конец угрозе.
«Тигры» добавили во втором, получив один дубль от ловца Джеймса Макканна и одиночный матч центрфорварда Энтони Гозе, чтобы сделать это 3-0.
«Это был большой хит», — сказал менеджер «Близнецов» Пол Молитор.
Он не особенно хорошо ударил, но он получил его в нужном месте.
Хьюз, который был на подсчете, подал безрезультатный третий иннинг, прежде чем был заменен правшой Эй Джей. Ахтер.
Хьюз был обвинен в трех пробежках на шесть попаданий и прогулке с четырьмя страйк-аутами.
ПРИМЕЧАНИЯ: Тигры RHP Анибал Санчес был закрыт с напряжением в его бросковом плече.
Его осмотрит доктор. Джеймс Эндрюс, который провел операцию на плече Санчеса еще в 2007 году.
Санчес, входящий в список инвалидов с напряжением плеча с середины августа, должен был быть активирован на старт в среду.
С выходом Санчеса LHP Даниэль Норрис выйдет из DL, чтобы начать против Близнецов.
Норрис 1-1 в четырех стартах с «Тиграми» с тех пор, как он был приобретен в обмен на LHP Дэвида Прайса 30 июля.
Он отсутствовал с августа. 20 с натянутой правой косой.
«Тигры и близнецы» завершат свою серию из трех игр на Target Field в среду.
Норрис (2-2, 4.43 ERA) выступит против Миннесоты RHP Эрвина Сантаны (5-4, 4.73 ERA).
Первоначальная жалоба Кадырова на книгу «Молитва Богу» была получена Южно-Сахалинским судом.
Первоначальная апелляция представителя президента по Чечне Рамзана Кадырова на решение о признании книги «Молитва Богу: это смысл и место в исламе» как «экстремистский материал» была получена Южно-Сахалинским городским судом, сообщает «Интерфакс» со ссылкой на председателя городского суда Александра Чухрая.
Суд сейчас ждет возможных возражений сторон разбирательства.
Чухраи отказался комментировать заявления нескольких депутатов Госдумы России о необходимости проверки городского суда на предмет возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
«Пусть они сами комментируют такую глупость», — сказал он.
11 сентября Южно-Сахалинская городская прокуратура подала апелляцию на решение судьи Натальи Перченко о признании книги «экстремистским материалом».
Обращение из Южно-Сахалинской прокуратуры поступило в пятницу вечером.
Есть нюансы: в прокуратуре считают, что они просили суд лишь признать мнение автора книги экстремистским, а не стихами из Корана.
По мнению прокуратуры, судья вынес неправильное решение", - констатировал Чухрай.
Решение о признании книги «экстремистским материалом» было принято 12 августа 2015 года.
В частности, следующие цитаты из Корана были названы «экстремистскими»: «Мы поклоняемся Тебе и молим о помощи» и «Не призывай никого вместе с Аллахом».
Кадыров назвал тех, кто вынес решение о книге, «дьяволами и провокационистами».
Он попросил депутатов Госдумы законодательно запретить решение суда относительно текстов из священной книги.
"Я твердо убежден, что Госдума должна принять закон, который запретил бы судебные решения, связанные с текстами из Корана и других Божественных Писаний", - написал Кадыров в своем Instagram-аккаунте.
Facebook удалит комментарии, оскорбляющие мигрантов и беженцев
Сотрудники Facebook намерены удалять посты и комментарии, в которых дается негативная оценка мигрантам и беженцам.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей на контент, нарушающий стандарты сообщества Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Таким образом, вчера глава агентства Хайко Маас заявил, что Министерство юстиции в настоящее время работает со специалистами по социальным сетям для создания специальных групп модераторов.
Участники группы должны будут отслеживать и удалять неуместные комментарии о мигрантах и беженцах.
По словам Хайко Мааса, ожидается, что авторы нетерпимых постов получат уведомления, объясняющие причину удаления их записей.
Организации и специалисты, участвующие в сборе поступающих жалоб от пользователей сети на оскорбительные посты, также помогут своевременной блокировке контента, нарушающего стандарты сообщества Facebook.
Руководство Facebook намерено предоставить им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные замечания о мигрантах и беженцах, было принято руководством социальной сети и Министерством юстиции Германии после значительного роста ксенофобских настроений в немецком разделе Facebook.
Одной из наиболее очевидных причин этого стал миграционный кризис, беспрецедентный по размеру, охвативший в последнее время страны Европейского союза.
Например, в Германии сегодня все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны приняли решение временно поселить мигрантов в бывшем концлагере Бухенвальд.
Вынужденные мигранты из стран Ближнего Востока и Африки размещаются в казармах, где во время нацистского режима содержались заключенные и военнопленные.
На московских кладбищах появятся зоны отдыха.
В ближайшее время несколько кладбищ в столице будут оборудованы специальными зонами для отдыха и психологического отдыха.
Первыми из них станут Бутовское, Домодедовское и Щербинское кладбища.
Самая первая зона для психологического отдыха уже появилась на Троекуровском кладбище в Москве.
В дальнейшем подобные районы появятся и в других районах города.
Об этом порталу m24.ru Артем Екимов, занимающий пост главы финансируемого государством учреждения (SFI), рассказал порталу m24.ru.
Площади отдыха будут выглядеть как небольшие зеленые насаждения, напоминающие парки.
По словам специалистов, посетители кладбища смогут отдохнуть в этих "уголках", побыть наедине со своими мыслями, набраться психологических сил.
Вскоре релаксационные площадки будут построены на Домодедовском, Бутовском и Щербинском кладбищах, а затем и в других районах столицы.
По словам главы SFI, Ritual, в случае, если потребуется расширение площади кладбища, строители постараются максимально сохранить существующие лесистые районы.
Зелень будет служить живым забором, который будет разделять зоны отдыха и территорию за пределами, предназначенную для захоронения.
Эксперты SFI Ritual также заявили о намерении представить предложение о запрете ограждений на могилах.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, SFI Ritual говорил о готовности участвовать в установке электронных терминалов, которые посетители кладбища могли бы использовать, чтобы помочь выяснить GPS-координаты и номера могил.
В июне этого года SFI Ritual также предложила скорректировать стоимость погребальных услуг в зависимости от времени года.
Так, рытье могилы в летнее время обойдется на тысячу рублей меньше, чем в зимние недели, когда земля замерзла.
Следует отметить, что за последний год цены на все виды ритуальных услуг выросли в среднем на 10 процентов.
Потерянный грибник найден в Эльнинском лесу через пять дней.
Пожилой человек оказался живым, хотя провел в лесу более ста часов без провизии.
Плохой сборщик грибов был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел в лесу пять дней".
Без еды и воды.
Родственники, спасатели и волонтеры искали его.
Были даже кинологи с собаками, но безрезультатно.
Мужчину нашли только после того, как к поисковым усилиям присоединился вертолет.
В тот день Виталий Александрович вышел в лес, как обычно, собирать медовый гриб и березовые грибы, но к вечеру он не вернулся.
Родственники немедленно вызвали помощь, и уже на следующий день спасатели и обеспокоенные жители из соседней деревни начали поиски: всего их было около 30 человек.
На пятый день к ним присоединился вертолет из пожарно-спасательного центра.
Андрей Селетков, начальник отдела поисково-спасательной группы Пожарно-спасательного центра Смоленской области, сказал: «Вертолет был доставлен, и мужчина найден».
Он ушел очень далеко, в совершенно другую область.
Он находился примерно в 12 км от района поиска.
Он проехал огромное расстояние для своего возраста.
Это чудо, что он все еще жив.
Грибник был госпитализирован в эльнинский центральную районную больницу без сознания и в критическом состоянии.
У него парамедики диагностировали у него пневмонией, а также с сильным обезвоживанием и переохлаждением.
Врачи не могут понять, как пожилой человек может быть еще жив, проведя пять дней в лесу.
Валентина Непша, начальник медицинского отделения Эльнинского центрального районного госпиталя: «Завершено обследование пациента и определено лечение».
Вступательные и антибактериальные методы лечения.
Принимая во внимание все его хронические заболевания.
Состояние больного улучшилось утром, и оно остается критическим, но с положительными тенденциями.
Пенсионер Виталий Александрович ежегодно приезжает в Смоленщину из Тамбовской области.
Его внук говорит, что его дедушка и раньше собирал грибы, но он никогда не уходил вглубь леса.
Алексей Спитченко, внук найденного грибника, поделился следующим: «Лес находится недалеко от дороги; он сам не совсем местный».
Он только что приехал в гости на несколько лет, чтобы навестить родственников.
И ну, он вышел собирать грибы.
Очевидно, он зашел слишком далеко и заблудился.
С началом сезона грибов люди часто теряются во всех районах Смоленской области.
Всего за последние несколько дней было пять подобных случаев.
Спасатели предлагают это напоминание: вы должны выйти в лес в яркой одежде, с небольшим запасом еды, спичек и компасом.
Кроме того, желательно оставить след позади вас, чтобы позже можно было найти свой путь назад.
Чрезвычайная ситуация Ан-2 приземляется на поляне в Братской тайге.
Чрезвычайная ситуация Ан-2 приземлилась прямо на поляне в Сибири.
Аварийная посадка самолета, принадлежащего авиакомпании "Енисей", завершилась в 68 километрах от Братска.
Погибших или раненых нет, но самолет был серьезно поврежден во время посадки.
Ан-2 выполнял служебный рейс.
На борту находились три члена экипажа: капитан, второй пилот и механик полета, сообщает "Интерфакс".
Аварийный самолет летел по маршруту между Железногорском, Илимским и Ачинском, где базируется авиакомпания.
Летный экипаж уже доставлен в Братск.
После аварийной посадки Ан-2 Братская транспортная прокуратура начала проверять соблюдение правил безопасности полетов.
На место аварии выехала следственная группа из Восточно-Сибирской транспортной прокуратуры.
В сентябре 2010 года летный экипаж Ту-154 из-за технического сбоя посадил свой самолет с пассажирами на борту на заброшенном аэродроме в тайге в Коми.
Двигатели и бортовая электроника на авиалайнере вышли из строя, но летный экипаж сделал невозможное.
На борту самолета находились 10 членов экипажа и 72 пассажира.
Никто не пострадал во время аварийной посадки самолета.
Вести Экономика - Лауреат Нобелевской премии: Глобализация
Печать процессов глобализации должна была помочь уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иначе; разрыв в доходах в развивающихся странах, напротив, растет.
Эрик Максин.
Чтобы исправить это, необходимо повысить уровень образования низкоквалифицированных работников, говорит главный научный сотрудник Международной лаборатории выбора решений и анализа при Национальном исследовательском университете, Высшая школа экономики (NRU HSE), а также лауреат Нобелевской премии 2007 года по экономике Эрик Максин.
За последние двадцать лет в мире наблюдался беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказывали большие выгоды для развивающихся экономик.
«И эти предсказания в значительной степени сбылись», — подчеркивает Максин.
Так, например, Китай и Индия добились значительного роста ВВП на душу населения.
Однако не все так радужно.
Ожидалось, что глобализация сократит разрыв между «имущими» и «неимущими» в бедных странах, что проявляется в форме неравенства в доходах или, если быть более точным, заработной платы.
Но, в действительности, это неравенство стало только более выраженным, указывает Эрик Максин в своей статье «Почему глобальные рынки не сократили неравенство в развивающихся странах», которая была опубликована в The World Bank Economic Review, и была переведена и процитирована NRI HSE.
Эрик Максин в сотрудничестве с экономистом и профессором из Гарвардского университета Майклом Кремером разработал альтернативную теорию, которая демонстрирует, почему неравенство в доходах увеличивается в бедных странах пропорционально росту глобализации, напоминает NRI HSE.
Конкретные процессы играют роль на новом глобальном рынке.
Чтобы продемонстрировать их, Максин выделяет четыре уровня квалификации для специалистов: A и B для богатых стран и C и D для бедных.
После глобализации специалисты D из бедных стран не имеют необходимого уровня квалификации для сотрудничества со специалистами A и B из богатых стран.
И хотя заработная плата работников уровня C из бедных стран растет благодаря сотрудничеству с коллегами из богатых, работники D либо не испытывают такого же эффекта, либо их зарплаты полностью падают.
В результате интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, следовательно, к увеличению уровня неравенства.
Кремер и Е. Максын предложил удивительно красивую модель, альтернативу рикардианской теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, ставший профессором, заведующим Международной лабораторией выбора и анализа решений, заведующим кафедрой математики в NRI HSE.
И, как и любая мощная теория, я уверен, что это приведет к всплеску эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максина, заключается в повышении уровня образования низкоквалифицированных работников.
Однако у самих работников, отмечает академика, нет денег на это, и компаниям не выгодно платить за обучение.
В такой ситуации правительства, международные агентства, НПО и частные фонды могут сыграть значительную роль, считает Максин.
Академик отмечает, что разработанная теория никоим образом не призывает к прекращению процесса глобализации, который принес и принесет пользу в виде роста ВВП стран.
Дербент: живая связь со временем.
Дербент - один из древнейших городов России, в сентябре он отмечает 2000-летие.
Программа праздничных мероприятий включает в себя: фестиваль этнических культур народов Дагестана и ярмарка в стиле прошлых времен; выставку дербентских ковров и день открытых домов в местах поклонения; историко-музыкальное шоу «2000 лет за один час» и экскурсии по отреставрированному музею Петра I.
Средневековая каменная крепость Нарын-Кала, старые арабские надписи на стенах, узких улочках и дворцовых садах: все это выглядит как будто со страниц «Тысяча и одна ночь».
Дербент - единственный российский город, который выжил на том же месте с древности.
Несмотря на это, на него претендовали Римская империя, Византия, Хазарский каганат и Золотая Орда.
Эпоха восточных самолетов, которые растут во дворе Джумской мечети Дербента, равняется нескольким векам.
Эти массивные растения охраняются в рамках Всероссийской программы «Деревья – это памятники живой природы».
Оттенок раскидистой короны спасает паломников и туристов во время летней жары.
Посетителю мечети наливают ароматный чай и предлагают дагестанские деликатесы: медовый инжир, хурму, медлар, чудо-лекарственник, айран и сладости.
Большие самовары использовались в Дербенте с незапамятных времен, чтобы чай можно было подавать многим гостям одновременно.
Надпись на входе в мюма Джума гласит, что здание было построено на 115-м году хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер ослепляет с точки зрения масштаба и торжественности: аркады куполов и арок покоятся на квадратных колоннах и освещены солнечным светом, струящимся через миниатюрные окна.
Хранение и разведение голубей - традиционное времяпрепровождение для жителей Дербента.
Владельцы этих одомашненных птиц размещают голубятни во дворах, под деревьями и на чердаках.
Это захватывающее зрелище, чтобы увидеть, как стая белых голубей взлетает в небо, выглядя как вспышка праздничных фейерверков.
Чтобы защититься от древних персидских врагов, каспийские ворота были перекрыты двумя каменными стенами.
Выступая на 500 метрах в море, это сооружение закрыло гавань Дербента.
В 2003 году крепостные стены Дербента были включены в список всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древней персидской фортификационной архитектуры.
Ковры были сотканы в Дербенте еще в пятом веке, и техника для этого уникального ремесла осталась почти неизменной до сих пор.
Ковры на любой вкус продаются на одной из улиц, прилегающих к городскому рынку: ковры, сотканные из шерсти, хлопка или войлока, в каждом цвете и тени, с длинной или короткой кучей и сложным дизайном и причудливой бахромой.
Строительство города началось с магалов: кварталов одноэтажных каменных зданий.
На протяжении многих лет маглы оставались практически неизменными.
Только спутниковые антенны, кондиционеры на стенах и уличные фонари служат напоминанием о том, что вы находитесь в современном, а не средневековом городе.
В старой части города сохранились части акведука, построенного персами примерно тысячу лет назад.
Древние родники, из которых до сих пор собирают воду местные жители, доживают до наших дней.
Многие жители Дербента предпочитают воду от надежных исторических фонтанов обычной водопроводной воде.
Дербент был одним из центров торговли керамикой.
Глазированные и окрашенные вазы, блюда, кувшины и чашки ценились по всему Кавказу.
Даже сегодня руки гончаров производят чудесные керамические работы как для повседневного использования, так и в качестве сувениров.
Во время праздников и фестивальных дней толпы зрителей собираются под канатоходом, где выступают студенты из Республиканской школы циркового искусства.
История этой удивительной и рискованной художественной формы насчитывает несколько веков.
Новая тенденция видит все больше девушек среди канатоходцев.
Сегодня Музей культуры и повседневной жизни древнего Дербента работает в месте расположения бывшей девичьего ванны.
Раньше именно здесь незамужние и суженые молодые женщины мыли себя в компании своих подруг, но теперь любой, кто хочет, может увидеть сводчатый купол, горячие и холодные бассейны и инструменты для купания из прошлых времен.
В большинстве домов Дербента есть горячая вода, но бани и парные сегодня так же популярны, как и в старые времена.
О пользе согревания тела паром писали в старинных книгах.
После использования бани кровь улучшается, мышцы уже не чувствуют усталости, а тело приобретает гибкость и ощущение легкости.
Этнические домохозяйства из многих районов Дагестана участвуют в Фестивале стипендий, который проходит в крепости Нарын-Каля.
Участники этнических костюмов танцуют, играют народную музыку, исполняют песни народов Кавказа, угощают посетителей вкусным домашним сыром.
Кирхлар - место захоронения сорока мучеников, отдавших свои жизни за ислам.
Это одно из самых почитаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтевшие временем и вырезанные из сплошных каменных блоков, ориентированы на западно-восточную ось, как и арабский обычай.
Братья, Гаврил и Альберт Якубов, стригут волосы и бреют клиентов в небольшом магазинчике возле Верхнего базара.
Парикмахерская работает на этом участке уже много лет.
Трюки парикмахерской торговли передаются из поколения в поколение.
Более того, братья Якубов могут заниматься не только традиционными, но и самыми современными прическами.
На одной из улиц Старого города сохранился дом, где жил изгнанный декембристский писатель Александр Бестужев-Марлинский.
Изучив турецкий язык и соберудор этнографические материалы, он описал Дербент в первой трети XIX века, с его древними памятниками и повседневной жизнью его граждан.
Чайная домика - традиционное место встречи на Востоке, где подаются только чай и домашняя выпечка.
Мужчины приходят сюда, чтобы утолить жажду, пообщаться с друзьями и решить деловые вопросы.
Как и в прошлом, не рекомендуется, чтобы женщины переступали порог чайханы.
Танцевальная труппа Дербента «Каспия» была основана три года назад, но ей уже удалось принять участие в мероприятиях на республиканском и национальном уровне.
Основные исполнители труппы репетируют каждый день, совершенствуя аварские, даргинские, татские и армянские народные танцы.
С наступлением темноты, когда шум исчезает, и световые лучи загораются, местные жители садятся на скамейки за пределами своих домов с выступающими террасами.
Обычно жители Дербента обсуждают повседневные вопросы.
Но в преддверии юбилея они все чаще вспоминают эпизоды из уникальной истории своего города, которая повлияла на судьбу всего Черноморского и Каспийского региона.
Деловая «игра в аэропорту» проходит в Домодедово.
В столице тестируется новая форма обучения.
Четыреста студентов пробовали свои силы в качестве сотрудников аэропорта.
Для этого в Домодедово были построены три модели аэропорта.
Молодые люди не только проверяли и регистрировали пассажиров, но и обслуживали самолеты.
Все это было в форме игры-симулятора бизнеса, однако, с точки зрения сложности, это было наравне с реальной жизнью.
Задержали рейсы, два пассажира со сломанными костями на борту одновременно, и трап, который затерялся где-то по дороге в самолет.
Для настоящего аэропорта это будет ад.
Но для тех, кто был установлен в ангаре в Домодедово, это был просто стандартный набор задач, которые новички должны были решить.
Три крупных аэропорта из разных стран мира содержались всего в одном ангаре.
Четыреста студентов из колледжей и университетов в столице сегодня работают внутри него.
Это беспрецедентный шанс узнать все о внутренней работе аэропорта.
Регистрация пассажиров, обслуживание самолетов, обработка багажа - им даже было поручено эксплуатировать автобусы на асфальте, проходы, досмотр пассажиров.
И у пассажиров полно проблем.
У одного есть проблемы с их документами, другой пропустил свой рейс, а третий заполнил свою сумку подозрительными предметами.
И все это должно быть сделано, как и в реальной жизни, в кратчайшие сроки.
За каждое из этих выполненных заданий им дают определенную сумму виртуальных денег, как если бы авиакомпания платила им заданную сумму за обслуживание рейса.
«За то, что не выполнили поставленные задачи, они были оштрафованы», — объясняет финансовый аналитик игры Дмитрий Хилко в интервью программе «Вести-Москва».
Чиновники из Министерства образования внимательно следят за этими событиями.
Для них этот тест является попыткой опробовать новый тип обучения.
Они уже нашли место для этого в среднем курсе профессионального образования.
«Больше будет создано шесть межрегиональных центров передового опыта, которые, по сути, станут новыми бизнес-моделями для современных колледжей, с современной системой управления, высококвалифицированным персоналом и новейшим оборудованием», - говорит Наталья Золотарева, директор Департамента государственной политики в области подготовки рабочей силы и непрерывного профессионального образования Министерства образования и науки Российской Федерации.
Хотя студенты на самом деле не беспокоятся о грандиозных планах.
После трех дней таких тренировок, похоже, им нужен выходной.
С другой стороны, оценки для этого экзамена были выражены в совершенно материальных терминах.
Самые последние умные очки, лучше, чем что-либо еще, что я когда-либо видел!
"Я получил их за своевременное реагирование на жалобы на наш аэропорт в Instagram", - рассказал довольный участник игры, PR-менеджер команды "Аэропорт Франкфурта" Сергей Шувалов.
Судьи приняли к сведению, так сказать, самое лучшее, чтобы предложить им работу в конце обучения.
Посольство США сожалеет о закрытии Американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием Американского центра, который действовал из Библиотеки иностранной литературы.
Центр работает в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть американский центр посольства США при Массачусетском Сити. Рудомино Всероссийская государственная библиотека в Москве.
«Односторонние шаги, предпринятые Российской Федерацией в последнее время, ставят под сомнение приверженность российского правительства отношениям между российским и американским народами, которая сохранялась даже во время холодной войны и других трудных моментов в долгой истории отношений между нашими странами», — говорится в заявлении посла США Джона Теффта.
Американский центр создал глубокие и прочные связи между людьми и культурами России и США.
Он был центром американской культуры, истории и литературы в российской столице, а также служил местом для встреч со многими заметными американскими деятелями, включая астронавтов, художников, спортсменов, ученых, политиков и писателей.
«Только в прошлом году в Американском центре состоялось более 400 культурно-просветительских мероприятий, и приняли более 50 тысяч российских посетителей», — подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение о закрытии еще одного совместного российско-американского проекта: образовательной программы обмена FLEX (Программа обмена лидерами будущего).
Зеленый трибунал, оказывается, поспешил судить.
Типичная ситуация: четыре чиновника стоят перед скамьей судьи Сватантера Кумара, слушая его жалобы на проделанную работу.
Суд совершенно не удовлетворен качеством вашей работы.
Мы не предоставили вам 110-страничный заказ, чтобы вы издевались над этим, говорит Кумар.
Если будет выставлено еще один кирпич, мы прикажем, чтобы каждая существующая строительная площадка была снесена.
Кумар возглавляет Национальный зеленый трибунал (NGT), судебный орган, созданный в 2010 году, чтобы остановить быстрое загрязнение окружающей среды, которое сопровождало взрывной экономический рост последних десятилетий.
С тех пор Трибуналу удалось заслушать более 10 тысяч дел, связанных с загрязнением воздуха, сбором отходов, геологическими разработками, опасными отходами и строительством дамб.
В двух из трех случаев суд выносит решение о прекращении строительства, которое вызывает загрязнение.
Ставки невероятны: за не совсем 60 лет, прошедших с момента провозглашения независимости, активизация промышленного развития превратила Индию из страны нефальсифицированных джунглей в одну из самых перенаселенных и загрязненных стран в мире.
Проблема особенно остро стоит в крупных мегаполисах, где развитие инфраструктуры отстает от быстрой урбанизации: города покрыты густым смогом, реки заполнены пестицидами, промышленными и бытовыми отходами, а несколько оставшихся жилых районов сносятся для строительства новых жилых кварталов.
Несмотря на официальную поддержку правительством зеленого движения, правительство Нарендры Моди регулярно критикует NGT, поскольку это часто является основной причиной отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал решения судов «экстремальными» и «неисполнимыми».
Иногда решения суда действительно невозможно выполнить в течение установленного в судебном порядке срока, подтверждает Радж Панджвани, адвокат по вопросам окружающей среды.
Однако невозможные сроки имеют плюс: по крайней мере, они заставляют ответственные стороны получить трещины.
«Средняя цель — встряхнуть эту систему», — добавляет юрист.
«Зеленый трибунал» уже несколько раз отменял крупные проекты: строительство аэропорта, электростанции и сотен других небольших объектов было прекращено.
Кроме того, они также стараются не забывать о людях: например, во время обдумывания о судьбе фармацевтической компании в штате Телангана, которая загрязнила местную реку фтором.
Мы можем закрыть ваш завод, но мы также несем ответственность за экономические последствия.
«Люди потеряют работу», — прокомментировал Кумар свое решение.
Однако подобные объяснения ни в коем случае не всегда встречают с пониманием от простых людей, жизнь которых можно было бы изменить одним росчерком судебной ручки.
Например, в апреле Трибунал вынес постановление о запрете на въезд в столицу транспортных средств старше 10 лет, что вызвало общенациональный протест.
Несмотря на резкое снижение популярности и шквал критики, Сватантер Кумар отказался отменить решение.
Вместо этого он запросил статистику о въезжающем и выездном автомобильном движении от правительства Дели, а также представил предложение о покупке 10 тысяч дополнительных автобусов, предварительно проверив на заводах, способны ли они выполнить такой заказ.
По мере того, как источники загрязнения, такие как свалки, качество топлива и даже дорожные инциденты, начали попадать в сферу компетенции суда, гнев людей начал постепенно рассеиваться.
Но самым болезненным предметом для принципиального судьи стала программа очистки реки Ганг, о которой премьер-министр Нарендра Моди объявил в прошлом году.
Говоря о Ганге, реке, которая является священной для индусов, судья часто не в состоянии сдержать свои эмоции и переключится на крики.
Знаете ли вы, что означает слово «священный»?
Кто-то вылил воду из Ганга на статую бога, и она оказалась покрыта фекалиями, сердито утверждает судья.
Вы продолжаете загрязнять реку, потому что думаете: Ганг - это Ганг, и он смывает все наши грехи.
Это река, которой мы поклоняемся, но просто посмотрите, что вы делаете с ней каждый день.
Очистка Ганга - самый амбициозный и дорогостоящий экологический проект, объявленный новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает допустимые нормы более чем в 120 раз.
Каждый год от 1,5 до 3 миллионов из 700 миллионов индусов, которые купаются в нем, умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи наряда, который он носил, когда встретил Барака Обаму, а также 455 других предметов из его личной коллекции, в фонд Save the Ganges Foundation.
Экологи тут же обвинили премьер-министра в популизме: наряд был куплен за 700 тысяч долларов, в то время как на очистку реки требуется не менее восьми миллиардов.
Сторонники Зеленого трибунала согласны с тем, что Индии еще предстоит пройти долгий путь, прежде чем она сможет назвать себя развитой страной; тем не менее, они не считают, что окружающая среда должна быть ценой прогресса.
«Разговоры об окружающей среде в развивающейся стране часто воспринимаются как неподъемная роскошь», — говорит активист организации Ganga Ahvaan Маллика Бханот.
Но суд пытается найти золотую середину между окружающей средой и развитием».
Мужчина проливает кровь на несколько картин Дали на выставке в Риге.
Посетитель выставки Латвийского союза художников в Риге разбил окна в музее и повредил скульптуру Сальвадора Дали «Видение ангела».
В настоящее время в музее проходит выставка работ Сальвадора Дали и Пабло Пикассо.
Мужчина, родившийся в 1985 году, вошел в скульптурный зал в 14:20.
Он сразу же начал действовать неуместно: повредил скульптуру и разбил окна.
Затем он начал перемещаться по помещениям и запятнал некоторые работы из постоянной экспозиции кровью.
Среди них был портрет Порука, написанный Мирвальдисом Полисом.
По словам президента Союза художников Латвии Игоря Добычина, которого цитирует "Интерфакс", также были повреждены витрины.
На месте преступления работают полиция и эксперты по искусству.
Последние определяют степень физического и денежного ущерба.
Против мужчины предъявлены уголовные обвинения в хулиганстве.
Выставка работ Пикассо и Дали в Латвийском союзе художников, где представлено более 200 оригинальных работ художников, проходит с 4 по 27 сентября.
Комментатор Геннадий Орлов госпитализирован в Испании.
В среду российские чемпионы "Зенит" из Санкт-Петербурга проведут свой первый матч на групповом этапе Лиги чемпионов против испанской "Валенсии".
К сожалению, Геннадий Орлов не сможет комментировать игру санкт-петербуржцев.
Комментатор канала НТВ Геннадий Орлов был госпитализирован в испанскую клинику в среду с подозрением на острый аппендицит.
Обследование даст ответ на вопрос о том, нуждается ли семидесятивосьмилетний Геннадий Сергеевич в хирургическом лечении.
Константин Генич прокомментирует матч.
"Зенит" играет в групповом этапе Лиги чемпионов.
Их противники - испанская "Валенсия", французский "Лион" и бельгийский "Гент".
Губернатор Волгограда и Акима по Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевыми темами являются сотрудничество в агросекторе и обеспечение продовольственной безопасности.
В работе международного форума также принимает участие губернатор Волгоградской области Андрей Бочаров.
Стоит отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом укрепляется экономическое сотрудничество и укрепляются культурные связи.
16 сентября Андрей Бочаров и Аким Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит установить благоприятные условия для взаимной поставки товаров, а также расширить сотрудничество между промышленными предприятиями.
Завершились российско-белорусские военные учения «Союзный щит-2015».
Совместные российско-белорусские военные учения "Профсоюзный щит-2015" в западной части страны завершились, передает Россия-24.
Маневры проходили на полигонах в Ленинградской, Псковской и Калининградской областях, а также на шельфе в Балтийском море.
Было задействовано более восьми тысяч военнослужащих и около четырехсот единиц техники.
В последний день учений корабли Балтийского флота провели артиллерийский обстрел по морским и сухопутным целям, а также отразили воздушную атаку гипотетического противника.
Где я могу представить отзывы о работе судебного пристава в Мурманске?
Управление Федеральной службы судебных приставов по Мурманской области сообщило, что в целях совершенствования работы в сфере защиты прав и законных интересов граждан и организаций в агентстве есть книга для отзывов и предложений.
В нем граждане могут оставить комментарий о качестве работы судов-приемников и других должностных лиц в администрации, информацию о некачественной работе, а также высказать свои предложения и пожелания.
Есть копия отзывов и предложений в центральном зале офиса, в специальном кармане в видимом и доступном месте у контрольно-пропускного пункта здания.
В организационных офисах администрации книга находится во фронт-офисе.
В зависимости от характера обратной связи или предложения, письменный ответ при необходимости направляется автору.
Си Цзиньпин призвал открыть экономику для мира
Экономика должна открыться для внешнего мира, чтобы стимулировать рост, сказал президент Си Цзиньпин группе, которой поручено провести реформу во вторник.
«Китай должен быть привержен привлечению иностранных инвестиций и экспертных знаний, а также улучшению политики открытости», - сказал он, выступая на шестнадцатом заседании Центральной ведущей группы по углублению общих реформ.
По словам Си Цзиньпина, содействие открытости при одновременном продвижении реформ добавит новый импульс и жизненно необходимое пространство для экономического роста.
Ведущая группа приняла ряд руководящих принципов, включая негативный список, регулирующий доступ к рынкам, смягчение политики пограничного контроля, поощрение государственных предприятий (ГП) к поглощению частного капитала и пересмотр системы регистрации резидентов.
Согласно заявлению, будет составлен отрицательный список, определяющий сектора и предприятия, которые запрещены для инвестиций.
Система будет постепенно тестироваться и совершенствоваться с помощью пробных программ.
Этот шаг имеет важное значение, поскольку он даст рынку большую роль в распределении ресурсов, обеспечении основанной на законе бизнес-среды и повышении открытости рынка, говорится в заявлении.
Правительство также ослабит контроль над полномочиями, которые оно делегирует компаниям, убедившись, что компании решают, как вести свой бизнес.
В заявлении также говорится, что Китай позволит приграничным районам изучить новые модели трансграничного экономического сотрудничества и новые механизмы содействия региональному росту.
В попытке открыть контролируемые государством сектора, больше областей будут открыты для частных инвестиций.
«Правительство не изменит свою политику в отношении иностранных инвестиций и будет защищать законные интересы компаний, финансируемых из-за рубежа, и предоставлять им более качественные услуги», — говорится в заявлении.
Кроме того, иностранцам будет легче подать заявление на получение постоянного вида на жительство или «зеленой карты», путем оптимизации требований и оптимизации процесса подачи заявления.
На совещании также обсуждались вопросы обеспечения права адвокатов на практику и воспитание профессиональных судей и прокуроров.
На встрече также присутствовали премьер-министр Ли Кэцян и высокопоставленные лидеры Лю Юньшань и Чжан Гаоли, согласно заявлению, опубликованному после встречи.
