Валлийские AM беспокоятся о том, чтобы «выглядеть как маппеты»
Среди некоторых AM есть ужас при предложении, что их название должно измениться на MWP (член парламента Уэльса).
Она возникла из-за планов по изменению названия ассамблеи на парламент Уэльса.
AM по всему политическому спектру обеспокоены тем, что это может вызвать насмешки.
Один лейборист сказал, что его группа обеспокоена тем, что «это рифмуется с Twp и Pwp».
Для читателей за пределами Уэльса: в валлийском twp означает глупый и pwp означает какашки.
A Plaid AM сказал, что группа в целом «недовольна» и предложила альтернативы.
Консерватор Уэльса сказал, что его группа была «открыта» по поводу изменения названия, но отметила, что это был короткий словесный прыжок от MWP до Маппета.
В этом контексте валлийское письмо произносится аналогично йоркширскому английскому произношению буквы u.
Комиссия Ассамблеи, которая в настоящее время разрабатывает законопроект об изменении названия, заявила: «Окончательное решение по любым дескрипторам того, что называют членами Ассамблеи, будет, конечно, вопросом для самих членов».
Закон о правительстве Уэльса 2017 года дал валлийской ассамблее право изменить свое название.
В июне Комиссия опубликовала результаты общественных консультаций по предложениям, которые нашли широкую поддержку для созыва ассамблеи парламента Уэльса.
Что касается названия АМ, то Комиссия отдавала предпочтение членам парламента Уэльса или WMP, но вариант MWP получил наибольшую поддержку в ходе общественных консультаций.
AM, по-видимому, предлагают альтернативные варианты, но борьба за достижение консенсуса может стать головной болью для председательствующего Элина Джонса, который, как ожидается, представит законопроект об изменениях в течение нескольких недель.
Законодательство о реформах будет включать в себя другие изменения в том, как работает ассамблея, в том числе правила о дисквалификации AM и дизайне системы комитетов.
AMs получат окончательное голосование по вопросу о том, как они должны быть названы, когда они обсуждают законодательство.
Македонцы идут на выборы на референдуме об изменении названия страны
Избиратели проголосуют в воскресенье за изменение названия своей страны на «Республику Северная Македония».
Всенародное голосование было начато в попытке разрешить многолетний спор с соседней Грецией, которая имеет свою собственную провинцию под названием Македония.
Афины давно настаивают на том, что имя их северного соседа представляет собой претензию на его территории, и неоднократно возражали против его заявок на членство в ЕС и НАТО.
Президент Македонии Георге Иванов, противник плебисцита по изменению названия, заявил, что проигнорирует голосование.
Однако сторонники референдума, в том числе премьер-министр Зоран Заев, утверждают, что изменение названия - это просто цена, которую нужно заплатить за вступление в ЕС и НАТО.
Колокола Св. Падение Мартина замолчало как церкви в Гарлемской борьбе
«Исторически сложилось так, что старики, с которыми я говорил, говорили, что на каждом углу был бар и церковь», — сказал он. - сказал Адамс.
"Сегодня нет ни того, ни другого."
По его словам, исчезновение баров было понятно.
«Люди социализируются по-другому», — сказал он.
«Бары больше не являются соседними гостиными, куда люди ходят на регулярной основе».
Что касается церквей, он опасается, что деньги от продажи активов не будут длиться так долго, как ожидают лидеры, «и рано или поздно они вернутся туда, где начали».
Церкви, добавил он, могут быть заменены многоквартирными домами с кондоминиумами, заполненными людьми, которые не помогут оставшимся святилищам района.
«Подавляющее большинство людей, которые покупают кондоминиумы в этих зданиях, будут белыми, — сказал он, — и поэтому ускорит день, когда эти церкви вообще закроются, потому что маловероятно, что большинство из этих людей, которые переедут в эти кондоминиумы, станут членами этих церквей».
Обе церкви были построены белыми конгрегациями, прежде чем Гарлем стал черным мегаполисом - Столичной общиной в 1870 году. Мартин десять лет спустя.
Оригинальная белая методистская община переехала в 1930-х годах.
Чернокожее собрание, которому поклонялось поблизости, взяло титул на здание.
Св. Мартин был захвачен черной конгрегацией при преподобном. Джон Говард Джонсон, который возглавил бойкот ритейлеров на 125th Street, главной улице для покупок в Гарлеме, который сопротивлялся найму или продвижению чернокожих.
Пожар в 1939 году оставил здание сильно поврежденным, но когда прихожане отца Джонсона планировали восстановить, они заказали карильон.
Преподобный. Дэвид Джонсон, сын и преемник отца Джонсона на улице. Мартин с гордостью назвал карильон "колоколами бедных людей".
Эксперт, игравший на карильоне в июле, назвал его чем-то другим: "культурным сокровищем" и "незаменимым историческим инструментом".
Эксперт Тиффани Нг из Мичиганского университета также отметила, что это был первый карильон в мире, который сыграл чернокожий музыкант Дионисио А. Линд, которая переехала в более крупный карильон в церкви Риверсайд 18 лет назад.
Мистер. Мерриуэзер сказал, что Св. Мартин не заменил его.
Что разыгралось на улице. За последние несколько месяцев Мартин был сложной историей архитекторов и подрядчиков, некоторые из которых были привлечены мирянами церкви, другие — епископальной епархией.
В июле епархия - руководящий орган прихода, состоящая из мирян-лидеров, - написала епархии в июле с опасениями, что епархия «будет стремиться переложить расходы» на ризницу, даже несмотря на то, что ризница не участвовала в найме архитекторов и подрядчиков, которых отправила епархия.
Некоторые прихожане жаловались на отсутствие прозрачности со стороны епархии.
Акула ранила 13-летнего подростка во время погружения с омаром в Калифорнии
По словам чиновников, акула напала и ранила 13-летнего мальчика в субботу, когда он нырял за лобстером в Калифорнии в день открытия сезона лобстеров.
Нападение произошло незадолго до 7 часов утра недалеко от пляжа Бикон в Энсинитасе.
Чад Хаммел рассказал KSWB-TV в Сан-Диего, что он нырял с друзьями около получаса в субботу утром, когда услышал, как мальчик кричит о помощи, а затем перебрался с группой, чтобы помочь вытащить его из воды.
Хэммел сказал, что сначала он думал, что это просто волнение от поимки лобстера, но затем он «понял, что кричит: «Меня укусили!
Я укусил!
Вся его ключица была разорвана", - сказал Хаммель, который заметил, как только добрался до мальчика.
"Я накричал на всех, чтобы они вышли из воды: "В воде акула!"" Хаммель добавил.
Мальчик был доставлен по воздуху в детскую больницу Ради в Сан-Диего, где он находится в критическом состоянии.
Вид акулы, ответственный за нападение, был неизвестен.
Капитан спасателей. Ларри Джайлс сказал на брифинге для СМИ, что акула была замечена в этом районе несколькими неделями ранее, но было установлено, что это не опасный вид акулы.
Джайлс добавил, что пострадавший получил травматические повреждения в верхней части туловища.
Чиновники закрыли доступ к пляжу от Понто-Бич в Касабладе до Свами в Эсинитасе на 48 часов в целях расследования и безопасности.
Джайлс отметил, что в этом районе насчитывается более 135 видов акул, но большинство из них не считаются опасными.
Планы Sainsbury's выдвигают на британский рынок красоты
Sainsbury's берет на себя Boots, Superdrug и Debenhams с проходами красоты в универмаге, укомплектованными помощниками специалистов.
В рамках существенного продвижения на британский рынок красоты стоимостью 2,8 млрд фунтов стерлингов, который продолжает расти, в то время как продажи моды и товаров для дома снижаются, более крупные проходы красоты будут протестированы в 11 магазинах по всей стране и доставлены в большее количество магазинов в следующем году, если это окажется успешным.
Инвестиции в красоту приходят, когда супермаркеты охотятся за способами использования места на полках после того, как они подали в суд на телевизоры, микроволновые печи и товары для дома.
Sainsbury's заявила, что удвоит размер своего предложения красоты до 3,000 продуктов, включая такие бренды, как Revlon, Essie, Tweezerman и Dr. PawPaw впервые.
Существующие диапазоны от L'Oreal, Maybelline и Burt's Bees также получат больше места с фирменной областью, аналогичной тем, которые можно найти в таких магазинах, как Boots.
Супермаркет также перезапускает свой ассортимент косметики Boutique, чтобы большинство продуктов были веганскими - то, что все чаще требуют молодые покупатели.
Кроме того, парфюмерный ритейлер Fragrance Shop будет тестировать концессии в двух магазинах Sainsbury's, первый из которых открылся в Кройдоне, на юге Лондона, на прошлой неделе, а второй открывается в Селли-Оук, Бирмингем, в конце этого года.
Онлайн-покупки и переход к покупке небольшого количества еды ежедневно в местных магазинах означают, что супермаркеты должны делать больше, чтобы убедить людей посетить.
Майк Купе, исполнительный директор Sainsbury's, сказал, что торговые точки будут все больше напоминать универмаги, поскольку сеть супермаркетов пытается дать отпор дискаунтерам Aldi и Lidl с большим количеством услуг и непродовольственных товаров.
Sainsbury's размещает торговые точки Argos в сотнях магазинов, а также представила ряд Habitats с тех пор, как она купила обе сети два года назад, что, по ее словам, укрепило продажи продуктов и сделало приобретения более прибыльными.
Предыдущая попытка супермаркета обновить свою красоту и аптечные отделения закончилась неудачей.
Sainsbury's протестировала совместное предприятие с Boots в начале 2000-х годов, но связь закончилась после скандала о том, как разделить доходы от магазинов химика в своих супермаркетах.
Новая стратегия появилась после того, как Sainsbury's продала свой 281-магазинный аптечный бизнес Celesio, владельцу сети Lloyds Pharmacy, за 125 миллионов фунтов стерлингов три года назад.
В нем говорится, что Lloyds сыграет свою роль в плане, добавив расширенный спектр роскошных брендов по уходу за кожей, включая La Roche-Posay и Vicy, в четыре магазина.
Пол Миллс-Хикс, коммерческий директор Sainsbury, сказал: «Мы изменили внешний вид наших косметических проходов, чтобы улучшить окружающую среду для наших клиентов.
Мы также инвестировали в специально обученных коллег, которые будут под рукой, чтобы дать совет.
Наш ассортимент брендов разработан в соответствии с любыми потребностями, а заманчивая среда и удобные места означают, что теперь мы являемся привлекательным местом красоты, которое бросает вызов старому способу покупок».
Питер Джонс «в ярости» после того, как Холли Уиллоуби отказалась от сделки на 11 миллионов фунтов стерлингов
Звезда Dragons Den Питер Джонс ушел в ярость после того, как телеведущая Холли Уиллоуби вышла из сделки на 11 миллионов фунтов стерлингов со своим бренд-бизнесом, чтобы сосредоточиться на своих новых контрактах с Марксом и Спенсером и ITV
У Уиллоуби нет времени на их бренд домашней одежды и аксессуаров Truly.
Бизнес пары сравнивали с брендом Goop Гвинет Пэлтроу.
Сегодня утром 37-летняя ведущая отправилась в Instagram, чтобы объявить, что уходит.
Холли Уиллоуби оставила звезду Dragons" Den Питера Джонса, выйдя из своего прибыльного бизнеса бренда образа жизни в последнюю минуту - чтобы сосредоточиться на своих собственных новых контрактах с Marks & Spencer и ITV.
Источники говорят, что Джонс была «в ярости», когда золотая девушка телевидения призналась во время напряженной встречи во вторник в штаб-квартире его бизнес-империи в Марлоу, Бакингемшир, что ее новые сделки - стоимостью до 1,5 миллиона фунтов стерлингов - означали, что у нее больше не было достаточно времени, чтобы посвятить их бренду домашней одежды и аксессуаров Truly.
Бизнес был уподоблен бренду Goop Гвинет Пэлтроу и был склонен удвоить состояние Уиллоуби в 11 миллионов фунтов стерлингов.
Когда 37-летняя Уиллоуби отправилась в Instagram, чтобы объявить, что она покидает Трули, Джонс вылетела из Великобритании, чтобы отправиться в один из своих домов отдыха.
Источник сказал: «Действительно, безусловно, был главным приоритетом Холли.
Это будет ее долгосрочное будущее, которое увидит ее в течение следующих нескольких десятилетий.
Ее решение выйти оставило всех причастных абсолютно ошеломленными.
Никто не мог поверить в то, что происходило во вторник, это было так близко к запуску.
В штаб-квартире Марлоу есть склад, полный товаров, которые готовы к продаже».
Эксперты считают, что уход ведущая This Morning, которая является одной из самых прибыльных звезд Великобритании, может стоить фирме миллионы из-за значительных инвестиций в продукты, начиная от подушек и свечей до одежды и домашней одежды, а также из-за дальнейших задержек с его запуском.
И это может означать конец долгой дружбы.
Мать троих детей Уиллоуби и муж Дэн Болдуин были близки с Джонсом и его женой Тарой Кэпп в течение десяти лет.
Уиллоуби создал Truly с Кэппом в 2016 году, а 52-летний Джонс присоединился к нему в качестве председателя в марте.
Пары отдыхают вместе, и Джонс имеет 40-процентную долю в телевизионной продюсерской фирме Болдуина.
Уиллоуби станет послом бренда M&S и заменит Анта Макпартлина в качестве ведущего ITV I'm A Celebrity.
Источник, близкий к Джонсу, сказал вчера вечером: «Мы не будем комментировать его деловые дела».
Жесткий разговор, 'и тогда мы влюбились'
Он пошутил о критике, которую он получит от средств массовой информации за то, что он сделал комментарий, который некоторые сочтут «непрезидентским» и за то, что они так позитивно относятся к северокорейскому лидеру.
Почему президент Трамп так много отказался?
Трамп сказал в своем инсценированном голосе «ведущий новостей».
«Я ничего не сдался».
Он отметил, что Ким заинтересован во второй встрече после того, как их первая встреча в Сингапуре в июне была воспринята Трампом как большой шаг к денуклеаризации Северной Кореи.
Но переговоры о денуклеаризации зашли в тупик.
Спустя более трех месяцев после июньского саммита в Сингапуре главный дипломат Северной Кореи Ли Ён Хо заявил мировым лидерам в ООН. Генеральная Ассамблея в субботу заявила, что Север не видит «соответствующего ответа» со стороны США на ранние шаги Северной Кореи по разоружению.
Вместо этого, отметил он, США продолжают санкции, направленные на поддержание давления.
Трамп придерживался гораздо более оптимистичной точки зрения в своей речи на митинге.
"Мы отлично справляемся с Северной Кореей", - сказал он.
«Мы собирались воевать с Северной Кореей.
Миллионы людей были бы убиты.
Теперь у нас прекрасные отношения».
Он сказал, что его усилия по улучшению отношений с Кимом принесли положительные результаты - прекратили ракетные испытания, помогли освободить заложников и вернуть останки американских военнослужащих домой.
И он защищал свой необычный подход в разговорах об отношениях с Кимом.
"Так легко быть президентом, но вместо того, чтобы иметь 10 тысяч человек снаружи, пытающихся попасть на эту переполненную арену, у нас было бы около 200 человек, стоящих прямо там", - сказал Трамп, указывая на толпу прямо перед ним.
Индонезийские цунами и землетрясение опустошили остров, убив сотни людей
Например, после землетрясения в Ломбоке иностранным неправительственным организациям было сказано, что они не нужны.
Несмотря на то, что более 10 процентов населения Ломбока были вывихнуты, национальная катастрофа не была объявлена, что является необходимым условием для стимулирования международной помощи.
«Во многих случаях, к сожалению, они очень ясно дали понять, что не просят международной помощи, поэтому это немного сложно», — сказала она. Самбунг сказал.
В то время как Save the Children собирает команду для поездки в Палу, пока не уверен, может ли иностранный персонал работать на местах.
Мистер. Сутопо, представитель национального агентства по борьбе со стихийными бедствиями, сказал, что индонезийские чиновники оценивают ситуацию в Палу, чтобы увидеть, будет ли разрешено международным агентствам вносить свой вклад в усилия по оказанию помощи.
Учитывая тряску земли, которую Индонезия постоянно терпит, страна остается крайне неподготовленной к гневу природы.
Хотя в Ачехе были построены убежища от цунами, они не являются обычным явлением на других береговых линиях.
Очевидное отсутствие сирены предупреждения о цунами в Палу, даже несмотря на то, что предупреждение действовало, вероятно, способствовало гибели людей.
В лучшие времена путешествие между многими островами Индонезии является сложной задачей.
Стихийные бедствия еще больше усложняют логистику.
Госпитальное судно, которое было размещено в Ломбоке для лечения жертв землетрясения, направляется в Палу, но ему потребуется не менее трех дней, чтобы добраться до места нового бедствия.
Президент Джоко Видодо сделал улучшение разрушенной инфраструктуры Индонезии центральным элементом своей предвыборной кампании, и он потратил деньги на дороги и железные дороги.
Но нехватка финансирования преследовала г-на. Администрации Джоко, когда ему грозит переизбрание в следующем году.
Мистер. Джоко также сталкивается с давлением со стороны сохраняющейся межконфессиональной напряженности в Индонезии, где члены мусульманского большинства приняли более консервативную форму веры.
Более 1,000 человек были убиты и десятки тысяч вытеснены из своих домов, когда христианские и мусульманские банды сражались на улицах, используя мачете, луки и стрелы и другое грубое оружие.
Смотреть: Дэниел Старридж из Ливерпуля опускает глубокий эквалайзер против. Челси
Даниэль Старридж спас "Ливерпуль" от проигрыша АПЛ "Челси" со счетом на 89-й минуте в субботу на "Стэмфорд Бридж" в Лондоне.
Старридж получил пас от Шердана Шакири, в то время как он находился в 30 ярдах от ворот «Челси», а его команда отставала со счетом 1:0.
Он постучал по мячу влево, прежде чем выстрелить в дальний столб.
Попытка плыла высоко над коробкой, когда она дрейфовала в правый верхний угол сетки.
Мяч в итоге опустился над прыгающим Кепой Аррисабалага и упал в сетку.
"Это была просто попытка попасть в эту позицию, попасть по мячу, и такие игроки, как Шак, всегда играют вперед как можно больше, поэтому я просто старался создать себе как можно больше времени", - сказал Старридж в интервью LiverpoolFC.com.
«Я видел, как Канте пришел, сделал одно касание, и не слишком много думал об этом, и просто сделал выстрел».
"Челси" вел 1:0 в перерыве после того, как получил счет на 25-й минуте от бельгийской звезды Эдена Азара.
Нападающий «Блюз» отыграл пас Матео Ковачичу в этой игре, прежде чем отыграться около полузащиты и сбежать в половину «Ливерпуля».
Ковачич сделал быструю подачу в полузащите.
Затем он выстрелил красивым сквозным мячом, заведя Азара в коробку.
Азар обошел оборону и финишировал в дальнем пост-сетке с левой ногой прострелом мимо Алиссона Беккера из «Ливерпуля».
"Ливерпуль" сражается с "Наполи" в групповом этапе Лиги чемпионов в 15:00 в среду на стадионе "Сан-Паоло" в Неаполе, Италия.
"Челси" сталкивается с "Видоу" в Лиге Европы УЕФА в 15:00 в четверг в Лондоне.
Число погибших в результате цунами в Индонезии возросло до 832
Число погибших в результате землетрясения и цунами в Индонезии возросло до 832, сообщило агентство по борьбе со стихийными бедствиями страны рано утром в воскресенье.
Сообщалось, что многие люди оказались в ловушке под обломками зданий, разрушенных в результате землетрясения магнитудой 7,5, которое произошло в пятницу и вызвало волны высотой до 20 футов, заявил на пресс-конференции представитель агентства Сутопо Пурво Нугрохо.
Город Палу, в котором более 380 тысяч человек, был усыпано обломками от рухнувших зданий.
Полиция задержала 32-летнего мужчину по подозрению в убийстве после того, как женщину зарезали
Расследование убийства было начато после того, как тело женщины было найдено в Биркенхеде, Мерсисайд сегодня утром.
44-летний мужчина был найден в 7.55 утра с ножевыми ранениями на Грейсон-Мьюс на Джон-стрит, а 32-летний мужчина был арестован по подозрению в убийстве.
Полиция призвала людей в этом районе, которые видели или слышали что-либо, выступить.
Детектив-инспектор Брайан О'Хаган сказал: «Следствие находится на ранней стадии, но я бы обратился ко всем, кто находился в непосредственной близости от Джон-стрит в Биркенхеде, кто видел или слышал что-либо подозрительное, чтобы связаться с нами.
Я также хотел бы обратиться ко всем, особенно к водителям такси, которые, возможно, запечатлели что-либо на видеозаписи, чтобы связаться с нами, поскольку у них может быть информация, которая имеет жизненно важное значение для нашего расследования».
Представитель полиции подтвердил, что женщина, чье тело было найдено, является местной в Биркенхеде, и она была найдена в собственности.
Сегодня днем друзья, которые считают, что они знают, что женщина прибыла на место происшествия, чтобы задать вопросы о том, где она была найдена сегодня утром.
Расследования продолжаются, поскольку полиция заявила, что они находятся в процессе информирования ближайших родственников жертвы.
Водитель такси, который живет в Грейсон-Мьюс, только что попытался вернуться в свою квартиру, но полиция говорит, что никто не допускается в здание или покидает его.
Он потерял дар речи, когда узнал, что произошло.
Жителям теперь говорят, что пройдет несколько часов, прежде чем им разрешат вернуться.
Было слышно, как полицейский сказал одному мужчине, что весь район в настоящее время рассматривается как место преступления.
На месте происшествия появилась женщина в слезах.
Она продолжает повторять: «Это так ужасно».
В два часа дня два полицейских фургона находились внутри оцепления с другим фургоном снаружи.
Ряд офицеров стояли внутри оцепления, наблюдая за блоком квартир.
Всех, у кого есть информация, просят связаться с DM @MerPolCC, позвонить по телефону 101 или связаться с Crimestoppers анонимно по телефону 0800 555 111, цитируя журнал 247 от 30 сентября.
Статуя Кромвеля парламента стала последним мемориалом, пострадавшим от «переписывания истории»
Его изгнание было бы поэтической справедливостью для его талибского уничтожения многих культурных и религиозных артефактов Англии, осуществленных его фанатичными пуританскими последователями.
Но Общество Кромвеля охарактеризовало предложение г-на Крика как «глупое» и «попытку переписать историю».
Джон Голдсмит, председатель Общества Кромвеля, сказал: «В нынешних дебатах об удалении статуй было неизбежно, что фигура Оливера Кромвеля за пределами Вестминстерского дворца станет мишенью.
Иконоборчество английских гражданских войн не было ни приказа, ни осуществленного Кромвелем.
Возможно, не того Кромвеля пожертвовали бы за действия его предка Томаса в предыдущем столетии.
Великолепное представление сэра Уильяма Хамо Торнейкрофта о Кромвеле является свидетельством мнения XIX века и частью историографии фигуры, которую многие считают, все еще стоит отпраздновать.
Г-н Голдсмит сказал The Sunday Telegraph: «Кромвель рассматривается многими, возможно, больше в конце XIX века, чем сегодня, как защитник парламента от внешнего давления, в его случае, конечно, монархии.
То, является ли это полностью точным представлением, является предметом продолжающихся исторических дебатов.
Несомненно то, что конфликт середины XVII века сформировал последующее развитие нашей нации, и Кромвель является индивидуальной узнаваемой фигурой, которая представляет одну сторону этого раскола.
Его достижения в качестве лорда-протектора также заслуживают того, чтобы его праздновать и поминать».
Свинья-убийца затащила китайского фермера на смерть
Фермер был атакован и убит свиньей на рынке на юго-западе Китая, сообщают местные СМИ.
Мужчина, идентифицированный только по его фамилии «Юань», был найден мертвым с отрезанной артерией, покрытой кровью недалеко от места на рынке в Люпаншуй в провинции Гуйчжоу, сообщает South China Morning Post в воскресенье.
Фермер-свиновод готовится ввести вакцины в свиньи на зануде 30 мая 2005 года в Синине провинции Цинхай, Китай.
Сообщается, что он путешествовал со своим двоюродным братом из соседней провинции Юньнань в среду, чтобы продать 15 свиней на рынке.
На следующее утро его двоюродный брат нашел его мертвым и обнаружил дверь в соседнюю свинью.
Он рассказал, что в посадке находилась большая самец свиньи с кровью на рту.
Согласно отчету, судебно-медицинская экспертиза подтвердила, что 550-фунтовая свинья растерзала фермера до смерти.
"Нутки моего двоюродного брата были окровавлены и изуродованы", - сказал двоюродный брат, на которого ссылается его фамилия "Ву", как цитирует Guyян Evening News.
Кадры камеры видеонаблюдения показали, что Юань вышел на рынок в 4.40 утра четверга, чтобы накормить своих свиней.
Его тело было найдено примерно через час.
Животное, убившее мужчину, не принадлежало ни Юану, ни его двоюродному брату.
Менеджер рынка сказал Evening News, что свинья была заперта, чтобы предотвратить нападение на кого-либо еще, в то время как полиция собрала улики на месте происшествия.
Сообщается, что семья Юаня и рыночные власти ведут переговоры о компенсации за его смерть.
Хотя и редкие, случаи нападения свиней на людей были зарегистрированы ранее.
В 2016 году свинья напала на женщину и ее мужа на их ферме в Массачусетсе, оставив мужчину с критическими травмами.
Десять лет назад 650-фунтовая свинья прижала валлийского фермера к своему трактору, пока его жена не отпугнула животное.
После того, как фермер из Орегона был съеден своими свиньями в 2012 году, один фермер из Манитобы сказал CBC News, что свиньи обычно не агрессивны, но вкус крови может действовать как «триггер».
«Они просто игриво.
Они кусачки, очень любознательные... они не хотят причинить тебе боль.
Вы просто должны отдать им должное уважение", - сказал он.
Остатки урагана «Роза» принесут широко распространенный сильный дождь на юго-запад США
Как и прогнозировалось, ураган "Роза" ослабевает, поскольку он движется над более прохладными водами северного побережья Мексики.
Тем не менее, Роза принесет наводнения на севере Мексики и юго-западе США в ближайшие дни.
У Розы были ветры 85 миль в час, ураган категории 1, по состоянию на 5 часов утра. Восточное время в воскресенье, и было расположено в 385 милях к юго-западу от Пунта-Эвегения, Мексика.
Ожидается, что в воскресенье Роза переместится на север.
Между тем, корыто начинает формироваться над Тихим океаном и двигаться на восток к западному побережью США. По мере того, как Роза приближается к полуострову Нижняя Калифорния в понедельник в качестве тропического шторма, она начнет выталкивать глубокую тропическую влагу на север в юго-запад США.
Роза принесет до 10 дюймов дождя в некоторых частях Мексики в понедельник.
Затем тропическая влага, взаимодействующая с приближающим корытом, создаст широко распространенные обильные осадки на юго-западе в ближайшие дни.
На местном уровне от 1 до 4 дюймов дождя вызовет опасное внезапное наводнение, потоки мусора и возможные оползни в пустыне.
Глубокая тропическая влага приведет к тому, что количество осадков будет приближаться к 2-3 дюймам в час в местах, особенно в некоторых частях южной Невады и Аризоны.
В некоторых частях юго-запада ожидается от 2 до 4 дюймов дождя, особенно на большей части Аризоны.
Внезапное наводнение возможно при быстро ухудшающихся условиях из-за рассеянного характера тропических дождей.
Было бы крайне плохо отправиться в пустыню пешком с угрозой тропических осадков.
Сильный дождь может привести к тому, что каньоны станут бушующими реками, а грозы принесут локально порывистые ветры и выдувную пыль.
Приближающееся корыто принесет некоторые локально сильные дожди в части береговой линии Южной Калифорнии.
Осадки возможны в общей сложности более полудюйма, что может вызвать незначительные потоки мусора и скользкие дороги.
Это будет первое количество осадков в регионе в сезон дождей.
Некоторые рассеянные тропические дожди начнут приближаться к Аризоне поздно вечером в воскресенье и рано утром в понедельник, прежде чем дождь станет более распространенным в конце понедельника и вторника.
Сильный дождь распространится на четыре угла во вторник и продлится до среды.
В октябре могут наблюдаться некоторые интенсивные температурные колебания по всей территории США, поскольку Арктика становится прохладнее, но тропики остаются довольно теплыми.
Иногда это приводит к резким изменениям температуры на коротких расстояниях.
Есть отличный пример резких перепадов температур в центральной части США в воскресенье.
Существует почти 20-градусная разница температур между Канзас-Сити, Миссури и Омахой, штат Небраска, и между улицей. Луис и Де-Мойн, Айова.
В течение следующих нескольких дней затяжное летнее тепло будет пытаться строить и расширяться снова.
Ожидается, что большая часть центральной и восточной части США увидит теплое начало октября с широко распространенными 80ми от южных равнин до частей северо-востока.
Нью-Йорк может достичь 80 градусов во вторник, что примерно на 10 градусов выше среднего.
Наш долгосрочный климатический прогноз указывает на высокие шансы на температуру выше среднего для восточных США до первой половины октября.
Более 20 миллионов человек наблюдали за слушанием Бретта Кавано
Более 20 миллионов человек смотрели захватывающие показания в четверг кандидата в Верховный суд Бретта Кавано и женщины, обвинившей его в сексуальном насилии, предположительно произошедшем в 1980-х годах, Кристин Блейси Форд, в шести телевизионных сетях.
Между тем, политическое противостояние продолжалось, и вещатели прерывали регулярные программы для поворота в последнюю минуту в пятницу: соглашение, разработанное Аризоной Сен. Джефф Флейк для ФБР, чтобы провести недельное расследование обвинений.
Форд сказала сенатскому юридическому комитету, что она на 100 процентов уверена, что Кавано нащупал ее пьяно и пытался снять одежду на школьной вечеринке.
Кавано, в страстных показаниях, сказал, что он на 100 процентов уверен, что этого не произошло.
Вполне вероятно, что более 20,4 миллиона человек, о которых сообщила Нильсен в пятницу, смотрели его.
Компания подсчитывала среднюю аудиторию на CBS, ABC, NBC, CNN, Fox News Channel и MSNBC.
Цифры не были сразу доступны для других сетей, которые показали это, включая PBS, C-SPAN и Fox Business Network.
И у Нильсена обычно возникают некоторые проблемы с измерением людей, которые смотрят в офисах.
Чтобы представить это в перспективе, это размер аудитории, аналогичный размеру для футбольного матча плей-офф или премии Оскар.
Канал Fox News, чье мнение ведущих решительно поддержал назначение Кавано, возглавил все сети со средним показателем в 5,69 миллиона зрителей во время слушаний в течение всего дня, сказал Нильсен.
ABC занял второе место с 3,26 млн зрителей.
У CBS было 3,1 миллиона, у NBC - 2,94 миллиона, у MSNBC - 2,89 миллиона, а у CNN - 2,52 миллиона, сказал Нильсен.
Интерес оставался высоким после слушания.
Флейк был центральной фигурой в пятничной драме.
После того, как офис умеренного республиканца выступил с заявлением о том, что он будет голосовать в пользу Кавано, он был пойман камерами CNN и CBS в пятницу утром, когда на них кричали протестующие, когда он пытался покататься на лифте на слушания в Судебном комитете.
Он стоял с опущенными глазами в течение нескольких минут, когда его ругали, транслировался в прямом эфире CNN.
"Я стою прямо перед вами", - сказала одна женщина.
«Вы думаете, что он говорит правду стране?
Ему сказали: «У вас есть власть, когда так много женщин бессильны».
Флейк сказал, что его офис опубликовал заявление и сказал, прежде чем лифт закроется, что у него будет больше, чтобы сказать на слушаниях в комитете.
Телевизионные и вещательные сети освещались в прямом эфире несколько часов спустя, когда Судебный комитет должен был проголосовать за выдвижение кандидатуры Кавано в полный Сенат для голосования.
Но Флейк сказал, что он сделает это только с пониманием того, что ФБР рассмотрит обвинения против кандидата в течение следующей недели, к чему призывают демократы меньшинства.
Флейк был отчасти убежден разговорами со своим другом, сенатором-демократом. Крис Кунс.
После разговора с Кунсом и несколькими сенаторами Флейк принял свое решение.
Выбор Флейка имел власть, потому что было очевидно, что у республиканцев не будет голосов, чтобы одобрить Кавано без расследования.
Президент Трамп начал расследование ФБР по обвинениям против Кавано.
Премьер-министр Великобритании Мэй обвинила критиков в «игре в политику» из-за Brexit
Премьер-министр Тереза Мэй обвинила критиков своих планов покинуть Евросоюз в "игре в политику" с будущим Британии и подрыве национальных интересов в интервью газете Sunday Times.
Премьер-министр Великобритании Тереза Мэй прибывает на конференцию Консервативной партии в Бирмингем, Великобритания, 29 сентября 2018 года.
В другом интервью рядом с ней на первой полосе газеты ее бывший министр иностранных дел Борис Джонсон надавил на ее так называемый план Чекерса по Brexit, заявив, что предложение о том, что Британия и ЕС должны собирать тарифы друг друга, было «совершенно нелепым».
Стрельба в Уэйде Симсе: полиция арестовала подозреваемого в убийстве игрока Дайтона Симпсона
Полиция арестовала подозреваемого в убийстве Уэйда Симса, 20-летнего баскетболиста в LSU.
20-летний Дайтон Симпсон был арестован и заключен в тюрьму по обвинению в убийстве второй степени, сообщило полицейское управление Батон-Руж.
Официальные лица опубликовали видео противостояния между Симсом и Симпсоном, и полиция заявила, что Симс потерял очки во время драки.
Полиция извлекла очки с места происшествия и заявила, что нашла на них ДНК Симпсона, сообщает филиал CBS WAFB.
После допроса Симпсона полиция заявила, что он признался в убийстве Уэйда.
Его облигация была установлена на уровне $350 тыс., сообщает Advocate.
Офис коронера округа Ист-Батон-Руж опубликовал предварительный отчет в пятницу, в котором говорится, что причиной смерти является огнестрельное ранение в голову в шею.
Департамент приписывает беглым оперативным группам полиции штата Луизиана, криминалистическую лабораторию полиции штата, полицию Южного университета и граждан района в оказании помощи в расследовании, ведущем к аресту.
Спортивный директор LSU Джо Аллева поблагодарил правоохранительные органы за «усердие и стремление к справедливости».
Симсу было 20 лет.
6-футовый форвард вырос в Батон-Руж, где его отец, Уэйн, также играл в баскетбол за LSU.
В прошлом сезоне он набирал в среднем 5,6 очка и делал 2,6 подбора за игру.
В пятницу утром тренер по баскетболу LSU Уилл Уэйд заявил, что команда "опустошена" и "в шоке" от смерти Уэйда.
«Это то, о чем вы беспокоитесь во все времена», — сказал Уэйд.
Вулкан извергает пепел на Мехико
Пепел, извергающийся из вулкана Попокатепетль, достиг южных кварталов столицы Мексики.
Национальный центр по предотвращению стихийных бедствий предупредил мексиканцев в субботу, чтобы они держались подальше от вулкана после того, как активность была зафиксирована в кратере, и он зарегистрировал 183 выбросов газа и пепла в течение 24 часов.
Центр следил за многочисленными грохотом и толчками.
Изображения в социальных сетях показали тонкие слои пепла, покрывающие автомобильные ветровые стекла в районах Мехико, таких как Xochimilco.
Геофизики заметили увеличение активности на вулкане, который находится в 45 милях (72 километрах) к юго-востоку от столицы с тех пор, как землетрясение магнитудой 7,1 потрясло центральную Мексику в сентябре 2017 года.
Вулкан, известный как «Дон Гойо», действует с 1994 года.
Столкновение полиции с каталонскими сепаратистами в преддверии годовщины голосования за независимость
Шесть человек были арестованы в Барселоне в субботу после того, как протестующие, выступающие за независимость, столкнулись с полицией, и когда тысячи присоединились к соперничающим демонстрациям, чтобы отметить первую годовщину поляризационного голосования Каталонии об отделении.
Группа про-сепаратистов в масках, сдерживаемых омоновцами, забрасывала их яйцами и бросала порошковую краску, создавая темные облака пыли на улицах, которые обычно были переполнены туристами.
Потасовки также вспыхнули позже в тот же день, когда полиция использовала свои дубинки, чтобы сдержать боевые действия.
В течение нескольких часов группы, выступающая за независимость, скандировали «Не забывай, нет прощения», столкнулись с протестующими профсоюзами, выкрикивающими: «Да здравствует Испания».
Четырнадцать человек получили лечение от незначительных травм, полученных в ходе протестов, сообщает местная пресса.
Напряженность остается высокой в регионе, ориентированном на независимость, через год после референдума 1 октября, который Мадрид считает незаконным, но празднуется сепаратистскими каталонцами.
Избиратели решили в подавляющем большинстве стать независимыми, хотя явка была низкой, а те, кто выступал против отделения, в основном бойкотировали голосование.
По данным каталонских властей, в прошлом году почти 1000 человек получили ранения после того, как полиция попыталась остановить голосование на избирательных участках по всему региону в ожесточенных столкновениях.
Группы, выступающие за независимость, разбили лагерь в пятницу вечером, чтобы предотвратить демонстрацию в поддержку национальной полиции.
Демонстрация прошла, но была вынуждена пойти другим путем.
68-летний Нарцис Термес, электрик, присутствовавший на сепаратистском протесте со своей женой, сказал, что он больше не надеется на перспективы обретения Каталонием независимости.
«В прошлом году мы пережили один из наших лучших моментов.
Я видел, как мои родители плакали от радости от того, что смогли проголосовать, но теперь мы застряли", - сказал он.
Несмотря на жизненно важную, хотя и узкую победу на региональных выборах в декабре прошлого года, каталонские партии, выступающие за независимость, изо всех сил пытались сохранить импульс в этом году, когда многие из их самых известных лидеров либо в изгнании, либо находятся под стражей в ожидании суда за их роль в организации референдума и последующей декларации независимости.
Джоан Пуиг, 42-летний механик, записывающий протест в поддержку полиции на свой телефон, сказал, что конфликт был разожжен политиками с обеих сторон.
"Это становится все более и более напряженным", - сказал он.
В субботу Ориол Жункерас, один из девяти каталонских лидеров в тюрьме до суда с конца прошлого года, объявил, что будет баллотироваться на выборах в Европейский парламент в следующем году.
"Стоять в качестве кандидата на европейских выборах - лучший способ осудить регресс в демократических ценностях и репрессиях, которые мы видели от испанского правительства", - сказал он.
Лондондерри: мужчин арестовали после того, как дом протаранил на машине
Трое мужчин в возрасте 33, 34 и 39 лет были арестованы после того, как автомобиль был неоднократно врезался в дом в Лондондерри.
Инцидент развернулся в Ballynagard Crescent в четверг около 19:30 BST.
Инспектор Боб Блеммингс сказал, что воротам и самому зданию был нанесен ущерб.
В какой-то момент также мог быть обстрелян арбалет.
Удар «Менги» дал Ливингстону победу со счетом 1:0 над «Рейнджерс»
Первый гол Долли Менги за Ливингстон обеспечил победу
Ливингстон ошеломил «Рейнджерс», чтобы обречь Стивена Джеррарда на второе поражение в 18 играх в качестве менеджера клуба «Айброкс».
Удар Долли Менги оказался разницей, поскольку сторона Гэри Холта переместилась вровень с Хибернианом на втором месте.
Сторона Джеррарда остается без выездной победы в Премьер-лиге в этом сезоне и сталкивается с лидерами Hearts, которых они отстают на восемь очков, в следующее воскресенье.
До этого "Рейнджерс" принимает "Рапид Вена" в Лиге Европы в четверг.
Ливингстон, тем временем, продлевает свою беспроигрышную серию в дивизионе до шести игр, а главный тренер Холт все еще вкусно потерпит поражение с момента замены Кенни Миллера в прошлом месяце.
Ливингстон упускает шансы против тупых посетителей
Команда Холта должна была быть впереди задолго до того, как они забили, с их прямотой, вызывающей у «Рейнджерс» всевозможные проблемы.
Скотт Робинсон прорвался, но протащил свои усилия через грань ворот, тогда Алан Литгоу смог только направить свои усилия широко после того, как скатился, чтобы встретиться с головой Крейга Халкетта поперек ворот.
Хозяева были довольны тем, что позволили «Рейнджерс» играть перед ними, зная, что они могут беспокоить посетителей.
И это была манера, в которой была решающая цель.
«Рейнджерс» уступили штрафной удар, а Ливингстон отработал открытие, Деклан Галлахер и Робинсон объединились, чтобы настроить Менгу, который коснулся и забил из центра коробки.
На этом этапе «Рейнджерс» доминировали во владении, но нашли домашнюю защиту непроницаемой, а вратарь Лиам Келли был в значительной степени невозмутим.
Эта картина продолжилась во втором тайме, хотя Альфредо Морелос сделал сейв от Келли.
Скотту Питтману было отказано в ногах вратаря "Рейнджерс" Аллана Макгрегора, а Литгоу широко щелкнул от другого сет-плей Ливингстона.
Кроссы постоянно приходили в бокс Ливингстона и постоянно очищались, в то время как два штрафных требования - после вызова Халкетта на замену Гленна Миддлтона и одного для гандбола - были отклонены.
«Феноменальный» от Ливингстона - анализ
Аласдер Ламонт из BBC Scotland на арене Тони Макарони
Феноменальное выступление и результат для Ливингстона.
Для человека они были превосходны, продолжая превосходить ожидания на этой восходящей траектории.
Их стиль игры и персонал почти не изменились с момента их возвращения в высший дивизион, но большая заслуга должна быть отдана Холту за то, как он оживил команду с момента своего прибытия.
У него было так много героев.
Капитан Халкетт был огромен, организовав превосходно организованную защиту, в то время как Менга держал Коннора Голдсона и Джо Уорралла на ногах.
Тем не менее, рейнджерам не хватало вдохновения.
Как бы хорошо они ни были временами при Джеррарде, они не соответствовали этим стандартам.
Их последнего мяча не хватало - только один раз они разрезали домашнюю сторону - и это что-то вроде пробуждения для "Рейнджерс", которые оказались в середине таблицы.
Эрдоган получил смешанный прием в Кельне
В субботу (29 сентября) были улыбки и голубое небо, когда лидеры Турции и Германии встретились на перерыв в Берлине.
Это последний день спорного визита президента Эрдогана в Германию, который направлен на восстановление отношений между союзниками по НАТО.
Они поссорились из-за таких вопросов, как права человека, свобода прессы и вступление Турции в ЕС.
Затем Эрдоган направился в Кельн, чтобы открыть гигантскую новую мечеть.
Город является домом для самого большого турецкого населения за пределами Турции.
Полиция сослалась на соображения безопасности, чтобы заблокировать толпу в 25 тысяч человек от сбора перед мечетью, но множество сторонников оказались рядом, чтобы увидеть своего президента.
Сотни протестующих против Эрдогана - многие из них курдские - также сделали свои голоса услышанными, осудив как политику Эрдогана, так и решение правительства Германии приветствовать его в стране.
Дуэльные протесты отражают разногласия посетителя, которого некоторые немецкие турки приветствовали как героя и осуждаемого другими как автократ.
Дорожно-транспортное происшествие в Дептфорде: велосипедист погиб при столкновении с автомобилем
Велосипедист погиб в результате столкновения с участием автомобиля в Лондоне.
Авария произошла недалеко от перекрестка Bestwood Street и Evelyn Street, оживленной дороги в Дептфорде, на юго-востоке города, около 10:15 BST.
Водитель автомобиля остановился и приехали парамедики, но мужчина скончался на месте происшествия.
Авария произошла через несколько месяцев после того, как другой велосипедист погиб в результате наезда на Чайлдерс-стрит, примерно в миле от субботней аварии.
Столичная полиция заявила, что офицеры работают над тем, чтобы опознать мужчину и сообщить его ближайшим родственникам.
Закрытия дорог и перенаправления автобусов на месте, и автомобилистам было рекомендовано избегать этого района.
Тюрьма Лонг-Лартина: шесть офицеров пострадали от беспорядка
Шесть сотрудников тюрьмы получили ранения в результате беспорядков в тюрьме строгого режима, сообщили в тюремном управлении.
Беспорядок вспыхнул в HMP Long Lartin в Вустершире около 09:30 BST в воскресенье и продолжается.
Специалисты «Торнадо» были привлечены для борьбы с беспорядками, в которых участвуют восемь заключенных и содержится в одном крыле.
Офицеры получили незначительные травмы лица на месте происшествия.
Представитель тюремной службы сказал: «Специально обученный персонал тюрьмы был развернут для борьбы с продолжающимся инцидентом в HMP Long Lartin.
Шесть сотрудников получили травмы.
Мы не терпим насилия в наших тюрьмах, и ясно, что виновные будут направлены в полицию и могут провести больше времени за решеткой».
HMP Long Lartin удерживает более 500 заключенных, в том числе некоторых из самых опасных правонарушителей страны.
В июне сообщалось, что начальник тюрьмы получил лечение в больнице после нападения заключенного.
А в октябре прошлого года в тюрьму были вызваны сотрудники по борьбе с беспорядками, чтобы разобраться с серьезными беспорядками, в которых сотрудники были атакованы с балками в бассейне.
Ураган «Роза», угрожающий Фениксу, Лас-Вегасу, Солт-Лейк-Сити с внезапным наводнением (засушливыми Районами Могут Извлечь Выгоду)
Это редкость для тропической депрессии, чтобы поразить Аризону, но это именно то, что, вероятно, произойдет рано в начале следующей недели, когда оставшиеся энергетические треки урагана Роза пересекают юго-запад пустыни, обеспечивая риски внезапных наводнений.
Национальная метеорологическая служба уже выпустила часы на внезапное наводнение в понедельник и вторник для западной Аризоны в южной и восточной Неваде, юго-восточной Калифорнии и Юте, включая города Феникс, Флагстафф, Лас-Вегас и Солт-Лейк-Сити.
Ожидается, что Роза пойдет по прямому пути над Фениксом во вторник, приближаясь к концу понедельника с дождем.
Национальная метеорологическая служба в Фениксе отметила в твиттере, что только «десять тропических циклонов сохранили статус тропического шторма или депрессии в пределах 200 миль от Феникса с 1950 года!
Катрина (1967) была ураганом в 40 милях от границы АЗ.
Последние модели Национального центра ураганов предсказывают от 2 до 4 дюймов осадков с изолированными количествами до 6 дюймов в Моголлонском кольце Аризоны.
Другие районы юго-запада пустыни, включая центральные Скалистые горы и Большой бассейн, вероятно, получат от 1 до 2 дюймов, с возможными изолированными общими количествами до 4 дюймов.
Для тех, у кого нет риска внезапных наводнений, дождь Розы может быть благословением, поскольку регион страдает от засухи.
Хотя наводнение является очень серьезной проблемой, некоторые из этих осадков, вероятно, будут полезны, поскольку юго-запад в настоящее время испытывает засуху.
По данным США. «Монитор засухи, чуть более 40 процентов Аризоны испытывают, по крайней мере, экстремальную засуху, вторую по величине категорию», — сообщает weather.com.
Во-первых, путь урагана «Роза» ведет к выходу на сушу через полуостров Нижняя Калифорния в Мексике.
Роза, все еще на уровне урагана в воскресенье утром с максимальным ветром 85 миль в час, находится в 385 милях к югу от Пунта-Эугении, Мексика, и движется на север со скоростью 12 миль в час.
Шторм сталкивается с более прохладными водами в Тихом океане и, следовательно, приводит в движение.
Таким образом, ожидается, что он выйдет на сушу в Мексике при силе тропического шторма во второй половине дня или вечером в понедельник.
Осадки в некоторых частях Мексики могут быть тяжелыми, что создает значительный риск наводнений.
«Осадки от 3 до 6 дюймов ожидаются от Нижней Калифорнии до северо-западной Соноры, с возможным до 10 дюймов», - сообщает weather.com.
Затем Роза будет отслеживать север через Мексику как тропический шторм, прежде чем достичь границы Аризоны рано утром во вторник как тропическую депрессию, которая затем будет отслеживаться через Аризону и в южную Юту к вечеру вторника.
«Основной опасностью, ожидаемой от Розы или ее остатков, являются очень сильные осадки в Нижней Калифорнии, северо-западной Соноре и США. Пустынный юго-запад", - говорится в сообщении Национального центра ураганов.
Ожидается, что эти дожди вызовут опасные для жизни внезапные наводнения и потоки мусора в пустынях, а также оползни в горной местности.
Теракт в Мидсомере Нортон: четыре покушения на убийство
Трое подростков и 20-летний мужчина были арестованы по подозрению в покушении на убийство после того, как в Сомерсет был найден 16-летний подросток с ножевыми ранениями.
Мальчик-подросток был найден раненым в районе Эксельсиор Террас в Мидсомер-Нортон, около 04:00 BST в субботу.
Он был доставлен в больницу, где остается в "стабильном" состоянии.
17-летний подросток, два 18-летних подростка и 20-летний мужчина были арестованы ночью в районе Рэдсток, сообщила полиция Эйвона и Сомерсета.
Офицеры обратились с просьбой ко всем, у кого могут быть какие-либо кадры с мобильного телефона о том, что произошло, сообщить об этом.
Трамп заявил, что Кавано "страдал, подлость, гнев" Демократической партии
"Голосование за судью Кавано - это голосование за то, чтобы отвергнуть безжалостную и возмутительную тактику Демократической партии", - сказал Трамп на митинге в Уилинге, штат Западная Вирджиния.
Трамп заявил, что Кавано "страдал подлостью, гневом" Демократической партии на протяжении всего процесса выдвижения.
Кавано дал показания перед Конгрессом в четверг, решительно и эмоционально отрицая утверждение Кристин Блейси Форд о том, что он сексуально напал на нее десятилетия назад, когда они были подростками.
Форд также дала показания на слушании по поводу ее утверждения.
Президент заявил в субботу, что "американский народ видел блестящие, качественные и мужественные" Кавано в тот день.
"Голосование за утверждение судьи Кавано - это голосование за утверждение одного из самых состоявшихся юридических умов нашего времени, юриста с безупречным послужным списком государственной службы", - сказал он толпе сторонников Западной Вирджинии.
Президент косвенным образом сослался на выдвижение Кавано, говоря о важности явки республиканцев на промежуточных выборах.
«В пяти неделях от одного из самых важных выборов в нашей жизни.
Я не бегу, но я действительно бегу", - сказал он.
Вот почему я везде борюсь за великих кандидатов».
Трамп утверждал, что демократы находятся на миссии, чтобы «сопротивляться и препятствовать».
Ожидается, что первое ключевое процедурное голосование в Сенате по выдвижению кандидатуры Кавано состоится не позднее пятницы, сообщил CNN высокопоставленный помощник руководства Республиканской партии.
Сотни людей погибли в результате землетрясения в Индонезии, цунами, а число жертв возросло
По меньшей мере 384 человека погибли, многие сметены, когда гигантские волны рухнули на пляжи, когда крупное землетрясение и цунами обрушились на индонезийский остров Сулавеси, сообщили власти в субботу.
Сотни людей собрались на фестиваль на пляже в городе Палу в пятницу, когда волны высотой до шести метров (18 футов) разбились на берег в сумерках, зачистив многих до смерти и уничтожив все на своем пути.
Цунами последовало за землетрясением магнитудой 7,5.
"Когда вчера возникла угроза цунами, люди все еще занимались своей деятельностью на пляже и не сразу бегали, и они стали жертвами", - заявил на брифинге в Джакарте представитель индонезийского агентства по смягчению последствий стихийных бедствий BNPB Сутопо Пурво Нугрохо.
«Цунами не наступил само по себе, оно тащило автомобили, бревна, дома, оно ударило по всему на суше», - сказал Нугрохо, добавив, что цунами путешествовал по открытому морю со скоростью 800 км/ч (497 миль/ч), прежде чем ударить по береговой линии.
Некоторые люди лазили по деревьям, чтобы спастись от цунами, и выжили, сказал он.
Около 16,700 человек были эвакуированы в 24 центра в Палу.
Аэрофотоснимки, опубликованные агентством по борьбе со стихийными бедствиями, показали, что многие здания и магазины разрушены, мосты скручены и рухнули, а мечеть окружена водой.
Афтершоки продолжили раскачивать прибрежный город в субботу.
Серия землетрясений ощущалась в районе с населением 2,4 миллиона человек.
Индонезийское агентство по оценке и применению технологий (BPPT) заявило в своем заявлении, что энергия, высвобожденная в результате мощного землетрясения в пятницу, примерно в 200 раз превышала мощность атомной бомбы, сброшенной на Хиросиму во Второй мировой войне.
География города, который находится в конце длинного узкого залива, могла бы усилить размер цунами, говорится в сообщении.
Нугрохо охарактеризовал ущерб как «обширный» и сказал, что тысячи домов, больниц, торговых центров и отелей рухнули.
По его словам, тела некоторых жертв были найдены в ловушке под обломками рухнувших зданий, добавив, что 540 человек получили ранения и 29 пропали без вести.
Нугрохо сказал, что потери и ущерб могут быть больше вдоль береговой линии в 300 км к северу от Палу, района под названием Донггала, который находится ближе к эпицентру землетрясения.
Коммуникации «были полностью искалечены без какой-либо информации» из Донггала, сказал Нугрохо.
Там проживает более 300 тысяч человек", - говорится в заявлении Красного Креста, добавив, что его сотрудники и волонтеры направляются в пострадавшие районы.
"Это уже трагедия, но может стать намного хуже", - говорится в сообщении.
Агентство в субботу подверглось широкой критике за то, что не сообщило, что цунами обрушилось на Палу, хотя официальные лица заявили, что волны пришли в то время, когда было выпущено предупреждение.
На любительских кадрах, опубликованных в социальных сетях, слышно, как мужчина на верхнем этаже здания выкрикивает неистовые предупреждения о приближающихся цунами людям на улице внизу.
В течение нескольких минут стена воды падает на берег, унося здания и автомобили.
Агентство Reuters не смогло сразу подтвердить подлинность отснятого материала.
Землетрясение и цунами вызвали серьезное отключение электроэнергии, которое перерезало связь вокруг Палу, что затрудняет координацию спасательных работ для властей.
По словам властей, военные начали отправлять грузовые самолеты с помощью из Джакарты и других городов, но эвакуированные по-прежнему остро нуждаются в продовольствии и других предметах первой необходимости.
Аэропорт города был вновь открыт только для усилий по оказанию помощи и останется закрытым до октября.
Президент Джоко Видодо должен был посетить эвакуационные центры в Палу в воскресенье.
Число Погибших От Цунами В Индонезии Выше 800.
Это Очень Плохо.
В то время как сотрудники World Vision из Донггала благополучно добрались до города Палу, где сотрудники укрываются в брезентовых приютах, созданных во дворе их офиса, они прошли сцены опустошения по пути, г-н. Досеба сказал.
«Они сказали мне, что видели много домов, которые были разрушены», — сказал он.
Это очень плохо.
Даже когда группы помощи начали мрачные движения по оказанию помощи в случае стихийных бедствий, некоторые жаловались, что иностранным сотрудникам по оказанию помощи, имеющими глубокий опыт, не пускают в Палу.
Согласно индонезийским правилам, финансирование, поставки и укомплектование персоналом из-за рубежа могут начать поступать только в том случае, если место бедствия объявлено национальной зоной бедствия.
Этого еще не произошло.
«Это все еще катастрофа на уровне провинции», - сказала Аулия Арриани, представитель Индонезийского Красного Креста.
"Как только правительство скажет: "Хорошо, это национальная катастрофа", мы можем открыться для международной помощи, но статуса пока нет".
Когда на Палу наступила вторая ночь после пятничного землетрясения и цунами, друзья и семья тех, кто все еще числится пропавшим без вести, надеялись, что их близкие станут чудесами, которые заквапят мрачные сюжетные линии стихийных бедствий.
В субботу маленького мальчика вырвали из канализации.
В воскресенье спасатели освободили женщину, которая была зажата под завалами в течение двух дней с телом матери рядом с ней.
Гендон Субандоно, тренер сборной Индонезии по парапланеризму, подготовил два из пропавших парапланов к Азиатским играм, которые завершились в начале этого месяца в Индонезии.
Другие из тех, кто оказался в ловушке в отеле Роа Роа, мистер. Мандаги, включая его, были его ученики.
"Как старший в области парапланерного движения, у меня есть своя эмоциональная нагрузка", - сказал он.
Мистер. Гендон рассказал, как через несколько часов после того, как новость о крахе отеля Roa Roa, распространенная среди сообщества парапланеристов, он отчаянно отправлял сообщения WhatsApp конкурентам Палу, которые принимали участие в пляжном фестивале.
Его сообщения, однако, привели только к одной серой галочки, а не к паре синих чеков.
«Я думаю, что это означает, что сообщения не были доставлены», — сказал он.
Воры берут $26,750 во время пополнения банкоматов в Ньюпорте на дамбе
Воры в пятницу утром украли $26,750 у работника Brink, пополняющего банкомат в Ньюпорте на дамбе, согласно пресс-релизу Департамента полиции Ньюпорта.
Водитель автомобиля опустошил банкомат в развлекательном комплексе и готовился доставить больше денег, Дет. Об этом сообщил Деннис Маккарти.
Пока он был занят, другой человек "подбежал из-за сотрудника Бринка" и украл мешок с деньгами, предназначенный для доставки.
Согласно релизу, свидетели заметили нескольких подозреваемых, скрывшихся с места происшествия, но полиция не уточнила число причастных к инциденту.
Любой, у кого есть информация о своих личностях, должен связаться с полицией Ньюпорта по телефону 859-292-3680.
Канье Уэст: Рэпер меняет имя на Ye
Рэпер Канье Уэст меняет свое имя - на Йе.
Объявляя об изменении в Twitter в субботу, он написал: «Фотически известное как Канье Уэст».
41-летний Уэст уже некоторое время прозвал Йе и использовал прозвище в качестве названия для своего восьмого альбома, который был выпущен в июне.
Изменения предшествуют его появлению на Saturday Night Live, где он, как ожидается, выпустит свой новый альбом Yandhi.
Он заменил певицу Ариану Гранде в шоу, которое отменило по «эмоциональным причинам», сказал создатель шоу.
Помимо того, что это аббревиатура его нынешнего профессионального имени, Уэст ранее говорил, что это слово имеет для него религиозное значение.
«Я считаю, что «вы» — это наиболее часто используемое слово в Библии, и в Библии это означает «ты», — сказал Уэст в начале этого года, обсуждая название своего альбома с радиоведущим Big Boy.
Так что я - это ты, я - это мы.
Это пошло от Канье, что означает единственный, до просто Йе - просто быть отражением нашего хорошего, нашего плохого, нашего запутанного, всего.
Альбом является скорее отражением того, кто мы есть».
Он является одним из многих известных рэперов, которые изменили свое имя.
Шон Комбс был известен как Puff Daddy, P. Дидди или Дидди, но в этом году объявил о своем предпочтении к именам Love и Brother Love.
Бывший сотрудник Уэста, JAY-Z, также обошелся или без дефиса и столиц.
Мексиканская AMLO пообещала не использовать военных против гражданских лиц
Избранный президент Мексики Андрес Мануэль Лопес Обрадор пообещал никогда не применять военную силу против гражданских лиц, поскольку страна приближается к 50-й годовщине кровавой расправы над студентами.
Лопес Обрадор пообещал в субботу на площади Тлателолко "никогда не использовать военных для репрессий мексиканского народа".
Войска обстреляли мирную демонстрацию на площади в октябре. В 1968 году погибли до 300 человек в то время, когда левые студенческие движения укоренились по всей Латинской Америке.
Лопес Обрадор пообещал поддержать молодых мексиканцев, предоставляя ежемесячные субсидии тем, кто учится, и открывая более свободные государственные университеты.
Он сказал, что безработица и отсутствие возможностей для получения образования привлекают молодежь к преступным группировкам.
США должны удвоить финансирование АНБ
По мере того, как Китай становится более активным в области искусственного интеллекта, США должны удвоить сумму, которую он тратит на исследования в этой области, говорит инвестор и практик ИИ Кай-Фу Ли, который работал в Google, Microsoft и Apple.
Комментарии появились после того, как различные части правительства США сделали объявления об ИИ, даже несмотря на то, что в США в целом отсутствует формальная стратегия ИИ.
Между тем, Китай представил свой план в прошлом году: он стремится стать No 1 в инновациях ИИ к 2030 году.
«Удвойной бюджет исследований ИИ был бы хорошим началом, учитывая, что все другие страны намного отстают от США, и мы ищем следующий прорыв в ИИ», - сказал Ли.
Удвоение финансирования может удвоить шансы на то, что следующее большое достижение ИИ будет сделано в США, сказал Ли в интервью CNBC на этой неделе.
Ли, чья книга «Сверхдержавы ИИ: Китай, Силиконовая долина и новый мировой порядок» была опубликована в этом месяце издательством Houghton Mifflin Harcourt, является генеральным директором Sinovation Ventures, которая инвестировала в одну из самых известных компаний ИИ в Китае, Face ++.
В восьмидесятых годах в Университете Карнеги-Меллона он работал над системой ИИ, которая победила самого высокопоставленного американского игрока Othello, а затем он был исполнительным директором Microsoft Research и президентом филиала Google в Китае.
Ли признал предыдущие технологические конкурсы правительства США, такие как Robotics Challenge Агентства перспективных оборонных исследовательских проектов, и спросил, когда будет следующий, чтобы помочь определить следующих провидцев.
Исследователям в США часто приходится усердно работать, чтобы получить правительственные гранты, сказал Ли.
«Это не Китай забирает академических лидеров; это корпорации», - сказал Ли.
Facebook, Google и другие технологические компании в последние годы нанимали светил из университетов для работы над ИИ.
Ли сказал, что изменения в иммиграционной политике также могут помочь США поддержать свои усилия в области ИИ.
«Я думаю, что грин-карты должны автоматически предлагаться кандидатам наук в области ИИ», - сказал он.
Государственный совет Китая опубликовал свой план развития искусственного интеллекта следующего поколения в июле 2017 года.
По словам Ли, Национальный фонд естественных наук Китая предоставляет финансирование людям в академических учреждениях, аналогично тому, как Национальный научный фонд и другие правительственные организации раздают деньги американским исследователям, но качество академической работы в Китае ниже.
В начале этого года США Министерство обороны создало Объединенный центр искусственного интеллекта, который предназначен для привлечения партнеров из промышленности и научных кругов, а Белый дом объявил о создании Специального комитета по искусственному интеллекту.
А в этом месяце DARPA объявило об инвестициях в размере 2 миллиардов долларов в инициативу под названием AI Next.
Что касается NSF, то в настоящее время он инвестирует более 100 миллионов долларов в год в исследования ИИ.
Между тем, законодательство США, которое стремилось создать Комиссию по национальной безопасности по искусственному интеллекту, не принимало мер в течение нескольких месяцев.
Македонцы проголосовали на референдуме о том, следует ли менять название страны
Народ Македонии проголосовал на референдуме в воскресенье о том, следует ли изменить свое название на «Республика Северная Македония», что решит многолетний спор с Грецией, которая заблокировала ее заявки на членство в Европейском союзе и НАТО.
Греция, которая имеет провинцию под названием Македония, утверждает, что имя ее северного соседа представляет собой претензию на ее территории, и наложила вето на его вступление в НАТО и ЕС.
Правительства двух стран заключили сделку в июне на основе предлагаемого нового названия, но националистические противники утверждают, что это изменение подорвет этническую идентичность славянского большинства Македонии.
Президент Джордж Иванов заявил, что не будет голосовать на референдуме, и кампания по бойкоту поставила под сомнение, будет ли явка соответствовать минимуму 50 процентов, необходимого для того, чтобы референдум был действительным.
Вопрос на референдуме гласил: "За членство в НАТО и ЕС с принятием соглашения с Грецией".
Сторонники изменения названия, в том числе премьер-министр Зоран Заев, утверждают, что это цена, которую стоит заплатить, чтобы добиться принятия в такие органы, как ЕС и НАТО, для Македонии, одной из стран, которые вышли из распада Югославии.
«Я приехала сегодня, чтобы проголосовать за будущее страны, за молодых людей в Македонии, чтобы они могли свободно жить под эгидой Европейского Союза, потому что это означает более безопасную жизнь для всех нас», - сказала 79-летняя Оливера Георгиевска в Скопье.
Хотя это и не является юридически обязательным, достаточное количество членов парламента заявили, что они будут соблюдать результаты голосования, чтобы сделать его решающим.
Изменение названия потребует большинства в две трети в парламенте.
Избирательная комиссия штата заявила, что сообщений о нарушениях к 13:00 не поступало.
Тем не менее, явка составила всего 16 процентов, по сравнению с 34 процентами на последних парламентских выборах в 2016 году, когда 66 процентов зарегистрированных избирателей проголосовали.
"Я вышел голосовать из-за своих детей, наше место в Европе", - сказал 62-летний Гжозе Таневски, избиратель в столице Скопье.
Премьер-министр Македонии Зоран Заев, его жена Зорица и его сын Душко проголосовали за референдум в Македонии об изменении названия страны, что откроет ей путь к вступлению в НАТО и Европейский союз в Струмице, Македония, 30 сентября 2018 года.
Перед парламентом в Скопье 54-летний Владимир Кавардарков готовил небольшую сцену и подтягивал стулья перед палатками, установленными теми, кто будет бойкотировать референдум.
"Мы за НАТО и ЕС, но мы хотим присоединиться с поднятой головой, а не через служебную дверь", - сказал Кавадарков.
«Мы бедная страна, но у нас есть достоинство.
Если они не хотят считать нас Македонией, мы можем обратиться к другим, таким как Китай и Россия, и стать частью евро-азиатской интеграции».
Премьер-министр Заев говорит, что членство в НАТО принесет столь необходимые инвестиции в Македонию, уровень безработицы которой составляет более 20 процентов.
"Я считаю, что подавляющее большинство будет за, потому что более 80 процентов наших граждан выступают за ЕС и НАТО", - сказал Заев после голосования.
Он сказал, что результатом «да» будет «подтверждение нашего будущего».
Опрос, опубликованный в прошлый понедельник Институтом политических исследований Македонии, показал, что в референдуме примут участие от 30 до 43 процентов избирателей - ниже требуемой явки.
Другой опрос, проведенный македонским телеканалом Telma TV, показал, что 57 процентов респондентов планируют проголосовать в воскресенье.
Из них 70% заявили, что проголосуют «за».
Чтобы референдум был успешным, явка должна составить 50 процентов плюс один голос.
Провал на референдуме станет первым серьезным ударом по политике прозападного правительства с тех пор, как оно пришло к власти в мае прошлого года.
Смотреть: Серхио Агуэро из "Манчестер Сити" ориентируется через всю оборону "Брайтона" за гол
Серхио Агуэро и Рахим Стерлинг отправили оборону «Брайтона» в субботу со счетом 2:0 на стадионе «Этихад» в Манчестере, Англия.
Агуэро сделал так, чтобы это выглядело смехотворно легко на своем счете на 65-й минуте.
Аргентинский нападающий получил пас на полузащите в начале последовательности.
Он мчался между тремя защитниками "Брайтона", прежде чем вырваться на открытое поле.
Агуэро оказался в окружении четырех зеленых рубашек.
Он толкнул одного защитника, прежде чем обогнать еще нескольких на краю коробки Брайтона.
Затем он толкнул пас влево, найдя Стерлинга.
Английский форвард использовал свое первое касание в коробке, чтобы вернуть мяч Агуэро, который использовал свою правую бутсу, чтобы обыграть вратаря "Брайтона" Мэтью Райана выстрелом в правую сторону сетки.
"Агуэро борется с некоторыми проблемами в ногах", - заявил журналистам менеджер "Сити" Пеп Гвардиола.
Мы говорили о том, что он сыграет 55, 60 минут.
Вот что случилось.
Нам повезло, что он забил гол в тот момент».
Но именно Стерлинг дал "Скай Блюз" первоначальное преимущество в потасовке АПЛ.
Этот гол пришелся на 29-ю минуту.
Агуэро получил мяч глубоко на территории Брайтона на той игре.
Он отправил красивый сквозной мяч по левому флангу Лерою Сане.
Сане сделал несколько штрихов, прежде чем привести Стерлинга к дальнему посту.
Форвард «Скай Блюз» зажал мяч в сетку незадолго до того, как выскользнул за пределы.
Городские бои с Хоффенхаймом в групповой игре Лиги чемпионов в 12:55 во вторник на Rhein-Neckar-Arena в Синсхайме, Германия.
Шерцер хочет играть в спойлеры. Скалистые горы
С «Нэшнлз» выбыли из плей-офф, не было особых причин форсировать еще один старт.
Но всегда конкурентоспособный Шерцер надеется взять курган в воскресенье против «Колорадо Рокиз», но только в том случае, если все еще есть последствия для плей-офф для «Рокиз», которые удерживают лидерство в одной игре над «Лос-Анджелес Доджерс» на Западе НЛ.
«Скалистые горы» заняли, по крайней мере, место с победой 5-2 над «Нэшнлз» в пятницу вечером, но все еще стремятся закрепить свой титул первого дивизиона.
Несмотря на то, что мы играем напрасно, по крайней мере, мы можем быть в состоянии смириться с резиной, зная, что атмосфера здесь, в Денвере, с толпой и другой командой будет играть на, вероятно, самом высоком уровне любого очка, с которым я столкнулся бы в этом году.
Почему я не хочу в этом участвовать?»
«Нэшнлз» еще не объявили о старте в воскресенье, но, как сообщается, склонны позволить Шерцеру выступить в такой ситуации.
Шерцер, который будет делать свой 34-й старт, забросил бы буллпен-сессию в четверг и будет подавать на своем обычном отдыхе в воскресенье.
Правый защитник «Вашингтона» — 18-7 с 2,53 ERA и 300 страйкаутами в 220 2/3 иннингах в этом сезоне.
Трамп митингует в Западной Вирджинии
Президент косвенным образом сослался на ситуацию вокруг его выбора в Верховный суд Бретта Кавано, говоря о важности явки республиканцев на промежуточных выборах.
«Все, что мы сделали, поставлено на карту в ноябре.
Пять недель до одного из самых важных выборов в нашей жизни.
Это один из больших, больших - я не баллотируюсь, но я действительно баллотируюсь, поэтому я повсюду борюсь за великих кандидатов", - сказал он.
«Вы видите эту ужасную, ужасную радикальную группу демократов, вы видите, что это происходит прямо сейчас.
И они полны решимости вернуть власть, используя любые необходимые средства, вы видите подлость, гадость.
Им все равно, кому они причиняют боль, кому они должны сбивать, чтобы получить власть и контроль, это то, чего они хотят, - это власть и контроль, мы не собираемся давать им это".
Демократы, по его словам, находятся на миссии "сопротивляться и препятствовать".
"И вы видите это в течение последних четырех дней", - сказал он, назвав демократов "сердитыми, злыми, мерзкими и неправдивыми".
Он сослался на Сенатский судебный комитет, ранговый сенатор-демократ. Дайан Файнстайн по имени, которая получила громкие освистывания от зрителей.
«Вспомнишь ее ответ?
Вы слили документ?
Эм, что.
Нет, нет, я жду один - это был действительно плохой язык тела - худший язык тела, который я когда-либо видел.
Труд больше не является широкой церковью.
Это нетерпимо к тем, кто высказывает свое мнение.
Когда активисты Momentum в моей местной партии проголосовали за то, чтобы осудить меня, это вряд ли было сюрпризом.
В конце концов, я последний в линии депутатов-лейбористов, которым говорят, что нам не рады - все за то, что мы высказываем свое мнение.
Моя коллега по парламенту Джоан Райан получила аналогичное лечение, потому что она решительно противостояла антисемитизму.
В моем случае ходатайство о порицании критиковало меня за несогласие с Джереми Корбином.
О важности ответственной экономической политики, по национальной безопасности, по Европе, иронически схожие вопросы, по которым Джереми не соглашался с предыдущими лидерами.
В уведомлении о встрече лейбористов Ноттингема в пятницу говорилось, что «мы хотим, чтобы встречи были инклюзивными и продуктивными».
На протяжении большей части моих восьми лет в качестве местного лейбористского депутата, встречи ГК в пятницу вечером были именно такими.
К сожалению, сегодня это не тон многих встреч, и обещание «более доброй, мягкой» политики давно забыто, если, действительно, это когда-либо началось.
Становится все более очевидным, что в Лейбористской партии не допускаются различные взгляды, и каждое мнение оценивается по тому, приемлемо ли оно для партийного руководства.
Это началось вскоре после того, как Джереми стал лидером, поскольку коллеги, с которыми я ранее думал, что разделяю аналогичную политическую перспективу, начали ожидать, что я сделаю разворот и не займу позиции, с которыми я никогда бы не согласился иначе - будь то по национальной безопасности или по единому рынку ЕС.
Всякий раз, когда я выступаю публично - и на самом деле не имеет значения, что я говорю, - в социальных сетях следует тирада о злоупотреблениях, призывающая к отмене выборов, осуждающая политику центра, говорящую мне, что я не должен быть в Лейбористской партии.
И это не только мой опыт.
Действительно, я знаю, что мне повезло больше, чем некоторым моим коллегам, поскольку комментарии, направленные на меня, как правило, являются политическими.
Я в восторге от профессионализма и решимости тех коллег, которые каждый день сталкиваются с потоком сексистских или расистских оскорблений, но никогда не уклоняются.
Одним из самых разочаровывающих аспектов этой эры политики является то, как уровень злоупотреблений стал нормой.
На прошлой неделе Джереми Корбин заявил, что Лейбористская партия должна способствовать формированию культуры терпимости.
Реальность такова, что мы больше не широкая церковь, и с каждым предложением «недоверия» или изменением правил отбора партия становится более узкой.
За последние два года у меня было много советов, призывающих меня опускать голову, не быть таким громким, и тогда я был бы «в порядке».
Но это не то, для чего я пришел в политику.
С тех пор, как я присоединился к лейбористской партии 32 года назад в качестве школьника, спровоцированного пренебрежением правительства Тэтчер, которое привело к тому, что мой общеобразовательный школьный класс буквально падает, я стремился отстаивать лучшие государственные услуги для тех, кто в них больше всего нуждается - будь то в качестве местного советника или министра правительства.
Я никогда не скрывал свою политику, в том числе и на последних выборах.
Никто в Ноттингем Исте не мог быть никоим образом смущен моими политическими позициями и областями разногласий с нынешним руководством.
Для тех, кто продвигал это предложение в пятницу, все, что я бы сказал, это то, что, когда страна движется к Brexit, который нанесет ущерб домашним хозяйствам, предприятиям и нашим государственным службам, я не понимаю желания тратить время и энергию на мою лояльность лидеру Лейбористской партии.
Но на самом деле единственное послание, которое у меня есть, это не Ноттингем Импульс, а моим избирателям, будь то члены лейбористов или нет: я горжусь тем, что служу вам, и я обещаю, что никакие угрозы отмены выборов или политическая целесообразность не удержат меня от того, что я считаю наилучшими интересами всех вас.
Крис Лесли стал депутатом от Ноттингем-Ист
Ayr 38 - 17 Melrose: Непобедимый Эйр идет на вершине
Две поздние попытки, возможно, несколько исказили окончательный результат, но нет никаких сомнений в том, что Эйр заслужил триумф в этом удивительно развлекательном матче Премьер-лиги Теннента.
Теперь они возглавляют таблицу, единственная непобедимая сторона из десяти.
В конце концов, это была их превосходная защита, а также их лучший шанс, который нес домашнюю сторону, и тренер Питер Мерчи имел полное право быть довольным.
"Мы были проверены на протяжении наших игр до сих пор, и мы все еще непобедимы, поэтому я должен быть счастлив", - сказал он.
Робин Кристи из Мелроуза сказала: «Кредит Эйру, они воспользовались своими шансами лучше, чем мы».
Четырнадцатая минута Гранта Андерсона, преобразованная Фрейзером Климо, поставила Эйра впереди, но желтая карточка за шотландский кэп Рори Хьюз, выпущенная для игры Воинами, позволила Мелроузу сделать цифры, и Джейсон Бэггог схватил неконвертированную попытку.
Климо растянул лидерство Эйра с пенальти, прежде чем, прямо в перерыве, он забил, а затем конвертировал сольную попытку сделать это 17-5 в Эйр в перерыве.
Но Мелроуз хорошо начал второй тайм и попытка Патрика Андерсона, преобразованная Бэгготом, сократила свободу действий до пяти очков.
Затем было длительное затягивание серьезной травмы Руарида Нотта, который был вытянут, и с рестарта Эйр проскочил дальше вперед через попытку Стаффорда Макдауэлла, преобразованного Климо.
Исполняющий обязанности капитана Эйр Блэр Макферсон был тогда желтой карточкой, и снова Мелроуз заставил дополнительного человека заплатить с необращенной попыткой Брюса Колвина, в конце периода ожесточенного давления.
Домашняя сторона, однако, вернулась, и когда Струан Хатчинсон получил желтую карточку за то, что ударил Климо без мяча, с штрафного состава, Макферсон приземлился в задней части наступающего Эйра.
Климо переоборудовал, как он сделал снова почти с рестарта, после того, как Кайл Роу собрал удар по коробке Дэвида Армстронга и отправил флангового Грегора Генри на пятую попытку домашней команды.
Звезда Still Game настроена на новую карьеру в ресторанной индустрии
Звезда Still Game Форд Киран, похоже, собирается перейти в индустрию гостеприимства после того, как было обнаружено, что он был назначен директором лицензированной ресторанной компании.
56-летний актер играет Джека Джарвиса в популярном шоу BBC, которое он пишет и снимается вместе с давним партнером по комедии Грегом Хемфиллом.
Дуэт объявил, что предстоящая девятая серия станет последней в шоу, и, похоже, Кирнан планирует жизнь после Крейгланга.
Согласно официальным спискам записей, он является директором Adriftmorn Limited.
Актер отказался комментировать эту историю, хотя источник Scottish Sun намекнул, что Кирнан хотел принять участие в «процветающей ресторанной торговле» Глазго.
«Море наше»: Боливия, не имеюшая выхода к морю, надеется, что суд вновь откроет путь в Тихий океан
Моряки патрулируют одетый в такелаж военно-морской штаб в Ла-Пасе.
Общественные здания развеваются на океанско-голубом флаге.
Военно-морские базы от озера Титикака до Амазонки обмазаны девизом: "Море - наше по праву.
Вернуть его - это долг".
На всей территории Боливии, не имеющем выхода к морю, память о береговой линии, потерянной для Чили в кровавом ресурсном конфликте XIX века, все еще жива - как и стремление снова плыть по Тихому океану.
Эти надежды, возможно, находятся на самом высоком уровне за последние десятилетия, поскольку Боливия ожидает решения международного суда 1 октября после пяти лет обсуждений.
«Боливия обладает импульсом, духом единства и спокойствия, и, конечно, ожидает с позитивным взглядом результата», - сказал Роберто Кальсадилья, боливийский дипломат.
Многие боливийцы будут наблюдать за решением МС на больших экранах по всей стране, надеясь, что трибунал в Гааге вынесет решение в пользу заявления Боливии о том, что после десятилетий напряженных переговоров Чили обязана вести переговоры о предоставлении Боливии суверенного выхода на море.
Эво Моралес, харизматичный президент Боливии, которому предстоит спорная битва за переизбрание в следующем году, также имеет много возможностей для решения в понедельник.
"Мы очень близки к возвращению в Тихий океан", - пообещал он в конце августа.
Но некоторые аналитики считают, что суд вряд ли примет решение в пользу Боливии - и это мало что изменится, если это произойдет.
Базирующийся в Нидерландах орган ООН не имеет полномочий присуждать чилийскую территорию и оговаривает, что не будет определять результаты возможных переговоров.
То, что решение Международного суда было вынесено всего через шесть месяцев после того, как были заслушаны окончательные аргументы, указывает на то, что дело «не было сложным», сказал Пас Зарате, чилийский эксперт по международному праву.
И далеко не продвижение дела Боливии, последние четыре года, возможно, отбросили его назад.
«Вопрос о доступе к морю был захвачен нынешней боливийской администрацией», - сказал Зарате.
Воинственная риторика Моралеса подорвала любую остаточную чилийскую добрую волю, предположила она.
Боливия и Чили в какой-то момент продолжат переговоры, но после этого будет крайне сложно провести дискуссии.
Обе страны не обменивались послами с 1962 года.
Бывший президент Эдуардо Родригес Вельтце, представитель Боливии в Гааге, отверг идею о том, что принятие решения судом было необычайно быстрым.
Понедельник принесет Боливии "необычайную возможность открыть новую эру отношений с Чили" и шанс "положить конец 139-летним разногласиям с взаимной выгодой", сказал он.
Кальсадилья также отрицал, что Моралес - по-прежнему один из самых популярных президентов Латинской Америки - использовал морской вопрос в качестве политического костыля.
"Боливия никогда не откажется от своего права на доступ к Тихому океану", - добавил он.
«Решение — это возможность увидеть, что нам нужно преодолеть прошлое».
Северная Корея заявила, что ядерное разоружение не наступит, если она не сможет доверять США
Министр иностранных дел Северной Кореи Ли Ен Хо заявил, что его страна никогда не разоружит свое ядерное оружие первой, если не сможет доверять Вашингтону.
Ли выступил в субботу на Генеральной Ассамблее ООН.
Он призвал Соединенные Штаты выполнить обещания, данные во время саммита в Сингапуре между лидерами соперников.
Его комментарии приходят как мы. Госсекретарь Майк Помпео, похоже, находится на грани возобновления тупиковой ядерной дипломатии более чем через три месяца после Сингапура с северокорейским Ким Чен Ыном.
Ли говорит, что это «невозможная мечта», что продолжающиеся санкции и возражение США против декларации о прекращении Корейской войны когда-либо поставят Север на колени.
Вашингтон опасается соглашаться на декларацию без того, чтобы Пхеньян сначала не сделал значительных шагов по разоружению.
И Ким, и США. Президент Дональд Трамп хочет провести второй саммит.
Но существует широко распространенный скептицизм в отношении того, что Пхеньян серьезно относится к отказу от арсенала, который страна, вероятно, рассматривает как единственный способ гарантировать его безопасность.
Помпео планирует посетить Пхеньян в следующем месяце, чтобы подготовиться ко второму саммиту Кима и Трампа.
Парижские модные показы раскрывают последнюю линию в массивных головных уборах на пути к главной улице рядом с вами
Если вы хотите увеличить свою коллекцию шляп или полностью заблокировать солнце, не смотрите дальше.
Дизайнеры Валентино и Том Браун обнародовали множество дурацких негабаритных головных уборов для своей коллекции SS19 на взлетно-посадочной полосе, которая ослепила стиль на Неделе моды в Париже.
Это лето в Instagram появились очень непрактичные шляпы, и эти дизайнеры отправили свои сногсшибательные творения на подиум.
Выдающаяся пьеса Валентино была сверх-верхней бежевой шляпой, украшенной перьевой широкой серой, которая завалила головы моделей.
Другие аксессуары большого размера включали украшенные драгоценностями арбузы, шляпу-волшебника и даже ананас, но они не предназначены для того, чтобы держать голову в тепле.
Том Браун также показал подборку причудливых масок - и как раз к Хэллоуину.
Многие из красочных масок зашивали губы и больше напоминали Ганнибала Лектера, чем на высокую моду.
Одно творение напоминало подводное снаряжение в комплекте с трубкой и очками, в то время как другое выглядело как растопленный мороженый конус.
И если вы продолжите огромное модное заявление - вам повезло.
Наблюдатели за стилем предсказывают, что огромные капоты могут попасть на главные улицы рядом с вами.
Шляпы негабаритного размера идут по пятам «La Bomba», соломенной шляпе с двумя футами широкими полями, которая была замечена на всех от Рианны до Эмили Ратаковски.
Культовый ярлык, стоящий за крайне непрактичной шляпой, которая была выплеснута в социальных сетях, отправил еще одно большое творение вниз по подиуму - соломенную пляжную сумку почти такой же большой, как модель в купальнике, которая ее носит.
Сгоревшие оранжевые сумки рафии, отделанные бахромой рафии и увенчанные белой кожаной ручкой, была выдающимся предметом в коллекции Jacquemus La Riviera SS19 на Неделе моды в Париже.
Знаменитый стилист Люк Армитидж сказал FEMAIL: «Я ожидаю, что большие шляпы и пляжные сумки прибудут на главную улицу следующим летом, поскольку дизайнер оказал такое огромное влияние, что было бы трудно игнорировать спрос на негабаритные аксессуары».
Джон Эдвард: Языковые навыки, необходимые для граждан мира
Независимые школы Шотландии поддерживают послужной список академического превосходства, и это продолжилось в 2018 году с еще одним набором выдающихся результатов экзаменов, который только усиливается индивидуальными и коллективными успехами в спорте, искусстве, музыке и других общественных усилиях.
С более чем 30,000 учеников по всей Шотландии, эти школы, представленные Шотландским советом независимых школ (SCIS), стремятся обеспечить лучший уровень обслуживания своих учеников и родителей.
Независимые школы стремятся подготовить своих учеников к дальнейшему и высшему образованию, выбранной ими карьере и месту в качестве граждан мира.
Как сектор образования, который может разрабатывать и внедрять специальную школьную программу, мы видим, что современные языки продолжают оставаться популярным и желаемым предметом выбора в школах.
Нельсон Мандела сказал: «Если вы разговариваете с человеком на языке, который он понимает, это приходит ему в голову.
Если вы говорите с ним на его языке, это идет к его сердцу».
Это мощное напоминание о том, что мы не можем просто полагаться на английский язык, когда хотим построить отношения и доверие с людьми из других стран.
Из недавних результатов экзаменов в этом году мы видим, что языки возглавляют таблицы лиги с самыми высокими показателями пропусков в независимых школах.
В общей сложности 68 процентов учащихся, изучавших иностранные языки, получили более высокий класс А.
Данные, собранные из 74 школ SCIS, показали, что 72 процента учащихся получили высшую оценку А на мандаринском языке, в то время как 72 процента изучающих немецкий язык, 69 процентов изучающих французский язык и 63 процента, изучающих испанский язык, также достигли А.
Это свидетельствует о том, что независимые школы в Шотландии поддерживают иностранные языки как жизненно важные навыки, которые, несомненно, потребуются детям и молодым людям в будущем.
Языки в настоящее время, как предметный выбор, находятся в том же отношении, что и предметы STEM (наука, техника, инженерия и математика) в независимых школьных программах и в других местах.
Опрос, проведенный Комиссией по занятости и навыкам Великобритании в 2014 году, показал, что из причин, по которым работодатели пытались заполнить вакансии, 17% были связаны с нехваткой языковых навыков.
Поэтому все больше и больше языковые навыки становятся обязательными для подготовки молодых людей к их будущей карьере.
С более перспективными возможностями трудоустройства, требующими языков, эти навыки имеют важное значение в глобализованном мире.
Независимо от карьеры, которую кто-то выбирает, если они выучили второй язык, у них будет реальное преимущество в будущем, имея пожизненный навык, такой как этот.
Возможность общаться напрямую с людьми из зарубежных стран автоматически выведет многоязычного человека впереди конкурентов.
Согласно опросу YouGov, проведенному среди более чем 4000 взрослых жителей Великобритании в 2013 году, 75% не смогли говорить на иностранном языке достаточно хорошо, чтобы вести разговор, а французский язык является единственным языком, на котором говорят двузначный процент, 15%.
Вот почему вклад инвестиций в преподавание языка сейчас важен для сегодняшних детей.
Наличие нескольких языков, особенно развивающихся стран, даст детям больше шансов найти значимую работу.
В Шотландии каждая школа будет отличаться по языкам, которые они преподают.
Ряд школ сосредоточатся на более классических современных языках, в то время как другие будут преподавать языки, которые считаются наиболее важными для Великобритании, когда они смотрят вперед до 2020 года, такие как китайский или японский.
Независимо от интересов вашего ребенка, всегда будет несколько языков на выбор в независимых школах, с преподавательским составом, который является специалистом в этой области.
Шотландские независимые школы стремятся обеспечить учебную среду, которая будет готовить детей и вооружать их навыками, необходимыми для достижения успеха, независимо от будущего.
В настоящее время в глобальной бизнес-среде нельзя отрицать, что языки по-прежнему жизненно важны для будущего страны, поэтому это должно отражаться на образовании.
Действительно, современные языки действительно следует считать «международными коммуникативными навыками».
Независимые школы будут продолжать предлагать этот выбор, разнообразие и превосходство для молодежи Шотландии.
Il faut bien le faire.
Джон Эдвард является директором Шотландского совета независимых школ.
Леброн дебютирует в воскресенье в Сан-Диего
Ожидание почти закончилось для фанатов, желающих увидеть, как Леброн Джеймс делает свой первый старт за «Лос-Анджелес Лейкерс».
Тренер "Лейкерс" Люк Уолтон объявил, что Джеймс сыграет в воскресном предсезонном старте против "Денвер Наггетс" в Сан-Диего.
Но сколько минут он сыграет, еще предстоит определить.
"Это будет больше, чем один и меньше, чем 48", - сказал Уолтон на официальном сайте "Лейкерс".
Репортер "Лейкерс" Майк Труделл написал в твиттере, что Джеймс, скорее всего, сыграет ограниченные минуты.
После тренировки в начале этой недели Джеймса спросили о его планах на шестиматчевый предсезонный график «Лейкерс».
"Мне не нужны предсезонные игры на данном этапе моей карьеры, чтобы подготовиться", - сказал он.
Рамки Ралли Трампа в Западной Вирджинии, YouTube-канал
Президент Дональд Трамп начинает шквал предвыборных митингов сегодня вечером в Уилинге, Западная Вирджиния.
Это первый из пяти запланированных митингов Трампа на следующей неделе, включая остановки в дружественных местах, включая Теннесси и Миссисипи.
С голосованием по утверждению его выбора, чтобы заполнить вакансию в Верховном суде, Трамп стремится заручиться поддержкой предстоящих промежуточных выборов, поскольку республиканцы рискуют потерять контроль над Конгрессом, когда голоса будут поданы в ноябре.
Во сколько сегодня вечером митинг Трампа в Западной Вирджинии и как вы смотрите онлайн?
Митинг Трампа в Уилинге, Западная Вирджиния запланирован на 7 часов вечера. ET сегодня, суббота, 29 сентября 2018 года.
Вы можете посмотреть митинг Трампа в Западной Вирджинии онлайн ниже через прямую трансляцию на YouTube.
Трамп, вероятно, обратится к слушаниям на этой неделе по кандидатуре Бретта Кавано, который стал напряженным из-за обвинений в сексуальных проступках с ожидаемым голосованием в Сенате на срок до недели, пока ФБР проводит расследование.
Но основная цель этого шквала митингов - помочь республиканцам, столкнувшимся с ноябрьскими выборами, набрать обороты.
Таким образом, кампания президента Трампа заявила, что эти пять митингов на следующей неделе направлены на то, чтобы "зарядить добровольцами и сторонниками, поскольку республиканцы пытаются защитить и расширить большинство, которое они держат в Сенате и Палате представителей", сообщает Reuters.
«Контроль над Конгрессом настолько важен для его повестки дня, что президент отправится в как можно больше штатов, поскольку мы вступим в напряженный предвыборный сезон», - сказал Reuters представитель предвыборного штаба Трампа, который отказался назвать свое имя.
Запланированный на Wesbanco Arena в Уилинге, сегодняшний митинг может привлечь сторонников из «Огайо и Пенсильвании и привлечь освещение из питтсбургских СМИ», сообщает West Virginia Metro News.
Суббота станет вторым за последний месяц, когда Трамп посетил Западную Вирджинию, штат, который он выиграл более чем на 40 процентных пунктов в 2016 году.
Трамп пытается помочь кандидату в Сенат от Республиканской партии Западной Вирджинии Патрику Морриси, который отстает в опросах.
«Это не очень хороший знак для Морриси, что президент должен прийти, чтобы попытаться дать ему толчок в опросах», - сказал Саймон Хейдер, политолог из Университета Западной Вирджинии, сообщает Reuters.
Кубок Райдера 2018: команда США показывает живот для борьбы, чтобы сохранить надежды на воскресный одиночный разряд
После трех односторонних сессий субботние дневные четверки, возможно, были просто тем, что нужно этому Кубку Райдера.
Качающий маятник импульса - это полностью придуманная спортивная концепция, но в которую игроки действительно верят, и никогда больше, чем на таких соревнованиях.
Так где же они сказали бы, что импульс сейчас?
«У них было преимущество в шесть очков, а теперь их четыре, поэтому мы носим это как немного импульса, я думаю», - сказал Джордан Спит, когда он прогуливался в течение дня.
У Европы есть преимущество, конечно, на четыре очка впереди с двенадцатью в игре.
Американцы, как говорит Спит, чувствуют, что у них есть небольшой ветер в парусах, и у них есть много, чтобы быть воодушевленным, не в последнюю очередь формой Спита и Джастина Томаса, которые играли вместе весь день, и каждый может похвастаться тремя очками из четырех.
Spieth был смертельным от тройника до зеленого и поводит примером.
Эти гортанные крики празднования становились все громче, когда его раунд продолжался, потопив решающий удар, чтобы взять матч четыре квадрата, когда он и Томас были два вниз после двух.
Его удар, который выиграл им матч на 15, был встречен похожим криком, который говорит вам, что он считает, что американская команда не выходит из этого.
«Вы действительно должны просто копать глубже и беспокоиться о своем собственном матче», - сказал Спит.
Это все, что каждый из этих игроков ушел сейчас.
18 отверстий, чтобы сделать отметку.
Единственными игроками, набравшим больше очков, чем у Спита и Томаса за последние два дня, являются Франческо Молинари и Томми Флитвуд, бесспорная история Кубка Райдера.
Странная, но очаровательная пара Европы - четыре из четырех и не может ошибаться.
«Моливуд» были единственной парой, которая не снимала пугало в субботу днем, но они также избегали пугалок в субботу утром, в пятницу днем и заднюю девятку в пятницу утром.
Этот бег, и то, как их энергия, кажется, течет как к этой шумной толпе, так и из нее, что они являются игроками, которые будут бить в воскресенье, и не было бы более популярного игрока, чтобы запечатать потенциальную европейскую победу, когда солнце садится над Le Golf National, чем Fleetwood или Molinari.
Предпочтительно одновременно на разных отверстий.
Однако разговоры о европейской славе остаются преждевременными.
Бубба Уотсон и Уэбб Симпсон сделали короткую работу Серхио Гарсии, утреннего героя четырех мячей, когда он был в паре с Алексом Нореном.
Пугало и два дубля на передней девятке вырыли испанца и шведа в яму, из которой они так и не смогли выбраться.
В воскресенье, однако, нет никого, кто мог бы помочь вам выбраться из вашей ямы.
Четыре мяча и четверки так увлекательны, чтобы наблюдать близко из-за взаимодействия между парами, советов, которые они дают, совета, которого они не делают, и того, как стратегия может измениться в одно мгновение.
До сих пор Европа играла лучше как команда и взяла значительное лидерство в последний день, но эта сессия вчетвером также показала, что у команды США есть желудок для борьбы, в которой некоторые, особенно в Штатах, сомневались.
Европа лидирует со счетом 10-6 в финальном дне Кубка Райдера
Европа воспользуется здоровым преимуществом в заключительный день Кубка Райдера после выхода из субботних четырех мячей и матчей вчетвером с преимуществом 10-6 над Соединенными Штатами.
Вдохновенный дуэт Томми Флитвуд и Франческо Молинари возглавили атаку с двумя победами над борющимся Тайгером Вудсом, чтобы довести свой счет до сих пор в Le Golf National до четырех очков.
Европейская сторона Томаса Бьорна, претендующая на сохранение трофея, который они потеряли в Хэзелтайне два года назад, доминировала в осечке американской стороны в утренних четырех мячах, взяв серию 3-1.
США оказывали больше сопротивления в четверках, выиграв два матча, но они не смогли съесть дефицит.
Стороне Джима Фьюрика нужно восемь очков из воскресных 12 одиночных матчей, чтобы сохранить трофей.
Флитвуд - первый европейский новичок, выигравший четыре очка подряд, в то время как он и Молинари, получивший название "Молливуд" после сенсационного уик-энда, - это только вторая пара, выигравшая четыре очка из своих первых четырех матчей в истории Кубка Райдера.
Сокрушив Вудса и Патрика Рида в четырех мячах, они затем великолепно побили сдувшегося Вудса и американского новичка Брайсона Дешамбо еще более выразительным 5 & 4.
Вудс, который провел два матча в субботу, показал случайные всплески блеска, но теперь он проиграл 19 из своих 29 матчей в четырех мячах и четверках и семь подряд.
Джастин Роуз, отдохнувший на утренние четыре мяча, вернулся к партнеру Хенрику Стенсону в четверках к поражению 2 & 1 Дастина Джонсона и Брукса Кепки - занимающего одно и третье место в мире.
У Европы не было всего по-своему, хотя в приятный, свежий день к юго-западу от Парижа.
Трехкратный крупный победитель Джордан Спит и Джастин Томас установили ориентир для американцев с двумя очками в субботу.
Они одержали суровую победу 2 & 1 над испанцами Джоном Рамом и Яном Поултером в четырех мячах и вернулись позже, чтобы победить Поултера и Рори Макилроя 4 & 3 в четверках, потеряв первые две лунки.
Только дважды в истории Кубка Райдера команда возвращалась из четырехочкового дефицита, идущего в одиночный разряд, хотя в качестве обладателей команде Фьюрика нужно только ничья, чтобы сохранить трофей.
Однако, будучи вторым лучшим в течение двух дней, воскресная контратака выглядит так, как будто она будет за пределами них.
Северная Корея заявила, что «ни в коем случае» не разоружится в одностороннем порядке без доверия
Министр иностранных дел Северной Кореи заявил Организации Объединенных Наций в субботу, что санкции углубляют ее недоверие к Соединенным Штатам, и в таких обстоятельствах страна не откажется от ядерного оружия в одностороннем порядке.
Ли Ен Хо заявил на ежегодной Генеральной Ассамблее всемирной организации, что Северная Корея приняла «значительные меры доброй воли» в прошлом году, такие как прекращение ядерных и ракетных испытаний, демонтаж ядерного полигона и пообещав не распространяться ядерное оружие и ядерные технологии.
"Однако мы не видим никакого соответствующего ответа со стороны США", - сказал он.
«Без какого-либо доверия к США не будет уверенности в нашей национальной безопасности, и при таких обстоятельствах мы не сможем в одностороннем порядке разоружиться в первую очередь».
В то время как Ри повторил знакомые северокорейские жалобы на сопротивление Вашингтона «поэтапному» подходу к денуклеаризации, при котором Северная Корея будет вознаграждена, поскольку она предпринимала постепенные шаги, его заявление казалось значительным в том, что оно не отвергло одностороннюю денуклеаризацию, как это делал Пхеньян в прошлом.
Ли сослался на совместное заявление, опубликованное Ким Чен Ыном и Дональдом Трампом на первом в истории саммите между действующим президентом США и северокорейским лидером в Сингапуре 12 июня, когда Ким пообещал работать над «денуклеаризацией Корейского полуострова», в то время как Трамп пообещал гарантии безопасности Северной Кореи.
Северная Корея добивается формального прекращения Корейской войны 1950-53 годов, но Соединенные Штаты заявили, что Пхеньян должен сначала отказаться от своего ядерного оружия.
Вашингтон также сопротивлялся призывам ослабить жесткие международные санкции в отношении Северной Кореи.
"США настаивают на "денуклеаризации-сначале" и повышают уровень давления санкций, чтобы достичь своей цели принудительным образом, и даже возражают против "декларирования конца войны", - сказал Ри.
«Восприятие того, что санкции могут поставить нас на колени, является несбыточной мечтой людей, которые не знают о нас.
Но проблема в том, что продолжающиеся санкции углубляют наше недоверие».
Ли не упомянул о планах второго саммита между Кимом и Трампом, которые лидер США подчеркнул в Организации Объединенных Наций в начале недели.
Вместо этого министр выделил три встречи между Кимом и лидером Южной Кореи Мун Чжэ Ином за последние пять месяцев и добавил: "Если бы стороной этого вопроса денуклеаризации была Южная Корея, а не США, денуклеаризация Корейского полуострова не зашла бы в такой тупик".
Несмотря на это, тон речи Ри резко отличался от прошлогоднего, когда он сказал ООН. Генеральная Ассамблея, нацеленная на материковую часть США с ракетами Северной Кореи, была неизбежна после того, как «господин Злой президент» Трамп назвал Кима «человеком-ракетой» с самоубийственной миссией.
В этом году в Организации Объединенных Наций Трамп, который в прошлом году пригрозил «полностью уничтожить» Северную Корею, похвалил Кима за его мужество в принятии мер по разоружению, но сказал, что еще многое предстоит сделать, и санкции должны оставаться в силе до тех пор, пока Северная Корея не окажется безъядерным путем.
В среду Трамп заявил, что у него нет временных рамок для этого, заявив: "Если это займет два года, три года или пять месяцев - не имеет значения".
Китай и Россия утверждают, что ООН Совет Безопасности должен вознаградить Пхеньян за предпринятые шаги.
Тем не менее, США Об этом госсекретарь Майк Помпео заявил в ООН. «Соблюдение санкций Совета Безопасности должно продолжаться энергично и в обязательном порядке до тех пор, пока мы не осуществим полную, окончательную, проверенную денуклеаризацию».
Совет Безопасности единогласно усилил санкции в отношении Северной Кореи с 2006 года в попытке перекрыть финансирование ядерных и баллистических ракетных программ Пхеньяна.
Помпео встретился с Ри в кулуарах ООН. Генеральная Ассамблея и позже сказал, что он снова посетит Пхеньян в следующем месяце, чтобы подготовиться ко второму саммиту.
Помпео уже трижды посещал Северную Корею в этом году, но его последняя поездка прошла не очень хорошо.
Он покинул Пхеньян в июле, заявив, что был достигнут прогресс, только для Северной Кореи в течение нескольких часов, чтобы осудить его за «гангстерские требования».
Северная Корея пообещала на встрече с Муном в этом месяце демонтировать ракетный объект, а также ядерный комплекс, если Соединенные Штаты примут «соответствующие меры».
Он сказал, что Ким сказал ему, что «соответствующие меры», которых он добивается, являются гарантиями безопасности, обещанными Трампом в Сингапуре, и движением к нормализации отношений с Вашингтоном.
Студенты Гарварда проходят курс, чтобы получить достаточное количество отдыха
Новый курс в Гарвардском университете в этом году заставил всех его студентов больше спать в попытке бороться с растущей культурой мачо обучения через «ночных» «всех ночлегов», подпитываемых кофеином.
Академик обнаружил, что студенты в университете номер один в мире часто невежественны, когда дело доходит до самых основ того, как заботиться о себе.
Чарльз Чейслер, профессор медицины сна в Гарвардской медицинской школе и специалист в Бригаме и женской больнице, разработал курс, который, по его мнению, является первым в своем роде в США.
Он был вдохновлен начать курс после выступления о влиянии лишения сна на обучение.
В конце концов, одна девушка подошла ко мне и спросила: «Почему мне говорят об этом только сейчас, в моем старшем классе?»
Она сказала, что никто никогда не говорил ей о важности сна, что меня удивило», — сказал он The Telegraph.
Курс, впервые развернутый в этом году, объясняет студентам основные аспекты того, как хорошие привычки сна помогают академическим и спортивным показателям, а также улучшают их общее самочувствие.
Пол Баррейра, профессор психиатрии в Гарвардской медицинской школе и исполнительный директор службы здравоохранения университета, сказал, что университет решил ввести курс после того, как обнаружил, что студенты серьезно лишены сна в течение недели.
Часовой курс включает в себя ряд интерактивных заданий.
В одном разделе есть изображение комнаты в общежитии, где студенты нажимают на кофейные чашки, шторы, тренеры и книги, чтобы рассказать о влиянии кофеина и света, а также о том, как на спортивную производительность влияет дефицит сна, а также важность рутины перед сном.
В другом разделе участникам рассказывается, как длительное лишение сна может увеличить риск сердечных приступов, инсульта, депрессии и рака.
Карта кампуса с интерактивными иконами побуждает участников думать о своей повседневной жизни.
«Мы знаем, что это не изменит поведение студентов мгновенно.
Но мы считаем, что они имеют право знать - так же, как вы имеете право знать последствия для здоровья от выбора курения сигарет", - добавил профессор Чейслер.
Культура гордости в «вытягивании ночевки» все еще существует, сказал он, добавив, что современные технологии и постоянно растущее давление на студентов означают, что лишение сна является растущей проблемой.
По его словам, обеспечение того, чтобы у вас было достаточно сна, хорошего качества, должно быть «секретным оружием» студента для борьбы со стрессом, истощением и беспокойством, даже для того, чтобы избежать прибавления в весе, поскольку лишение сна приводит мозг в режим голодания, делая их постоянно голодными.
Рэймонд Со, 19-летний калифорниец, изучающий химическую и физическую биологию, помог профессору Чейслеру разработать курс, пройдя один из своих занятий в прошлом году в течение своего первого года в Гарварде.
Он сказал, что курс открыл ему глаза и вдохновил его на продвижение курса по всему кампусу.
Следующий шаг, надеется он, он попросит всех аспирантов завершить аналогичную учебную программу, прежде чем присоединиться к конкурсному учреждению.
Профессор Чейслер рекомендовал студентам подумать о том, чтобы установить будильник для того, когда ложиться спать, а также о том, когда просыпаться, и быть в курсе вредных последствий «голубого света», излучаемого электронными экранами и светодиодным освещением, которое может выкинуть ваш циркадный ритм из килтера, что приводит к проблемам засыпания.
Ливингстон 1 - 0 Рейнджерс: Менга гол опустил людей Джеррарда
«Рейнджерс» потерпели еще один приступ блюза в гостях, поскольку удар Долли Менги обрек разрозненную сторону Стивена Джеррарда на поражение со счетом 1-0 в Ливингстоне.
Команда «Айброкс» стремилась записать свою первую победу на выезде после февральского триумфа 4-1 в Сент-Джонстоне, но команда Гэри Холта нанесла только второе поражение Джеррарда в 18 играх в качестве менеджера, чтобы оставить свою сторону на восемь очков дрейфом от беглых лидеров премьер-лиги «Лэдброкс».
Менга нанес удар за семь минут до перерыва, и состав «Рейнджерс», которому не хватает на вдохновение, никогда не выглядел как выравнивание.
В то время как «Рейнджерс» теперь опускаются на шестое место, Ливингстон поднимается на третье место и отстает от «Хиберниана» по разнице мячей.
И могут быть дальнейшие проблемы для «Рейнджерс» после того, как лайнсмен Калум Спенс должен был лечиться от раны головы после того, как предмет, по-видимому, был выброшен с отъезда.
Джеррард сделал восемь изменений в сторону, которая прошла мимо Эйра в полуфинал Кубка Бетфреда.
Холт, с другой стороны, пошел с тем же Livi 11, который снял очко с Hearts на прошлой неделе, и он был бы в восторге от того, как его хорошо просверленный наряд душил своих противников на каждом шагу.
«Рейнджерс», возможно, доминировали во владении, но Ливингстон сделал больше с мячом, который у них был.
Они должны были забить всего две минуты, когда первое увольнение Менги отправило Скотта Питтмана в ворота Аллана Макгрегора, но полузащитник широко провернул свой большой шанс.
Глубокий свободный удар Кигана Джейкобса тогда нашел шкипера Крейга Халкетта, но его партнер по обороне Алан Литгоу мог только ударить широко на заднем столбе.
«Рейнджерс» захватывали контроль, но, казалось, было больше надежды, чем веры в их игре в последней трети.
Альфредо Морелос, безусловно, чувствовал, что он должен был иметь штраф на четверть часа, когда он и Стивен Лоулесс столкнулись, но рефери Стивен Томсон отмахнулся от апелляций колумбийца.
«Рейнджерс» удалось нанести всего два удара в первом тайме по воротам, но бывший вратарь «Айброкса» Лиам Келли едва ли был обеспокоен ударом Лассаны Кулибали и прирученным ударом Ови Эджарии.
В то время как 34-я минута открытия Ливи, возможно, была против хода игры, никто не может отрицать, что они заслужили его только за свой взяточник.
Снова Рейнджерс не смогли справиться с глубоким набором Джейкобса.
Скотт Арфилд не отреагировал, так как Деклан Галлахер прорезал мяч Скотту Робинсону, который сохранял хладнокровие, чтобы выбрать Менгу для простого финиша.
Джеррард действовал в перерыве, когда он поменял Кулибали на Райана Кента, и переключение почти обеспечило немедленное влияние, поскольку вингер прорезал Морелоса, но впечатляющий Келли мчался от его линии, чтобы блокировать.
Но Ливингстон продолжал засасывает посетителей в игру именно той, которая им нравится, а Литгоу и Халкетту подметают длинный мяч после долгого мяча.
Сторона Холта могла бы растянуть свое лидерство на заключительных этапах, но Макгрегор хорошо встал, чтобы отказать Джейкобсу, прежде чем Литгоу направился широко из угла.
У замены «Рейнджерс» Гленна Миддлтона был еще один поздний претензион на пенальти, поскольку он запутался с Джейкобсом, но снова Томсон отвернулся.
Альманах: изобретатель счетчика Гейгера
А теперь страница из нашего альманаха "Воскресное утро": 30 сентября 1882 года, 136 лет назад сегодня, и Гсчет... день, когда в Германии родился будущий физик Йоханнес Вильгельм "Ганс" Гейгер.
Гейгер разработал способ обнаружения и измерения радиоактивности, изобретение, которое в конечном итоге привело к устройству, известному как счетчик Гейгера.
С тех пор, как Стометр Гейгера стал оплотом поп-культуры, как в фильме 1950 года «Колоколы Коронадо», в котором снялись эти, казалось бы, маловероятные ковбоведы Рой Роджерс и Дейл Эванс:
Человек: «Что это такое?»
Роджерс: «Это счетчик Гейгера, используемый для обнаружения радиоактивных минералов, таких как уран.
Когда вы включаете эти наушники, вы можете услышать эффекты атомов, выделяемых радиоактивностью минералов».
Эванс: "Скажи, это точно лопается сейчас!"
«Ганс» Гейгер умер в 1945 году, всего за несколько дней до своего 63-го дня рождения.
Но изобретение, которое носит его имя, продолжает жить.
Новая вакцина против рака может научить иммунную систему «видеть» клетки-изгои
Новая вакцина против рака может научить иммунную систему «видеть» клетки-изгои и убивать их
Вакцина учит иммунную систему распознавать клетки-изгои как часть лечения
Метод включает в себя извлечение иммунных клеток у пациента, изменение их в лаборатории
Затем они могут «видеть» белок, общий для многих видов рака, а затем повторно впрыскиваются.
Испытательная вакцина показывает многообещающие результаты у пациентов с целым рядом видов рака.
Одна женщина, получавшая вакцину, которая учит иммунную систему распознавать клетки-изгои, видела, как ее рак яичников исчезает более 18 месяцев.
Метод включает в себя извлечение иммунных клеток от пациента, изменение их в лаборатории, чтобы они могли «видеть» белок, общий для многих видов рака, называемый HER2, а затем повторное введение клеток.
Профессор Джей Берзофски из Национального института рака США в Бетесде, штат Мэриленд, сказал: «Наши результаты показывают, что у нас есть очень многообещающая вакцина».
HER2 «приводит к росту нескольких видов рака», включая рак молочной железы, яичников, легких и колоректальный рак, объяснил профессор Берзофски.
Аналогичный подход к изъятию иммунных клеток у пациентов и «обучению» их тому, как нацеливаться на раковые клетки, сработал при лечении типа лейкемии.
Канье Уэст начал протрамповскую обличительную речь, надев шляпу MAGA, после его внешности в SNL.
Это Не Прошло Хорошо
Канье Уэст был освистан в студии во время Saturday Night Live после бессвязного выступления, в котором он похвалил США. Президент Дональд Трамп заявил, что будет баллотироваться на пост в 2020 году.
После исполнения своей третьей песни ночи под названием «Ghost Town», в которой он был одет в кепку «Сделаем Америку великой», он разразился разглагольствованиями против демократов и вновь заявил о своей поддержке Трампа.
"Так много раз я разговариваю с белым человеком, и они говорят: "Как тебе может нравиться Трамп, он расист?"
Ну, если бы меня беспокоил расизм, я бы давно уехал из Америки", - сказал он.
SNL начала шоу с Мэттом Дэймоном в главной роли, в котором голливудская звезда высмеяла показания Бретта Кавано перед судебным комитетом Сената по заявлениям о сексуальном насилии, сделанным Кристин Блейси Форд.
Хотя он не транслировался, кадры разглагольствования Уэста были загружены в социальные сети комиком Крисом Роком.
Неясно, пытался ли Рок высмеять Уэста публикацией.
Кроме того, Уэст пожаловался аудитории, что ему пришлось нелегко за кулисами из-за его ношения головы.
«Они издевались надо мной за кулисами.
Они сказали: «Не ходи туда с этой шляпой».
Они издевались надо мной!
А потом говорят, что я нахожусь в затонувшей", - сказал он, сообщает Washington Examiner.
Уэст продолжил: «Хочешь увидеть затонувший дом?», сказав, что он «надеет мой плащ супермена, потому что это означает, что ты не можешь сказать мне, что делать. Вы хотите, чтобы мир двигался вперед?
Попробуй любовь».
Его комментарии вызвали освистывание, по крайней мере, дважды от зрителей, и члены актерского состава SNL, казалось, были смущены, сообщает Variety, и один человек сказал изданию: «Вся студия замолчала».
Уэст был привлечен в качестве поздней замены певицы Арианы Гранде, чей бывший бойфренд, рэпер Мак Миллер, умер несколько дней назад.
Уэст озадачил многих исполнением песни I Love It, одетой как Perrier Bottle.
Уэст получил поддержку от главы консервативной группы TPUSA Кэндис Тернер, которая написала в Твиттере: «Одному из самых смелых духов: СПАСИБО, ЧТО ВЫ СТОЯТ НА МОБ».
Но ведущая ток-шоу Карен Хантер написала в твиттере, что Уэст просто «был тем, кто он есть, и это абсолютно замечательно».
Но я решил не вознаграждать кого-то (купив его музыку или одежду или поддерживая его «искусство»), кто, как я считаю, принимает и извергает идеологию, которая вредна для моего сообщества.
Он свободен.
Как и мы", - добавила она.
Перед шоу рэпер объявил в Twitter, что изменил свое имя, заявив, что теперь он "изменевшийся, официально известный как Канье Уэст".
Он не первый артист, который изменил свое имя и следует по стопам Дидди, также известного как Puff Daddy, Puffy и P Diddy.
У рэпера Снуп Догга было имя Snoop Lion и, конечно же, покойная легенда музыки Принс, изменил свое имя на символ, а затем артист, ранее известный как Принс.
Предъявлено обвинение в покушении на убийство из-за поножовщины в ресторане в Белфасте
45-летнему мужчине предъявлено обвинение в покушении на убийство после того, как в пятницу в ресторане на востоке Белфаста был зарезан мужчина.
Инцидент произошел в Баллихакаморе, сообщили в полиции.
Ожидается, что обвиняемый предстанет перед магистратским судом Белфаста в понедельник.
Обвинения будут рассмотрены прокуратурой.
Звезда «Игры престолов» Кит Харингтон попал в токсичную мужественность
Кит Харингтон известен своей ролью Джона Сноу в жестоком средневековом фэнтезийном сериале HBO «Игра престолов».
Но 31-летний актер обрушился на стереотип героя-мачо, заявив, что такие роли на экране означают, что молодые мальчики часто чувствуют, что они должны быть жесткими, чтобы их уважали.
Выступая перед The Sunday Times Culture, Кит сказал, что он считает, что «что-то пошло не так», и задался вопросом, как решить проблему токсичной мужественности в эпоху #MeToo.
Кит, который недавно женился на своей партнерше по «Игре престолов» Роуз Лесли, которой также 31 год, признался, что он «довольно сильно» относится к решению этой проблемы.
«Я чувствую себя лично, довольно сильно, в данный момент - где мы ошиблись с мужественностью?», - сказал он.
«Чему мы учили мужчин, когда они растут, с точки зрения проблемы, которую мы видим сейчас?»
Кит считает, что телевидение может быть частично ответственным за рост токсичной мужественности благодаря своим очень мужским персонажам.
Он продолжил: «Что врожденного и чему учат?
Чему учат по телевизору и на улицах, что заставляет молодых мальчиков чувствовать, что они должны быть определенной стороной того, чтобы быть мужчиной?
Я думаю, что это действительно один из больших вопросов в наше время - как мы можем это изменить?
Потому что явно что-то пошло не так для молодых людей».
В интервью он также признался, что не будет делать никаких приквелов или сиквелов «Игры престолов», когда серия подойдет к концу следующим летом, заявив, что он «покончил с полями сражений и лошадьми».
С ноября Кит сыграет главную роль в возрождении «Истинного Запада» Сэма Шепарда, который является историей кинопродюсера и его брата, который является грабителем.
Актер недавно рассказал, что считает встречу со своей женой Роуз лучшей вещью, чтобы выйти из «Игры престолов».
«Я встретил свою жену в этом шоу, так что это дало мне мою будущую семью и мою жизнь с этого момента», - сказал он.
Роуз сыграла Игритт, любовный интерес персонажа Кита Джона Сноу, в удостоенном премии «Эмми» фэнтезийном сериале.
Пара поженилась в июне 2018 года на территории семейного поместья Лесли в Шотландии.
ВИЧ/СПИД: Китай сообщает о росте новых случаев на 14%
Китай объявил о скачке на 14% числа своих граждан, живущих с ВИЧ и СПИДом.
В стране пострадали более 820 тысяч человек, говорят чиновники здравоохранения.
Только во втором квартале 2018 года было зарегистрировано около 40 тысяч новых случаев.
Подавляющее большинство новых случаев были переданы через пол, что ознаменовало изменение по сравнению с прошлым.
Традиционно ВИЧ быстро распространяется через некоторые части Китая в результате инфицированных переливаний крови.
Но число людей, заражающихся ВИЧ таким образом, сократилось почти до нуля, заявили китайские чиновники здравоохранения на конференции в провинции Юньнань.
Однако в годовом исчислении число людей, живущих с ВИЧ и СПИДом в Китае, выросло на 100,000 человек.
Передача ВИЧ через секс является острой проблемой в ЛГБТ-сообществе Китая.
Гомосексуализм был декриминализован в Китае в 1997 году, но дискриминация в отношении ЛГБТ, как говорят, распространена.
Из-за консервативных ценностей страны исследования показали, что 70-90% мужчин, имеющих секс с мужчинами, в конечном итоге женятся на женщинах.
Многие из случаев передачи заболеваний происходят из-за неадекватной сексуальной защиты в этих отношениях.
С 2003 года правительство Китая пообещало всеобщий доступ к лекарствам от ВИЧ в рамках усилий по решению этой проблемы.
Максин Уотерс отрицает, что сотрудники сливали данные сенаторов Республиканской партии, взрывает «опасную ложь» и «теории заговора»
США Республиканец. Максин Уотерс в субботу осудила обвинения в том, что член ее штаба разместил личную информацию трех сенаторов-республиканцев на страницах Википедии законодателей.
Демократ из Лос-Анджелеса утверждал, что претензии были педалированы «ультра-правым» экспертами и веб-сайтами.
"Ложь, ложь и еще более презренная ложь", - говорится в заявлении Уотерса в Twitter.
Сообщается, что опубликованная информация включала домашние адреса и номера телефонов для США. Сенсы. Линдси Грэм из Южной Каролины, и Майк Ли и Оррин Хэтч, оба из Юты.
Информация появилась в Интернете в четверг, опубликованная неизвестным человеком на Капитолийском холме во время слушаний в сенатской комиссии по обвинениям в сексуальных проступках против кандидата в Верховный суд Бретта Кавано.
Утечка произошла через некоторое время после того, как три сенатора допросили Кавано.
Консервативные сайты, такие как Gateway Pundit и RedState, сообщили, что IP-адрес, который идентифицирует источник сообщений, был связан с офисом Уотерса, и обнародовал информацию о сотруднике Уотерса, сообщает The Hill.
"Это необоснованное утверждение является полностью ложным и абсолютной ложью", - продолжил Уотерс.
«Член моего штаба, чья личность, личная информация и безопасность были скомпрометированы в результате этих мошеннических и ложных обвинений, никоим образом не был ответственен за утечку этой информации.
Это необоснованное утверждение является абсолютной ложью и абсолютной ложью».
Заявление Уотерса быстро вызвало критику в Интернете, в том числе со стороны бывшего пресс-секретаря Белого дома Ари Флейшера.
"Это отрицание гневно", - написал Флейшер.
«Это говорит о том, что у нее нет смелости быть членом Конгресса.
Когда кого-то обвиняют в том, чего они не делали, они не должны злиться.
Они не должны быть дерзкими.
Они не должны подвергать сомнению мотивы обвинителя.
Они должны быть спокойными и спокойными».
Флейшер, похоже, сравнил реакцию Уотерса на критику демократов в адрес судьи Кавано, которого критики обвинили в том, что он казался слишком злым во время слушаний в четверг.
Омар Наварро, кандидат от Республиканской партии, баллотирующийся, чтобы сместить Уотерса на промежуточных выборах, также высказал свои мысли в Twitter.
"Большой, если это правда", - написал он в твиттере.
В своем заявлении Уотерс сказала, что ее офис предупредил «соответствующие органы и правоохранительные органы об этих мошеннических претензиях.
«Мы гарантируем, что преступники будут раскрыты, — продолжила она, — и что они будут привлечены к юридической ответственности за все свои действия, которые являются разрушающими и опасными для всех членов моего персонала».
Джонни Инглиш Удары снова обзор - недомощный Роуэн Аткинсон шпионская пародия
Теперь традиционно искать значения Брексита в любом новом фильме с британским уклоном, и это, похоже, применимо к этому возрождению франшизы Джонни Инглиша, которая началась еще в 2003 году с Джонни Инглишем и вернулась к жизни в 2011 году с Джонни Инглишем.
Будет ли насмешливая самосатира на тему того, насколько очевидно мы являемся мусором, новой экспортной возможностью нации?
Во всяком случае, поп-глазый, с резиновым лицом некомпетентный Джонни Инглиш получил лицензию на взвод, продленную во второй раз - это название его сигнала больше, чем что-либо еще, что он является широким комическим творением, предназначенным для неанглоязычных кинематографических территорий.
Он, конечно, глупый секретный агент, который, несмотря на свои странные претензии на гламурный гламур, получил немного Клузо, черта мистера Бина и ложку этого парня, вносящей одну ноту в мелодию темы «Огненные колесницы» на церемонии открытия Олимпийских игр в Лондоне в 2012 году.
Он также первоначально основан на путешественнике и международном человеке с загадочностью Аткинсона, когда-то игравшего в ныне забытой телевизионной рекламе Barclaycard, оставляя хаос на своем пути.
Есть один или два приятных момента в этом последнем выходе JE.
Мне нравилось, что Джонни Инглиш приближался к вертолету, одетый в средневековый доспех, а лопасти ротора ненадолго цеплялись за его шлем.
Дар Аткинсона для физической комедии выставлен напоказ, но юмор кажется довольно маломощным и странно излишним, особенно в связи с тем, что «серьезные» кинобренды, такие как 007 и сама Mission Impossible, теперь уверенно предлагают комедию в качестве ингредиента.
Юмор кажется, что он представлен детям, а не взрослым, и для меня дурацкие злоключения Джонни Инглиша не так изобретательны и сосредоточены, как немые кляпы Аткинсона в образе Бина.
Вечно актуальный предпосылкой сейчас является то, что Великобритания находится в серьезной беде.
Киберхакер проник в сверхсекретную британскую веб-сеть шпионов, раскрыв личности всех британских агентов в этой области, к ужасу от дежурного агента - к сожалению, небольшая роль для Кевина Элдона.
Это последняя капля для премьер-министра, который является напыщенной и сражавшейся фигурой, уже страдающей от полного краха политической непопулярности: Эмма Томпсон делает все возможное с этим персонажем Квази-Терезы-Май, но в сценарии нет ничего, с чем можно было бы работать.
Ее советники по разведке сообщают ей, что, поскольку каждый активный шпион был скомпрометирован, ей придется вывести кого-то из отставки.
И это означает, что сам Джонни Инглиш, теперь работает в качестве школьного учителя в каком-то шикарном заведении, но дает неофициальные уроки о том, как быть тайным оперативником: некоторые хорошие клячи здесь, поскольку английский предлагает Школу рок-типа академии шпионажа.
Инглиша возвращают в Уайтхолл на экстренный инструктаж и воссоединяют со своим бывшим многострадальным приятелем Боу, которого снова играет Бен Миллер.
Боу теперь женатый мужчина, привязанный к командиру подводной лодки, роль веселого хоккея, в которой Вики Пеппердин немного потрачена впустую.
Таким образом, Бэтмен и Робин ужасно ошибаются на секретной службе Ее Величества, снова в действии, сталкиваясь с прекрасной роковой женщиной Ольги Куриленко Офелией Буллетовой.
Между тем, премьер-министр опасно попадает под чары харизматического технологического миллиардера, который утверждает, что он может решить компьютерные проблемы Великобритании: зловещего Джейсона Вольта, которого играет Джейк Лейси.
Английский и Bough начинают свою одиссею фарсовых высококлассных шутов: замаскированные под официантов, они подожгли французский ресторан; они создают хаос, контрабандой провозя себя на борту роскошной яхты Вольты; и английский вызывает чистую анархию, когда он пытается использовать гарнитуру виртуальной реальности, чтобы ознакомиться с интерьером дома Вольты.
Все остановки, безусловно, вытащены для этой последней последовательности, но, как бы мило и шумно это ни было, есть довольно много детского телевидения обо всем этом.
Довольно умеренные вещи.
И, как и в случае с другими фильмами о Джонни английском, я не мог не думать: не может ли британская киноиндустрия дать Роуэну Аткинсону роль, которая действительно отдает должное его таланту?
Лейбористы отрицают, что разбирают план для британцев работать в течение четырех дней, но им платят в течение пяти дней.
Лейбористская партия Джереми Корбина должна рассмотреть радикальный план, согласно которому британцы будут работать четыре дня в неделю, но получать зарплату за пять.
Сообщается, что партия хочет, чтобы боссы компаний передавали сбережения, сделанные через революцию искусственного интеллекта (AI), работникам, предоставляя им дополнительный выходной.
Это позволит сотрудникам наслаждаться трехдневными выходными, но все равно забирают домой ту же зарплату.
Источники сообщили, что эта идея «впишется» к экономической повестке дня партии и планам склонить страну в пользу рабочих.
Перенос на четырехдневную неделю был одобрен Конгрессом профсоюзов как способ для работников воспользоваться меняющейся экономикой.
Высокопоставленный источник в Лейбористской партии сказал The Sunday Times: «Ожидается, что обзор политики будет объявлен до конца года.
«Это не произойдет в одночасье, но четырехдневная рабочая неделя — это стремление, которое соответствует подходу партии к перебалансировке экономики в пользу рабочего, а также общей промышленной стратегии партии».
Лейбористская партия не будет первой, кто поддержит такую идею, поскольку Партия зеленых пообещала провести четырехдневную рабочую неделю во время своей всеобщей избирательной кампании 2017 года.
Однако в настоящее время это стремление не поддерживается Лейбористской партией в целом.
Представитель Лейбористской партии сказал: «Четырехдневная рабочая неделя — это не партийная политика, и она не рассматривается партией».
Теневой канцлер Джон Макдоннелл использовал лейбористскую конференцию на прошлой неделе, чтобы конкретизировать свое видение социалистической революции в экономике.
Г-н Макдоннелл сказал, что он полон решимости вернуть власть «безликих директоров» и «спекулянтов» в коммунальных фирмах.
Планы теневого канцлера также означают, что нынешние акционеры в водохозяйственных компаниях могут не вернуть всю свою долю, поскольку лейбористское правительство может делать «вычеты» на основании предполагаемых правонарушений.
Он также подтвердил планы по включению работников в советы директоров компаний и созданию фондов инклюзивной собственности, чтобы передать 10 процентов акций частных компаний работникам, которые получают ежегодные дивиденды в размере до 500 фунтов стерлингов.
Линдси Грэм и Джон Кеннеди рассказали "60 минутам", может ли расследование ФБР в отношении Кавано изменить их мнение
Расследование ФБР по обвинениям в адрес судьи Бретта Кавано задержало окончательное голосование по его выдвижению в Верховный суд как минимум на неделю и поднимает вопрос о том, могут ли выводы бюро повлиять на каких-либо сенаторов-республиканцев.
В интервью, которое транслировалось в воскресенье, корреспондент «60 минут» Скотт Пелли спросил сенаторов-республиканцев. Джон Кеннеди и Линдси Грэм, могут ли ФБР раскопать что-нибудь, что заставит их изменить свое мнение.
Кеннеди казался более открытым, чем его коллега из Южной Каролины.
«Конечно, я имею в виду», — сказал Кеннеди.
«Я сказал, что, входя на слушание, я сказал, что говорил с судьей Кавано.
Я позвонил ему после того, как это произошло, это утверждение вышло, и сказал: «Ты сделал это?»
Он был решительным, решительным, недвусмысленным».
Голосование Грэма, однако, кажется, высечено в камне.
«Я решился на Бретта Кавано, и для этого потребуется динамитное обвинение», — сказал он.
"Доктор. Форд, я не знаю, что произошло, но я знаю это: Бретт решительно отрицал это", - добавил Грэм, имея в виду Кристин Блейси Форд.
И все, кого она называет, не могли это проверить.
Ему 36 лет.
Я не вижу ничего нового».
Что такое Глобальный фестиваль граждан и сделал ли он что-нибудь, чтобы снизить бедность?
В эту субботу в Нью-Йорке пройдет Global Citizen Festival, ежегодное музыкальное мероприятие, которое имеет чрезвычайно впечатляющий состав звезд, выступающих и столь же впечатляющую миссию; покончив с мировой бедностью.
Теперь, на седьмом году, Global Citizen Festival, десятки тысяч людей будут стекаться на Большую лужайку Центрального парка, чтобы не только насладиться такими действиями, как Джанет Джексон, Карди Би и Шон Мендес, но и повысить осведомленность об истинной цели мероприятия по искоренению крайней нищеты к 2030 году.
Глобальный фестиваль граждан, который заявил в 2012 году, является продолжением Глобального проекта по борьбе с бедностью, международной правозащитной группы, надеющейся покончить с бедностью, увеличив число людей, активно борющихся против нее.
Чтобы получить бесплатный билет на мероприятие (если вы не были готовы заплатить за VIP-билет), посетители концертов должны были выполнить ряд заданий или «действий», таких волонтеров, отправку по электронной почте мировому лидеру, телефонный звонок или любые другие значимые способы, чтобы помочь повысить осведомленность о своей цели искоренения бедности.
Но насколько успешным был Global Citizen, у которого осталось 12 лет для достижения своей цели?
Является ли идея вознаграждения людей бесплатным концертом подлинным способом убедить людей потребовать призыва к действию или просто еще одним случаем так называемого «кликтивизма» - люди чувствуют, что они действительно меняют ситуацию, подписывая онлайн-петицию или отправляя твит?
С 2011 года Global Citizen заявляет, что записала более 19 миллионов «действий» от своих сторонников, настаивая на множестве различных целей.
В нем говорится, что эти действия помогли мировым лидерам объявить об обязательствах и политике, приравнивавшейся к более чем 37 миллиардам долларов, которые должны повлиять на жизнь более 2,25 миллиарда человек к 2030 году.
В начале 2018 года группа сослалась на 390 обязательств и объявлений, вытекающих из ее действий, по меньшей мере, 10 миллиардов долларов из которых уже были выделены или собраны по линии средств.
По оценкам группы, обеспеченные средства до сих пор оказали непосредственное влияние на почти 649 миллионов человек по всему миру.
Некоторые из ключевых обязательств включают The Power of Nutrition, основанное на Великобритании партнерство инвесторов и исполнителей, приверженных «помощи детям в полной мере», обещая предоставить Руанде 35 миллионов долларов, чтобы помочь положить конец недоедательному в округе после получения более 4700 твитов от Global Citizens.
«При поддержке правительства Великобритании, доноров, национальных правительств и глобальных граждан, таких же, как вы, мы можем сделать социальную несправедливость недоедания сноской в истории», - сказала посол «Сила питания» Трейси Ульман во время живого концерта в Лондоне в апреле 2018 года.
Группа также заявила, что после того, как было принято более 5000 мер, призывающих к Великобритании улучшить питание матерей и детей, правительство объявило о финансировании проекта «Сила питания», который охватит 5 миллионов женщин и детей с помощью мероприятий по питанию.
В ответ на один из часто задавающихся вопросов на своем веб-сайте спрашивает: «Что заставляет вас думать, что мы можем покончить с крайней нищетой?»
Гражданин мира ответил: «Это будет долгий и трудный путь - иногда мы падем и потерпим неудачу.
Но, как и перед нами великие гражданские права и движения против апартеида, мы добьемся успеха, потому что вместе мы сильнее.
Джанет Джексон, The Weeknd, Шон Мендес, Cardi B, Janelle Monáe являются одними из некоторых исполнителей, выступающих на мероприятии в этом году в Нью-Йорке, которое будут вести Деборра-Ли Фернесс и Хью Джекман.
США могут использовать ВМС для "блокады", чтобы помешать экспорту российских энергоносителей - министр внутренних дел
Вашингтон может «при необходимости» прибегнуть к своему военно-морскому флоту, чтобы предотвратить попадание российских энергоносителей на рынки, в том числе на Ближнем Востоке, сообщил министр внутренних дел США Райан Зинке, как цитирует Washington Examiner.
Зинке утверждал, что участие России в Сирии, в частности, там, где она действует по приглашению законного правительства, является предлогом для изучения новых энергетических рынков.
«Я считаю, что причина, по которой они находятся на Ближнем Востоке, заключается в том, что они хотят посредники в энергетике, как и в Восточной Европе, южном животе Европы», — сказал он.
И, по словам чиновника, есть способы и средства для решения этой проблемы.
«У Соединенных Штатов есть эта способность, с нашим флотом, убедиться, что морские пути открыты, и, при необходимости, блокировать, чтобы убедиться, что их энергия не поступает на рынок», - сказал он.
Зинке обратился к участникам мероприятия, организованного Consumer Energy Alliance, некоммерческой группой, которая позиционирует себя как «голос потребителя энергии» в США.
Он пошел сравнивать подходы Вашингтона к отношениям с Россией и Ираном, отметив, что они фактически одинаковы.
«Экономический вариант для Ирана и России заключается в том, чтобы более или менее использовать и заменять топливо», - сказал он, назвав Россию «единым трюком» с экономикой, зависящей от ископаемого топлива.
Заявления прозвучали в то время, когда администрация Трампа была на миссии по увеличению экспорта своего сжиженного природного газа в Европу, заменив Россию, гораздо более дешевый вариант для европейских потребителей.
Для этого чиновники администрации Трампа, включая самого президента США Дональда Трампа, пытаются убедить Германию выйти из «неуместного» проекта трубопровода «Северный поток-2», который, по словам Трампа, сделал Берлин «в плену» московским.
Москва неоднократно подчеркивала, что трубопровод «Северный поток-2» стоимостью 11 миллиардов долларов, который должен удвоить существующую пропускную способность трубопровода до 110 миллиардов кубометров, является чисто экономическим проектом.
В Кремле утверждают, что горячая оппозиция Вашингтона проекту просто обусловлена экономическими причинами и является примером недобросовестной конкуренции.
"Я считаю, что мы разделяем мнение о том, что энергия не может быть инструментом для оказания давления и что потребители должны иметь возможность выбирать поставщиков", - сказал министр энергетики России Александр Новак по итогам встречи с министром энергетики США Риком Перри в Москве в сентябре.
Позиция США вызвала негативную реакцию со стороны Германии, которая подтвердила свою приверженность проекту.
Ведущая организация Германии по промышленности, Федерация немецкой промышленности (BDI), призвала США держаться подальше от энергетической политики ЕС и двусторонних соглашений между Берлином и Москвой.
"У меня большая проблема, когда третье государство вмешивается в наше энергоснабжение", - заявил глава Федерации немецкой промышленности (BDI) Дитер Кемпф по итогам недавней встречи канцлера Германии Ангелы Меркель и президента России Владимира Путина.
Элизабет Уоррен будет «жестко смотреть» на пост президента в 2020 году, говорит сенатор Массачусетса
Сенатор от штата Массачусетс Элизабет Уоррен заявила в субботу, что она «жестко взглянет» на пост президента после промежуточных выборов.
Во время ратуши в Холиоке, штат Массачусетс, Уоррен подтвердила, что она рассмотрит возможность баллотироваться.
«Пришло время женщинам поехать в Вашингтон и исправить наше сломанное правительство, и это включает в себя женщину наверху», — сказала она.
«После 6 ноября я внимательно измерлюсь баллотироваться на пост президента.
Уоррен взвесил президента Дональда Трампа во время ратуши, заявив, что он «ведет этот округ в неправильном направлении.
«Я беспокоюсь до мозга костей о том, что Дональд Трамп делает с нашей демократией», — сказала она.
Уоррен была откровенна в своей критике Трампа и его кандидата в Верховный суд Бретта Кавано.
В своем твиттере в пятницу Уоррен написала: «Конечно, нам нужно расследование ФБР перед голосованием».
Однако опрос, опубликованный в четверг, показал, что большинство собственных избирателей Уоррен не считают, что она должна баллотироваться в 2020 году.
Пятьдесят восемь процентов «вероятных» избирателей Массачусетса заявили, что сенатор не должен баллотироваться, согласно опросу Центра политических исследований Саффолкского университета / Бостонского глобуса.
Тридцать два процента поддержали такой пробег.
Опрос показал большую поддержку бывшего губернатора Девала Патрика: 38 процентов поддерживают потенциальный пробег и 48 процентов против него.
Другие громкие имена демократов, обсуждаемые в отношении потенциального участия в выборах 2020 года, включают бывшего вице-президента Джо Байдена и сенатора от Вермонта Берни Сандерса.
Байден заявил, что примет официальное решение к январю, сообщает Associated Press.
Сара Пэйлин цитирует ПТСР Трека Пэйлин на митинге Дональда Трампа
26-летняя Пэйлин провела год в Ираке после вербовки в сентябре.
Он был арестован и обвинен в инциденте с домашним насилием в понедельник вечером.
«То, через что проходит мой собственный сын, через что он проходит, возвращаясь, я могу относиться к другим семьям, которые чувствуют последствия ПТСР и некоторые ранения, с которыми наши солдаты возвращаются», - сказала она собравшимся на митинге за Дональда Трампа в Талсе, штат Оклахома.
Пэйлин назвала свой арест «слоном в комнате» и сказала о своем сыне и других ветеранах войны: «Они возвращаются немного другими, они возвращаются закаленными, они возвращаются, задаваясь вопросом, есть ли уважение к тому, что их сослуживцы и летчики, и каждый другой член вооруженных сил дал стране».
Он был арестован в понедельник в Василле, штат Аляска, и обвинен в домашнем насилии над женщиной, вмешательстве в сообщение о домашнем насилии и хранении оружия в состоянии алкогольного опьянения, по словам Дэна Беннетта, представителя департамента полиции Василлы.
18 штатов и округ Колумбия поддерживают борьбу с новой политикой предоставления убежища
Восемнадцать штатов и округ Колумбия поддерживают судебный иск против новой политики США, которая отказывает в предоставлении убежища жертвам, спасающихся от банды или домашнего насилия.
Представители 18 штатов и округа подали заявление в пятницу в Вашингтоне, чтобы поддержать просителя убежища, оспаривающего эту политику, сообщает NBC News.
Полное имя истца в деле Grace v. Сессионный иск, который Американский союз гражданских свобод подал в августе против федеральной политики, не был раскрыт.
Она сказала, что ее партнер «и его жестокие члены банды» издевались над ней, но официальные лица США отказали ей в просьбе о предоставлении убежища 20 июля.
Ее задержали в Техасе.
Адвокаты штатов, поддерживающие Грейс, описали Сальвадор, Гондурас и Гватемалу, которые производят большое количество заявителей на убежище в США, как страны, сталкивающиеся с широко распространенными проблемами с бандами и домашним насилием.
Новая политика США по предоставлению убежища отменила решение Совета по апелляциям иммигрантов 2014 года, которое позволило нелегальным иммигрантам, спасающимся от домашнего насилия, подать заявление о предоставлении убежища.
Генеральный прокурор округа Колумбия Карл Расин заявил в пятницу, что новая политика «игнорирует десятилетия государственного, федерального и международного права».
«Федеральное законодательство требует, чтобы все ходатайства о предоставлении убежища рассматривались по конкретным фактам и обстоятельствам иска, и такая решетка нарушает этот принцип», — говорится в заявлении.
Адвокаты далее утверждали в кратком изложении, что политика, отказывающая иммигрантам во въезде, наносит ущерб экономике США, заявив, что они с большей вероятностью станут предпринимателями и «предоставят необходимую рабочую силу».
Генеральный прокурор Джефф Сешнс приказал иммиграционным судьям больше не предоставлять убежище жертвам, спасающимся от домашнего насилия и насилия со стороны банд в июне.
«Предоставление убежища доступно для тех, кто покидает свою родную страну из-за преследований или страха по причине расы, религии, национальности или принадлежности к определенной социальной группе или политическим мнениям», - сказал Сешнс в своем объявлении 11 июня.
Убежище никогда не предназначалось для облегчения всех проблем, даже всех серьезных проблем, с которыми люди сталкиваются каждый день во всем мире.
Отчаянные спасательные работы в Палу, поскольку число погибших удваивается в гонке за поиски выживших
Для выживших ситуация становится все более тяжелой.
«Это очень напряженно», — сказала 35-летняя мать Риса Кусума, утешая своего лихорадочного мальчика в эвакуационном центре в выпотрошенном городе Палу.
«Каждую минуту скорая помощь приносит тела.
Чистой воды очень мало».
Жители были замечены возвращающимися в свои разрушенные дома, собирающими заболоченные вещи, пытаясь спасти все, что они могли найти.
Сотни людей получили ранения, а больницы, поврежденные землетрясение магнитудой 7,5, были перегружены.
Некоторые из раненых, в том числе Дви Харис, который получил перелом спины и плеча, отдыхали возле армейского госпиталя Палу, где пациенты лечились на открытом воздухе из-за продолжающихся сильных афтершоков.
Слезы наполнили его глаза, когда он рассказал, что чувствовал сильное землетрясение, потрясший номер в отеле на пятом этаже, который он делил со своей женой и дочерью.
«Не было времени, чтобы спасти себя.
Я думаю, что меня втиснули в руины стены", - сказал Харрис агентству Associated Press, добавив, что его семья была в городе на свадьбе.
«Я слышал, как моя жена кричала о помощи, но затем молчала.
Я не знаю, что случилось с ней и моим ребенком.
Надеюсь, они будут в безопасности».
Посол США обвинил Китай в «издевательствах» с помощью «пропагандистской рекламы»
Через неделю после того, как официальная китайская газета опубликовала четырехстраничное объявление в американской ежедневной газете, рекламирующее взаимные выгоды от американо-китайской торговли, посол США в Китае обвинил Пекин в использовании американской прессы для распространения пропаганды.
США Президент Дональд Трамп в прошлую среду сослался на платное дополнение China Daily в Des Moines Register - крупнейшей продаваемой газете штата Айова - после того, как обвинил Китай в стремлении вмешаться в ноябрь. 6 Выборы в Конгресс США, обвинение Китай отрицает.
Обвинение Трампа в том, что Пекин пытается вмешаться в выборы в США, ознаменовало то, что, по словам официальных лиц США, было новым этапом в эскалации кампании Вашингтона по оказанию давления на Китай.
Хотя для иностранных правительств нормально размещать рекламу для продвижения торговли, Пекин и Вашингтон в настоящее время заблокированы в эскалации торговой войны, в результате которой они выровняли раунды тарифов на импорт друг друга.
Ответные тарифы Китая в начале торговой войны были разработаны, чтобы ударить по экспортерам в таких штатах, как Айова, которые поддержали Республиканскую партию Трампа, заявили китайские и американские эксперты.
Терри Бранстад, посол США в Китае и бывший губернатор Айовы, крупного экспортера сельскохозяйственных товаров в Китай, заявил, что Пекин нанес ущерб американским рабочим, фермерам и предприятиям.
Китай, написал Бранстад в статье в воскресном Des Moines Register, «теперь удваивает это издевательство, запуская пропагандистскую рекламу в нашей собственной свободной прессе».
«Распространяя свою пропаганду, правительство Китая извлекает из заветной американской традиции свободы слова и свободной прессы, размещая платную рекламу в Des Moines Register», — написал Бранстад.
«Напротив, в газетном киоске внизу по улице здесь, в Пекине, вы найдете ограниченные несогласные голоса и не увидите никакого истинного отражения разрозненных мнений, которые китайский народ может иметь по тревожной экономической траектории Китая, учитывая, что СМИ находятся под твердым пальцем Коммунистической партии Китая», — написал он.
Он добавил, что "одна из самых известных газет Китая уклонилась от предложения опубликовать" его статью, хотя и не сказал, какая газета.
Республиканцы оттолкнули женщин-избирателей перед промежуточными выборами с фиаско Кавано, предупреждают аналитики
Поскольку многие высокопоставленные республиканцы выступают в защиту кандидата в Верховный суд Бретта Кавано перед лицом нескольких обвинений в сексуальном насилии, аналитик предупредил, что они увидят негативную реакцию, особенно со стороны женщин, во время предстоящих промежуточных выборов.
Эмоции, связанные с этим, были чрезвычайно высокими, и большинство республиканцев уже показывают, что они хотят пойти вперед с голосованием.
Эти вещи нельзя отбросить назад», — сказал Грант Рихер, профессор политологии в школе Максвелла Сиракузского университета, в интервью The Hill для статьи, опубликованной в субботу.
Рихер сказал, что он сомневается, что толчка сенатора Джеффа Флейка в последнюю минуту для расследования ФБР будет достаточным, чтобы успокоить разгневанных избирателей.
"Женщины не забудут, что произошло вчера - они не забудут об этом завтра, а не в ноябре", - заявила в пятницу старший советник и национальный представитель прогрессивной группы MoveOn Карин Жан-Пьер, сообщает газета Washington, округ Колумбия.
В пятницу утром протестующие скандировали «Ноябрь идет!», когда они вышли на демонстрацию в коридоре Сената, когда республиканцы, контролирующие Судебный комитет, решили продвинуться вперед с выдвижением кандидатуры Кавано, несмотря на показания доктора. Кристин Блейси Форд, сообщает Mic.
«Демократический энтузиазм и мотивация будут зашкаливают», - сказал Стю Ротенберг, беспартийный политический аналитик, в интервью новостному сайту.
«Люди говорят, что он уже был высоким; это правда.
Но это может быть выше, особенно среди колеблющихся женщин-избирателей в пригороде и молодых избирателей, от 18 до 29 лет, которые, хотя им не нравится президент, часто не голосуют.
Еще до публичных показаний Форд с подробным описанием ее обвинений в сексуальном насилии в отношении кандидата в Верховный суд аналитики предположили, что ответная реакция может последовать, если республиканцы продвинут подтверждение.
"Это стало запутанным беспорядком для Республиканской партии", - сказал Майкл Стил, бывший председатель Национального комитета Республиканской партии, в начале прошлой недели, сообщает NBC News.
"Речь идет не только о голосовании в комитете или окончательном голосовании, или о том, попадает ли Кавано на скамью подсудимых, а также о том, как республиканцы справились с этим и как они относились к ней", - указал новостному каналу Гай Сесил, директор Priorities USA, группы, которая помогает избирать демократов.
Тем не менее, американцы, похоже, несколько разошлись во мнениях о том, кому верить после показаний Форда и Кавано, с немного большим количеством сторон.
Новый опрос от YouGov показывает, что 41% респондентов определенно или, вероятно, поверили показаниям Форда, в то время как 35% сказали, что они определенно или, вероятно, верили Кавано.
Кроме того, 38 процентов сказали, что они думали, что Кавано, вероятно, или определенно лгал во время своих показаний, в то время как только 30 процентов сказали то же самое о Форде.
После толчка со стороны Флейка ФБР в настоящее время расследует обвинения, выдвинутые Фордом, а также, по крайней мере, еще одним обвинителем, Деборой Рамирес, сообщает The Guardian.
На прошлой неделе Форд дал показания в юридическом комитете Сената под присягой, что Кавано пьяным напал на нее в возрасте 17 лет.
Рамирес утверждает, что кандидат в Верховный суд выставил перед ней свои гениталии, когда они посещали вечеринку во время учебы в Йельском университете в 1980-х годах.
Изобретатель Всемирной паутины планирует запустить новый интернет, чтобы взять на Google и Facebook
Тим Бернерс-Ли, изобретатель Всемирной паутины, запускает стартап, который стремится конкурировать с Facebook, Amazon и Google.
Последний проект легенды технологий, Inrupt, является компанией, которая строится на платформе с открытым исходным кодом Solid Бернерса-Ли.
Solid позволяет пользователям выбирать, где хранятся их данные и какие люди имеют доступ к какой информации.
В эксклюзивном интервью Fast Company Бернерс-Ли пошутил, что намерение, стоящее за Inrupt, - это "мировое господство".
«Мы должны сделать это сейчас», - сказал он о стартапе.
«Это исторический момент».
Приложение использует технологию Solid, чтобы позволить людям создавать свой собственный «личный онлайн-хранилище данных» или POD.
Он может содержать списки контактов, списки дел, календарь, музыкальную библиотеку и другие личные и профессиональные инструменты.
Это похоже на то, что Google Drive, Microsoft Outlook, Slack и Spotify доступны в одном браузере и все одновременно.
Что уникально в личном онлайн-хранилище данных, так это то, что это полностью зависит от пользователя, который может получить доступ к какой информации.
Компания называет это «индивидуальным расширением прав и возможностей посредством данных».
Идея Inrupt, по словам генерального директора компании Джона Брюса, заключается в том, чтобы компания приносила ресурсы, процесс и соответствующие навыки, чтобы помочь сделать Solid доступным для всех.
В настоящее время компания состоит из Berners-Lee, Bruce, платформы безопасности, купленной IBM, некоторых штатных разработчиков, заключивших контракт на работу над проектом, и сообщества добровольных кодеров.
Начиная с этой недели, разработчики технологий по всему миру могут создавать свои собственные децентрализованные приложения, используя инструменты, доступные на веб-сайте Inrupt.
Бернерс-Ли сказал, что он и его команда не говорят с «Facebook и Google о том, следует ли вводить полные изменения, где все их бизнес-модели полностью перевернуты в одночасье.
«Мы не спрашиваем их разрешения».
В посте на Medium, опубликованном в субботу, Бернерс-Ли написал, что «миссия Inrupt состоит в том, чтобы обеспечить коммерческую энергию и экосистему, чтобы помочь защитить целостность и качество новой сети, построенной на Solid».
В 1994 году Бернерс-Ли преобразовал Интернет, когда он основал Консорциум World Wide Web в Массачусетском технологическом институте.
В последние месяцы Бернерс-Ли был влиятельным голосом в дебатах о сетевом нейтралитете.
Даже при запуске Inrupt Бернерс-Ли останется основателем и директором консорциума World Wide Web Consortium, Web Foundation и Open Data Institute.
"Я невероятно оптимистичен в отношении этой следующей эры в Интернете", - добавила Бернерс-Ли.
Бернард Ванн: Празднуется священнослужитель WW1 Виктория Кросс
Единственный священнослужитель Англиканской церкви, который выиграл Крест Виктории во время Первой мировой войны в качестве комбатанта, отмечался в его родном городе 100 лет спустя.
Подполковник Бернард Ванн получил награду 29 сентября 1918 года в результате нападения на Bellenglise и Lehaucourt.
Тем не менее, он был убит снайпером четыре дня спустя и никогда не знал, что выиграл высшую британскую военную награду.
Памятный камень был представлен двумя его внуками на параде в Рашдене, Нортгемптоншир, в субботу.
Один из его внуков, Майкл Ванн, сказал, что это «блестяще символично», что камень будет раскрыт ровно через 100 лет после отмеченного наградами подвиг его деда.
Согласно London Gazette, 29 сентября 1918 года подполковник Ванн провел свой батальон через канал Сен-Кантен «через очень густой туман и под сильным огнем полевых и пулеметов».
Позже он бросился к огневому рубежу и с «величайшей галантностью» повел линию вперед, прежде чем бросить полевую пушку в одиночку и выбил три отряда.
Лейтенант-полковник Ванн был убит немецким снайпером 4 октября 1918 года - чуть более чем за месяц до окончания войны.
72-летний Майкл Ванн сказал, что действия его деда были «чем-то, чего я знаю, что я никогда не мог бы оправдать, но что-то, что унизительно».
Он и его брат доктор Джеймс Ванн также возложили венок после парада, который возглавила Брентвудская имперская молодежная группа.
Майкл Ванн сказал, что для него «было очень почетно сыграть роль в параде», и добавил, что «доброле подлинного героя демонстрируется поддержкой, которую будет оказывать многие люди».
Фанаты ММА не спали всю ночь, чтобы посмотреть Bellator 206, вместо этого они получили Peppa Pig
Представьте себе это, вы не спали всю ночь, чтобы посмотреть упакованную Bellator 206, но вам было отказано в просмотре главного события.
Законопроект от Сан-Хосе содержал 13 боев, в том числе шесть на основном карде и был показан в прямом эфире в течение ночи в Великобритании на 5 канале.
В шесть утра, когда Гегард Мусаси и Рори Макдональд готовились встретиться лицом к лицу, зрители в Великобритании были ошеломлены, когда освещение сменилось на Peppa Pig.
Некоторые были не впечатлены после того, как они не спали до раннего утра, особенно для боя.
Один фанат в Twitter охарактеризовал переход на детский мультфильм как "какую-то больную шутку".
«Это правительственное регулирование, что в 6 утра этот контент не подходит, поэтому они должны были перейти на детские программы», - сказал Дэйв Шварц, старший вице-президент Bellator по маркетингу и коммуникациям, когда его спросили о передаче.
""Пеппа свиньи", да."
Президент компании Bellator Скотт Кокер сказал, что они собираются работать над своим расписанием, чтобы включить британских зрителей в будущем.
«Я думаю, что когда я думаю о повторе, я думаю, что мы, вероятно, сможем это решить», — сказал Кокер.
Но там шесть утра в воскресенье, и мы не сможем решить это до воскресенья, наше время, в понедельник.
Но мы работаем над этим.
Поверьте мне, когда он переключился, было много текстов, идущих туда-сюда, и все они не были дружелюбными.
Мы пытались исправить это, мы думали, что это был технический сбой.
Но это было не так, это был правительственный вопрос.
Я могу пообещать тебе в следующий раз, когда этого не произойдет.
Мы сохраним это до пяти боев вместо шести - как мы обычно делаем - и мы попытались перевыполнять для болельщиков, и мы просто перешли.
Это печальная ситуация».
Диски пустынного острова: Том Дэйли чувствовал себя «неполноценным» из-за сексуальности
Олимпийский дайвер Том Дейли говорит, что он вырос, чувствуя себя ниже всех из-за своей сексуальности, но это дало ему мотивацию стать успешным.
24-летний мужчина сказал, что не понимал, пока не пошел в среднюю школу, что «не все такие, как я».
Выступая на первых дисках Radio 4 Desert Island Discs, представленном Лорен Лаверн, он сказал, что высказался о правах геев, чтобы дать другим «надежду».
Он также сказал, что становление родителем заставило его меньше заботиться о победе на Олимпиаде.
Регулярная ведущая долгоиграющего шоу Кирсти Янг взяла несколько месяцев отпуска из-за болезни.
Появившись в качестве отброса в первой программе Лаверн, Дейли сказал, что он чувствовал себя «меньше, чем» все остальные, потому что «было социально неприемлемо, чтобы нравиться мальчикам и девочкам».
Он сказал: «По сей день эти чувства меньше, чем и чувство другого, были реальными вещами, которые дали мне силу и силу, чтобы быть в состоянии добиться успеха».
Он хотел доказать, что он был «чем-то», сказал он, чтобы он не разочаровал всех, когда они в конце концов узнали о его сексуальности.
Двукратный бронзовый олимпийский призер стал громким ЛГБТ-активистом и использовал свое появление на Играх Содружества в этом году в Австралии, чтобы призвать больше стран декриминализировать гомосексуализм.
Он сказал, что высказался, потому что ему повезло, что он может жить открыто без размавов, и хотел дать другим «надежду».
Трехкратный чемпион мира сказал, что влюбиться в мужчину - американского кинорежиссера Дастина Лэнса Блэка, с которым он познакомился в 2013 году, - "застал меня врасплох".
Дэйли женился на лауреате Оскара, который на 20 лет старше его, в прошлом году, но он сказал, что разница в возрасте никогда не была проблемой.
«Когда вы проходите так много в таком молодом возрасте» - он отправился на свою первую Олимпиаду в возрасте 14 лет, а его отец умер от рака три года спустя, - он сказал, что трудно найти кого-то того же возраста, кто испытал подобные взлеты и падения.
Пара стала родителями в июне, сыну по имени Роберт Рэй Блэк-Дейли, и Дейли сказал, что его «вся перспектива» изменилась.
«Если вы спросили меня в прошлом году, все было бы о том, «мне нужно выиграть золотую медаль», — сказал он.
«Знаете что, есть вещи поважнее, чем золотые олимпийские медали.
Моя олимпийская золотая медаль - Робби".
Его сын имеет то же имя, что и его отец Роберт, который умер в 2011 году в возрасте 40 лет после того, как у него был диагностирован рак мозга.
Дэйли сказал, что его отец не принял, что он умрет, и одна из последних вещей, которые он попросил, была, были ли у них еще билеты на Лондон 2012 года - так как он хотел быть в первом ряду.
«Я не мог сказать ему: «Ты не будешь рядом, чтобы быть в первом ряду, папа», — сказал он.
«Я держал его за руку, когда он перестал дышать, и только когда он действительно перестал дышать, и он был мертв, я, наконец, признал, что он не был непобедимым», - сказал он.
В следующем году Дейли участвовал в Олимпийских играх 2012 года и выиграл бронзу.
"Я просто знал, что это то, о чем я мечтал всю свою жизнь - нырнуть перед домашней толпой на Олимпийских играх, не было лучшего чувства", - сказал он.
Это также вдохновило его на первый выбор песни - «Гордость» Хизер Смолл, которая нашла отклик у него в преддверии Олимпиады и все еще давала ему мурашки по коже.
Диски Desert Island выходят на BBC Radio 4 в воскресенье в 11:15 BST.
Вышедший из формы Микельсон на скамейке запасных на Кубке Райдера в субботу
Американец Фил Микельсон установит рекорд в воскресенье, когда он сыграет свой 47-й матч Кубка Райдера, но ему придется изменить свою форму, чтобы это не было несчастливой вехой.
Микельсон, играющий в двухгодичном турнире в рекордный 12-й раз, был отстранен капитаном Джимом Фьюриком на субботние четыре мяча и вчетвером.
Вместо того, чтобы быть в центре действия, как он так часто был для Соединенных Штатов, пятикратный крупный победитель разделил свой день между тем, чтобы быть болельщиком и работать над своей игрой на полигоне в надежде исправить то, что его болит.
Никогда не самый прямой гонщик даже на пике своей карьеры, 48-летний не идеально подходит для жесткого поля Le Golf National, где длинные грубые рутинные штрафы регулярно наказывают ошибочные выстрелы.
И если курс сам по себе не будет достаточно пугающим, Микельсон в девятом матче в воскресенье сталкивается с точным чемпионом British Open Франческо Молинари, который объединился с новичком Томми Флитвудом, чтобы выиграть все четыре своих матча на этой неделе.
Если американцы, набравшие четыре очка, начиная с 12 матчей в одиночном разряде, стартуют с горячего старта, матч Микельсона может оказаться абсолютно решающим.
Фьюрик выразил уверенность в своем человеке, не в том, что он мог сказать много другого.
"Он полностью понял роль, которую он имел сегодня, похлопал меня по спине и обнял меня и сказал, что будет готов завтра", - сказал Фьюрик.
«У него есть большая уверенность в себе.
Он в Зале славы, и он так много добавил к этим командам в прошлом, и на этой неделе.
Я, наверное, не предполагал, что он сыграет два матча.
Я предвидел больше, но так все получилось, и так мы думали, что должны идти.
Он хочет быть там, как и все остальные».
Микельсон обгонит Ника Фалдо рекорд по количеству матчей Кубка Райдера, сыгранных в воскресенье.
Это может ознаменовать конец карьеры в Кубке Райдера, которая никогда не соответствовала вершинам его индивидуального рекорда.
У Микельсона 18 побед, 20 поражений и семь таймов, хотя Фьюрик сказал, что его присутствие принесло команде некоторые нематериальные вещи.
"Он забавный, он саркастичный, остроумный, любит подшучивать над людьми, и он отличный парень, чтобы иметь в комнате команды", - пояснил он.
Я думаю, что молодым игрокам было весело нападая на него, а также на этой неделе, что было забавно видеть.
Он дает гораздо больше, чем просто играть».
Капитан сборной Европы Томас Бьорн знает, что большое преимущество может скоро исчезнуть
Томас Бьорн, европейский капитан, по опыту знает, что значительное лидерство в одиночном разряде последнего дня в Кубке Райдера может легко превратиться в неудобную поездку.
Датчанин дебютировал в матче 1997 года в Вальдерраме, где команда, капитаном которой был Севе Бальестерос, имела преимущество в пять очков над американцами, но только что преодолела финишную черту с носом впереди с самым узким перевесом, выиграв 141⁄2-131⁄2.
«Вы продолжаете напоминать себе, что у нас было большое преимущество в Вальдерраме; у нас было большое преимущество в Бруклине, где мы проиграли, и в Вальдерраме, где мы выиграли, но только только», - сказал Бьорн, наблюдая за победой «Класса 2018» 5-3 как в пятницу, так и вчера, чтобы вести 10-6 в Le Golf National.
Так что история покажет мне и всем в этой команде, что это не конец.
Ты идешь на полную зануду завтра.
Выходите и делайте правильные вещи.
Это не закончится, пока вы не получите очки на доске.
У нас есть цель, и это попытаться выиграть этот трофей, и именно там сосредоточено внимание.
Я всегда говорил, что я сосредоточен на 12 игроках, которые находятся на нашей стороне, но мы так хорошо знаем, что стоит на другой стороне - величайшие игроки в мире.
Радуясь тому, как его игроки выступали на жестком поле для гольфа, Бьорн добавил: "Я бы никогда не опередил себя в этом.
Завтра другой зверь.
Завтра будут индивидуальные выступления, которые выходят вперед, и это другое дело.
Здорово быть там с партнером, когда дела идут хорошо, но когда вы там по отдельности, тогда вы проверяетесь в полной мере в качестве игрока в гольф.
Это сообщение, которое вам нужно донести до игроков, это получить лучшее от себя завтра.
Теперь вы оставляете своего партнера позади, и он должен пойти и получить лучшее от себя».
В отличие от Бьорна, противоположный номер Джим Фьюрик будет искать своих игроков, чтобы выступать лучше индивидуально, чем они в качестве партнеров, за исключением Джордана Спита и Джастина Томаса, которые набрали три очка из четырех.
Сам Фьюрик был на обоих концах этих больших поворотов в последний день, будучи частью команды-победителя в Бруклине, прежде чем стать проигравшим, поскольку Европа сняла «Чудо в Медине».
«Я помню каждое чертово слово», — сказал он в ответ на вопрос, как Бен Креншоу, капитан в 1999 году, сплотил своих игроков в последний день.
Завтра у нас 12 важных матчей, но вы хотели бы выйти на такой быстрый старт, как вы видели в «Бруклайне», как вы видели в Медине.
Когда этот импульс идет в одну сторону, это оказывает большое давление на эти средние матчи.
Мы соответствующим образом настроили наш состав и выставили парней в том виде, в котором мы чувствовали, что мы пытаемся сделать какую-то магию завтра».
Томасу было поручено попытаться возглавить борьбу и встретиться с Рори Макилроем в топ-матче, с Полом Кейси, Джастином Роузом, Джоном Рамом, Томми Флитвудом и Яном Поултером, другими европейцами в верхней половине заказа.
«Я пошел с этой группой парней в таком порядке, потому что я думаю, что это охватывает весь путь», - сказал Бьорн о своем выборе синглов.
Новый военный корабль Германии снова отложили
Новейший фрегат ВМС Германии должен был быть введен в эксплуатацию в 2014 году, чтобы заменить стареющие военные корабли эпохи холодной войны, но он не будет там, по крайней мере, до следующего года из-за неисправных систем и стоимости снежного кома, сообщают местные СМИ.
Ввод в эксплуатацию «Rheinland-Pfalz», ведущее судно новых фрегатов класса Baden-Wuertumberg, теперь отложено до первой половины 2019 года, сообщает газета Die Zeit со ссылкой на военного представителя.
Судно должно было присоединиться к военно-морскому флоту в 2014 году, но тревожные проблемы после доставки преследовали судьбу амбициозного проекта.
Четыре судна класса Baden-Wuerttumberg, заказанные ВМС еще в 2007 году, станут заменой стареющим фрегатам класса "Бремен".
Понятно, что они будут оснащены мощной пушкой, массивом зенитных и противокорабельных ракет, а также некоторыми стелс-технологиями, такими как уменьшенные радиолокационные, инфракрасные и акустические сигнатуры.
Другие важные функции включают более длительные периоды обслуживания - должна быть возможность развернуть новейшие фрегаты на срок до двух лет вдали от портов приписки.
Однако постоянные задержки означают, что передовые военные корабли, которые, как говорят, позволяют Германии проецировать энергию за рубежом, уже устареют к тому времени, когда они вступят в строй, отмечает Die Zeit.
Злополучный фрегат F125 попал в заголовки газет в прошлом году, когда ВМС Германии официально отказались сдать судно в эксплуатацию и вернули его на верфь Blohm & Voss в Гамбурге.
Это был первый раз, когда военно-морской флот вернул корабль судостроителю после доставки.
Мало что было известно о причинах возвращения, но немецкие СМИ сослались на ряд важных «дефектов программного обеспечения и оборудования», которые сделали военный корабль бесполезным, если он был развернут в боевой миссии.
Недостатки программного обеспечения были особенно важны, поскольку суда класса Баден-Вюртемберг будут эксплуатироваться экипажем из примерно 120 моряков - только половина рабочей силы на старых фрегатах класса Bremen.
Кроме того, выяснилось, что корабль имеет избыточный вес, что снижает его производительность и ограничивает способность военно-морского флота добавлять будущие обновления.
Считается, что 7,000-тонный «Rheinland-Pfalz» в два раза тяжелее, чем корабли аналогичного класса, используемые немцами во Второй мировой войне.
Помимо неисправного оборудования, цена всего проекта, включая обучение экипажа, также становится проблемой.
Говорят, что он достиг ошеломляющих €3,1 млрд ($3,6млрд) - по сравнению с первоначальными €2,2 млрд.
Проблемы, связанные с новейшими фрегатами, приобретают особую важность в свете недавних предупреждений о том, что военно-морская мощь Германии сокращается.
Ранее в этом году Ханс-Петер Бартельс, глава комитета по обороне парламента Германии, признал, что у военно-морского флота на самом деле «исчерпались корабли, способные к развертыванию».
Чиновник сказал, что проблема со временем занесла в снежный ком, потому что старые корабли были выведены из эксплуатации, но не было предоставлено никаких заменных судов.
Он посетовал, что ни один из фрегатов класса Баден-Вюртемберг не смог вступить в военно-морской флот.
Национальный траст подслушивает тайную жизнь летучих мышей
Новое исследование, проводимое в поместье в Шотландском нагорье, направлено на то, чтобы показать, как летучие мыши используют ландшафт в своей охоте за едой.
Есть надежда, что результаты прольют новый свет на поведение уникальных летающих млекопитающих и помогут направлять будущие природоохранные мероприятия.
Исследование ученых из Национального фонда Шотландии будет следовать за обычными и сопрано пипистреллами, а также коричневыми длинноухыми и добентонскими летучими мышами в Inverewe Gardens в Вестер-Россе.
Специальные самописцы будут размещены в ключевых местах вокруг собственности, чтобы отслеживать деятельность летучих мышей в течение всего сезона.
Сотрудники NHS и волонтеры также будут проводить мобильные обследования с использованием ручных детекторов.
Экспертный анализ всех записей выяснит частоту вызовов летучих мышей и какие виды что делают.
Затем будет подготовлена карта среды обитания и отчет, чтобы создать подробную картину их поведения в ландшафтном масштабе.
Роб Дьюар, советник по охране природы NTS, надеется, что результаты покажут, какие области среды обитания наиболее важны для летучих мышей и как они используются каждым из видов.
Эта информация поможет определить преимущества работы по управлению средой обитания, такие как создание лугов, и как лучше всего поддерживать лесные массивы для летучих мышей и других ассоциированных видов.
Популяции летучих мышей в Шотландии и по всей Великобритании значительно сократились за последнее столетие.
Они находятся под угрозой из-за строительных и опытно-конструкторских работ, которые влияют на насест и потерю среды обитания.
Ветряные турбины и освещение также могут представлять риск, как и мухоловки и некоторые химические обработки строительных материалов, а также нападения домашних кошек.
Летучие мыши на самом деле не слепые.
Однако из-за их ночных охотничьих привычек их уши более полезны, чем глаза, когда дело доходит до ловли добычи.
Они используют сложную технику эхо-локации, чтобы точно определить ошибки и препятствия на пути полета.
НТС, которая отвечает за уход за более чем 270 историческими зданиями, 38 важными садами и 76 000 гектаров земли по всей стране, очень серьезно относится к летучим мышам.
В нем работают десять подготовленных экспертов, которые регулярно проводят обследования, осмотры и иногда спасательные операции.
Организация даже создала первый и единственный в Шотландии специализированный заповедник летучих мышей в поместье Threave в Дамфрисе и Галлоуэе, где обитают восемь из десяти видов летучих мышей Шотландии.
Менеджер по недвижимости Дэвид Томпсон говорит, что поместье является идеальной территорией для них.
«В Threave у нас есть отличная зона для летучих мышей», - сказал он.
«У нас есть старые здания, много ветеранских деревьев и вся хорошая среда обитания.
Но есть много о летучих мышах, которые все еще неизвестны, поэтому работа, которую мы делаем здесь и в других свойствах, поможет нам понять, что им нужно, чтобы процветать».
Он подчеркивает важность проверки летучих мышей перед проведением технического обслуживания в собственности, поскольку возможно, невольное разрушение одного родильного дома может убить до 400 женщин и молодых, возможно, уничтожив целое местное население.
Летучие мыши защищены, и незаконно убивать, преследовать или беспокоить их или уничтожать их насест.
Элизабет Феррелл, шотландский офицер Фонда сохранения летучих мышей, призвала общественность помочь.
Она сказала: «Нам еще многое предстоит узнать о наших летучих мышах, и для многих наших видов мы просто не знаем, как обстоят дела с их популяциями».
Роналду отклонил обвинения в изнасиловании, поскольку адвокаты подали в суд на немецкий журнал
Криштиану Роналду назвал обвинения в изнасиловании против него «фейковыми новостями», заявив, что люди «хотят продвигать себя», используя его имя.
Его адвокаты намерены подать в суд на немецкий новостной журнал Der Spiegel, который опубликовал обвинения.
Форварда Португалии и "Ювентуса" обвинили в изнасиловании американки по имени Кэтрин Майорга в гостиничном номере Лас-Вегаса в 2009 году.
Утверждается, что затем он заплатил ей 375 тысяч долларов, чтобы она молчала об инциденте, сообщает Der Spiegel в пятницу.
Выступая в Instagram Live для своих 142 миллионов подписчиков через несколько часов после того, как были сообщены о заявлениях, 33-летний Роналду раскритиковал сообщения как «фейковые новости».
"Нет, нет, нет, нет, нет.
То, что они сказали сегодня, фейковые новости", - говорит в камеру пятикратный обладатель "Золотого мяча".
Они хотят продвигать себя, используя мое имя.
Это нормально.
Они хотят быть знаменитыми, чтобы произнести мое имя, но это часть работы.
Я счастливый человек и все хорошо", - добавил игрок, улыбаясь.
Адвокаты Роналду готовятся подать в суд на Der Spiegel из-за обвинений, которые они назвали "недопустимым сообщением о подозрениях в области неприкосновенности частной жизни", сообщает Reuters.
Адвокат Кристиан Шерц заявил, что игрок будет добиваться компенсации за "моральный ущерб в размере, соответствующем тяжести нарушения, которое, вероятно, является одним из самых серьезных нарушений личных прав за последние годы".
Сообщается, что предполагаемый инцидент произошел в июне 2009 года в номере отеля и казино Palms в Лас-Вегасе.
После встречи в ночном клубе Роналду и Майорга, как сообщается, вернулись в комнату игрока, где он якобы изнасиловал ее, согласно документам, поданным в окружной суд округа Кларк в Неваде.
Майорга утверждает, что Роналду упал на колени после предполагаемого инцидента и сказал ей, что он «на 99 процентов» «хорошего парня», подведенного «одним процентом».
В документах утверждается, что Роналду подтвердил, что у пары был секс, но это было по обоюдному согласию.
Майорга также утверждает, что она обратилась в полицию и сделала фотографии своих травм в больнице, но позже согласилась на внесудебное урегулирование, потому что она чувствовала себя «в ужасе от возмездия» и беспокоилась о том, что ее «публично унизят».
34-летняя женщина говорит, что теперь она пытается отменить урегулирование, поскольку она продолжает травмироваться предполагаемым инцидентом.
Роналду был на грани перехода в "Реал" из "Манчестер Юнайтед" во время предполагаемого нападения, и этим летом перешел в итальянские гиганты "Юве" по сделке на 100 миллионов евро.
Brexit: Великобритания «навсегда пожалеет» о потере автопроизводителей
Великобритания «пожалеет об этом навсегда», если потеряет свой статус мирового лидера в производстве автомобилей после Brexit, заявил министр по делам бизнеса Грег Кларк.
Он добавил, что «обеспокоен» тем, что Toyota UK заявила Би-би-си, что если Британия покинет ЕС без сделки, она временно остановит производство на своем заводе в Бернастоне, недалеко от Дерби.
"Нам нужна сделка", - сказал господин Кларк.
Японский автопроизводитель заявил, что влияние задержек на границе в случае Brexit без сделки может стоить рабочих мест.
Завод в Бернастоне, который производит Toyota Auris и Avensis, в прошлом году выпустил почти 150 000 автомобилей, из которых 90% были экспортированы в остальную часть Европейского союза.
«Я считаю, что если Британия выйдет из ЕС в конце марта, мы увидим остановку производства на нашем заводе», - сказал Марвин Кук, управляющий директор Toyota в Бернастоне.
Другие британские производители автомобилей вызвали опасения по поводу выхода из ЕС без соглашения о том, как будет функционировать трансграничная торговля, в том числе Honda, BMW и Jaguar Land Rover.
BMW, например, заявляет, что закроет свой завод Mini в Оксфорде на месяц после Brexit.
Основные проблемы связаны с тем, что автопроизводители называют рисками цепочки поставок в случае Brexit без сделки.
Производственная линия Toyota работает «точно в срок», причем запчасти прибывают каждые 37 минут от поставщиков как в Великобритании, так и в ЕС для автомобилей, сделанных на заказ.
Если Великобритания покинет ЕС без сделки 29 марта, на границе могут возникнуть сбои, которые, по словам отрасли, могут привести к задержкам и нехватке деталей.
По словам компании, Toyota не сможет провести более одного дня инвентаря на своем заводе в Дербишире, и поэтому производство будет остановлено.
Г-н Кларк сказал, что план Терезы Мэй по будущим отношениям с ЕС «точно откалиброван, чтобы избежать этих проверок на границе».
«Нам нужно заключить сделку. Мы хотим иметь лучшее соглашение, которое позволит, как я говорю, не только успеху в настоящее время, но и чтобы мы воспользовались этой возможностью", - сказал он в эфире программы BBC Radio 4 Today.
«Доказательства не только Toyota, но и других производителей заключаются в том, что мы должны быть в состоянии продолжать то, что было очень успешным набором цепочек поставок».
Toyota не смогла сказать, как долго будет остановлено производство, но в долгосрочной перспективе предупредила, что дополнительные расходы снизят конкурентоспособность завода и в конечном итоге будут стоить рабочих мест.
Питер Цувалларис, который проработал в Бернастоне 24 года и является организатором профсоюза Unite на заводе, сказал, что его члены все больше обеспокоены: «По моему опыту, как только эти рабочие места уходят, они никогда не возвращаются.
Представитель правительства сказал: «Мы выдвинули точный и заслуживающий доверия план наших будущих отношений с ЕС».
Встреча Трампа с Розенштейном может снова отложить, считает Белый дом
Встреча Дональда Трампа с заместителем генерального прокурора Родом Розенштейном может быть «отложена еще на неделю», поскольку борьба за кандидата в Верховный суд Бретта Кавано продолжается, заявил Белый дом в воскресенье.
Розенштейн курирует работу спецпрокурора Роберта Мюллера, который расследует вмешательство России в выборы, связи между помощниками Трампа и Россией и потенциальное препятствование правосудию со стороны президента.
Будет ли Трамп увольнять заместителя генерального прокурора и тем самым поставит под угрозу независимость Мюллера, подпитывал сплетни Вашингтона в течение нескольких месяцев.
Ранее в этом месяце New York Times сообщила, что Розенштейн обсуждал ношение провода для записи разговоров с Трампом и возможность отстранения президента через 25-ю поправку.
Розенштейн опроверг это сообщение.
Но в прошлый понедельник он отправился в Белый дом на фоне сообщений о том, что собирается уйти в отставку.
Вместо этого на четверг была объявлена встреча с Трампом, который тогда был в Организации Объединенных Наций в Нью-Йорке.
Трамп сказал, что он «предпочел бы не увольнять Розенштейна, но затем встреча была отложена, чтобы избежать столкновения с судебным комитетом Сената, в котором Кавано и одна из женщин, которые обвинили его в сексуальных проступках, доктор Кристин Блейси Форд, оба дали показания.
В пятницу Трамп распорядился провести недельное расследование ФБР по искам против Кавано, что еще больше отложило полное голосование в Сенате.
Пресс-секретарь Трампа Сара Сандерс появилась на телеканале Fox News Sunday.
Отвечая на вопрос о встрече Розенштейна, она сказала: «Дата для этого не была назначена, это может быть на этой неделе, я могла видеть, что отодвигая еще неделю, учитывая все другие вещи, которые происходят с Верховным судом.
Но посмотрим, и мне всегда нравится обновлять прессу».
Некоторые журналисты будут оспаривать это утверждение: Сандерс не проводил пресс-брифинг Белого дома с 10 сентября.
Ведущий Крис Уоллес спросил, почему.
Сандерс сказала, что нехватка брифингов не была связана с отвращением к телевизионным репортерам, хотя она сказала: «Я не буду не соглашаться с тем, что они стоят на трибуне».
Затем она предположила, что прямой контакт между Трампом и прессой будет нарастать.
«Президент делает больше вопросов и ответов, чем любой президент до него», — сказала она, добавив, не приведя доказательств: «Мы рассмотрели эти цифры».
Брифинги все равно пройдут, сказал Сандерс, но "если у прессы есть возможность задать президенту Соединенных Штатов вопросы напрямую, это бесконечно лучше, чем говорить со мной.
Мы стараемся делать это много, и вы видели, как мы много делали это в течение последних нескольких недель, и это займет место брифинга для прессы, когда вы сможете поговорить с президентом Соединенных Штатов».
Трамп регулярно задает вопросы при покидании Белого дома или участии в открытых сессиях или пресс-конференциях с приезжими высокопоставленными лицами.
Одинокие пресс-конференции редки.
В Нью-Йорке на этой неделе президент, возможно, продемонстрировал, почему, сделав свободное и временами странное появление перед собравшимися журналистами.
Министр здравоохранения написал работникам ЕС в NHS Scotland из-за опасений Brexit
Министр здравоохранения написал сотрудникам ЕС, работающим в NHS Шотландии, чтобы выразить благодарность страны и пожелать, чтобы они остались после Brexit.
Джин Фриман MSP отправила письмо менее чем за шесть месяцев до выхода Великобритании из ЕС.
Шотландское правительство уже взяло на себя обязательство покрыть расходы на получение статуса для граждан ЕС, работающих в его автономных государственных службах.
В своем письме г-жа Фриман написала: «В течение лета переговоры между Великобританией и ЕС о выходе продолжались, приближаясь к ожидаемым решениям этой осенью.
Но правительство Великобритании также активизировало свою подготовку к возможному сценарию без сделки.
Я знаю, что это, должно быть, очень тревожное время для всех вас.
Вот почему я хотел бы сейчас повторить, насколько я ценю вклад каждого сотрудника, независимо от их гражданства.
Коллеги со всего ЕС и за его пределами привносят ценный опыт и навыки, которые укрепляют и улучшают работу службы здравоохранения, а также приносят пользу пациентам и сообществам, которым мы служим.
Шотландия - это абсолютно ваш дом, и мы очень хотим, чтобы вы остались здесь».
Кристион Аберкромби Перенесла Экстренную Операцию После Травмы Головы
Полузащитник "Теннесси Стэйт Тайгерс" Кристион Аберкромби перенес экстренную операцию после перенесенной травмы головы в субботнем поражении 31-27 от "Вандербильт Коммодорс", сообщил Майк Орган из Теннесси.
Главный тренер "Теннесси Стэйт" Род Рид сообщил журналистам, что травма произошла незадолго до перерыва.
"Он вышел на обочину и просто как бы рухнул там", - сказал Рид.
Тренеры и медицинский персонал дали Аберкромби кислород на боковой линии, прежде чем поместить его на носилки и вернуть его для дальнейшей оценки.
Чиновник из штата Теннесси сказал Крису Харрису из WSMV в Нэшвилле, штат Теннесси, что Аберкромби закончил операцию в медицинском центре Вандербильта.
Харрис добавил, что «пока нет никаких подробностей о типе / степени травмы», и штат Теннесси пытается выяснить, когда произошла травма.
Аберкромби, второкурсник в красной рубашке, находится в своем первом сезоне в штате Теннесси после перехода из Иллинойса.
У него было пять общих передач в субботу, прежде чем он покинул игру, что довело его общий сезон до 18 передач.
Иностранным покупателям будет взиматься более высокая гербовая ставка при покупке недвижимости в Великобритании
Иностранным покупателям будет взиматься более высокая гербовая пошлина, когда они покупают недвижимость в Великобритании с дополнительными деньгами, используемыми для помощи бездомным в соответствии с новыми планами тори.
Этот шаг нейтрализует успех стремления Корбина привлечь молодых избирателей
Повышение гербового сбора будет взиматься с тех, кто не платит налоги в Великобритании
Казначейство ожидает, что оно прибавит до 120 миллионов фунтов стерлингов в год, чтобы помочь бездомным.
Иностранным покупателям будет взиматься более высокая ставка гербового сбора, когда они покупают недвижимость в Великобритании - с дополнительными деньгами, используемыми для помощи бездомным, объявит сегодня Тереза Мэй.
Этот шаг будет рассматриваться как попытка нейтрализовать успех стремления Джереми Корбина привлечь молодых избирателей с обещаниями предоставить более доступное жилье и ориентироваться на высокооплачиваемых работников.
Повышение гербового сбора будет взиматься с физических и юридических лиц, не платящих налоги в Великобритании, а дополнительные деньги поднимут стремление правительства бороться с грубым сном.
Доплата, которая является дополнением к нынешнему гербовому сбору, включая более высокие уровни, введенные два года назад на вторые дома и покупки в аренду, может составлять до трех процентов.
Казначейство ожидает, что этот шаг привлечет до 120 миллионов фунтов стерлингов в год.
По оценкам, 13 процентов новостроек лондонской недвижимости покупаются нерезидентами Великобритании, что приводит к росту цен и затрудняет для начинающих покупателей возможность подняться по жилищной лестнице.
Многие богатые районы страны, особенно в столице, стали «городами-призраками» из-за большого количества иностранных покупателей, которые проводят большую часть своего времени за пределами страны.
Новая политика появилась всего через несколько недель после того, как Борис Джонсон призвал к снижению гербового сбора, чтобы помочь большему количеству молодых людей владеть своим первым домом.
Он обвинил крупные строительные фирмы в том, что они поддерживают высокие цены на недвижимость, приобретая землю, но не используя ее, и призвал Мэй отказаться от квот на доступные дома, чтобы исправить «позор жилья в Великобритании».
Г-н Корбин объявил о привлекательной серии предлагаемых жилищных реформ, включая контроль за арендной платой и прекращение выселений «без вины».
Он также хочет дать советам больше полномочий для строительства новых домов.
"В прошлом году я сказала, что посвящу свое премьерство восстановлению британской мечты - что жизнь должна быть лучше для каждого нового поколения.
А это означает исправление нашего сломанного рынка жилья.
Британия всегда будет открыта для людей, которые хотят жить, работать и строить здесь жизнь.
Тем не менее, не может быть правильным, что людям, которые не живут в Великобритании, а также иностранным компаниям, так же легко купить дома, как трудолюбивые британские жители.
Для слишком многих людей мечта о владении домом стала слишком далекой, а унижение грубого сна остается слишком реальным.
Джек Росс: «Моя конечная цель — управлять Шотландией»
Босс "Сандерленда" Джек Росс говорит, что его "конечная амбиция" - стать менеджером сборной Шотландии на каком-то этапе.
42-летний шотландец наслаждается задачей возрождения северо-восточного клуба, который в настоящее время занимает третье место в первой лиге, на три очка отставая от вершины.
Этим летом он перешел на «Стадион Света» после возвращения «Сент-Миррена» в шотландскую премьер-лигу в прошлом сезоне.
«Я хотел играть за свою страну как игрок.
У меня есть кепка B, и все", - сказал Росс в интервью BBC Scotland's Sportsound.
Но я вырос, наблюдая за Шотландией в Хэмпдене с моим отцом в детстве, и это всегда то, что меня тянуло назад.
Однако такая возможность появится только в том случае, если я добьюсь успеха в клубном менеджменте».
Предшественниками Росса в качестве менеджера "Сандерленда" являются Дик Адвокат, Дэвид Мойес, Сэм Эллардайс, Мартин О'Нил, Рой Кин, Гас Пойет и Пауло Ди Канио.
Бывший босс Alloa Athletic говорит, что он не чувствовал никакого трепета в следования таким известным именам в таком большом клубе, ранее отвергнув увертюры из Барнсли и Ипсвич Таун.
«Успех для меня в данный момент будет определяться тем, смогу ли я вернуть этот клуб в Премьер-лигу?
Из-за структуры и возможностей в этом клубе он, несомненно, принадлежит премьер-лиге", - сказал он.
Это непростая задача, чтобы получить его там, но я, вероятно, только считаю себя успешным здесь, если я смогу вернуть клуб туда.
Россу всего три года в его управленческой карьере, после периода в качестве помощника босса в Дамбартоне и 15-месячного пребывания в тренерском штабе Hearts.
Затем он помог Аллоа оправиться от вылета в третий эшелон и превратил Сент-Миррена с грани вылета в победителей чемпионата в следующем сезоне.
И Росс говорит, что сейчас он чувствует себя более комфортно, чем когда-либо во время своей игровой карьеры в Клайде, Хартлпуле, Фолкерке, Сент-Миррене и Гамильтоне Академикал.
«Вероятно, это был настоящий перекресток», — вспоминал он, взяв на себя ответственность за Аллоа.
Я искренне верил, что менеджмент подходит для меня, больше, чем играть.
Это звучит странно, потому что я сделал хорошо, сделал разумную жизнь из этого и наслаждался некоторыми разумными максимумами.
Но играть может быть тяжело.
Есть много вещей, которые вы должны пройти еженедельно.
Я все еще прохожу через это с точки зрения стрессов и давления работы, но руководство просто чувствует себя правильно.
Я всегда хотел управлять, и теперь я делаю это, я чувствую себя наиболее комфортно в своей собственной шкуре на протяжении всей моей взрослой жизни».
Вы можете прослушать полное интервью на Sportsound в воскресенье, 30 сентября, на Radio Scotland с 12:00 до 13:00 BST
Идеальное время для пинты - 5.30pm в субботу, результаты опроса
Летняя жара увеличила потребление для британских пабов, но усилила давление на сети ресторанов.
В группах пабов и баров в июле продажи выросли на 2,7%, но количество покупок в ресторанах снизилось на 4,8%.
Питер Мартин из бизнес-консалтинговой компании CGA, которая собрала цифры, сказал: «Продолжение солнечного света и более длительное, чем ожидалось, участие Англии в чемпионате мира по футболу означали, что и июль пошла по той же схеме, что и в предыдущем месяце июня, когда пабы выросли на 2,8 процента, за исключением того, что рестораны пострадали еще сильнее.
Падение на 1,8% на торгах в ресторанах в июне только ухудшилось в июле.
Пивные пабы и бары, управляемые напитками, показали, что они были самыми сильными с лайками больше, чем рестораны.
Пабы, управляемые едой, также пострадали на солнце, хотя и не так резко, как операторы ресторанов.
Кажется, люди просто хотели пойти выпить.
В управляемых пабах и барах продажи напитков выросли на 6,6% за месяц, а еда снизилась на 3%.
Пол Ньюман, аналитик RSM, сказал: «Эти результаты продолжают тенденцию, которую мы наблюдаем с конца апреля.
Погода и влияние крупных социальных или спортивных событий остаются самыми большими факторами, когда дело доходит до продаж на внедомашнем рынке.
Неудивительно, что ресторанные группы продолжают бороться, хотя падение продаж на 4,8% в годовом исчислении будет особенно болезненным в дополнение к продолжающемуся ценовому давлению.
Долгое жаркое лето не могло наступить в худшее время для операторов, работающих на продуктах питания, и время покажет, обеспечат ли более умеренные температуры, которые мы испытали в августе, какую-то столь необходимую передышку.
Общий рост продаж в пабах и ресторанах, включая новые открытия, составил 2,7% в июле, что отражает замедление развертывания бренда.
Мониторинг продаж Coffer Peach Tracker для пабов, баров и ресторанов Великобритании собирает и анализирует данные о производительности из 47 операционных групп с совокупным оборотом более 9 миллиардов фунтов стерлингов и является установленным отраслевым эталоном.
Каждый пятый ребенок имеет секретные аккаунты в социальных сетях, которые они скрывают от своих родителей.
Каждый пятый ребенок, некоторым из которых всего 11 лет, имеет секретные аккаунты в социальных сетях, которые они скрывают от своих родителей и учителей.
Опрос 20 тысяч учеников средних школ выявил рост на страницах "фейковых Insta"
Новость усилила опасения, что сексуальный контент публикуется
Двадцать процентов учеников сказали, что у них есть «основной» счет, чтобы показать родителям.
Каждый пятый ребенок, некоторым из которых всего 11 лет, создает учетные записи в социальных сетях, которые они держат в секрете от взрослых.
Опрос 20 000 учеников средних школ выявил быстрый рост аккаунтов "поддельных Insta" - отсылка к сайту обмена фотографиями Instagram.
Новость усилила опасения, что сексуальный контент публикуется.
Двадцать процентов учеников сказали, что они управляют дезинфицированным «основным» счетом, чтобы показать родителям, а также иметь частных.
Одна мать, которая наткнулась на секретный сайт своей 13-летней дочери, обнаружила подростка, призывающего других «насиловать меня».
Исследование, проведенное Digital Awareness UK и The Headmasters" и Headmistress Conference (HMC) независимых школ, показало, что 40 процентов 11-18-летних имели два профиля, причем половина из тех, кто признался, что ведет частные счета.
Глава HMC Майк Бьюкенен сказал: «Тревожно, что многие подростки склонны создавать онлайн-пространства, где родители и учителя не могут их найти».
Эйлид Дойл станет "голосом для спортсменов" на шотландском совете по легкой атлетике
Эйлид Дойл была избрана в совет директоров Scottish Athletics в качестве неисполнительного директора на ежегодном общем собрании руководящего органа.
Дойл - самый титулованный легкоатлет Шотландии, и председатель Ян Битти описал этот шаг как прекрасную возможность для тех, кто руководит спортом, извлечь выгоду из ее обширного опыта на международном уровне за последнее десятилетие.
«Эйлид пользуется огромным уважением в шотландском, британском и мировом легкоатлетическом сообществе, и мы уверены, что легкая атлетика в Шотландии принесла бы огромную пользу, если бы она была на доске», - сказал Битти.
Дойл сказал: «Я стремлюсь выступать в качестве голоса для спортсменов, и я надеюсь, что смогу действительно внести свой вклад и помочь в руководстве спортом в Шотландии».
Американец, который выиграл 200 метров и 400 метров на Играх 1996 года в Атланте среди своих четырех олимпийских золотых медалей и теперь является обычным экспертом Би-би-си, остался неспособным ходить после перенесенной ишемической атаки.
Он написал в "Твиттере": "Месяц назад сегодня я перенес инсульт.
Я не мог ходить.
Врачи сказали, что только время покажет, выздоровею ли я или в какой степени.
Это была изнурительная работа, но полностью восстановилась, заново научилась ходить и сегодня делать упражнения на ловкость!
Спасибо за ободрение!»
Реклама грудного насоса, сравнивающая матерей с коровами, разделяет мнение в Интернете
Компания по производству грудных насосов разделила мнение в Интернете с рекламой, которая сравнивает кормящих матерей с дойными коровами.
Чтобы отметить запуск того, что, как говорят, является «первой в мире бесшумной носимой грудью», потребительская технологическая компания Elvie выпустила рекламу, вдохновленную музыкальным видео, чтобы продемонстрировать свободу, которую новый насос дает выражающим матерям.
Четыре настоящие матери танцуют в наполненном сеном сарае из коров под трек, который включает в себя такие тексты, как: «Да, я дою себя, но вы не видите хвоста» и «В случае, если вы не заметили, что это не вымены, это мои сиськи».
Припев продолжается: "Выкачивай, откачайте его, я кормлю их детей, откачиваем, выкачиваю, я дою своих дам".
Тем не менее, реклама, которая была опубликована на странице фирмы в Facebook, вызвала споры в Интернете.
С 77,000 просмотров и сотнями комментариев видео получило неоднозначную реакцию зрителей, и многие говорят, что оно освещает «ужасы» молочной промышленности.
«Очень плохое решение использовать коров для рекламы этого продукта.
Как и мы, они должны забеременеть и родить, чтобы производить молоко, за исключением того, что их дети украдены у них в течение нескольких дней после родов», — написал один из них.
Грудной насос Elvie незаметно помещается внутри бюстгальтера для кормления (Элви / Мать)
Другой прокомментировал: «По понятным причинам травматично как для матери, так и для ребенка.
Но да, почему бы не использовать их для рекламы грудного насоса для матерей, которые могут содержать своих детей?
Кто-то еще добавил: "Такая оторванная реклама".
Другие защищали рекламу, а одна женщина призналась, что она нашла песню «веселой».
«Я думаю, что это гендерная идея.
У меня был бы один, если бы я все еще кормила грудью.
Накачка заставила меня почувствовать себя точно так же, как корова.
Реклама немного сумасшедшая, но я воспринял ее за то, что было.
Это гениальный продукт", - написал один из них.
Другой прокомментировал: «Это забавная реклама, предназначенная для мам, которые качают (часто на своих рабочих местах или в туалетах) и чувствуют себя как «коровы».
Это не реклама, восхваляющая и не судящая молочную промышленность».
В конце видео группа женщин показывает, что все они танцевали с незаметными насосами, спрятанными в бюстгальтерах.
Концепция кампании основана на понимании того, что многие женщины, которые нагрудно прокачивают, говорят, что чувствуют себя коровами.
Однако насос Elvie полностью молчит, не имеет проводов или трубок и незаметно помещается внутри бюстгальтера для кормящих, предоставляя женщинам свободу двигаться, держать своих детей и даже выходить на улицу во время накачки.
Ана Баларин, партнер и ECD в Mother, прокомментировала: «Эльфийский насос - настолько революционный продукт, что он заслужил смелый и провокационный запуск.
Проводя параллель между выражением женщин и молочных коров, мы хотели поставить перекачку груди и все ее проблемы в центр внимания, демонстрируя при этом развлекательным и относительным образом невероятное чувство свободы, которое принесет новый насос.
Это не первый раз, когда насос Elvie попадает в заголовки газет.
Во время Лондонской недели моды мать двоих детей появилась на подиуме для дизайнера Марты Якубовски во время использования продукта.
Сотни детей-мигрантов незаметно переехали в палаточный лагерь на границе с Техасом
Число задержанных детей-мигрантов резко возросло, хотя ежемесячные пересечения границы остались относительно неизменными, отчасти потому, что жесткая риторика и политика, введенные администрацией Трампа, затруднили размещение детей со спонсорами.
Традиционно большинство спонсоров сами были нелегальными иммигрантами и опасались поставить под угрозу свою способность оставаться в стране, выйдя вперед, чтобы претендовать на ребенка.
Риск увеличился в июне, когда федеральные власти объявили, что потенциальные спонсоры и другие взрослые члены их домохозяйств должны будут представить отпечатки пальцев, и что данные будут переданы иммиграционным властям.
На прошлой неделе Мэтью Олбенс, высокопоставленный сотрудник Иммиграционной и таможенной полиции, дал показания перед Конгрессом, что агентство арестовало десятки людей, которые подали заявки на спонсирование несопровождаемых несовершеннолетних.
Позже агентство подтвердило, что 70 процентов арестованных не имели судимостей.
«Почти 80 процентов лиц, которые являются либо спонсорами, либо членами семьи, находятся здесь, в стране, нелегально, и большая часть из них является преступными иностранцами.
Поэтому мы продолжаем преследовать этих людей», — сказал он. Олбенс сказал.
Стремясь быстрее обработать детей, чиновники ввели новые правила, которые потребуют от некоторых из них явиться в суд в течение месяца после задержания, а не через 60 дней, что было предыдущим стандартом, по словам работников приюта.
Многие из них появятся в режиме видеоконференции, а не лично, чтобы обратиться за юридическим статусом к иммиграционному судье.
Те, кто не имеет права на помощь, будут быстро депортированы.
Чем дольше дети остаются под стражей, тем больше вероятность того, что они будут беспокоиться или депрессивны, что может привести к вспышкам насилия или попыткам побега, согласно работникам приюта и сообщениям, которые появились из системы в последние месяцы.
Адвокаты заявили, что эти проблемы усиливаются в более крупном учреждении, таком как Торнильо, где признаки того, что ребенок борется, с большей вероятностью будут упущены из виду из-за его размера.
Они добавили, что перемещение детей в палаточный городок, не предоставляя достаточно времени, чтобы подготовить их эмоционально или попрощаться с друзьями, может усугубить травму, с которой многие уже борются.
Сирия говорит США, Франции и Турции, чтобы «оккупационные войска» немедленно ушли
Обращаясь к Генеральной Ассамблее ООН, министр иностранных дел Валид аль-Муалем также призвал сирийских беженцев вернуться домой, даже несмотря на то, что война в стране продолжается уже восьмой год.
Муалем, который также является заместителем премьер-министра, сказал, что иностранные силы находятся на сирийской земле незаконно, под предлогом борьбы с терроризмом, и «будут рассматриваться соответствующим образом».
«Они должны уйти немедленно и без каких-либо условий», — сказал он.
Муалем настаивал на том, что «война с террором почти закончилась» в Сирии, где с 2011 года погибли более 360,000 человек, а еще миллионы были вырваны из своих домов.
Он сказал, что Дамаск будет продолжать «борьбу с этой священной битвой до тех пор, пока мы не очистим все сирийские территории» от как террористических групп, так и от «любого незаконного иностранного присутствия».
Соединенные Штаты имеют около 2,000 военнослужащих в Сирии, в основном обучая и консультируя как курдские силы, так и сирийских арабов, выступающих против президента Башара Асада.
Франция имеет более 1000 военнослужащих на земле в охваченной войной стране.
Что касается беженцев, Муалем сказал, что условия для их возвращения были хорошими, и он обвинил «некоторые западные страны» в «распространении иррациональных страхов», которые побудили беженцев держаться подальше.
"Мы призвали международное сообщество и гуманитарные организации содействовать этим возвращению", - сказал он.
«Они политизируют то, что должно быть чисто гуманитарным вопросом».
Соединенные Штаты и Европейский союз предупредили, что не будет никакой помощи на восстановление Сирии до тех пор, пока не будет достигнуто политическое соглашение между Асадом и оппозицией о прекращении войны.
Дипломаты ООН говорят, что недавнее соглашение между Россией и Турцией о создании буферной зоны в последнем крупном оплоте повстанцев в Идлибе создало возможность для продвижения политических переговоров.
Российско-турецкая сделка предотвратила крупномасштабное нападение поддерживаемых Россией сирийских сил на провинцию, где проживают три миллиона человек.
Муалем, однако, подчеркнул, что соглашение имеет «четкие сроки» и выразил надежду, что военные действия будут нацелены на джихадистов, включая боевиков из связанного с Аль-Каидой Фронта ан-Нусра, которые «будут искоренены».
Посланник ООН Стаффан де Мистура надеется в ближайшее время созвать первые заседания нового комитета, состоящем из членов правительства и оппозиции, для разработки послевоенной конституции Сирии и прокладывания пути к выборам.
Муалем изложил условия для участия сирийского правительства в комитете, заявив, что работа группы должна быть ограничена «пересмотром статей действующей конституции», и предостерег от вмешательства.
Почему Трамп выиграет второй срок
По этой логике, г-н. Трамп выиграет переизбрание в 2020 году, если, как многие либеральные зрители, вероятно, надеются, импичмент и скандал преждевременно закончат его президентство.
В том, что, без сомнения, было бы «самым драматичным финалом президентства когда-либо!»
На данный момент нет никаких признаков усталости зрителей.
С 2014 года рейтинги в прайм-тайм выросли более чем в два раза до 1,05 миллиона в CNN и почти утроились до 1,6 миллиона на MSNBC.
По данным Nielsen, у Fox News в среднем 2,4 миллиона зрителей в прайм-тайм, по сравнению с 1,7 миллионами четыре года назад, а «Шоу Рэйчел Мэддоу» MSNBC превысило рейтинги кабельного телевидения с 3,5 миллионами зрителей в основные новостные вечера.
«Это огонь, к которому тянутся люди, потому что это не то, что мы понимаем», - сказал Нил Баер, шоураннер драмы ABC «Назначенный выживший», о секретаре кабинета министров, который становится президентом после нападения, разрушающего Капитолий.
У Нелл Сковелла, ветерана комедийного писателя и автора книги «Просто смешные части: и несколько жестких правды о пробирающихся в голливудских мальчиках», есть другая теория.
Она помнит поездку на такси в Бостоне перед выборами 2016 года.
Водитель сказал ей, что будет голосовать за мистера. Трамп.
Почему? - спросила она.
"Он сказал: "Потому что он заставляет меня смеяться"", - сказала мисс. Сковелл сказал мне.
В хаосе есть развлекательная ценность.
Конечно, в отличие от всего остального на телевидении, сюжетные линии, исходящие из Вашингтона, могут определить будущее Роу против. Уэйд, могут ли семьи иммигрантов воссоединиться и здоровье мировой экономики.
Настройка - это роскошь, которую могут позволить себе только самые привилегированные зрители.
И все же это выходит за рамки того, чтобы быть информированным гражданином, когда вы оказываетесь на шестом часе наблюдения за тем, как группа экспертов обсуждает использование Бобом Вудвордом «глубокого фона» для его книги «Страх», страусиной кожаной куртки Пола Манафорта за 15,000 долларов («одежда, толстая с высокомерием», - сказал The Washington Post) и последствия зловещих описаний Сторми Дэниелс. Анатомия Трампа.
Я, например, больше никогда не буду смотреть на Super Mario так же.
«Часть того, что он делает, заставляет его чувствовать себя как реалити-шоу, заключается в том, что он кормит вас чем-то каждую ночь», - сказал Брент Монтгомери, исполнительный директор Wheelhouse Entertainment и создатель «Pawn Stars», о вращающихся актерских составах шоу Трампа и ежедневных поворотах сюжета (выбирая драку с НФЛ, восхваляя Ким Чен Ына).
Ты не можешь позволить себе пропустить один эпизод, или ты останешься позади.
Когда я добрался до мистера. На этой неделе Флейсс был солнечный 80 градусов возле его дома на северном берегу Кауаи, но он прятался внутри, смотря MSNBC во время записи CNN.
Он не мог отстраниться, не с Бреттом Кавано, который должен был встретиться с судебным комитетом Сената, и будущее Верховного суда, висящего на волоске.
«Я помню, когда мы делали все эти сумасшедшие шоу в свое время, и люди говорили: «Это начало конца западной цивилизации». Флейсс сказал мне.
«Я думал, что это была своего рода шутка, но оказалось, что они были правы».
Эми Чозик, автор телекомпании The Times, освещающей бизнес, политику и СМИ, является автором мемуаров «В погоне за Хиллари».
Внешних денег наводняет самые жесткие промежуточные выборы в Палату представителей
Неудивительно, что семнадцатый в Пенсильвании видит поток наличных денег, благодаря перестройке избирательных округов Конгресса, которые высадили двух действующих лиц в гонке за одно и то же место.
Этот недавно перекроенный пригородный район Питтсбурга ставит перед демократом республиканцем. Конор Лэмб, который выиграл свое место в другом округе на внеочередных выборах прошлой весной.
Лэмб баллотируется против другого действующего республиканца Кита Ротфуса, который в настоящее время представляет старый 12-й округ Пенсильвании, который сильно перекрывается с новым 17-м.
Карты были перерисованы после того, как Верховный суд Пенсильвании в январе постановил, что старые районы были неконституционно одеты в пользу республиканцев.
Гонка в новом семнадцатом дальновиденном затруднительном управлении привела к финансам кампании между основными партийными финансовыми подразделениями, Комитетом Конгресса Демократической кампании (DCCC) и Национальным республиканским комитетом по выборам (NRCC).
Лэмб стал привычным именем в Пенсильвании после узкой победы на широко наблюдаемых в марте специальных выборах в 18-м округе Конгресса Пенсильвании.
Это место занимал республиканец более десяти лет, и президент Дональд Трамп выиграл округ на 20 пунктов.
Политические эксперты дали демократам небольшое преимущество.
США Взвесили наказание Сальвадора за поддержку Китая, а затем отступили
Дипломаты отметили, что Доминиканская Республика и Панама уже признали Пекин, с небольшим отпором со стороны Вашингтона.
Мистер. Трамп провел теплую встречу с президентом Панамы Хуаном Карлосом Варела в июне 2017 года и имел отель в Панаме, пока партнеры не выселили управленческую команду Trump Organization.
Чиновники Госдепартамента решили отозвать американских руководителей дипломатических миссий из Сальвадора, Доминиканской Республики и Панамы из-за "недавних решений больше не признавать Тайвань", заявила пресс-секретарь ведомства Хизер Науэрт в начале этого месяца.
Но штрафы рассматривались только против Сальвадора, который получил примерно 140 миллионов долларов американской помощи в 2017 году, в том числе за контроль над наркотиками, развитие и экономическую поддержку.
Предлагаемые санкции, которые включают сокращение финансовой помощи и целевые визовые ограничения, были бы болезненными для центральноамериканской страны и ее высокого уровня безработицы и убийств.
По мере продвижения внутренних встреч официальные лица Северной Америки и Центральной Америки отложили конференцию высокого уровня, посвященную безопасности и экономическому процветанию, чтобы продолжить аналогичную встречу в прошлом году, которая рассматривалась как шаг вперед в усилиях по предотвращению того, чтобы мигранты направлялись в Соединенные Штаты.
Но к середине сентября высшие должностные лица администрации ясно дали понять, что они хотят, чтобы конференция продолжалась, фактически прекратив любое рассмотрение наказаний для Сальвадора.
Вице-президент Майк Пенс теперь планирует выступить на конференции, которая теперь запланирована на середину октября, в знак импорта, который администрация размещает на встрече, сказали дипломаты.
И три американских посланника спокойно вернулись в Сальвадор, Панаму и Доминиканскую Республику без каких-либо новых жестких сообщений или наказаний из Вашингтона.
Пресс-секретарь Белого дома для г-на. Болтон отказался комментировать детали дебатов, которые были описаны тремя американскими официальными лицами, в том числе двумя дипломатами, которые согласились обсудить внутренние обсуждения на условиях анонимности.
Их рассказы были подтверждены внешним аналитиком, который близок к администрации, а также говорил на условиях анонимности.
Изучить историю
Следующим ботинком, который должен быть, может стать доклад спецпрокурора Роберта Мюллера о мистере. Возможное препятствование Трампом правосудию, о котором сейчас есть очень существенные доказательства в публичных записях.
Мистер. Сообщается, что Мюллер также обращает свое расследование к тому, является ли г-н. Кампания Трампа вступила в сговор с Россией в ее нападении на наши выборы.
Если Конгресс перейдет из рук в руки, мистер. Трамп столкнется с ответственностью в этом органе, так же, как он готовится снова предстать перед избирателями, и, возможно, в конечном итоге жюри его сверстников.
Это много "если", и я не хочу сказать, что мистер. Падение Трампа неизбежно - ни его эквивалентов в Европе.
Есть выбор, который должен быть сделан всеми нами по обе стороны Атлантики, который повлияет на то, насколько длительной может быть борьба.
В 1938 году немецкие офицеры были готовы устроить государственный переворот против Гитлера, если бы только Запад сопротивлялся ему и поддерживал чехословаков в Мюнхене.
Мы потерпели неудачу и упустили возможность избежать зашедшей за этим лет кровавой бойни.
Ход истории вращается вокруг таких переломных моментов, и неумолимый марш демократии ускоряется или откладывается.
Американцы сейчас сталкиваются с несколькими из этих переломных моментов.
Что мы будем делать, если мистер. Трамп уволил заместителя генерального прокурора Рода Розенштейна, человека, который контролирует судьбу г-на. Расследование Мюллера?
Розенштейн был в горячей воде с тех пор, как эта газета сообщила, что в прошлом году он предложил тайно записать президента и порассуждал о том, что он непригоден для должности.
Мистер. Розенштейн говорит, что аккаунт The Times неточный.
«Как мы ответим, если недавно запрошенное расследование ФБР в отношении Бретта Кавано не будет полным или справедливым, или если он будет подтвержден в Верховном суде, несмотря на заслуживающие доверия обвинения в сексуальном насилии и нечестных показаниях?
И, прежде всего, проголосуем ли мы на промежуточных выборах за Конгресс, который будет удерживать г-на. Трамп подотчетен?
Если мы провалим эти испытания, демократия будет долгой зимой.
Но я верю, что мы не потерпим неудачу из-за урока, который я усвоил в Праге.
Моя мать была чехословацкой еврейкой, которая была депортирована в Освенцим тем же нацистским режимом, который когда-то занимал мой посольский дом.
Она выжила, иммигрировала в Америку и 60 лет спустя отправила меня зажигать субботние свечи на столе с свастикой.
С этим, как мое наследие, как я могу не быть оптимистом в отношении нашего будущего?»
Норман Эйзен, старший научный сотрудник Института Брукингса, является председателем организации «Граждане за ответственность и этику в Вашингтоне» и автором книги «Последний дворец: турбулентный век в пяти жизнях и один легендарный дом».
Грэм Дорранс из «Рейнджерс» оптимистично настроен в преддверии столкновения с «Рапид Вена»
«Рейнджерс» принимают «Рапид Вена» в четверг, зная, что победа над австрийцами после впечатляющей ничьей в Испании против «Вильярреала» в начале этого месяца поставит их в сильную позицию, чтобы квалифицироваться из группы G Лиги Европы.
Травма колена помешала полузащитнику Грэму Доррансу впервые появиться в сезоне до ничьей 2-2 с «Вильярреалом», но он считает, что «Рейнджерс» могут использовать этот результат в качестве трамплина к большим вещам.
"Это было хорошее очко для нас, потому что "Вильярреал" - хорошая сторона", - сказал 31-летний футболист.
Мы вошли в игру, полагая, что можем что-то получить, и ушли с очком.
Может быть, мы могли бы в конце концов сорвать его, но в целом ничья, вероятно, была справедливым результатом.
Они, вероятно, были лучше в первом тайме, и мы вышли во втором тайме и были лучшей стороной.
В четверг, это еще одна большая европейская ночь.
Надеюсь, мы сможем набрать три очка, но это будет тяжелая игра, потому что у них был хороший результат в последней игре, но, учитывая толпу позади нас, я уверен, что мы можем добиться положительного результата.
Прошлый год был определенно тяжелым, между всем, что произошло с моими травмами, и изменениями в самом клубе, но сейчас есть хороший фактор.
Команда хороша, и ребята действительно наслаждаются этим; тренировка хороша.
Надеюсь, мы сможем продвинуться вперед, оставить прошлый сезон позади и быть успешными».
Женщины теряют сон из-за страха перед пенсионными сбережениями
Несмотря на то, что участники опроса имели четкое представление о том, как они хотят, чтобы о них заботились, мало кто говорил об этом с членами своей семьи.
Около половины людей в общенациональном исследовании заявили, что они говорили со своими супругами о стоимости долгосрочного ухода.
Только 10 процентов сказали, что они говорили со своими детьми об этом.
«Люди хотят, чтобы член семьи заботился о них, но они не предпринимают шагов, чтобы поговорить», - сказала Холли Снайдер, вице-президент Nationwide по страхованию жизни.
Вот с чего начать.
Поговорите со своим супругом и детьми: вы не можете подготовить свою семью к уходу, если вы не объявите свои пожелания заранее.
Работайте с вашим консультантом и семьей, чтобы обсудить, где и как получить уход, поскольку эти варианты могут быть значительным фактором в определении стоимости.
Приведите своего финансового консультанта: ваш консультант также может помочь вам придумать способ оплаты этих расходов.
Ваш выбор финансирования для долгосрочного ухода может включать традиционный полис страхования долгосрочного ухода, гибридный полис страхования жизни наличными, чтобы помочь покрыть эти расходы или самостоятельное страхование с вашим собственным богатством - если у вас есть деньги.
Выработайте свои юридические документы: предотвратите юридические баталии на перевале.
Получите прокси-сервер на месте, чтобы вы назначили доверенного человека для надзора за вашей медицинской помощью и обеспечения того, чтобы профессионалы соответствовали вашим пожеланиям в случае, если вы не можете общаться.
Также рассмотрите доверенность на свои финансы.
Вы бы выбрали доверенного человека, чтобы принимать финансовые решения за вас и обеспечить оплату ваших счетов, если вы недееспособны.
Не забывайте о мелких деталях: представьте, что ваш пожилой родитель имеет неотложную медицинскую помощь и находится на пути в больницу.
Вы сможете ответить на вопросы о лекарствах и аллергии?
Пропишите эти детали в письменном плане, чтобы вы были готовы.
«В игре играют не только финансы, но кто врачи?» — спросил Мартин.
«Что такое лекарства?
Кто будет заботиться о собаке?
У нас есть этот план».
Мужчина выстрелил несколько раз из пневматической винтовки в Илфракомбе
В мужчину несколько раз стреляли из пневматической винтовки, когда он шел домой с ночи.
Пострадавший в возрасте сорока лет находился в районе Оксфорд-Гроув в Илфракомбе, Девон, когда ему выстрелили в грудь, живот и руку.
Офицеры охарактеризовали стрельбу, которая произошла около 02:30 BST, как "случайный акт".
Пострадавший не видел своего нападавшего.
Его ранения не опасны для жизни, и полиция обратилась за свидетелями.
Землетрясения и цунами в Индонезии
По меньшей мере 384 человека погибли в результате мощного землетрясения и цунами, которые обрушились на индонезийский город Палу в пятницу, сообщили официальные лица, и ожидается, что число погибших возрастет.
Поскольку связь отключена, чиновники по оказанию помощи не смогли получить никакой информации из регентства Донггала, района к северу от Палу, который находится ближе к эпицентру землетрясения магнитудой 7,5.
В Палу после стихийного бедствия эвакуировали более 16 тысяч человек.
Вот несколько ключевых фактов о Палу и Донггале, на острове Сулавеси:
Палу является столицей провинции Центральный Сулавеси, расположенной в конце узкой бухты на западном побережье острова Сулавеси, с предполагаемым населением 379,800 в 2017 году.
Город праздновал свое 40-летие, когда произошло землетрясение и цунами.
Донггала - это регент, простирающийся более чем на 300 км (180 миль) береговой линии на северо-западе острова Сулавеси.
Регентство, административный район ниже провинции, насчитывал население в 2017 году, насчитывало 299,200 человек.
Рыболовство и сельское хозяйство являются основой экономики провинции Центральный Сулавеси, особенно прибрежного района Донггала.
Добыча никеля также важна в провинции, но в основном сосредоточена в Моровали, на противоположном побережье Сулавеси.
Палу и Донгала несколько раз подвергались цунами за последние 100 лет, сообщает Индонезийское агентство по смягчению последствий стихийных бедствий.
В 1938 году цунами убило более 200 человек и разрушило сотни домов в Донггале.
Цунами также обрушилось на западную Донгала в 1996 году, убив девять человек.
Индонезия находится на сейсмически тихоокеанском огненном кольце и регулярно страдает от землетрясений.
Вот некоторые из основных землетрясений и цунами в последние годы:
2004: Крупное землетрясение на западном побережье индонезийской провинции Ачех на севере Суматры в декабре. 26 вызвало цунами, которое поразило 14 стран, убив 226 тысяч человек вдоль побережья Индийского океана, более половины из них в Ачехе.
2005: Серия сильных землетрясений обрушилась на западное побережье Суматры в конце марта и начале апреля.
Сотни людей погибли на острове Ниас, у берегов Суматры.
2006: 6,8-масштабная авария к югу от Явы, самого густонаселенного острова Индонезии, вызвала цунами, которое врезалось в южное побережье, убив почти 700 человек.
2009: Землетрясение магнитудой 7,6 произошло недалеко от города Паданг, столицы провинции Западная Суматра.
Погибли более 1100 человек.
2010: Землетрясение магнитудой 7,5 произошло на одном из островов Ментавай, недалеко от Суматры, вызвав цунами до 10 метров, которое разрушило десятки деревень и убило около 300 человек.
2016: Неглубокое землетрясение обрушилось на регентство Пиди-Джая в Ачехе, вызвав разрушения и панику, поскольку людям напомнили об опустошении смертоносного землетрясения 2004 года и цунами.
На этот раз цунами не было, но более 100 человек были убиты упавшими зданиями.
2018: Крупные землетрясения обрушились на индонезийский туристический остров Ломбок, убив более 500 человек, в основном на северной стороне острова.
Землетрясение разрушило тысячи зданий и оставило тысячи туристов временно застрявшими.
Старший сын Сары Пэйлин арестован по обвинению в домашнем насилии
Пэйлин, старший сын бывшего губернатора Аляски и кандидата в вице-президенты Сары Пэйлин, арестован по обвинению в нападении.
29-летняя Пэйлин из Василлы, штат Аляска, была арестована по подозрению в домашнем насилии, вмешиваясь в сообщение о домашнем насилии и сопротивлении аресту, согласно отчету, опубликованному в субботу военнослужащими штата Аляска.
Согласно полицейскому отчету, когда знакомая женщина попыталась позвонить в полицию, чтобы сообщить о предполагаемых преступлениях, он забрал у нее телефон.
Пэйлин находится под стражей в досудебном учреждении Мат-Су и содержится под необеспеченным залогом в размере 500 долларов, сообщает KTUU.
Он предстал перед судом в субботу, где объявил себя «невиновным, наверняка», когда его попросили признать себя виновным.
Пэйлин сталкивается с тремя проступками класса А, что означает, что он может быть заключен в тюрьму на срок до года и оштрафован на 250,000 долларов.
Ему также было предъявлено обвинение в проступке класса B, наказуемой днем в тюрьме и штрафом в размере $2,000.
Это не первый случай, когда против Пэйлин были предъявлены уголовные обвинения.
В декабре 2017 года его обвинили в нападении на отца Тодда Пэйлина.
Его мать, Сара Пэйлин, позвонила в полицию, чтобы сообщить о предполагаемом нападении.
В настоящее время дело находится на рассмотрении Ветеранского суда Аляски.
В январе 2016 года ему было предъявлено обвинение в домашнем нападении, вмешательстве в сообщение о преступлении, связанном с домашним насилием, и хранении оружия в состоянии алкогольного опьянения в связи с инцидентом.
Его девушка утверждала, что он ударил ее по лицу.
Сара Пэйлин подверглась критике со стороны ветеранских групп в 2016 году после того, как связала насильственное поведение своего сына с ПТСР, связанным с его службой в Ираке.
Столкновение в Индонезии: погибли сотни людей
По меньшей мере 384 человека погибли после землетрясения на индонезийском острове Сулавеси в пятницу.
Землетрясение магнитудой 7,5 вызвало цунами и разрушило тысячи домов.
Электричество и сети связи снизились, и число погибших, как ожидается, возрастет в ближайшие дни.
Землетрясение произошло недалеко от центра Сулавеси, который находится к северо-востоку от индонезийской столицы Джакарты.
В социальных сетях циркулируют видеоролики, показывающие момент воздействия.
Сотни людей собрались на пляжный фестиваль в городе Палу, когда цунами разбилось о берег.
Федеральные прокуроры требуют редкого смертного приговора для подозреваемого в теракте в Нью-Йорке
Федеральная прокуратура в Нью-Йорке добивается смертной казни для Сайфулло Саипова, подозреваемого в теракте в Нью-Йорке, в результате которого погибли восемь человек - редкое наказание, которое не приводилось в исполнение в штате за федеральное преступление с 1953 года.
30-летний Саипов, предположительно, использовал арендованный грузовик Home Depot для совершения нападения на велосипедную дорожку вдоль Вест-Сайдского шоссе в Нижнем Манхэттене, скашивая пешеходов и велосипедиста на своем пути в октябре.
Чтобы оправдать смертный приговор, прокуроры должны будут доказать, что Саипов «намеренно» убил восемь жертв и «намеренно» нанес серьезные телесные повреждения, согласно уведомлению о намерении добиваться смертной казни, поданному в Южном округе Нью-Йорка.
Оба эти обвинения влекут за собой, возможно, смертный приговор, согласно судебному документу.
Через несколько недель после нападения федеральное большое жюри дало Саипву пощечину 22-ю обвиняемую, которая включала восемь обвинений в убийстве в помощь рэкету, обычно используемом федеральными прокурорами в делах об организованной преступности, и обвинение в насилии и уничтожении автотранспортных средств.
Нападение потребовало "существенного планирования и преднамеренности", заявили прокуроры, охарактеризовав способ, которым Саипов осуществлял его, как "отвратительный, жестокий и развратный".
«Сайфулло Хабибуллаевич Саипов причинил травмы, вред и потери семьям и друзьям Диего Энрике Анджелини, Николаса Клевеса, Энн-Лора Декадта, Даррена Дрейка, Ариэля Эрлиджа, Эрнана Ферручи, Эрнана Диего Мендосы и Алехандро Дамиана Пагнукко», — говорится в уведомлении.
Пятеро из пострадавших были туристами из Аргентины.
Прошло десять лет с тех пор, как Южный округ Нью-Йорка в последний раз возбудил дело о смертной казни.
Подсудимый, Халид Барнс, был осужден за убийство двух поставщиков наркотиков, но в конечном итоге был приговорен к пожизненному заключению в сентябре 2009 года.
В последний раз смертная казнь была приведена в исполнение в федеральном деле в Нью-Йорке в 1953 году для Джулиуса и Этель Розенберг, супружеской пары, казненных после того, как они были осуждены за сговор с целью совершения шпионажа за Советский Союз во время холодной войны два года назад.
Оба Розенберга были казнены электрическим стулом 19 июня 1953 года.
Саипов, уроженец Узбекистана, продемонстрировал отсутствие раскаяния в дни и месяцы после нападения, согласно судебным документам.
Он заявил следователям, что чувствует себя хорошо из-за того, что сделал, сообщили в полиции.
Саипов сказал властям, что он был вдохновлен на совершение нападения после просмотра видео ИГИЛ на своем телефоне, согласно обвинительному заключению.
Он также попросил показать флаг ИГИЛ в своей больничной палате, сообщила полиция.
Он не признал себя виновным по 22 пунктам обвинительного заключения.
Дэвид Паттон, один из федеральных общественных защитников, представляющих Саипова, сказал, что они "очевидно разочарованы" решением обвинения.
«Мы считаем, что решение добиваться смертной казни вместо того, чтобы принять признание вины в пожизненном заключении без возможности освобождения, только продлит травму этих событий для всех участников», - сказал Паттон.
Команда защиты Саипова ранее просила прокуроров не добиваться смертной казни.
Депутат-тори заявил, что Найджел ФАРАДЖ должен быть назначен ответственным за переговоры по Brexit
Найджел Фарадж пообещал «мобилизовать народную армию» сегодня во время акции протеста на конференции тори.
Бывший лидер UKIP сказал, что политики должны «чувствовать жар» от евроскептиков - поскольку один из собственных депутатов Терезы Мэй предложил, чтобы он отвечал за переговоры с ЕС.
Консервативный заднескамеечник Питер Боун сказал маршу в Бирмингеме, что Великобритания «к настоящему времени вышла бы», если бы г-н Фарадж был министром по Brexit.
Но проблема, с которой сталкивается Мэй при примирении своих глубоко разделенных рядов, была подчеркнута тем, что тори, выступающие за сохранение, присоединились к отдельному протесту против Brexit в городе.
Премьер-министр изо всех сил пытается сохранить свой компромиссный план Chequers на фоне атак со стороны сторонников Brexit, Remainers и ЕС.
Союзники настаивали на том, что она будет настаивать на попытке заключить сделку с Брюсселем, несмотря на негативную реакцию, и заставить евроскептиков и лейбористов выбирать между ее пакетом и «хаосом».
Г-н Боун сказал на митинге Leave Means Leave в Солихалле, что он хочет «бросить Чекерса».
Он предположил, что г-н Фарадж должен был стать пэром и взять на себя ответственность за переговоры с Брюсселем.
«Если бы он был главным, мы бы уже вышли», — сказал он.
Депутат Веллингборо добавил: «Я встану на защиту Brexit, но нам нужно отказаться от Чекерса».
Излагая свою оппозицию ЕС, он сказал: «Мы не вели мировые войны, чтобы быть подчиненными.
Мы хотим принимать свои собственные законы в нашей стране».
Г-н Боун отверг предположения о том, что общественное мнение изменилось после голосования 2016 года: «Идея о том, что британский народ изменил свое мнение и хочет остаться, совершенно не соответствует действительности».
Сторонник Брексита Андреа Дженкинс также была на марше, сказав журналистам: «Я просто говорю: премьер-министр, слушайте людей.
«Чекерс непопулярен среди широкой общественности, оппозиция не собирается голосовать за это, она непопулярна среди нашей партии и наших активистов, которые на самом деле бьют по улицам и заставляют нас избирать в первую очередь.
Пожалуйста, уроните Чекерс и начните слушать».
В острых сообщениях госпоже Мэй она добавила: «Премьер-министры сохраняют свои рабочие места, когда они выполняют свои обещания».
Г-н Фарадж сказал, что политики должны быть сделаны, чтобы «чувствовать жару», если они собираются предать решение, принятое на референдуме 2016 года.
«Речь идет о вопросе доверия между нами — народом — и нашим политическим классом», — сказал он.
«Они пытаются предать Brexit, и мы здесь сегодня, чтобы сказать им: «Мы не позволим вам уйти от этого».
В послании восторженной толпе он добавил: «Я хочу, чтобы вы заставили наш политический класс, который находится на грани предательства Brexit, почувствовать жар.
«Мы мобилизуем народную армию этой страны, которая дала нам победу в Brexit, и никогда не успокоимся, пока мы не станем независимым, самоуправляемым, гордым Соединенным Королевством».
Между тем, оставшиеся прошли через Бирмингем, прежде чем провести двухчасовой митинг в центре города.
Небольшое количество активистов размахивали баннерами «Тори против Brexit» после запуска группы в эти выходные.
Лейбористский пэр лорд Адонис высмеял консерваторов за проблемы безопасности, с которыми они столкнулись с партийным приложением, когда открылась конференция.
«Это люди, которые говорят нам, что у них могут быть ИТ-системы и все технологии для Канады плюс плюс, для беспрепятственной границы, для свободной торговли без границ в Ирландии», - добавил он.
«Это полный фарс.
Нет такой вещи, как хороший Brexit", - добавил он.
Уоррен планирует «жестко смотреть» на пост президента
США Сен. Элизабет Уоррен говорит, что она «жестко взглянет на то, чтобы баллотироваться на пост президента» после ноябрьских выборов.
The Boston Globe сообщает, что демократ из Массачусетса рассказала о своем будущем во время ратуши в западном Массачусетсе в субботу.
Уоррен, частый критик президента Дональда Трампа, баллотируется на переизбрание в ноябре против Республиканской партии. Джефф Диль, который был сопредседателем кампании Трампа в Массачусетсе в 2016 году.
Она была в центре спекуляций о том, что она может взять на Трампа в 2020 году.
Мероприятие в субботу днем в Холиоке стало ее 36-й встречей с избирателями, использующими формат ратуши с тех пор, как Трамп вступил в должность.
Один из участников спросил ее, планирует ли она баллотироваться на пост президента.
Уоррен ответила, что «женщинам пора отправиться в Вашингтон, чтобы исправить наше сломанное правительство, и это включает в себя женщину наверху».
Арест застрелен смертельный случай смерти от LSU
Полиция в Батон-Руж, штат Луизиана, объявила в субботу, что подозреваемый был арестован в результате расстрела баскетболиста LSU Уэйда Симса в пятницу.
Департамент полиции Батон-Руж объявил об аресте 20-летнего Дайтона Симпсона в 11 часов утра. Пресс-конференция ET.
Они опубликовали видео стрельбы в пятницу, попросив помочь опознать мужчину, замеченного на кадрах.
20-летний Симс был застрелен возле кампуса Южного университета рано утром в пятницу.
"Уэйд Симс получил огнестрельное ранение в голову и в результате в конечном итоге скончался", - заявил начальник полиции Мерфи Дж. Пол сообщил СМИ в субботу, за 247sports.
Уэйд вмешался, чтобы защитить своего друга, и был застрелен Симпсоном.
Симпсон был допрошен и признался, что был на месте происшествия, владел оружием, и признался, что стрелял в Уэйда Симса.
Симпсон был арестован без происшествий и взят под стражу в полицейском управлении округа Ист-Батон-Руж.
6-футовый юниор, который вырос в Батон-Руж, Симс сыграл в 32 играх с 10 стартами в прошлом сезоне и в среднем набирал 17,4 минуты, 5,6 очка и 2,9 подбора за игру.
Гран-при России: Льюис Хэмилтон замыкает титул чемпиона мира после того, как команда отдала ему победу над Себастьяном Феттелем
С того момента, как Валттери Боттас квалифицировался впереди Льюиса Хэмилтона в субботу, стало ясно, что командные заказы Mercedes сыграют большую роль в гонке.
С поула Боттас получил хороший старт и почти вывесил Хэмилтона, чтобы высохнуть, когда он защищал свою позицию в первых двух поворотах и пригласил Феттеля атаковать своего товарища по команде.
Феттель пошел в ямы первым и покинул Хэмилтона, чтобы нарваться на пробку в хвосте стаи, что должно было стать решающим.
Mercedes проехал круг и вышел позади Феттеля, но Хэмилтон пошел вперед после некоторого действия колеса к колесу, в результате которого пилот Ferrari неохотно покинул внутреннюю часть, рискуя продержаться после двойного хода, чтобы защититься на третьем повороте.
Макс Ферстаппен стартовал с заднего ряда сетки и оказался на седьмом месте к концу первого круга в свой 21-й день рождения.
Затем он вел большую часть гонки, когда он держал свои шины, чтобы нацелиться на быстрый финиш и обогнать Кими Райкконена на четвертое место.
В конце концов он вышел в ямы на 44-м круге, но не смог увеличить свой темп на оставшихся восьми кругах, поскольку Райкконен занял четвертое место.
Это тяжелый день, потому что Валттери проделал фантастическую работу весь уик-энд и был настоящим джентльменом.
Команда проделала такую исключительную работу, чтобы иметь одну двойку", - сказал Хэмилтон.
Это Был Действительно Плохой Язык Тела
Президент Дональд Трамп высмеял сенатора Дайан Файнстайн на митинге в субботу из-за ее настойчивости в том, что она не сливала письмо от Кристин Блейси Форд, обвиняющей кандидата в Верховный суд Бретта Кавано в сексуальном насилии.
Выступая на митинге в Западной Вирджинии, президент не обращался напрямую к показаниям, данным Фордом перед судебным комитетом Сената, вместо этого комментируя, что то, что происходит в Сенате, показало, что люди были "злыми, гадкими и неправдивыми".
"Единственное, что может произойти, и прекрасная вещь, которая происходит в течение последних нескольких дней в Сенате, когда вы видите гнев, когда вы видите людей, которые злы, злы, мерзки и неправдивы", - сказал он.
"Когда вы смотрите на релизы и утечки, а потом говорят: "О, я этого не делал.
Я этого не делал».
Помнишь?
Дайан Файнстайн, ты слил?
Запомните ее ответ... вы слили документ - "О, о, что?
О, нет.
Я не сливал».
Ну, подожди одну минуту.
Мы слили... Нет, мы не протекали", - добавил он, в впечатлениее от сенатора.
Файнстайн было отправлено письмо с подробным описанием обвинений против Кавано от Форда еще в июле, и оно было просочилось ранее в сентябре - но Файнстайн отрицала, что утечка произошла из ее офиса.
«Я не прятал доктора. Утверждения Форда, я не сливал ее историю", - сказал Файнстайн комитету, сообщает The Hill.
«Она попросила меня сохранить конфиденциальность, и я держал его в тайне, как она просила».
Но ее отрицание, похоже, не устраивало президента, который прокомментировал во время субботнего вечернего митинга: «Я скажу вам, что это был действительно плохой язык тела.
Может быть, она этого не сделала, но это худший язык тела, который я когда-либо видел».
Продолжая свою защиту кандидата в Верховный суд, которого три женщины обвиняют в сексуальных домогательствах, президент предположил, что демократы используют обвинения в своих целях.
«Они полны решимости вернуть власть любыми необходимыми средствами.
Вы видите подлость, гадость, им все равно, кому они причинили боль, кого они должны сбить, чтобы получить власть и контроль", - сказал президент.
Элитная лига: Данди Старз 5-3 Белфаст Джайентс
Патрик Дуайер забил два гола за «Джайентс» против «Данди»
«Данди Старз» искупил проигрыш в пятницу в элитной лиге против «Белфаст Джайентс», выиграв ответный матч 5-3 в Данди в субботу.
«Джайентс» получили раннее преимущество в два гола благодаря ударам Патрика Дуайера и Фрэнсиса Бовилье.
Майк Салливан и Джордан Коуни принесли домашний уровень, прежде чем Дуайер восстановил лидерство Гигантов.
Франсуа Бушар сравнял счет за «Данди», прежде чем два гола Лукаса Лундвальда Нильсена обеспечили им победу.
Это было третье поражение Элитной лиги в сезоне для людей Адама Кифа, которые пришли сзади, чтобы обыграть Данди 2-1 в Белфасте в пятницу вечером.
Это была четвертая встреча в сезоне между командами, когда «Джайентс» выиграли предыдущие три матча.
Открытие Дуайера произошло на четвертой минуте 3:35 от передачи Кендалл Макфолл, а Дэвид Резерфорд обеспечил голевую передачу, поскольку Бовилье удвоил лидерство четыре минуты спустя.
В напряженный период открытия Салливан вернул домашнюю команду в игру 13:10, прежде чем Мэтт Марквардт стал провайдером эквалайзера Коуни на 15:16.
Дуайер позаботился о том, чтобы «Джайентс» взяли лидерство в первом перерыве, когда он забил свой второй гол в конце первого периода.
Домашняя сторона перегруппировалась, и Бушар снова поставил их на уровень с голом в силовой игре 27:37.
Коуни и Чарльз Коркоран объединились, чтобы помочь Нильсену дать Данди лидерство в первый раз в матче в конце второго периода, и он убедился в победе с пятой частью своей команды в середине заключительного периода.
"Джайентс", которые проиграли четыре из последних пяти матчей, находятся дома у Милтона Кейнса в своем следующем матче в пятницу.
Авиадиспетчер Умер, Чтобы Сотни Людей В Самолете Могли Избежать Землетрясения
Авиадиспетчер в Индонезии провозглашается героем после того, как он умер, гарантируя, что самолет, перевозящий сотни людей, благополучно отбился от земли.
Более 800 человек погибли и многие пропали без вести после того, как в пятницу на остров Сулавеси обрушилось крупное землетрясение, вызвав цунами.
Сильные афтершоки продолжают преследовать этот район, и многие из них оказались в ловушке в обломках в городе Палу.
Но, несмотря на то, что его коллеги спаслись бегством, 21-летний Антониус Гунаван Агунг отказался покинуть свой пост в дико раскачивающейся диспетчерской башне в аэропорту Мутиара Сис аль-Джуфри.
Он остался на месте, чтобы убедиться, что рейс 6321 авиакомпании Batik Air, который в то время находился на взлетно-посадочной полосе, смог благополучно взлететь.
Затем он спрыгнул с диспетчерской вышки, когда подумал, что она рушится.
Позже он скончался в больнице.
Представитель Air Navigation Indonesia Йоханнес Сираит заявил, что это решение, возможно, спасло сотни жизней, сообщает австралийская ABC News.
Мы подготовили вертолет из Баликпапана в Калимантане, чтобы доставить его в большую больницу в другом городе.
К сожалению, мы потеряли его сегодня утром, прежде чем вертолет достиг Палу.
"Наше сердце разрывается, чтобы услышать об этом", - добавил он.
Между тем, власти опасаются, что число погибших может достичь тысяч, а агентство по смягчению последствий стихийных бедствий страны, заявив, что доступ к городам Донггала, Сиги и Бутун ограничен.
«Считается, что число жертв все еще увеличивается, поскольку многие тела все еще находились под обломками, в то время как многие из них не могли быть достигнуты», - сказал представитель агентства Сутопо Пурво Нугрохо.
Волны, достигшие шести метров, опустошили Палу, который проведет массовое захоронение в воскресенье.
Военные и коммерческие самолеты доставляют помощь и поставки.
Риса Кусума, 35-летняя мать, рассказала Sky News: "Каждую минуту скорая помощь приносит тела.
Чистой воды мало.
Мини-рынки разграблены повсюду».
Ян Гельфанд, глава Международного Красного Креста в Индонезии, сказал CNN: «Иондонский Красный Крест мчится, чтобы помочь выжившим, но мы не знаем, что они там найдут.
Это уже трагедия, но может стать намного хуже».
Президент Индонезии Джоко Видодо прибыл в Палу в воскресенье и заявил военным страны: "Я прошу всех вас работать день и ночь, чтобы выполнить все задачи, связанные с эвакуацией.
Ты готов?» Об этом сообщает CNN.
Индонезия пострадала в начале этого года от землетрясений в Ломбоке, в результате которых погибли более 550 человек.
Авиакатастрофа в Микронезии: Air Niugini теперь говорит, что один человек пропал без вести после крушения самолета в лагуне
Авиакомпания, выполняющая рейс, который упал в тихоокеанскую лагуну в Микронезии, теперь говорит, что один человек пропал без вести, после того, как ранее заявили, что все 47 пассажиров и членов экипажа благополучно эвакуировали тонущий самолет.
Air Niugini сообщила в релизе, что по состоянию на вечер субботы она не смогла учесть пассажира-мужчину.
Авиакомпания заявила, что работает с местными властями, больницами и следователями, чтобы попытаться найти мужчину.
Авиакомпания не сразу ответила на запросы о предоставлении более подробной информации о пассажире, такой как его возраст или национальность.
Местные лодки помогли спасти других пассажиров и экипаж после того, как самолет врезался в воду при попытке приземлиться в аэропорту острова Чуук.
Официальные лица сообщили в пятницу, что семь человек были доставлены в больницу.
Авиакомпания сообщила, что шесть пассажиров остались в больнице в субботу, и все они были в стабильном состоянии.
Что стало причиной крушения и точная последовательность событий, остается неясным.
Авиакомпания и США. Военно-морской флот сказал, что самолет приземлился в лагуне недалеко от взлетно-посадочной полосы.
Некоторые свидетели думали, что самолет пролетел над взлетно-посадочной полосой.
Американский пассажир Билл Джейнс сказал, что самолет зашел очень низко.
«Это очень хорошая вещь», — сказал Джейнс.
Джейнс сказал, что ему и другим удалось пробраться через воду по пояс к аварийным выходам на тонущем самолете.
Он сказал, что стюардессы паниковали и кричали, и что он получил незначительную травму головы.
США. Военно-морской флот сказал, что моряки, работающие поблизости над улучшением пристани, также помогли в спасении, используя надувную лодку, чтобы вывезти людей на берег, прежде чем самолет затонул примерно в 30 метрах (100 футов) воды.
Данные Сети авиационной безопасности показывают, что 111 человек погибли в результате крушений зарегистрированных PNG авиакомпаний за последние два десятилетия, но ни один из них не связан с Air Niugini.
Аналитик выложил временную шкалу ночной женщины, сожженной заживо
Обвинение завершило свое дело в субботу в повторном суде над мужчиной, который обвиняется в сожжении женщины из Миссисипи, живой в 2014 году.
США Аналитик Министерства юстиции Пол Роулетт в течение нескольких часов давал показания в качестве свидетеля-эксперта в области анализа разведданных.
Он рассказал присяжным, как он использовал записи сотового телефона, чтобы собрать воедино движения 29-летнего подсудимого Куинтона Теллиса и 19-летней жертвы Джессики Чемберс в ночь ее смерти.
Роулетт сказал, что он получил данные о местоположении с нескольких мобильных телефонов, которые показали, что Теллис был с Чемберс в вечер ее смерти, что противоречит его предыдущим утверждениям, сообщает The Clarion Ledger.
Когда данные показали, что его мобильный телефон был с Чемберсом в то время, когда он сказал, что был со своим другом Майклом Сэнфордом, полиция пошла поговорить с Сэнфордом.
Сэнфорд выступил в субботу и показал, что в тот день его не было в городе.
Когда прокуроры спросили, говорил ли Теллис правду, когда он сказал, что был в грузовике Сэнфорда в ту ночь, Сэнфорд сказал, что он «лгал, потому что мой грузовик был в Нэшвилле».
Еще одним несоответствием было то, что Теллис сказал, что он знал Чемберс около двух недель, когда она умерла.
Записи сотовых телефонов показали, что они знали друг друга только неделю.
Роулетт сказал, что через некоторое время после смерти Чемберса Теллис удалил тексты Чемберса, звонки и контактную информацию со своего телефона.
"Он вычеркнул ее из своей жизни", - сказал Хейл.
Защита должна начать свои заключительные аргументы в воскресенье.
Судья сказал, что он ожидает, что судебное разбирательство будет передано присяжным позже в тот же день.
The High Breed: Что такое сознательный хип-хоп?
Хип-хоп трио хочет бросить вызов негативному взгляду на жанр, наполнив свою музыку позитивными сообщениями.
The High Breed из Бристоля утверждают, что хип-хоп отошел от своих истоков политических сообщений и решения социальных проблем.
Они хотят вернуться к своим корням и снова сделать сознательный хип-хоп популярным.
Такие артисты, как The Fugees и Common, недавно возродились в Великобритании через таких художников, как Akala и Lowkey.
Еще один черный человек?!
Нюань няня подала в суд на пару из-за увольнения после «расистского» текста
Нью-йоркская няня подала в суд на пару за дискриминационное увольнение после получения неправильно направленного текста от матери, жалующейся, что она была "другим чернокожим человеком".
Пара отрицает, что они расисты, сравнивая иск с «вымогательством».
Линси Пласко-Флаксман, мать двоих детей, выразила тревогу, узнав, что новый поставщик услуг по уходу за детьми, Жизель Морис, была чернокожей по прибытии на свой первый день работы в 2016 году.
"NOOOOOOOOOOOOOOOOOOOOOOOO ЕЩЕ ОДИН ЧЕРНОКОЖЕЙ ЧЛЫК", - написала миссис Пласко-Флаксман своему мужу в тексте.
Однако вместо того, чтобы отправить его мужу, она отправила его мисс. Морис, дважды.
Осознав свою оплошность, «неудобный» Plasco-Flaxman уволил мисс. Морис, заявляя, что их ушедшая няня, которая была афроамериканкой, проделала плохую работу и что вместо этого она ожидала филиппинца, сообщает New York Post.
Миссисипи. Морису заплатили за один день работы, а затем отправили домой за Uber.
Теперь Морис подал в суд на пару за компенсацию за увольнение и добивается компенсации в размере 350 долларов в день за шестимесячный концерт, на который она изначально была нанята, хотя и без контракта.
«Я хочу показать им, смотрите, вы не делаете таких вещей», — сказала она в пятницу, добавив: «Я знаю, что это дискриминация».
Пара ответила на заявления о том, что они расисты, заявив, что прекращение работы Мориса было разумным решением, опасаясь, что они не могут доверять ей после того, как оскорбили ее.
«Моя жена прислала ей то, что она не хотела говорить.
Она не расистка.
Мы не расисты", - сказал муж Джоэл Пласко в интервью Post.
Но вы бы отдали своих детей в руки кого-то, с кем вы были грубы, даже если бы это было по ошибке?
Твой новорожденный ребенок?
Давай».
Сравнивая иск с «вымогательством», Пласко сказал, что его жена была всего в двух месяцах от рождения ребенка и находилась в «очень сложной ситуации».
«Ты собираешься преследовать кого-то вроде этого?
Это не очень приятная вещь", - добавил инвестиционный банкир.
В то время как судебное дело все еще продолжается, суд общественного мнения поспешил осудить пару в социальных сетях, раскритиковав их за их поведение и логику.
Издатели Паддингтона опасались, что читатели не будут относиться к говоряму медведю, говорится в новом письме
Дочь Бонда Карен Янкель, которая родилась вскоре после того, как книга была принята, сказала о письме: «Трудно поставить себя на место кого-то, кто читает ее в первый раз, прежде чем она была опубликована.
Сейчас очень забавно знать, что мы знаем об огромном успехе Паддингтона».
Сказав, что ее отец, который работал оператором Би-би-си до того, как его вдохновил на написание детской книги маленький игрушечный мишенек, был бы оптимистичен в отношении того, что его работа была отвергнута, она добавила, что шестидесятая годовщина публикации книг была «горько-сладкой» после его смерти в прошлом году.
Что касается Паддингтона, которого она описывает как «очень важного члена нашей семьи», она добавила, что ее отец спокойно гордится своим возможным успехом.
«Он был довольно тихим человеком, и он не был хвастливым человеком», — сказала она.
Но поскольку Паддингтон был настолько реален для него, это было почти так, как если бы у вас был ребенок, который чего-то добивается: вы гордитесь ими, даже если это не ваше дело на самом деле.
Я думаю, что он рассматривал успех Паддингтона таким образом.
Хотя это было его творение и его воображение, он всегда отдавал должное самому Паддингтону.
Моя дочь умирала, и мне пришлось попрощаться по телефону
При посадке ее дочь была доставлена в больницу Ниццы Луи Пастера 2, где врачи тщетно работали, чтобы спасти ее жизнь.
«Над регулярно звонила, чтобы сказать, что это действительно плохо, что она не должна была сделать это», - сказала миссис Эднан-Лаперуза.
«Тогда мне позвонила Над, чтобы сказать, что она умрет в течение следующих двух минут, и мне пришлось попрощаться с ней.
И я это сделал.
Я сказал: "Таши, я так тебя люблю, дорогая.
Я скоро буду с тобой.
Я буду с тобой.
Лекарства, которые врачи давали ей, чтобы ее сердце накачивалось, медленно исчезали и покидали ее систему.
Она умерла за некоторое время до этого, и все это было закрыто.
Я должен был просто сидеть и ждать, зная, что все это разворачивается.
Я не мог выть, ни кричать, ни плакать, потому что я был в ситуации в окружении семей и людей.
Я должен был по-настоящему держаться вместе».
В конце концов, миссис Эднан-Лаперуза, к настоящему времени скорбящая о потере дочери, села в самолет вместе с другими пассажирами, не обращая внимания на испытание, через которое она проходила.
"Никто не знал", - сказала она.
«У меня была опущена голова, и слезы падали все время.
Трудно объяснить, но именно в полете я почувствовал это подавляющее чувство сочувствия к Над.
Он нуждался в моей любви и понимании.
Я знал, как сильно он ее любил».
Скорбящих женщин публикуют карточки, чтобы предотвратить самоубийства на мосту
Две женщины, которые потеряли близких из-за самоубийства, работают над тем, чтобы другие не снимали жизнь самоубийством.
Шэрон Дэвис и Келли Хамфрис разместили открытки на валлийском мосту с вдохновляющими сообщениями и телефонами, которые люди могут вызвать для поддержки.
Сыну Дэвис Тайлеру было 13 лет, когда он начал страдать от депрессии и покончил с собой в возрасте 18 лет.
«Я не хочу, чтобы какой-либо родитель чувствовал то, что я должна чувствовать каждый день», — сказала она.
Г-жа Дэвис, 45 лет, которая живет в Лидни, сказала, что ее сын был многообещающим шеф-поваром с инфекционной усмешкой.
«Все знали его за улыбку.
Они всегда говорили, что его улыбка освещает любую комнату».
Однако он бросил работу перед смертью, так как находился "в действительно темном месте".
В 2014 году брат Тайлера, которому в то время было 11 лет, был тем, кто нашел своего брата после того, как он покончил с собой.
Г-жа Дэвис сказала: «Я постоянно беспокоюсь, что будет эффект стука».
Г-жа Дэвис создала карты, «чтобы люди знали, что есть люди, к которым вы можете пойти, и с которыми вы можете поговорить, даже если это друг.
Не сидите в тишине - вам нужно поговорить».
Г-жа Хамфрис, которая дружила с г-жой Дэвис в течение многих лет, потеряла Марка, своего партнера в течение 15 лет, вскоре после смерти его матери.
«Он не говорил, что чувствует себя подавленным или подавленным или что-то еще», — сказала она.
«За пару дней до Рождества мы заметили его изменение в отношении.
Он был на дне на Рождество - когда дети открыли свои подарки, он не смотрел им в глаза или что-то в этом роде.
Она сказала, что его смерть была огромной травмой для них, но они должны работать через это: «Это разрывает дыру в семье.
Это разрывает нас на части.
Но мы все должны продолжать и бороться».
Если вы изо всех сил пытаетесь справиться, вы можете позвонить самаритянам бесплатно по телефону 116 123 (Великобритания и Ирландия), написать по электронной почте jo@samaritans.org или посетить веб-сайт Samaritans здесь.
Будущее Бретта Кавано висит на волоске, когда ФБР начинает расследование
«Я думал, что если бы мы действительно могли получить что-то подобное тому, что он просил - расследование, ограниченное по времени, ограниченное по масштабу, - мы могли бы, возможно, принести немного единства», - сказал Флейк в субботу, добавив, что он опасается, что комитет «разваливается» на фоне укоренившихся партизанских тупиков.
Почему г-н Кавано и его сторонники-республиканцы не хотели, чтобы ФБР расследовало?
Все их нежелание связано со сроками.
До промежуточных выборов осталось всего пять недель, 6 ноября - если, как ожидается, республиканцы сделают плохо, то они будут сильно ослаблены в своих попытках получить человека, который они хотят, избранного в высший суд страны.
Джордж У. Буш поднимал трубку, чтобы позвонить сенаторам, лоббируя их, чтобы поддержать г-на Кавано, который работал в Белом доме на г-на Буша и через него встретился со своей женой Эшли, которая была личным секретарем г-на Буша.
Что происходит после того, как ФБР представит свой доклад?
В Сенате будет проведено голосование, где в настоящее время заседают 51 республиканец и 49 демократов.
До сих пор неясно, сможет ли Кавано получить хотя бы 50 голосов в Сенате, что позволило бы вице-президенту Майку Пенсу разорвать галстук и утвердить его в Верховном суде.
Численность перебежчиков из Северной Кореи «падает» под Ким Чен Ыном
Число северокорейских перебежчиков в Южную Корею сократилось с тех пор, как Ким Чен Ын пришел к власти семь лет назад, заявил южнокорейский законодатель.
Пак Бён-Сеуг, ссылаясь на данные министерства объединения Юга, сказал, что в прошлом году было 1127 дезертиров - по сравнению с 2706 в 2011 году.
Г-н Пак сказал, что более жесткий пограничный контроль между Северной Кореей и Китаем и более высокие ставки, взимаемые контрабандистами, являются ключевыми факторами.
Пхеньян не сделал никаких публичных комментариев.
Подавляющее большинство перебежчиков с Севера в конечном итоге получают южнокорейское гражданство.
Сеул говорит, что более 30 тысяч северокорейцев незаконно пересекли границу с момента окончания Корейской войны в 1953 году.
Большинство из них бегут через Китай, который имеет самую длинную границу с Северной Кореей и его легче пересечь, чем сильно защищенную демилитаризованную зону (ДМЗ) между двумя Кореями.
Китай рассматривает перебежчиков как нелегальных мигрантов, а не беженцев, и часто насильно репатриирует их.
Отношения между Севером и Югом, которые все еще технически находятся в состоянии войны, заметно улучшились в последние месяцы.
Ранее в этом месяце лидеры двух стран встретились в Пхеньяне для переговоров, которые были сосредоточены на зашедших в тупик переговорах по денуклеаризации.
Это произошло после исторической встречи в июне между президентом США Дональдом Трампом и Ким Чен Ыном в Сингапуре, когда они договорились в общих чертах работать в направлении безъядерного Корейского полуострова.
Но в субботу министр иностранных дел Северной Кореи Ли Ён Хо обвинил санкции США в отсутствии прогресса с тех пор.
«Без какого-либо доверия к США не будет уверенности в нашей национальной безопасности, и при таких обстоятельствах мы не сможем в одностороннем порядке разоружиться в первую очередь», - сказал г-н Ли в своем выступлении на Генеральной Ассамблее ООН в Нью-Йорке.
Нэнси Пелоси называет Бретта Кавано "истеричным", говорит, что он непригоден для работы в Верховном суде
Лидер меньшинства в Палате представителей Нэнси Пелоси назвала кандидата в Верховный суд Бретта Кавано «истериком» и заявила, что он темпераментно непригоден для работы в Верховном суде.
Пелоси сделала комментарии в интервью в субботу на фестивале Texas Tribune в Остине, штат Техас.
"Я не могла не думать, что если бы женщина когда-либо выступала таким образом, они бы сказали "истеричь", - сказала Пелоси о своей реакции на показания Кавано перед судебным комитетом Сената в четверг.
Кавано эмоционально отрицал обвинения в том, что он сексуально изнасиловал доктора. Кристин Блейси Форд, когда они оба были подростками.
Во время своего вступительного заявления Кавано был очень эмоционален, временами почти кричал и задыхаясь, обсуждая свою семью и свои школьные годы.
Он также открыто осудил демократов в комитете, назвав обвинения против него «гротескным и скоординированным убийством характера», организованным либералами, разгневанными тем, что Хиллари Клинтон проиграла президентские выборы 2016 года.
Пелоси сказала, что, по ее мнению, показания Кавано доказали, что он не может служить в Верховном суде, потому что это показало, что он предвзято относится к демократам.
"Я думаю, что он дисквалифицирует себя этими заявлениями и тем, как он преследовал Клинтонов и демократов", - сказала она.
Пелоси возразила, когда ее спросили, попытается ли она объявить импичмент Кавано, если он будет утвержден, и если демократы получат большинство в Палате представителей.
«Я скажу так — если он не говорит правду Конгрессу или ФБР, то он не подходит не только для того, чтобы быть в Верховном суде, но и для того, чтобы быть в суде, в котором он сейчас находится», — сказала Пелоси.
Кавано в настоящее время является судьей в округе Колумбия. Окружной апелляционный суд.
Пелоси добавила, что, будучи демократом, она была обеспокоена потенциальными решениями Кавано против Закона о доступном здравоохранении или Roe v. Уэйд, так как он считается консервативным правосудием.
В ходе слушаний по утверждению Кавано обошел вопросы о том, отменит ли он определенные решения Верховного суда.
"Не время для истеричного, предвзятого человека идти в суд и ожидать, что мы скажем: "Не так ли это замечательно", - сказала Пелоси.
И женщины должны им владеть.
Это праведная обличительная речь, месяцы и годы ярости, переливающаяся, и она не может вытащить ее, не плача.
"Мы плачем, когда злимся", - госпожа. Стайнем сказал мне 45 лет спустя.
"Я не думаю, что это необычно, не так ли?"
Она продолжила: «Мне очень помогла женщина, которая где-то была исполнительным директором, которая сказала, что она также плакала, когда злилась, но разработала технику, которая означала, что, когда она злилась и начала плакать, она говорила человеку, с которым она разговаривала: «Вы можете подумать, что мне грустно, потому что я плачу.
Я зол».
А потом она просто продолжала идти.
И я подумал, что это было блестяще».
Слезы разрешены как выход для гнева отчасти потому, что они в корне неправильно поняты.
Одним из моих самых острых воспоминаний о ранней работе, в офисе, где доминируют мужчины, где я когда-то плакал от невыразимой ярости, было то, что меня схватила за шею пожилая женщина - холодный менеджер, от которой я всегда был слегка напуган - которая затащила меня на лестничную клетку.
«Никогда не позволяйте им видеть, как ты плачешь», — сказала она мне.
«Они не знают, что вы в ярости.
Они думают, что тебе грустно и будет приятно, потому что они добрались до тебя».
Патрисия Шредер, в то время конгрессмен-демократ из Колорадо, работала с Гэри Хартом на его президентских выборах.
В 1987 году, когда г-н Харт был пойман во внебрачной связи на борту лодки под названием Monkey Business и выбыл из гонки, мисс. Шредер, глубоко разочарованная, подумала, что нет никаких причин, по которым она не должна исследовать идею баллотироваться на пост президента.
«Это было не очень продуманное решение», — сказала она мне со смехом 30 лет спустя.
В гонке уже было семь других кандидатов, и последнее, что им было нужно, это еще один.
Кто-то назвал его «Белоснежка и семь гномов».
Поскольку это было поздно в кампании, она отставала в сборе средств, и поэтому она поклялась, что не вступит в гонку, если не соберет 2 миллиона долларов.
Это была проигрышная битва.
Она обнаружила, что некоторые из ее сторонников, которые давали 1000 долларов мужчинам, давали ей только 250 долларов.
"Они думают, что я получаю скидку?" - задалась она вопросом.
Когда она произнесла свою речь, объявив, что не начнет официальную кампанию, ее так одолели эмоции - благодарность за людей, которые поддерживали ее, разочарование системой, которая так затруднила сбор денег и нацелилась на избирателей, а не на делегатов, и гнев на сексизм - что она задохнулась.
«Вы бы подумали, что у меня был нервный срыв», — вспоминает г-жа. Шредер о том, как пресса отреагировала на нее.
«Вы бы подумали, что Kleenex был моим корпоративным спонсором.
Помню, я подумал, что они поставят на мой надгробиё?
«Она плакала»?»
Как торговая война между США и Китаем может быть хороша для Пекина
Открытие залпов торговой войны между США и Китаем было оглушительным, и, хотя битва далека от завершения, раскол между странами может быть выгоден Пекину в долгосрочной перспективе, считают эксперты.
Дональд Трамп, президент США, выпустил первое предупреждение в начале этого года, обложив налогом ключевой китайский экспорт, включая солнечные батареи, сталь и алюминий.
На этой неделе произошла самая значительная эскалация с новыми тарифами, затрагивающими предметы на сумму 200 миллиардов долларов, фактически облагая налогом половину всех товаров, поступающих в США из Китая.
Пекин каждый раз наносил ответные меры, последний раз ввел тарифы в размере от пяти до десяти процентов на американские товары на 60 миллиардов долларов.
Китай пообещал соответствовать выстрелу США, и вторая по величине экономика в мире вряд ли моргнет в ближайшее время.
Заставить Вашингтон отступить означает сдаться требованиям, но публичное поклонение США было бы слишком неловко для Си Цзиньпина, президента Китая.
Тем не менее, эксперты говорят, что если Пекин сможет правильно разыграть свои карты, давление торговой войны США может положительно поддержать Китай в долгосрочной перспективе, понизив взаимозависимость двух экономик.
«Тот факт, что быстрое политическое решение в Вашингтоне или Пекине может создать условия, которые положат начало экономическому штопору в любой стране, на самом деле намного опаснее, чем предполагали ранее», - сказала Эбигейл Грейс, научный сотрудник, которая фокусируется на Азии в Центре новой американской безопасности, аналитическом центре.
Сирия «готова» к возвращению беженцев, заявил министр иностранных дел
Сирия заявляет, что готова к добровольному возвращению беженцев и обращается за помощью, чтобы восстановить страну, опустошенную более чем семилетней войной.
Выступая на Генеральной Ассамблее Организации Объединенных Наций, министр иностранных дел Валид аль-Муалем заявил, что условия в стране улучшаются.
"Сегодня ситуация на местах более стабильна и безопасна благодаря прогрессу, достигнутому в борьбе с терроризмом", - сказал он.
Правительство продолжает восстанавливать районы, разрушенные террористами, чтобы восстановить нормальное положение.
В настоящее время созданы все условия для добровольного возвращения беженцев в страну, которую они должны покинуть страну из-за терроризма и односторонних экономических мер, направленных на их повседневную жизнь и средства к существованию.
По оценкам ООН, более 5,5 миллионов сирийцев бежали из страны с начала войны в 2011 году.
Еще шесть миллионов человек, все еще проживающих в стране, нуждаются в гуманитарной помощи.
Аль-Муалем сказал, что сирийский режим будет приветствовать помощь в восстановлении разрушенной страны.
Но он подчеркнул, что он не примет условную помощь или помощь от стран, которые спонсировали мятеж.
Европа одержала победу в Кубке Райдера в Париже
Команда Европы выиграла Кубок Райдера 2018 года, победив сборную США с окончательным счетом от 16,5 до 10,5 в Le Golf National за пределами Парижа, Франция.
США проиграли шесть раз подряд на европейской земле и не выигрывали Кубок Райдера в Европе с 1993 года.
Европа вернула себе корону, когда команда датского капитана Томаса Бьорна достигла 14,5 очков, необходимых для победы над Соединенными Штатами.
Звезда США Фил Микельсон, который боролся большую часть турнира, ударил свой ти-шот в воду на 16-й лунке par-3, уступив свой матч Франческо Молинари.
Итальянский гольфист Молинари сиял во всех своих раундах, став игроками 1 из 4, чтобы когда-либо идти 5-0-0 с тех пор, как нынешний формат турнира начался в 1979 году.
Американец Джордан Спит был выбит 5&4 игроком с самым низким рейтингом в европейской команде, Турбьерном Олесеном из Дании.
Игрок с самым высоким рейтингом в мире, Дастин Джонсон, попал 2 и 1 к Яну Поултеру из Англии, который, возможно, сыграл в своем последнем Кубке Райдера.
Ветеран восьми Кубков Райдера, испанец Серхио Гарсия стал победителем турниров за все время с 25,5 очков в карьере.
«Обычно я не плачу, но сегодня я ничего не могу с этим поделать.
Это был тяжелый год.
Спасибо Томасу за то, что он выбрал меня и поверил в меня.
Я так счастлива, так счастлива, что вернула кубок.
Речь идет о команде., и я рад, что смог помочь", - сказал эмоциональный Гарсия после победы в Европе.
Он передает факел своему соотечественнику Джону Раму, который сбил легенду гольфа США Тайгера Вудса 2 & 1 в одиночном разряде в воскресенье.
«Невероятная гордость, которую я испытываю, чтобы победить Тайгера Вудса, я вырос, наблюдая за этим парнем», - сказал 23-летний Рам.
Вудс проиграл все четыре своих матча во Франции и теперь имеет рекордный рекорд Кубка Райдера 13-21-3.
Странная статистика одного из величайших игроков всех времен, выигравшего 14 крупных титулов, уступая только Джеку Никлаусу.
Команда США боролась все выходные, чтобы найти фарватеры, за исключением Патрика Рида, Джастина Томаса и Тони Финау, которые играли в гольф высокого калибра на протяжении всего турнира.
Капитан сборной США Джим Фьюрик выступил после разочаровывающего выступления за свою команду: «Я горжусь этими ребятами, они сражались.
Было время сегодня утром, когда мы накачали жару на Европу.
Мы утилизировали.
Снимаю шляпу перед Томасом.
Он отличный капитан.
Все 12 его игроков играли очень хорошо.
Мы перегруппируемся, я буду работать с PGA of America и нашим комитетом Кубка Райдера, и мы будем двигаться вперед.
Я люблю этих 12 парней, и я горжусь тем, что служу капитаном.
Ты должен опрокинуть кепку.
Мы переиграли».
Red Tide Update: снижение концентраций в Pinellas, Manatee и Sarasota
В последнем отчете Комиссии по рыбе и дикой природе Флориды показано общее снижение концентрации красного прилива в некоторых частях района залива Тампа.
По данным FWC, в округах Пинеллас, Ламантин, Сарасота, Шарлотт и Кольер регистрируются более пятнистые заболевания, что предполагает снижение концентрации.
Цветок Красного прилива простирается примерно на 130 миль береговой линии от северных Пинеллас до южных округов Ли.
Патры можно найти примерно в 10 милях от округа Хиллсборо, но в меньшем количестве мест по сравнению с прошлой неделей.
Красный прилив также наблюдается в округе Паско.
На прошлой неделе сообщалось о средних концентрациях в округе Пинеллас или за его пределами, с низкими и высокими концентрациями на шельфе округа Хиллсборо, фоном для высоких концентраций в округе Манати, фоном для высоких концентраций в округе Сарасота или за его пределами, фоном для средних концентраций в округе Шарлотт, фоном для высоких концентраций в округе Ли или на шельфе и низкими концентрациями в округе Кольер.
О раздражении дыхания по-прежнему сообщается в округах Пинеллас, Манати, Сарасота, Ли и Кольер.
Дыхательное раздражение не было зарегистрировано на северо-западе Флориды в течение последней недели.
