Республиканская стратегия по противодействию переизбранию Обамы
Лидеры республиканцев оправдали свою политику необходимостью борьбы с фальсификацией выборов.
Тем не менее, Центр Бреннана считает это мифом, заявляя, что мошенничество на выборах в Соединенных Штатах встречается реже, чем число людей, убитых молнией.
Действительно, республиканские адвокаты выявили только 300 случаев фальсификации выборов в США за десятилетие.
Одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле эти меры частично подорвут американскую демократическую систему.
В отличие от Канады, американские штаты несут ответственность за организацию федеральных выборов в США.
Именно в этом духе большинство американских правительств приняли новые законы с 2009 года, что затрудняет процесс регистрации или голосования.
Это явление набрало обороты после выборов в ноябре 2010 года, в которых добавилось 675 новых представителей республиканцев в 26 штатах.
В результате только в 2011 году было внесено 180 законопроектов, ограничивающих осуществление права голоса в 41 государств.
Новые законы о выборах требуют, чтобы избиратели показали удостоверение личности с фотографией и доказательством гражданства США.
Кроме того, эти законы также сокращают периоды досрочного голосования, признают недействительным право регистрироваться в качестве избирателя в день выборов и отозвать право голоса граждан с судимостью.
До выборов 2006 года ни один штат США не требовал, чтобы избиратели показывали удостоверение личности с фотографией.
Индиана был первым штатом, который ввел такое требование.
В 2008 году Верховный суд США оставил в силе конституционность закона Индиана.
Республиканские власти поспешили распространить эту практику на другие штаты.
За последние два года они спонсировали законопроекты в 34 штатах, чтобы заставить избирателей предъявить удостоверение личности с фотографией.
Важно отметить, что, в отличие от Квебека, у американских граждан нет универсального удостоверения личности, такого как карта медицинского страхования.
Фактически, 11% американских граждан, т.е. 21 миллион человек голосующего возраста, не имеют удостоверения личности с фотографией, выданной государственным учреждением своего государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такой идентификации.
И это часто стоит более ста долларов, чтобы получить требуемое удостоверение личности.
Новые ограничения непропорционально влияют на молодежь, меньшинства и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% из тех, кто зарабатывает менее 35 000 долларов; 18% граждан старше 65 лет и 20% избирателей в возрасте от 18 до 29 лет не имеют необходимой удостоверения личности с фотографией.
И это еще не все.
Студентам, избирателям, которые, как считается, больше голосуют за кандидатов-демократов, не разрешается в нескольких штатах использовать удостоверение личности с фотографией, выданное их учреждением.
С другой стороны, эти же штаты позволяют членам рыболовства или охотничьей клубу, которые голосуют за республиканцев, использовать карты, выпущенные этими клубами, когда они голосуют.
До 2004 года ни одно государство не требовало доказательства гражданства для голосования.
Аризона была первой, кто ввел такое требование.
С 2011 года дюжина штатов приняла законы, требующие от избирателей доказать, что они являются американскими гражданами.
Эти меры явно направлены на ограничение испаноязычного голосования.
Однако, как представляется, два из трех латиноамериканских избирателей выступают за Демократическую партию.
Более того, в 2011 году республиканские законодатели спонсировали законы, отменяющие регистрацию избирателей в день выборов в восьми штатах.
Кроме того, они ограничивают право отдельных лиц и групп оказывать помощь избирателям, желающим зарегистрироваться.
Эти ограничения не лишены последствий.
Например, во время всеобщих выборов 2004 года кампании регистрации избирателей способствовали регистрации около 10 миллионов граждан.
Однако меры, принятые с 2009 года, привели к снижению уровня регистрации новых избирателей в 2010 году на 17% по сравнению с 2006 годом.
Кроме того, законодатели-республиканцы приняли законы в пяти других штатах, направленные на сокращение периода досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде 33% досрочных избирателей были афроамериканцами, на которых приходилось лишь 13% избирателей в штате.
То же самое относится и к латиноамериканцам.
Это составляло только 11% избирателей, но 24% граждан, которые проголосовали досрочно.
С другой стороны, 76% избирателей были белыми, но они составляли только 46% ранних избирателей.
Конечно, законодатели-демократы и их сторонники решительно выступали против принятия законов, ограничивающих регистрацию избирателей.
Несколько законопроектов были заблокированы вето губернаторов-демократов.
Генеральный прокурор США вмешался, чтобы приостановить самые противоречивые законы.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 государств приняли законы, требующие предъявления удостоверения личности с фотографией.
Однако новые правила, введенные в действие, несомненно, затруднят осуществление права голоса в 2012 году.
Демократические критики осуждают партийный характер законов, которые были приняты, и они видят явную цель влияния на результаты 2012 года в ключевых штатах.
Отчет Центра Бреннана 2011 года показывает, что штаты, которые приняли эти законы, представляют собой 171 из 270 голосов, необходимых в коллегии выборщиков, чтобы выиграть президентство.
Еще слишком рано с уверенностью сказать, что эти законодательные изменения в избирательной системе окажут значительное влияние на результаты президентских выборов 2012 года.
Но одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку.
В этом смысле эти меры частично подорвут американскую демократическую систему.
Скрининг рака предстательной железы: сдать тест или нет?
Действительно, тест PSA иногда показывает ошибочные результаты с ложноотрицательными или даже ложноположительными результатами, которые включают ненужные медицинские вмешательства.
Достаточно, чтобы заставлять и без того неохотных мужчин не решаются сдавать скрининговые тесты.
Пройдите тест или нет?
Мы обратились к двум специалистам с их мнением.
В исследованиях, проведенных в Соединенных Штатах, было много загрязнения между контрольными группами, поэтому трудно интерпретировать данные и давать твердые рекомендации.
Другое исследование, на этот раз европейское, пришло к выводу, что существует разница в смертности между пациентами, которые были проверены, и теми, кто этого не делал.
Это исследование также показало, с последующим наблюдением после 12 лет, что метастазы могут произойти на 30-40% больше шансов при отсутствии скрининга.
Поэтому я рекомендую тест в возрасте 50 лет или 40 лет, если у вас есть прямой родственник, у которого ранее был рак предстательной железы.
Афроамериканцы также подвергаются большему риску.
Ключ в том, чтобы принять правильное решение после выявления рака.
Существует агрессивный рак и другие, которые являются леноцветными.
Пациента действительно нужно понять степень риска его рака, предлагая ему варианты, не обязательно лечащие рак простаты, которые не являются опасными для жизни, и вместо этого вместо этого, в таких случаях, для активного мониторинга заболевания.
Сегодня многие люди, у которых был обнаружен рак, не будут лечиться, потому что их рак не является агрессивным и не угрожает жизни.
Будет предложен активный мониторинг, и если болезнь прогрессирует, им будет предложено лечение.
Все чаще определяются конкретные критерии для того, чтобы решить, с кем следует или не следует относиться к ним.
Поэтому я рекомендую пройти тест.
Но важно обсудить с вашим врачом, чтобы определить, стоит ли это принимать.
В сотрудничестве с Société Internationale d'urologie [SIU] Movember создал инструмент, который позволяет оценить плюсы и минусы теста PSA.
Вы можете скачать документ (на английском языке на данный момент будет доступен [французский] перевод) по этому адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screen-screen-screen
Предупреждение о болезни
К сожалению, нет чудо-рецепта для предотвращения рака.
Несмотря на прогресс в исследованиях, принятие привычек здорового образа жизни остается лучшим способом снизить риск от него.
По оценкам, если бы все хорошо ели и достаточно тренировались, 30% рака можно было бы предотвратить.
«Если больше люди не курят, этот показатель возрастет бы как минимум до 50%», - говорит Андре Белье, представитель Канадского онкологического общества.
С другой стороны, по оценкам, примерно 10% случаев рака являются наследственными.
Некоторые также совершенно не объяснены.
Для Канадского онкологического общества борьба с табаком остается приоритетом, несмотря на сокращение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также фактор риска для ряда других.
Это наносит огромный ущерб здоровью людей.
«Даже сегодня в Квебеке насчитывается 1,5 миллиона курильщиков», - сожалеет о том, что представитель Андре Болье.
Поощряя данные: через 10 лет после отказа от курения риск смерти от рака снижается вдвое.
Вес
Избыточный вес и ожирение также способствуют возникновению заболевания, сообщает SCC.
Они могут увеличить риск развития рака молочной железы, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки.
«Исследования показывают, что регулярная практика физической активности на протяжении всей вашей жизни защищает от рака толстой кишки», — говорится в заявлении.
Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах это увеличивает риски развития коло-риктального рака.
Точно так же как и вяленые мясные продукты, и их следует избегать.
Сохранение мяса путем курения, сушки или отверждения может вызвать образование канцерогенов.
«Они могут повредить клетки в организме и привести к развитию рака», — объясняет он.
Витамины
В последние годы ряд ученых изучили связь между витаминными добавками и раком.
На данный момент, однако, их исследования неубедительны.
Исследования витамина Е противоречивы, согласно SCC.
В то время как одно исследование отметило снижение риска рака предстательной железы, другой отметил увеличение.
Также влияние витамина D на рак не является очевидным.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейной истории с вашим врачом.
«Пройти скрининговый тест не дает вам рака».
Бозон Хиггса показал
Объявление о вероятном открытии бозона Хиггса вызвало настоящий ажиотаж прошлым летом, и не без оснований.
Действительно, считается, что этот бозон является частью механизма, ответственного за массу всего во Вселенной, не менее.
Также это последняя частица, существование которой предсказано Стандартной Моделью - наше лучшее или "менее худшее" объяснение природы и поведения материи - но которая еще не была замечена эмпирически.
Но для физиков все еще не совсем уверен, что это действительно Хиггс.
Мы без тени сомневаемся, что это новая подлинная частица, и очень напоминает бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, представленные на этой неделе на большом физическом конгрессе в Киото, похоже, подтверждают это, но все еще есть достаточных данных, чтобы быть совершенно уверенными.
Но давайте предположим, что это действительно Хиггс, поскольку шансы быть ошибочными кажутся незначительными и посмотреть, что это такое.
В нашем мире существует фатально неизбежный закон, который гласит, что две вещи не могут встречаться в одном и том же месте одновременно.
Нет никакого способа нарушить это правило - и не попробуй слишком сильно, вы сошли с ума.
Однако, хотя физика частиц является очень странным миром, оказывается, что она также имеет закон одного и того же рода: принцип исключения Паули, который гласит, что две частицы не могут занимать одно и то же пространство одновременно, если они находятся в одном и том же «квантовном государстве» - это «состояние», состоящее примерно из некоторых из их характеристик.
На основе этого физики классифицируют частицы на две категории.
В одном углу у нас есть хорошие граждане, называемые братьями, которые мудро подчиняются принципу Паули.
В то время как в другом скрываются бозоны, мерзкая банда анархистов, которые ничего не уважают - на всех случаях, не этот принцип, что означает, что их действительно можно найти в том же месте одновременно.
Эти бозоны затем делятся на две группы, согласно сайту приключений в лаборатории Беркли (абсолютно необычайно, кстати): мезоны, которые мы не будем обсуждать здесь, и «частичным частицам сил», с помощью которых распространены великие силы природы и к чему может каким-то образом быть связан бозон Хиггса.
Эти бозоны, надо подчеркнуть здесь, не все такие экзотические жуки, как вы думаете.
На самом деле, если вы можете прочитать эту статью, это благодаря необычайно банальному бозону: фотону или «световой частице», которая является «посланником» электромагнитной силы.
Когда частица с электрическим зарядом ускоряется или меняет направление, это «разрушает» электромагнитное поле в этом конкретном месте, скорее как галька, брошенный в пруд.
Это «беспокощение» производит электромагнитную волну (света, инфракрасного, ультрафиолетового и т. д.), и эта волна не что иное, как фотон - и, таким образом, один из бозонов «силового носителя».
Более стабильное поле
То же самое относится к бозону Хиггса, с разницей в том, что это другое поле, поле Хиггса, которое должно быть «обеспокоен» для появления бозона.
Теперь это поле Хиггса намного, гораздо более стабильное, чем электромагнитное поле; чтобы возвысить его, необходимо достичь очень, очень высоких уровней энергии, как замороженный пруд, которому нужна очень большая порода, чтобы морщить поверхность.
Вот почему для достижения таких энергетических уровней необходим огромный ускоритель частиц, подобный тому, что в CERN - это кольцо с 27-километровой окружностью! - необходим для достижения таких энергетических уровней.
Аналогия с электромагнитным полем снова полезна для объяснения отношений между Хиггсом и массой.
На самом деле не все частицы или все материалы взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, делают это, но другие нет - лист бумаги, например, никогда не будет придерживаться холодильника.
И точно так же не все частицы взаимодействуют с полем Хиггса: те, которые это делают, имеют массу, в то время как другие (например, фотон) этого не делают.
Теперь, что все эти исследования "могут принести"? - спрашивает госпожу Пламондон.
Для науки он служит для проверки обоснованности Стандартной модели (СМ), а также позволяет врачам исследовать любые расхождения между наблюдениями и прогнозами СМ.
Более того, ряд людей горячо надеются, что некоторые из них будут найдены, потому что малейшая разница может открыть дверь для «новой физики» и проткнуть определенные отверстия в модели.
Это, надо сказать, все еще имеет огромные недостатки, не предлагая никакого объяснения гравитации (упса!) или темной материи, которая составляет примерно 80% материи во Вселенной (повторы!).
Но на сегодняшний день таких расхождений в ЦЕРН не было обнаружено.
Последствия
Последствия этого исследования повседневной жизни человека на улице сложнее предсказать, но было бы неправильно предположить, что их не будет.
Помните: в самом начале 60-х годов пионеры лазера в Bell Laboratories не подозревали революцию, которая будет спровоцирована их работой.
У них было подозрения о научных применениях, но ничего относящегося к остальным.
На самом деле, покойный Уиллард Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывный лазер (первый был импульсным) в 1962 году, - сказал нам, что изначально лазер был довольно воспринят как «лаугарский гаджет».
Только представьте...
И тогда приложения также могут поступать из всех инструментов, которые окружают исследования.
Например, тот же Уиллард Бойл разработал небольшой датчик освещения в 1969 году, во время своей работы в оптике.
Этот датчик, хотя это было вовсе не первоначальным намерением, теперь служит «глазом» для всех цифровых камер по всему миру и принес ему Нобелевскую премию по физике в 2009 году.
Это, конечно, не означает, что деятельность БАК обязательно изменит нашу жизнь, но это означает, что на самом деле вы никогда не знаете.
Паллиативная помощь - лучший способ умереть... | Ле Девойр
С помощью своей Комиссии по «Внеуважению с достоинством» Квебек недавно обсудил деликатный вопрос о конце жизни.
Дебаты должны возобновиться в ближайшее время по мере подготовки законопроекта.
Однако в этой жизненно важной области многое еще предстоит сделать.
Ле Девуар попытался присмотреться повкусно.
Всего несколько недель назад мистер Л. жил один в своей квартире в Монтеджи.
Гноящиеся рак предстательной железы позволили ему сделать двухлетнюю передышку.
"Они дали мне пять лет, чтобы жить, я добрался до семи", - говорит он со смешанными эмоциями, лежа в своей постели в доме паллиативной помощи Виктор-Гадбу в Белуэе, куда он прибыл накануне.
«Но это все еще шок, вы никогда не можете быть готовы к этому», — добавляет он.
Болезнь делает свою работу: огромная слабость, которая мешает ему ходить в туалет в одиночку и даже есть в одиночестве.
Сидя перед аппетитным обедом, он соглашается на то, что ему помогают есть, уволились.
Смелый, ему даже удается улыбаться, разговаривает с незнакомцами, оживляющими вокруг него, принеся ему лекарства, предлагая ему ванну.
Мужество обычной смерти.
"Что я хочу больше всего, так это быть излечимым от моей диареи, это унизительно", - доверил он.
Через несколько часов команда обнаружила лекарство от этой болезни.
«Во время нашей жизни мы узнаем, что человек мочится вставать», — говорит Пьер Бродер, психолог в доме Виктора-Гадбуа.
Регресс на ступеньку ребенка для некоторых людей является неприемлемым унижением.
«Это зависит от способности человека» принять регресс, говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, великие моменты происходят в самом сердце такого регрессия.
Пациенты в доме паллиативного ухода Виктор-Гадву страдают от рака.
У них максимальная продолжительность жизни в три месяца.
На данном этапе команда врачей и медсестер, окружающих их, больше не предоставляет так называемую «куритарную» помощь.
Для 89-летней миссис А. худший страх - умереть "осознанными и удушающим".
Но болезнь заставила меня открыть для себя детей.
"У меня прекрасные дети", - добавляет она.
«Я не хочу ничего большего в жизни», — говорит она, прежде чем принять маску, чтобы помочь ей дышать.
Тем не менее, она смотрит вперед, в ближайшие несколько дней, к последнему визиту ее сына, приезжающему из Италии.
В «Виктор-Гадбуа» группа добровольцев обеспечивает телесную помощь и помогает с кормлением.
Это паллиативная помощь, когда больше ничего нельзя сделать.
Чтобы сделать смерть более комфортной.
В Квебеке есть паллиативные костыки для 11,700 жителей.
Это очень мало, когда мы знаем, что мы все умрем однажды.
Здесь жизнь продолжается в лучших условиях, объясняет доктор Кристиан Мартел, один из врачей в доме.
Будь то физический комфорт, эмоциональный или духовный уровень.
Человек, который умирает, примет, что ему помогают пить бренди или Pepsi, что бы ни было их чаевые.
Диабетику больше не нужно контролировать уровень сахара в крови.
Смерть является частью повседневной жизни.
Вчера вечером мистеру Х X, который умер ночью, подал пиво.
Сегодня утром именно его сын закончит пиво у ног покойного.
«Мы помогаем родственникам так же, как и пациентам», — говорит Натали Савард, директор по уходу.
В доме Виктор-Гадбу один день следует за другим, но нет двух одинаковых.
Наряду с 93-летним мужчиной, который наслаждается своей последней встречей со своей семьей, сидящим твердо в своих подушках, в то время как тосты пьют в его честь, 36-летний мужчина умирает трагически, окруженный родителями, его женой и двумя маленькими детьми, после того, как попытался все выжить.
«В течение шести месяцев всегда было три-пять коек, которые занимают онкологическими больными менее 45 лет», — говорит обеспокоенная доктор Кристиана Мартел.
53% пациентов, поступивших в дом Victor-Gadbois, поступают из своих домов, 47% из больницы.
Отсутствие доступа к паллиативной помощи
Говорят, что 77% канадцев просто не имеют доступа к паллиативной помощи, которая предназначена для облегчения боли, когда пациент достиг конечной стадии жизни, будь то дома, в больнице или в доме престарелых.
А ряд организаций, таких как дом Victor-Gadbois и Общество паллиативной помощи в Большом Монреале, специализируются более или менее исключительно на уходе, предоставляемом онкологическим больным.
Именно этот большой пробел в Квебекской медицинской помощи заставил ряд врачей паллиативной помощи опасаться принятия закона об эвтаназии и ассистированном самоубийстве.
С октября манифест, подписанный светилами паллиативной помощи, включая доктора Балфура Маунт и доктора Бернарда Лапунте, циркулировал, чтобы продемонстрировать свою оппозицию такой инициативе.
По словам д-ра Кристиана Мартела, система здравоохранения Квебека не является достаточно эффективной, чтобы гарантировать, что каждый будет иметь право на качественную паллиативную помощь, прежде чем она будет принята к эвтаназии.
Недавно, говорит она, я видела, как пациентка провела 14 дней в экстренной ситуации, испытывая сильную боль, без чего-либо, чтобы облегчить ее страдания.
Боюсь, пациенты просят умирать, потому что они не получают адекватной помощи.
И в то же время некоторые онкологи неустанно работают на своих пациентах до последнего дня, несмотря на худшие прогнозы.
Надежды на выживание Элен Ричард уже были минимальными, когда она закончила свою изнурительную химиотерапию.
Когда я объявила своему онколологу, что я прекращаю лечение, она сказала мне, что сожалеет, что я отказалась от борьбы, сказала она.
Но она сказала мне, что я закончил!
Не всегда влиятельной заботы
Доктор Мартел считает, что 90% пациентов, просящие умереть, благодарят лиц, не подчинились их просьбе после того, как они были освобождены от боли командой по оказанию паллиативной помощи.
Но надо сказать, что паллиативная помощь не является абсолютно всемогущим при лечении боли.
По словам Элси Монеро, директора по паллиативной помощи в Обществе паллиативной помощи в Большом Монреале, пациенты устойчивы к лечению от боли в 8% случаев.
На самом конце жизни врачи часто прибегают к паллиативному седанию, что эквивалентно усыпиванному пациенту до времени смерти, либо спорадически, либо постоянно.
Мы больше не можем притворяться, что не понимаем эту часть их страданий.
Все чаще нелегальный пациент будет иметь возможность иметь такую паллиативную седацию.
Пациенты, которые не испытывают облегчения, всегда говорят одно и то же: «Я хочу умереть».
Но это не обязательно означает «Я хочу, чтобы вы усыпили меня», это означает «Я хочу освободиться».
Этот доклад стал возможен благодаря присуждению журналистской премии Канадских научно-исследовательским институтам здравоохранения.
Широко распространенные скандалы с недвижимостью в Квебеке
На день за днем чиновники автомагистрали, строительные подрядчики, сборщики средств политических партий и специалисты по итальянской мафии рассказывают то, что они знают о грозной «системе», объединяющей строительной отрасль, правительственных чиновников, политиков, профсоюзных деятелей и организованной преступности.
"Индустрия", которая дорого обошлась налогоплательщикам Квебека, особенно в 1990-х и 2000-х годах.
«Уникало, как система рушится с тех пор, как мы приняли радикальные меры», — по иронии судьбы, говорит Жак Дюшено, политик Квебека и бывший начальник полиции Монреаля.
Именно через него разразился скандал в 2011 году, в глубоком расследовании коррупции, связанного с дорожно-строительными контрактами в Квебеке, к которому либеральный премьер-министр в то время Жан Чарест согласился лишь неохотно.
В «Докладе герцогства» установлена прямая связь между промышленностью, затуманенным финансированием сторон и подкупом чиновников.
«С момента начала расследования в 2010 году, он говорит, что только Министерство транспорта, как сообщается, сэкономило миллиард долларов на контракты», а некоторые люди сдерживали свои инстинкты, чтобы получить долю!
Комиссия Шарбоннеу «уже сбила двух мэров», добавляет он, надеясь, что ей удастся «развеститься о схемах, стоящих за людьми».
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году
Постоянная антикоррупционная группа, созданная в 2011 году, также сочетается с армией правительственных аналитиков, следователей и аудиторов.
Плюс полицейские «отряда Марто», которые с 2009 года, по-видимому, привели Монреальский «канализажный картель» к мягкой педальу на инфляцию контрактов.
В последние недели он провел серию обысков и выдвинул обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Зампино и Ричард Маркотт, мэр пригородного города.
Следующим в списке является, по-видимому, Жиль Вайанкур, который только что подал в отставку с поста мэра Лаваля, третьего по величине города в Квебеке.
Он подозревается в том, что он присваивал неоднократные взятки в обмен на государственные контракты.
Другие официально обвиняемые - монреальские инженеры шоссе и итальянские предприниматели, в том числе Тони Аккурсо и Лино Замбито.
Последний вызвал сенсацию, объяснив механику публичных договоров «системой» для комиссии.
Сам он заплатил 3% от стоимости контрактов, полученных в Монреале, посреднику, связанному с мафией, который, в свою очередь, выплатил деньги партии Юнион Монреал, мэра Джеральда Тремблея.
Г-н Замбито свободно раздал деньги в 2000-х годах, отдав более 88,000 канадских долларов (примерно 68,000 евро) провинциальным партиям, особенно либералам, уходящими в то время у власти.
Он также признался, что организовал незаконный сбор средств для бывшего заместителя премьер-министра либералов Натали Нормандо.
Контракты на канализацию с завышенным расходами
В Монреале коррупционная "система" шла гладко.
Жиль Сюрпринант, бывший инженер общественных работ, подробно описал это перед комиссией: за десять лет он получил подарки от строительных компаний, приглашения на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки на общую сумму 736,000 долларов, в обмен на контракты на канализацию, из которых он раздул расходы.
Другие чиновники автомагистрали признали, что их ладони смазаны, завысив счета-фактуры на 30-40%, и ложные дополнения.
Тогда организатор мэрии Мартин Дюмон обвинил Тремблея в том, что он намеренно закрыл глаза на параллельном бюджете, питающий его казну грязными деньгами.
После этих разоблачений г-н Тремблей ушел в отставку в начале ноября, повергнув Монреалем в крупный кризис.
Шанталь Рулоу была одной из первых женщин в Монреале, которая подняла тревогу.
Мэр района Ривьер-де-Прери, на восток острова, она протестовала в 2010 году против продажи муниципальной земли, купленной за 5 миллионов долларов, и перепродана за... 1,6 миллиона застройщикам, в разгар бума недвижимости.
70% грязных денег в предвыборных кампаниях
Что касается расследования, которое в конечном итоге будет реализовано, она говорит, что «следует за нитью, чтобы выяснить, как работает система, проникнутая муравьями, чтобы положить конец гангрене и поймать виновных».
Этот процесс, по ее словам, «болезненный, но позитивный».
Рана очищается, но Монреале потребуется собственное следственное подразделение с постоянным наблюдением, чтобы избежать возвращения этих сомнительных практик.
Как убирать дом.
Правильно.
Жак Дюшено отмечает со своей стороны, что «чиновники украли сотни миллионов долларов», но он особенно обеспокоен ролью «избранных людей, осведомленных о схеме», когда они не были на шею в афере!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке на уровне 70%, он сухо говорит: «Мне сказали, что это было лишь бледное отражение реальности».
Правительство Квебека предлагает ограничить пожертвования партиям 100 долларами, но это не изменит ситуацию, говорит он: "Пока расходы на выборы не будут строго ограничены, в политике будут грязные деньги".
Он выступает за полный пересмотр системы предоставления государственных контрактов и партийного финансирования: «Мы не можем идти ниже; дойти до сути, с мужеством поможет восстановить дом на более прочной основе, с большим количеством контроля и законов».
Хотя эта история запятнана международный имидж Квебека и Монреаля, г-н Дючно приглашает всех, кто смеется, посмотреть на свой собственный задний двор.
"ПСЖ - это не ФК Барселона!"
В этом сезоне вы приобрели новый статус с "ПСЖ".
Как вы объясните эту прогрессию?
Его можно объяснить индивидуальным осознанием, но также и новым измерением ПСЖ.
Приехали некоторые великие игроки.
Каждый день я продвигаюсь вперед вместе с ними.
Технический персонал также меня многому довел.
День за днем все эти вещи помогают мне поднять свой уровень игры.
И, в матче, это проще.
Все движется очень быстро в футболе.
Но я не тренируемся.
От моего дебюта в подготовительном центре Clairefontaine INF до моего перехода в Сент-Этьен, я всегда двигался шаг за шагом.
Таким образом, выиграете от конкуренции, принесенной Карло Анчелотти...
Новобранцы этого лета привыкли играть в матчах на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Именно то, что заставляет такого игрока, как я, хочет столкнуться и дать мне все, что в моих силах.
С другой стороны, Карло Анчелотти дает мне много в отношении моей позиции.
Его поддерживают такие депутаты, как Клод Макелеле, который играл в том же положении, что и я.
Анчелотти - человек для этой работы?
Определенно.
Анчелотти внушает уважение всем экспертам.
Сегодня он не имеет себе равных в Лиге 1, и он один из лучших тренеров в Европе.
Он имеет массовый опыт и выиграл много титулов с топ-клубами.
Он работал с отличными игроками.
Я думаю, что он принесет больше титулов в Париж.
В январе у меня была обнадеживающая дискуссия с ним.
Я только возвращался после серии травм.
Уверенность, которую он дает мне, также объясняет мое выступление.
Какое значение вы придают первой части сезона для "ПСЖ"?
В Лиге 1 Лайон обогнал нас на вершину.
Но мы ждем в стороне.
Одна из наших главных целей - Лига чемпионов: мы квалифицировались в последние 16 в правильном направлении.
Какова цель клуба в этом соревновании?
Мы постараемся зайти как можно дальше.
С этого момента все может случиться.
Но нам будет что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим финишировать на вершине в нашем бассейне, опередив "Порту", чтобы иметь домашнее преимущество в последних 16 матчах.
Сможет ли "ПСЖ" стать лучшим европейским клубом в краткосрочной перспективе?
У него уже есть бюджет...
Чтобы стать топ-клубом Европы, Париж должен выигрывать титулы и держать его в силе с течением времени.
Сегодня это не так.
С финансовой точки зрения у "ПСЖ" есть средства, чтобы это произошло.
В Лиге 1 не выиграл бы титул, как и в прошлом сезоне, был большим провалом?
Определенно, это было бы большим разочарованием.
В этом году мы действительно стремимся выиграть чемпионат.
Мы были не далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первыми.
Это был потрясающий сезон.
Мы финишировали с 79 очками.
Обычно 79 очков достаточно хороши, чтобы быть на вершине...
Но еще одна команда, «Монпелье», провела еще более фантастический сезон.
Я думаю, что это год.
Даже если такие большие команды, как "Марсель", "Лион" и "Бордо", соревнуются за титул, я думаю, что у нас есть оружие, чтобы выиграть.
Как вы думаете, СМИ ожидают слишком многого от ПСЖ?
Для них нормально ожидать от нас многого, учитывая то, что было инвестировано, и игроков, которые у нас есть.
Мы полностью принимаем это.
После того, как мы выиграли 4-0 дома против Тройе, и они все еще находили вещи, в которых нас винить, это определенно немного расстраивает.
Интересно, что еще люди ожидают.
Вы никогда не выиграете 4-0 каждые выходные.
Мы не ФК Барселона!
Мы пытаемся реализовать игровой проект.
Требуется время, чтобы построить команду.
Лига чемпионов доказала, что мы можем держаться.
Посмотрите на "Манчестер Сити", который в течение двух сезонов не смог претендовать на последние 16, несмотря на то, что также потратил огромные суммы!
Исходя из вложенных сумм, вы должны быть на 15 очков вперед на зимнем перерыве!
Это было бы игнорирование наших соперников и чемпионата Франции.
"Лион" и "Марсель", которые не были хороши в прошлом сезоне, были "усилованы" новым "ПСЖ".
Это показывает, что Ligue 1 захватывающе.
Я надеюсь, что в мае мы сможем улыбнуться, говоря, что, несмотря на все трудности, мы, наконец, сделали это.
"ПСЖ", кажется, полностью зависит от подвигов Златана Ибрагимовича.
Настолько, что люди говорят, что есть «заландская зависимость».
Это означает, что Ибрагимович очень успешен и забивает много голов.
Вот почему он пришел, и он доказывает, что он звезда Лиги 1.
Он везде, куда бы он ни был, что он великий игрок, мировой звезда.
В группе мы уважаем человека и игрока.
И он также уважает людей, которых у него вокруг него.
То, что он сделал, действительно исключительно.
Это подталкивает других к повышению уровня игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогрессировать.
Как вы попали на Евро-2012 с командой Франции?
Разочарование.
Я очень хотел сыграть на этом Евро.
К сожалению, моя травма помешала мне получить какое-то игровое время.
Я видел некоторые вещи там и вышел сильнее.
Сегодня я хорошо играю в отборочных матчах.
Это то, на что я надеялся с момента моего крещения с блюзом.
Я извлек уроки из того, что произошло на Украине, и теперь я обязана себе иметь образцовое поведение.
Что думают о первых нескольких месяцах, когда Дидье Дешам руководил «Блюз»?
У него есть результаты, которые он хотел.
Мы хорошо разобрались в мировой отборочной группе.
Тренер жесткий, близкий к игрокам и вдохновляет их на победу.
Как и Лоран Блан.
Но я не хочу делать никаких сравнений.
Бланк достиг своей цели, когда мы квалифицировались на Евро.
Надеюсь, Дидье Дешам отправит "Блюз" в Бразилию.
Была ли хорошая ничья (1-1), вырванная в Испании, 16 октября, знаковый матч?
Этот матч придало нам уверенности.
Все боролись за всех.
До этого шока в Испании я никогда не испытывал такого матча в своей карьере.
С Биткойном, оплатите и продаются без банков
Противоположная текущая денежно-кредитная биржа, основанная на центральных банках, выявила операции и сборы за обработку среди вовлеченных сторон.
Кроме того, как часто в этих технологиях, политическое видение ощутимо: убеждение в том, что нынешняя денежная система, состоящая из банковских монополий, ведет к финансовым кризисам.
Фактически, Биткойн, изобретенный Сатоши Накамото (псевдоним), является одновременно виртуальной валютой (но конвертируемым в доллары, евро) и безопасным протоколом обмена, таким как BitTorrent, который позволяет одноразовый обмен файлами.
Около 200,000 транзакций уже были зафиксированы через 15,000 компьютеров в сети.
Близко к тысяче веб-сайтов принимают биткойны в качестве пожертвований или средств оплаты.
Курс биткоина, достигнув пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, вернувшись сегодня примерно на десяток долларов (стания указаны на сайте bitcoincharts.com).
Ничего очень впечатляющего по сравнению с глобальными операциями в реальной валюте или финансовых продуктах.
Тем не менее, Европейский центральный банк (ЕСБ) выразил заинтересованность в отчете о виртуальных валютах, опубликованном в октябре.
В нем описывается биткоин как «самая успешная виртуальная валюта», «в конкуренции с долларом или евро» и «аналогичным для обычных валют».
Биткойн отличается от других типов виртуальной валюты, таких как «кредиты», используемые для прогресса в видеоигре, в которую вы выигрываете, играя или которую вы можете купить (а иногда и обмениваться взамен).
Социальная сеть Facebook также разработала такую систему.
Но в каждом случае центральный орган контролирует и обрабатывает обмены.
С Биткойном все узлы в сети являются хранителями книги счетов, аудиторами, валютными эмитентами, а также покупателями и продавцами.
Как работает сеть?
Каждая транзакция между двумя пользователями фактически осуществляется между двумя электронными адресами, как с электронной почтой.
За исключением того, что пользователь может выбрать другой адрес для каждой оплаты, тем самым обеспечивая анонимность.
Набор информации, связанной с этой транзакцией, подписывается в электронном виде системой шифрования с двойным ключом.
Таким образом, сеть может проверить подлинность транзакции.
Используя содержимое файла, также можно обеспечить, чтобы обмениваемые биткойны существовали в публичном книге учетных записей, транслируемых по всей сети.
Ключевым шагом является вступление в новую транзакцию в книге.
Он проходит через разрешение математического вызова, выданного компьютерам, и победитель, своего рода временный центральный банкир, будет иметь привилегию добавлять эту дополнительную линию.
Это фаза хеширования файла, то есть превращение большого файла в более короткий и уникальный цифровой отпечаток.
Компьютеры «взятят» новую транзакцию и добавляют к ней число, а затем «швашните» все это.
Цель состоит в том, чтобы найти число, которое дает особый отпечаток (много нулей в начале).
Как только это число будет найдено, другие узлы могут легко проверить, что это правильный.
Затем сделка неразрушимо связана с цепочкой всех других транзакций; любая модификация изменит отпечаток.
Если бы пользователь хотел обмануть, заплатив дважды с одинаковыми деньгами очень быстро (менее десяти минут), только одна из двух транзакций была бы подтверждена сетью - другая останется сиротой, потому что у них разные отпечатки.
Компьютер, который решает проблему, выигрывает 50 биткойнов.
Чтобы избежать инфляции, эта награда регулярно делится на две части, вероятно, к концу 2012 года.
Таким образом, количество биткойнов в обращении ограничено 21 миллионом, но они делимаются до стамиллиона, что оставляет некоторый маржу.
Сложность проблемы также поднимается с каждым увеличением вычислительной мощности.
Жизнь сети имела свои взлеты и падения.
Веб-сайты, предоставляющие услуги для Биткойна, подверглись нападкам, а биткойны в депозитах украдены.
«Используемая лазейка не является самим протоколом», - успокаивающе говорит Пьер Нойзат, который только что запустил Paymium, компанию по оплате реальных валют, которая использует сеть Bitcoin.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этой анонимной услуги.
Но у денежных средств тоже есть эта слабость.
Крупные игроки, такие как Википедия, отказываются от пожертвований такого характера.
Другие, такие как платформа блога WordPress, принимают их.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле проанализировали бухгалтерские книги и показали, что почти 80% биткойнов не циркулируют.
В ноябре были запущены "огромные распродажи".
«Тридцать тысяч долларов были обменены» приветствует Джона Холмкиста, который работает на Coinbul, который конвертирует биткоины в золото.
Пьер Нойзат, также автор книги об этой валюте, очень верит в потенциал этой технологии как сети транзакций.
Его система Paytunia эквивалентна кредитной карте (в реальных деньгах) или бесконтактной оплате по мобильному телефону, но она использует Биткойн для проверки транзакций, которые, таким образом, дешевле.
Также пользователь управляет своей личностью и поэтому может быть анонимным.
Система легко внедряется продавцами, которым не нужно устанавливать новые терминалы или программное обеспечение.
Им просто нужно предоставить адрес, который телефон может «фотоографировать и распознать», говорит Пьер Нойзат, который подтверждает, что у него тысячи пользователей.
Существует общее движение за переоценку иерархических систем для более горизонтальных систем.
«Потребуется время, чтобы Биткойн прочно утвердился, но 2013 год может стать поворотным моментом», — прогнозирует он.
ЕЦБ в своем докладе говорит, что он пересмотрит различные риски, которые в настоящее время считаются высокими, в случае успеха валюты.
Мы вышли из Афганистана.
Что теперь?
Французские войска покинули свою зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать в конце 2014 года.
Настало время для афганской армии возобновить обладание своей территорией и афганским народом, чтобы выбрать свое будущее, не ожидая, что мы все сделаем.
В основном афганские крестьяне наказались, считая их террористами.
И мы, с убитыми нашими 88 солдатами, плюс раненые, увечившиеся.
Талибы состоят из иностранных экстремистов, бывших лидеров, находящихся в убежище в Пакистане, но часто крестьяне, которые отказываются от присутствия иностранных вооруженных сил, как во времена Совета.
Они хотят защитить свои традиции, как древние, так и архаичные, хотя к ним присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Переносимый, иногда которому помогают, местные повстанцы, последний больше не будет так, когда жителей Запада станет более скудным.
Уход французских войск с базы Нижраб, которую я наблюдал с вершины холмов миндальных деревьев, посаженных с французским финансированием, был осуществлен упорядоченным образом.
Колонны грузовиков и бронемашин дошли до Кабула, не подвергаясь нападению, переполненного вертолетами.
Масля талибов в Кабуле не будет до конца 2014 года.
Обстоятельства изменились после их непреодолимого прогресса в период с 1994 по 1996 год.
В то время Кабул был пуст, страна была разорвана борьбой между различными фракциями.
Их захват страны был воспринят тогда как своего рода освобождение, возвращение в безопасное место.
Афганцы заплатили цену за мошенническое мессентизательство этих крестьян организацией "Аль-Каиды", но их положение сегодня не улучшилось.
Бывшие моджахеды, афганское правительство и нынешние талибы объединяются в стремлении сохранить женщин в низшем положении.
Главные антисоветские военные лидеры вернулись к власти в 2001 году.
Они стали спекулятивами, захватывая землю правительства, чтобы перепродать, поскольку строительство земли беженцам, возвращающимся из Ирана и Пакистана, пользуясь огромными американскими контрактами на аутсорсинг.
Они стали дискредитированными; более того, большинство из них не боролись сами.
Народ, как я слышал в сельской местности, хочет правительство, которое не состоит из воров.
Многие молодые люди хотят уйти, так как те, кто смог извлечь выгоду из американской щедрости, уйдут: бегство капитала значителено.
Молодежь устала от войны и ее идеологий.
Они пообщались с современным миром во время их изгнания в Иране или Пакистане и оценили преимущества.
Примерно 65% населения составляет менее 25; в настоящее время в Кабуле насчитывается 5 миллионов человек, пятая часть от общей численности населения.
В городах и поселках государственные школы переполнены, как девочки, так и мальчики.
Необходимо будет обеспечить работу тех молодых людей, которые больше не хотят возвращаться к морозу пребыванию прежней партий или коррупции некоторых лидеров.
Все они, включая вооруженных противников, неравнодушны к мобильным телефонам; телевидение с турецкими мыльными операми, которые показывают современный мир, сопровождается повсюду.
Армия в настоящее время присутствует.
Будут ли власти, которыми он его командуют, считаются законными?
Бывшие командиры антисоветской борьбы уже думают о восстановлении провинциальных ополченцев, которые уйдут из центральной державы.
Афганистан, земля гор, с сильной местной идентичностью, должен иметь возможность извлечь выгоду из определенной децентрализации, по образу западных народов, но Соединенные Штаты хотели превратить его в централизованное государство с сильной президентской властью, упразднивая пост премьер-министра, который существовал с Конституции 1964 года.
Президент Карзай не хочет никакого контроля за внешними силами, особенно по случаю выборов в апреле 2014 года.
Но с пятидесятых и уже задолго до этого его страна зависит от иностранной помощи.
Отрасли не были восстановлены, никакие плотины не находятся в хорошем состоянии, не ремонтировался ни одна основные ирригационные системы.
Все импортируется; ничего не производится, кроме фруктов и овощей.
Приоритет оставлен перед частной инициативой.
В стране, раздираемой тридцатью годами войны, правительственный контроль над инфраструктурой был бы необходим.
Ходили слухи, что у Афганистана огромные минеральные богатства.
Это только добавило ощущения, что западные люди были там только для того, чтобы захватить его.
Не имея энергии для переработки железной руды или меди на месте, или транспортных средств для его экспорта через горы, нет добычи.
Китайцы уже почти покинули медный рудник Мес Айнак, оставив международных археологов (финансируемым Всемирным банком) для поиска огромного буддийского места и оставаться крупнейшими работодателями в провинции.
В один прекрасный день Афганистану и Пакистану также будет необходимо, чтобы восстановить нормальные отношения будут также зависеть импорт и экспорт.
Вылет французских боевых войск был завершен 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: среднюю школу для девочек, среднюю школу для мальчиков, факультета французского факультета Университета, Французский институт, сотрудничество на военных, правовых, медицинских и сельскохозяйственных областях, поддержка археологической делегации.
С 2009 года, чтобы попытаться «завоевать сердца и умы» и выполнить невыполнимую задачу согласования помощи и наступательных действий, служба «гражданских военных действий» Министерства обороны (Cimic), закрытая в 2012 году, и продолжает успешно осуществлять через небольшую французскую НПО многие общественные и сельскохозяйственные проекты реабилитации в десятках горных деревень.
Эти проекты, в которых участвует большое количество местного труда, помогли сдержать повстанческое движение: ирригацию, колодцы, питьевую воду, лесовосстановление, фруктовые деревья, защиту почвы и увеличение обрабатываемых районов.
Что мы оставим в качестве сувенира, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет будет способствовать улучшению местных условий жизни, которые очень жесткие в этих долинах часто расположены более чем на 2,000 метров над уровнем моря.
Посольство получило десятки письменных запросов на небольшие сельскохозяйственные проекты от местных общин в провинции Каписа.
Чтобы быть в состоянии освободиться от восстания во главе с иностранными группами, что и говорят мне фермеры, которых они хотят, должно поддерживаться небольшое количество гражданской помощи, хорошо контролируемой и непосредственно влиять на них.
Конституция силой в Египте
Новая азартная игра для президента Мохаммеда Мурси.
Хотя Египет остается более разделенным, чем когда-либо, вокруг конституционной декларации, которая временно предоставляет ему полные полномочия, он решил пойти на крах.
Врасплох всех он объявил в среду, что Учредительная ассамблея проголосует за свой окончательный текст на следующий день.
Всего неделю назад глава государства дал Ассамблее еще два месяца, чтобы завершить свою работу.
В течение двух лет Египет полагался на предварительный текст, несколько раз вносился в него, и это ослабило институциональную стабильность и привело к правовой путанице.
Эта новая инициатива только способствовала укреплению разрыва в стране.
По словам его оппонентов, президент упорствует в своем «автократическом бреде», продолжая «вернуться к своему слову» и «побить закон».
Его сторонники утверждают, что это самый быстрый способ положить конец институциональному и политическому кризису, ускоряя переходный процесс.
Референдум должен состояться в течение следующих двух недель.
Очень короткий срок, который заставляет братьев отказаться от своего плана по объяснению текста, статью по статье, египтянам.
Для президента это также способ добиться народной и демократической легитимности, пока спор бушует по всей стране.
Мохаммед Мурси, похоже, убежден, что египтяне будут голосовать положительно, как он заявил в интервью американскому еженедельному времени.
Особенно после того, как поспешное голосование попахивает ультиматум египетскому народу: «Либо вы голосуете за мой текст, либо я сохраняю все силы», эти полномочия якобы истекают после принятия Конституции.
В странной атмосфере 85 членов Учредительного собрания, с большим исламистским большинством, проголосовали вчера за текст.
Большинство либералов пропали без вести.
В середине ноября, незадолго до конституционной декларации, они захлопнули дверь, чувствуя, что они не смогли утвердить свои взгляды.
Представители прав человека, религиозных меньшинств или гражданского общества сделали и то же самое.
Для того, чтобы получить кворум, 11 членов, заместителей, были сутенерично добавлены вчера утром.
Некоторые из них очень близки к "Братьям-мусульманам".
Неудивительно, что статьи были по большей части проголосованы единогласно.
Комментаторами также забавлялись, что одно из единственных развлечений дня было выражено в отношении... часа молитвы, некоторые члены Комитета считают, что часы Учредительного собрания были неправильными.
Текст, который все еще был проголосован вчера вечером, имеет 234 статьи.
Основная цель, в частности, статья 2 остается в конечном счете, идентичному анализу Конституции 1971 года, в котором говорится, что «принципы шариата являются основным источником права».
Салафистские партии, для которых является крупное утверждение исламского права, надеялись заменить «принципы» «правилами», которые позволили бы более строгого применения.
Для исламистов тот факт, что в эту статью не были внесены поправки, является гарантией их доброй воли и их уважения к другим элементам египетского общества.
"Лице-критик" отвечает либералам, которые видят только коммуникационный переворот.
Потому что, по их мнению, исламизация Конституции осуществляется через другие статьи.
Они касаются, в частности, статьи 220, которая предоставляет Университету Аль-Азхарская консультативную роль, с уделением особого усмотрения соответствия законов шариатам.
По словам специалиста по египетскому делу Софи Поммье, это вызывает беспокойство, потому что «людь, призванный консультировать, не избираются и не имеют демократической легитимности.
Это говорит о начале теократии».
Опасения либералов также подпитываются тем фактом, что следующий ректор университета, вероятно, будет гораздо менее умеренным, чем нынешний.
«На данный момент нет конкретных религиозных подтекстов.
С этой Конституцией все остается под гражданским правлением.
Большинство юристов, которые работали над этим текстом, не являются исламскими юридическими учеными, а учеными, некоторые из которых обучаются во французской системе, квалифицируют Алексис Блуэ, который пишет тезис о египетском конституционном переходе.
Но он признает, что «может быть некоторая двусмысленность в отношении статьи 220, потому что термины, используемые, заимствуются из религиозного словаря.
Ссылка сделана, в частности, на «фикх» [исламская юриспруденциация, примечание редактора].
И в будущем можно задать вопрос, в какой степени гражданские судьи компетентны выступать по этому вопросу».
Помимо его религиозного аспекта, текст, проголосованный вчера, подвергается высокой критике из-за обширных полномочий, которые он предоставляет президенту Республики.
Братья-мусульмане утверждают, что они значительно сокращены по сравнению с тем, что они были при прежнем режиме.
Другой вопрос: полномочия, предоставленные армии.
В соответствии с пожеланиями военных, обзор оборонного бюджета будет представлен не парламенту, а в Совет национальной обороны.
Судебные процессы над гражданскими лицами не будут запрещены в военных трибуналах, как того требуют ассоциации для защиты прав человека.
Которые также выражают свою обеспокоенность по поводу текста, который они считают репрессивным.
Преступление богохульства сохраняется, и в настоящее время запрещается оскорбления, что может иметь серьезные последствия для свободы выражения мнений, особенно для прессы.
Кроме того, ни одна из статей больше не относится к защите женщин, подчеркивает Хебу Мораев из Human Rights Watch.
По ее мнению, единственным позитивным моментом является запрещение пыток в статье 36.
Это слово не было включено в предыдущую Конституцию.
В то время как президент Египта выступал вчера вечером по телевидению, демонстрации запланированы на сегодня день.
Сторонники главы государства пройдут маршем в субботу.
В Израиле святые места ждут украинских туристов, омфало и море соленой воды
Святая Земля сочетает в себе великолепие библейских истин, современного комфорта и первобытной природы.
Газета AiF [Argumenti i Fakti] подчеркнула пять наиболее важных причин, по которым он должен посетить Израиль.
Давайте поклоняться святым местам
Стоит посетить реку Иордан, где Иисус был крещен.
Считается, что все, кто входит в это крещение, благословлены Богом.
Галилея - это место, где Иисус исполнил свою магию: превратил воду в вино на свадьбе, ходил по воде, успокаивал шторм и наполнил сети.
Именно здесь Иисус предстал перед Своими учениками и после воскресения.
Но самое большое количество святых мест находится в Иерусалиме.
Верующие идут по Пути Горе или Через Долорозу.
Он начинается с Крепости Антонии - Претория - где проходило суждение, и приводит нас по улицам Старого города в Церковь Святых Господня на Голготе - место распятия, Камня Некта и места захоронения Иисуса.
Это также местонахождение символических христианских омфало, символизирующих спасение человечества.
Монастырь Святого Креста в Иерусалиме возведен на месте, которое, согласно христианской легенде, дало дерево, используемое для распятия Иисуса.
Иерусалим имеет самые святые места для евреев - Сток Плачущей, которая осталась из храма, разрушенного римлянами в 70 году нашей эры.
Согласно традиции, люди разных вероисповеданий оставляют здесь заметки со своими желаниями, которые затем исполняются.
Путешествие по вертикали
Руины крепости Массада остаются из секретного убежища от врагов, построенных Иродом в 25 лет до нашей эры для его семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
С ними можно добраться пешком только те, кто находится на альпинизме.
Другие доставляются на эту историческую горную вершину с помощью канатной дороги.
На севере страны, на высоте 1600-2040 м, есть известный горнолыжный курорт под названием «Гермон», который заполняется туристами в зимние месяцы.
Штамп-автобус доставляет людей к нему с подножия горы.
Общая продолжительность лыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги жили на горе.
Посещайте уникальные музеи
В стране около 300 музеев.
Вы не сможете посетить их всех в одной поездке
Но, по крайней мере, пять самых интересных стоят того, чтобы посетить.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (Парламент).
Он имеет древние кумранские рукописи и свитки Мертвого моря, найденные в пещерах Иудейской пустыни, а также около 500,000 археологических и антропологических артефактов.
Музей искусств в Тель-Авиве также интересен.
Его экспонаты включают в себя широкий спектр импрессионистов и экспрессионистов, таких как Моне, Писсарро, Ренуар, Сисли, Сезан, Матисс, Модильяни, Шагалл, Пикассо.
В Акко можно посетить музей ванны «Аль-Баша», который состоит из нескольких комнат древних турецких бань с моделями посетителей и обслуживающим вооружением банщиков того времени.
В Кесарии стоит посетить уникальный частный музей Ралли, где можно насладиться скульптурами Дали и Родина.
Здесь нет экскурсоводов или сувенирных магазинов.
Вход бесплатный, и взносы строго не разрешены.
Пятым является Музей Холокоста или Яд Вашем в Тель-Авиве, который рассказывает одну из самых драматичных историй в истории.
Самым трагическим разделом является детский мемориал, построенный в память о 1,5 миллионах детей, погибших в концентрационных лагерях и газовых камерах.
Вы входите и оказываетесь в полной темноте.
Звезды мерцают,
и вы слушаете имена еврейских детей и стран, где они умерли.
Украина там также упоминается.
Веллессия
В Израиле расположены три курортных района, расположенных на побережьях Средиземного моря, Красного и Мертвого морей.
У каждого из них есть бассейны, аквапарки, дельфинария и океанария.
Примечательно, что можно плавать в Красном море даже в зимние месяцы, ведь температура воды не опускается ниже 21 градуса, а воздух нагревается до 23 градусов.
Мертвое море еще теплее, и люди плавают в нем круглый год.
Кстати, это самое необычное море в мире, расположенное в самой низкой точке планеты - на 417 м ниже уровня моря.
Его лазурная вода соленая и легко удерживает вас на плаву, даже если вы не знаете, как плавать.
Окрестные пейзажи сюрреалистичны по своей красоте.
Люди приходят сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лечебных грязев, и улучшить свое здоровье, если у них есть дерматит, аллергия, астма, экземы, артрит, бронхит или диабет, или для возвращения эмоционального баланса.
Прикосновение к тайнам старины древности
Они сохранились в старом участке Тель-Авива - в городе Джаффа на Средиземном море.
Знаменитый морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию, проходит через него.
Город упоминается в древнегреческой и древнеегипетской легендах.
Согласно легендам, именно здесь Ной построил свой ковчег, а Персей спас красоту Андромеды, с которой прожил долгую и счастливую жизнь.
Туристам очень нравится бродить по узким улочкам, названным в честь признаков зодиака.
Говорят, если вы прикоснетесь к стенам на улице вашего знака, то к вам придет богатство.
В Джаффе вы можете встретиться с новобрацами, которые приезжают со всего Израиля и даже из других стран для фотосессий.
А в Кесарии - городе царе Ироде - можно прогуляться по римскому театру, "захватить" крестоносную крепость.
В римский период Кесария был главным городом Иудейской и резиденцией римских префектов, в том числе Понтий Пилат.
Тщательно отреставрированный театр сейчас используется для вечерних концертов и оперных спектаклей.
Записка для туриста
Когда вы отправляетесь в Израиль, не беспокойтесь о своих плохих знаниях английского языка: примерно 30% населения страны говорит по-русски.
Для поездки лучше взять доллары, а не евро, потому что их легко обменять на шекели (в настоящее время 1 доллар = 3,8 шкил).
Городской транспорт - это в основном автобусы, но в Иерусалиме есть высокоскоростной трамвай, а Хайфа имеет единственную линию метро в стране, включающую шесть остановок и соединяющий верхний город снизу.
По сути, это подземная кабельная железная дорога.
Билет на любой тип городского транспорта стоит 6 шекелей, и вы можете ездить по 1,5 часа с трансфером.
Согласно еврейской традиции, суббота прославляется в Израиле.
Между вечером пятницы и закатом в субботу рынки, магазины и общественный транспорт перестают работать.
Рабочую неделю стартует в воскресенье утром.
Во многих кафе, ресторанах и отелях есть только кошерная еда, без свинины, морепродуктов, рыбы без чешуи или блюда, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супов и десертов, приготовленных с использованием кокосового молока, традиционной еврейской хумусной пасты, различных соусов, фалафеля (шарики из молотого нута), фрукты и овощи.
На улицах Израиля нет бездомных собак.
Но есть много сытых кошек, которые ленило ходят.
Вечером их даже можно увидеть спящими на крышах припаркованных автомобилей.
Эти козыки любят оживленные места и не отказываются от угощений.
Аренда автомобилей, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 долларов (Audi A6, Volvo S80) в день.
Плюс страхование в размере 15 долларов в день.
Аренда велосипедов стоит 15 шевелей в день.
Вход в музей стоит в среднем 30 шекелей.
В цифрах
В 2012 году Израиль посетили более трех миллионов туристов со всего мира.
Посетители и отдыхающие прибывают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
В период с января по октябрь 2012 года 118 800 украинских туристов посетили Святую Землю, что на 51% больше, чем аналогично, чем в 2010 году, до вывозом визового режима 9 февраля 2011 года.
Только "высокие и могущественные" попадают в Москву: мигранты экономят деньги на язык
В то время как депутаты и правозащитники спорят о цели закона об обязательном языковом тестировании, в стране уже есть мошенники, которые продают поддельные сертификаты.
Ежегодно в Москву, Санкт-Петербург, ежегодно 13 миллионов рабочих-мигрантов. Петербург и другие города России.
В основном это граждане Центральной Азии: Узбекистан, Таджикистан и Туркменистан.
Их единственная цель - зарабатывать деньги, чтобы поддерживать семьи на родине.
1 декабря вступил в силу новый закон, который обязывает каждого рабочего-мигранта пройти тест на русский язык.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилых и коммунальных услуг, бытовых услуг, а также к розничной торговле.
Но со временем - как и обещала Федеральная миграционная служба - тесты станут обязательными для всех нерезидентов.
Помимо языка, будет проверена российская история и основы правовой системы.
Языковые знания должны быть подтверждены как для получения, так и для продления разрешения на работу.
Исключение действует только для граждан стран, где русский язык является государственным языком.
Лица, получившие образовательные сертификаты и дипломы до падения СССР в 1991 году, также освобождены по закону.
Цель, обреченная судьба и защита прав
Под эгидой Пушкинского института русского языка, Университета дружбы народов России подстанли работы сессией Пушкинского института русского языка, Московского государственного университета (МГУ), Св. Петербургский государственный университет (СПбГУ) и другие российские учебные заведения.
Мигранты могут пройти испытания во всех городах; было открыто более 160 таких центров.
Инициативу по внедрению тестирования поддержали члены Государственной Думы и Федеральная миграционная служба.
Но правозащитники, неоднократно задавались вопросом в прессе до вступления закона в силу закона: чего он на самом деле достигнет?
Какое обязательство узнать российские изменения для россиян и для нерезидентов?
Прежде всего, по мнению представителей миграционной службы, это позволит сократить число людей, страдающих от трудового рабства.
Многие говорят о защите прав трудящихся мигрантов, поясняется глава представительства Федеральной миграционной службы России Виктор Сибелев.
Защита прав должна начинаться до их отъезда.
Только система организованного отбора позволит нам решать 90% задач иностранных рабочих.
У мигрантов без профессии, образование, которые не знают русского языка, у которых нет медицинской справки, начинают возникать проблемы.
Если мигрант не понимает язык, говорит Сибелев с уверенностью, он обречен на то, чтобы встретить недобросовестных людей, которые, притворяясь, будут навязывать ему «билет» на ужасных, тесных казарви, где многие другие, подобные ему, будут страдать без еды и документов, отрываясь 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Им обещают одно дома, но когда они прибывают, им лгут, их вынимают паспорта, им не платят то, что им обещали", - подтверждает глава Главного управления труда Миграционной службы Таджикистана Толиб Шарипов.
Не злитесь, босс!
Тем не менее, многие граждане стран Центральной Азии, которые планируют поехать на работу в России, признают, что не только их понимание языка страны, куда они идут, нехорошо, но и едва могут писать на своем родном языке.
Естественно, это не столько их вина, сколько из-за бедности: очень немногие турки, узбы и таджики могут позволить себе даже базовое образование.
Их семьи даже не имеют пищи, чтобы кормить своих детей, не говоря уже о достойной одежде, обуви и припасов.
Достигнув юности, эти дети идут на работу при первой же возможности.
Тяжело, если языковые знания плохи, они признаются.
"Вы чувствуете себя униженным и неполноценным."
Но правозащитники отмечают один важный момент о законе об языках.
Тестирование будет проводиться только для тех мигрантов, которые имеют правовой статус.
Если у них нет статуса, не будет ни тестирования, ни официальной работы в будущем.
В то же время большинство трудящихся-мигрантов продолжают жить в России нелегально.
«Добро пожаловать, или без несанкционированного входа»
Многие иностранцы утверждают, что получение официального статуса в нашей стране не так просто.
Причина заключается в бюрократических препятствиях и уже упомянутых языковых трудностях.
Кроме того, легализация стоить деньги: от 12,000 до 16,000 рублей.
При этом поддельная регистрация осуществляется быстро и стоит всего полутысяче.
Офицеры российской полиции знают, что у нас в основном есть поддельные документы, без регистрации, отсюда и вымогательство.
"Они просят сотню или два у сигарет, чая", - поделился с журналистами гражданин Таджикистана Умед Хущам.
"Руть вверх, не будь дешевым, получите свои работы"
В первый день вступления закона в силу оказалось, что не только регистрационные документы о мигрантах могут быть поддельными.
Несколько поддельных сертификатов о прохождении языковых тестов уже изъяли сотрудники Федеральной миграционной службы.
Поддельные документы печатаются на стандартном цветном принтере.
Естественно, они не были бесплатными для своих владельцев: каждый из мигрантов, надеявшийся облегчить задачу прохождения испытаний таким образом, заплатил за них семь тысяч рублей.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники согласны с тем, что главная цель в ближайшем будущем состоит в том, чтобы защитить систему от коррупции, чтобы сертификаты можно было не просто купить.
На данный момент власти могут пообещать трудящимся-мигрантам, которые не смогли пройти тест в первый раз, чтобы дать время для прохождения базового языкового курса.
Кроме того, тем, кто приходит без знаний русского языка, будет предложена работа в сферах, не требующими активного общения с людьми.
Министерство внутренних дел не возвращает оружие с нелегального рынка в обращение
Доля преступлений, связанных с юридическим оружием, крайне низка
Министерство внутренних дел России предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: выстрелы клику на свадьбах, где жертв не было, и резня, устроенная московским адвокатом Дмитрий Виноградов, в результате которой Клик погибло семь человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить законный возраст лицензирования оружия с 18 до 21 года.
Идея поддержала глава думского комитета по безопасности и борьбе с коррупцией Ирина Яровая, пообещала, что изменения в закон об оружии будут в ближайшее время доведены в Госдуму.
Не все довольны тем, что российские власти пытаются бороться с проблемой, "ужесточая гайки".
В Интернете появилось открытое письмо, авторы которого - представители различных организаций по производству социальных винтовок - требуют отказаться от "бессмысленного ужесточения".
Процент преступлений, связанных с зарегистрированным оружием, минимальна, сказал адвокат по уголовным делам Василий Лесников Би-би-си в России.
Согласно статистике Министерства внутренних дел, за шесть месяцев 2012 года было совершено 142 преступления с применением огнестрельного оружия, зарегистрированного в правоохранительных органах, в то время как за этот период было зарегистрировано 1168 тысяч преступлений.
Авторы открытого письма уверены, что ужесточение закона в сфере гражданского оружия не помешает преступнику ходить на "черный" рынок.
По их словам, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее Министерство внутренних дел утверждает, что положение распространения незаконного оружия находится под контролем.
Поставщики: от заводов до офицеров
"черный" рынок оружия пополняется по нескольким каналам.
Есть пять таких каналов, объясняет отставной полковник Виктор Баранец, который проработал в Министерстве образования и Генштабе в течение 10 лет.
Скриншот сайта, который принимает заказы на оружие.
Во-первых: "армий или военный награбл", т.е. оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие было украдено российскими офицерами и кавказцами", - говорит Баранетс.
Далее идут "черное оружие", украденное преступниками у представителей оборонных ведомств.
Баранетс объясняет, что это касается оружия, взятого с полицейских складов и украденных непосредственно у сотрудников правоохранительных органов.
Незаконное оружие доставляется на продажу с военных складов.
Взрывы часто слышны на военных складах.
«Существуют доказанные теории о том, что некоторые пожары были преднамеренными, чтобы покрыть нехватку», — говорит бывший военный.
Производители оружия вносят свой вклад, сообщает Baranets.
"Сейчас так много частных оружейных заводов, которые не выдержат конкуренции на международном рынке и не бросают оружие из-под противовеса на черный рынок, в том числе в Москве", - говорит эксперт.
Еще одним источником "черного" рынка является торговля людьми.
Особенно большое количество оружия и пулеметов поступают из бедных стран, таких как Кыргызстан.
«Там есть производство, иногда ручной работы; и сформировалась мафия, которая организовала поток», — объясняет бывший военный.
Откуда взялось оружие?
Эксперты перечислили примерно одну долю каждого из источников поставок незаконного оружия на "черный" рынок.
Доклад об этом был подготовлен Центром анализа проблем и планирования государственного управления в 2011 году.
Эксперты проанализировали доклады Министерства внутренних дел и Росстата, криминологическую литературу и открытые данные с порталов об оружии.
Подавляющее большинство незаконных вооружений, по мнению исследователей, исходит от военных сил и сил безопасности.
Половина всего оружия на черном рынке находится там «из-за чиновников, чья работа связана с оружием», говорится в докладе.
По данным исследователей, 17% от времени, когда оружие поступает из районов вооруженных конфликтов, 14% - кражи во время производства, 5% - "черная археология".
Консультант по продажам одного из оружейных магазинов, пожелавший остаться анонимным, утверждает, что оружие, найденное «черными» копателями, больше не покупается, потому что оно слишком старое.
По его словам, дилеры идут на военный склад за новой партией товаров.
Одна часть, например, TT-оружие можно купить у арендатора.
Оно выдается ему, и отдается через забор.
"Он отвезет его в город и продает за 900 евро за штуку с двумя журналами", - говорит он.
«Правда в том, что полиция знает обо всем, поэтому периодически, когда уровень раскрытия преступлений низок, она проводит испытания закупки у нелегальных торговцев оружием», - говорит консультант.
"Как в роскошном магазине"
Покупатель и продавец часто находят друг друга через друзей.
Я смотрел на сайты, блоги, пока кто-то не ответил, предложив мне поехать на станцию Беговую, где мужчина будет ждать, когда я отведу меня к "Крюк", чтобы мы могли договориться.
Я узнал цену оружия только там.
Военный комментатор Виктор Баранец
Чтобы получить оружие, мне нужен кто-то со связями, говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежно.
На рынках труда есть продавцы, но нужно «прийти» туда условно «от Джона Доу, который попросил сказать, что его дочь потеряла зуб».
Прямо сейчас, даже если мне нужно несколько костяшочков, я провожу их через кого-то, кому я доверяю.
Он также снабжает их только для меня, потому что он знает, что я не отдам его.
Новички ищут оружие по-разному.
Бывший военачальник Виктор Баранец в середине 1990-х годов предсказал себя покупателем незаконного оружия, когда готовился опубликовать статью по этому поводу.
По его словам, формулы все те же, как ему.
Ему дали альбом снимков с "всем и всем остальным".
"Я чувствовал, что я в роскошном магазине", - вспоминает он.
По словам Баранец, покупателю не предлагают свинью в тыкве - можно попробовать все.
Я, потенциальный клиент, не просто покупаю; мы ходим в лес с продавцом и ставьте там целевую цель.
«Мне дали возможность стрелять, и когда я уверен, что оружие хорошее, мы начинаем вести переговоры», — описывает эксперт.
Магурон на диване
Поиски в Интернете приводят к сайтам и группам «ВКонтакте», где предлагается оружие «для разных целей».
Никаких документов или личных встреч не требуется.
"Достаточно иметь определенную сумму денег", - говорится в объявлении на сайте "Покупайте пистолет или винтовку".
Пользователи оставляют свои запросы и задают вопросы.
Может ли несовершеннолетний купить?
"Без лицензии, конечно", - спрашивает пользователь "Джон" (имя изменено).
"Хотите купить TT, Москва", лакшески просит "Федорков".
Федеральная служба безопасности теперь распространила большую сеть поддельных сайтов и есть кучу потенциальных покупателей военного оружия.
Люди приходят, как голодная рыба, чтобы приманить, а затем вывозить уголь в Сибири.
военный комментатор и бывший военный Виктор Баранец
Я слышал об этом: обычно сайт регистрируется за пределами сферы применимости законов России.
Люди принимают приказы.
Покупатель платит в банкомате.
"В ответ отправляется фото с инструкциями о том, где спрятано оружие", - говорит пресс-секретарь "Правозавцев" неправительственной организации Дмитрий Кислов.
Виктор Баранец подтверждает, что после того, как оставьте запрос на сайте, можно остаться без оружия и попасть в тюрьму.
Федеральная служба безопасности теперь распространяет большую сеть поддельных сайтов, и есть тонны потенциальных покупателей военного оружия.
"Люди подобны голодной рыба за приманкой, и заканчиваются в Сибири, добываемом углекислым углем", - говорит он.
Макаров за 100 долларов
При покупке незаконного огнестрельного оружия, по мнению экспертов, достаточно 100- 900 долларов.
По словам Дмитрия Кислова от организации "Права на оружие", пистолет Макаров можно приобрести за 100-300 долларов.
Время ожидания составляет от месяца до полутора месяцев.
Он отправляется с долгосрочных складов по управлению средним уровнем этих складов.
Согласно официальной статистике властей, число таких преступлений в России в целом сократилось на 7% по сравнению с январем-октябрь 2011 года, составив 22 900, в то время как число случаев кражи и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
Работники фаст-фуда и супермаркетов бастуют в США.
До четверти всех американских подростков работали в кассе в McDonald's в то или иное время.
В последние несколько дней в США наблюдается волна протестных акций против низких зарплат в супермаркетах сети Walmart и популярных ресторанов сети быстрого питания, таких как McDonald's, Burger King, Taco Bell, Wendy's и Kentucky Fried Chicken.
Сейчас никто не может предсказать, превратится ли эта волна в девятую волну или ей суждено выдохнуться досрочно.
Действия поддерживаются профсоюзами и рядом левых организаций.
Помимо повышения низкой заработной платы, получаемой сотрудниками Walmart и цепочек быстрого питания, целью протестующих является создание внутри них профсоюзы.
Этот сектор экономики пока не охвачен никаким профсоюзным движением.
46 центов в год.
Действия начались на прошлой неделе после Дня благодарения, в Черную пятницу, когда массовые продажи привлекли миллионы людей в Америке, иногда в сопровождении столкновений.
В этот день некоторые сотрудники корпорации Walmart, в которой работают 2,2 миллиона человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами из корпоративных магазинов, которые продают продукцию людям с низкими и средними доходами.
Walmart продает все, что только можно себе представить, от подгузников, охотничьих винтовок и автомобильных аккумуляторов до пылесосов, яиц и молока.
Продукция в его магазинах в среднем на 8% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых сотрудников Walmart делают покупки только на своем рабочем месте.
Наличие и ассортимент сделали Walmart одной из крупнейших американских корпораций.
По словам критиков, Walmart может позволить себе продавать продукты дешево частично потому, что он мало платит своим сотрудникам.
Последние также жалуются на тяжелые условия труда, например, отсутствие подтяжек грузовиков и ручных сканеров.
Протестующие в Черную пятницу потребовали повышения заработной платы и жаловались, что стоимость медицинского страхования, предоставляемого корпорацией, выросла с 30 до 100 долларов в месяц.
Типичный сотрудник Walmart, получив 9,5 долларов в час, не может себе этого позволить.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart повысит среднюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 миллиарда долларов.
Это примерно на 1,1% больше, чем сейчас тратит на зарплаты.
Если Walmart полностью изменит стоимость повышения заработной платы на плечи потребителей, каждый визит в магазин будет стоить всего на 46 центов дороже.
За один год они потратят только на 12,39 доллара больше, чем сейчас.
Сторонники Walmart с радостью отмечают, что протесты прошли в девяти штатах и не нанесли никакого ущерба корпорации.
Черная пятница продолжила в своих магазинах с 8 вечера в четверг до полуночи следующего дня, а в период Walmart продала около 5000 продуктов в секунду.
В общей сложности его кассовые аппараты провели почти 100 миллионов транзакций в Черную пятницу.
Представитель корпорации Дэн Фогельман заявил в интервью левому сайту Huffington Post, что в общей сложности «менее пяти» сотрудников Walmart покинули рабочее место, и протестный акт был просто «еще одним пиар-трюком» профсоюза, который его организовал.
"Бесплатный кассовый аппарат!"
Протесты продолжились на этой неделе в Нью-Йорке, где их целью не был Walmart (они не так приветствуются в прогрессивном городе, поэтому они еще не существуют здесь), но McDonald's и другие дешевые рестораны.
McDonald's говорит, что он продает миллиарды порций, и несмотря на это, он даже не дает вам больничные дни или не платит вам за честную работу!
Джуман Уильямс, член городского совета Нью-Йорка
На данный момент минимальная заработная плата по федеральному и высокопоставленному законодательству составляет 7,25 доллара в час.
Рестораны быстрого питания увеличивают его со временем, но очень мало. В среднем их обычные сотрудники в Нью-Йорке зарабатывают 8,90 доллара в час.
В этом дорогом городе никто не зарабатывает меньше.
Я не могу понять, как можно выжить в Нью-Йорке на этих деньгах.
Когда-то почти четвертая часть американских подростков проходила через Макдональдс, работая неполный рабочий день после школы, живя с родителями.
Немногие видели в этом источник жизни или планировали остаться там надолго.
Теперь я постоянно сталкиваюсь с интервью с сотрудниками McDonald's, которые жалуются, что им приходится выживать на этой зарплате, а иногда даже кормить своих детей.
С другой стороны, есть комментарий на форуме Wall Street Journal, автор которого отмечает, что у нас безответственно иметь детей, если вы не знаете, как их кормить.
Участники акции протеста, которая началась в 6.30 утра в четверг возле Макдональдса на 40-й улице и Мэдисон-авеню потребовала, чтобы кассиров и повара сети быстрого питания платили не менее 15 долларов в час, т.е. более чем удвоить их нынешнюю заработную плату.
Они также потребовали создания профсоюзов в индустрии быстрого питания.
Американское законодательство запрещает администрации препятствовать этому или наказывать активистов профсоюзного движения, ворча или увольнением.
С другой стороны, администрация не часто облегчает их жизнь.
Но по объективным причинам трудно покрыть фаст-фуд союзом.
Одна из них - необычная текучесть кадров.
Несогласие
Шумные протесты начались в этот день в ряде других дешевых ресторанов на Манхэттене.
Изюминкой акции стала дневная встреча возле Макдональдса на Таймс-сквер, где высказались несколько местных демократических политиков. Один из них, Джумаан Уильямс, сказал: «Утверждения Макдональда он продает миллиарды порций, и несмотря на это, он даже не дает вам больничных дней или не платит вам за честную работу!»
Демонстранты были поддержаны другими видными демократами Нью-Йорка, такими как Билл де Блазио, кандидат в мэры Нью-Йорка, который сказал: «Нам нужно выразить нашу совместную поддержку сотрудникам быстрого питания, чтобы они могли достичь справедливой заработной платы и экономического благополучия, которого заслуживает каждый житель Нью-Йорка!».
По данным New York Times, это было самое большое действие такого рода в истории американской индустрии быстрого питания.
Но в нем приняли участие всего несколько сотен человек, и многие из них не были сотрудниками фаст-фуда, которые составляют десятки тысяч людей в Нью-Йорке.
Сейчас неясно, вызовет ли это массовое движение.
"На данный момент ум не может быть обманут слишком хорошо"
Среди современных любителей технологий популярная тема - дополненная реальность, в последнее время наблюдаемая в первую очередь через призму специальных очков.
Сначала Google показал функциональную модель летом на его ежегодной конференции. Затем, в ноябре, было объявлено, что Microsoft подала заявку на патент.
Однако, согласно беседе с лидером группы интерактивных 3D-технологий в Кембриджской лаборатории Microsoft Шахрама Исади, очки ушли в прошлое для ученых этой компании.
Их привлекает перспектива манипулирования виртуальными объектами в воздухе голыми руками, создавая виртуальные открытые пространства.
- Пожалуйста, сообщите нам, в простых терминах, о работе, которую проводит ваша исследовательская группа.
- Мы работаем над взаимодействием людей с машинами, одновременно пытаемся расширить границы этого взаимодействия.
В то время как люди в целом застряли в работе с пикселями на плоском экране и иногда указывая на них пальцы.
Мы хотим посмотреть через 5-10 лет и предсказать кардинальные изменения в этом взаимодействии.
Например, датчики Xbox и Kinect являются шагом вперед. Почти ни одна Xbox сегодня не продается без Kinect, потому что все любят контролировать жесты.
- Что еще нас ждет в будущем?
Несмотря на то, что Kinect переместил взаимодействие на физический уровень, многое еще происходит на плоском экране, иногда в 3D.
Вход в информацию улучшился (система получает больше данных), но выпуск все еще должен стать лучше.
Мы пытаемся изменить это, работая над по-настоящему трехмерными системами отображения на основе различных технологий, включая проекционные технологии.
Мы должны пускать компьютерный мир в наш физический мир, сделать его более ощутимым.
Но для этого нам нужно определить как пользователя, так и пространство вокруг него.
Тогда мы сможем дополнить реальный мир виртуальными объектами в гораздо более удобной форме.
Прежде всего, избавьтесь от этих дурацких шлемов виртуальной реальности!
- Что вы думаете о голосовом управлении?
Это популярная вещь, но переоценена ли она?
- Это явно нельзя назвать лекарством для всех - есть вопрос конфиденциальности, потому что мы не всегда хотим, чтобы другие знали о наших действиях и намерениях.
На самом деле, все типы взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект по управлению устройствами в общественных местах, в котором мы думали о движениях, не о широких движениях, а о небольших, зарезервированных.
Движения были записаны не камерой, а ручным браслетом, определяющим движение костей и мышц.
Сейчас он большой, но теоретически его можно уменьшить до размера ручных часов.
В целом будущее находится в смешанном контроле, например, движении + голосе.
- Что ты имеешь в виду?
- Например, как бы вы попросили меня придать тебе бутылку воды?
Вы будете говорить и показывать одновременно.
- Обычно я просто говорю.
- О, это будет очень трудно обнаружить.
- Итак, вы хотите, чтобы пользователи адаптировались к тому, что машина может или не может сделать в этот момент?
- Не обязательно, но это взаимное приближение.
Я думаю, что в ближайшем будущем мы будем в основном работать над разработкой новых датчиков, которые позволят более точно определить реакцию человека.
Это может быть, например, лазерные датчики. У них есть приличная глубина, что очень важно.
- Если мы поговорим о вашей работе с датчиками Xbox Kinect, каковы ваши жалобы на современные камеры?
Недостаточно разрешения, глубины или чего-то еще?
- В общем, нынешнее поколение - это то, на что мы можем основываться на работе на трехмерном распознавании.
Конечно, было бы хорошо иметь восемь мегапикселей со скоростью 1000 к/с.
Однако это не только мегапиксели, но и качество матрицы и глубина.
С последней точки зрения, все современные технологии для нас недостаточно хороши - это добавляет работы разработчикам алгоритма.
Поэтому важно помнить о разрешении на X, Y, но также и оси Z.
Скорость, количество изображений в секунду, также очень важна.
Человеческие движения относительно динамичны, а нынешних 30 к/с действительно недостаточно, особенно для жестов.
Стивен Батриче из нашей лаборатории Редмонда создал сенсорный датчик с регулируемой задержкой обработки от 1 до 100 мс, в то время как современные последовательные датчики ближе к последнему индикатору (60-100).
Не все понимают, как это влияет на взаимодействие между человеком и машинами.
В моей работе было бы очень полезно иметь устройство, которое не требует касания и будет иметь больше изображений в секунду.
- Нужно ли увеличивать количество камер?
В Kinect теперь есть три камеры, одна из которых на самом деле является инфракрасным излучением и вторым, получатель сигнала.
Третий на самом деле является обычным датчиком видимого диапазона.
Он не применяется для определения глубины объекта.
Потенциально большое количество камер может решить проблему...
Или сделать его хуже, увеличив необходимый объем расчетов.
Было бы неплохо создать гибкий аналог Kinect, играть с гибкостью характера камеры и посмотреть, как это поможет в трехмерном определении положения.
Насколько я помню, Microsoft не представила свои очки общественности, в отличие от Google.
Вы не думаете, что это одна из самых перспективных платформ с точки зрения повседневного использования технологий дополненной реальности?
- Конечно, не очень удобно ходить с смартфоном в поднятых руках все время, но я думаю, что самым крутым вариантом будет «переходная» дополненная реальность, где вы можете перейти от очков к смартфону, проекционному дисплею и везде, основанному на облачной платформе.
Очки - очень личное устройство, то есть их сила (частные вещи видны только вами), и, в то же время, их слабость - дополненная реальность на основе очков не позволит вам работать на виртуальных объектах вместе с другими людьми.
- На минуту представим, что манипуляции с виртуальными голографическими объектами в воздухе доступны не только Тони Старку из Ironman, но и для обычного человека.
Есть одна проблема с этой идеей, на которую часто указывают критики: нет тактильной обратной связи!
Руки ничего не чувствуют!
Какие ответы ваша группа готовит к этому вызову?
- В своих лекциях я часто говорю, что дополненная реальность - это седьмая попытка подряд взаимодействия между человеком и машиной.
Я думаю, что восьмое, вероятно, будет добавлением тактильных ощущений.
На данный момент один из интересных трюков - использовать подержанную руку в качестве своего рода матрицы для изображения.
Это замечательно в регистрации толчков!
Но есть технологии, которые действительно направлены на то, чтобы дать этим «изображениям в воздухе» ощущение ощутимости, например, помехи нескольких целевых ультразвуковых лучей в определенной точке, где находится палец, дает ощущение, но очень слабый прямо сейчас, как будто кто-то взорвал ваш кончик.
Существуют также браслеты на запястье, которые влияют на нервные окончания в пальцах, что также является многообещающей областью.
- Вы пытались обмануть ум?
Заставить его думать, что он чувствует что-то, что он должен чувствовать, когда что-то видит?
- Это хорошая идея, и мы еще не попробовали.
Это скрывает одну проблему, которая не будет решена так быстро - как заставить человека, который физически находится в очень ограниченном пространстве, полагать, что он ходит по открытому, почти безграничному пространству; мы работаем над концепцией беговых дорожек (вообще не похожими на клубы), движущихся платформах и гигантских воздушных шарах.
До сих пор обман разум имел ограниченный успех, впереди еще много лет.
Именно это делает работу над виртуальной реальностью столь привлекательной для исследователей - многие вещи находятся в самом начале.
Суды звонят вместо культуры - Rosbalt.ru
Росбальт продолжает проект St. Петербургский евангард, посвященный жителям, которые находятся впереди, в авангарде культуры и искусства.
В этот топ-лист уже входят выдающиеся фигурки арт-сцены Св. Петербург, чьи достижения выходят за пределы города, часто признанный в Европе, минуя славу в России.
Новый игрок в Росальте - смелый художник Кирилл Миллер.
Весь город знает Кирилла Миллера, бородатого мужчину, одетого всем в красное, которого можно увидеть Русским музеем, или Летним садом, или на модных вечеринках и показах.
Работа Кирилла Миллера всегда приносит толпы людей, независимо от того, где они выставлены.
Кирилл Миллер - один из сугубо-стрит. Петербургские социальные и философские рассказчики и создатели новой мифологии.
Кирилл Миллер - выдающийся человек Святого. Петербургский авангард конца 80-х начала 90-х годов.
Более того, он городской человек, который заставляет людей улыбаться на улице и поднимает дух каждого.
Недавно он занял уличный орган и стал Св. Музыкант Петербурга, потому что он был готов к этой сложной роли со всем его богерианским существованием, философией и имиджем.
Кирилл, зачем ты гуляешь по городу всем красным, а не желтым или бирюзовым, например?
- Я выбрал красный цвет в качестве модельера, занимавшегося внешностью и образом.
В этом мире красный - это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что не является серым, вызывает агрессию и агитацию плохого.
Но мои провокации направлены на начало разговора.
Вся история моих провокационных действий - это приглашение к обсуждению.
Когда вы поняли, что ты, должно быть, художником?
- На выставке в Невском Доме культуры, где выставлялись мои работы.
Мне стало ясно, что это мой путь.
Затем волна старых свободных, неофициальных художников исчезла, в то время как новые, свободные артисты, такие как я, не были поняты.
Я подружился с артистами новой волны, с художниками пост-Газского-Невского стиля («постгазоновской»), что привело к Пушкинской-10, и волна больше не была.
Меня привлекают театр, одежду, музыку, все жанры, кроме литературы.
- И все это было едино в вашей арт-клинике... - Для меня было важно оказаться в центре культуры Св. Петербург, где должны объединиться все лучшие творческие силы.
В 1995 году я занял территорию на Пушкинской-10, и пока ремонтные работы не начались, был музыкальный и творческий клуб, богемный клуб, дом Святой. Петербургская богемия.
Многие из них родились: NoMy, Tequila Jazz, я помню, когда Шнура привезли туда с проектом Ван Гога «Ездка».
Шнур и его друзья по губам пели легкие песни, одетые в обтягивающие купальники, а теперь модный композитор Игорь Вдовин был с ними.
Когда группа начала играть вживую, она стала Ленинградом.
Трахтенберг был ведущим многих программ до хали-Гали.
Мы дали им Трахтенберг, и была великая карьера, но базовое образование и наставничество, которое он получил от нас.
Галерея D 137, клуб Грибойедов - все это перекликается с Арт-клиникой.
Именно здесь наши сотрудники и постоянные клиенты остались.
Я герой прошлого века, когда культура что-то значила.
В 2000 году в прессе был проведен опрос, на премию «Народ нашего города».
Я был номинирован на «Артист года», моя кульминация подошла к концу.
В новое время неудобно работать по старым правилам. Я человек истинны, честности и культуры прошлого века.
В наше время легко стать популярным, но культура и популярность разные. Вы можете быть популярными, но не очень культурными.
- Ваша работа отмечена узнаваемым стилем.
- Многие из моих работ - хиты, с явно отраженной актуальностью и остротой.
У меня будет выставка программы «Русский музей в клоунах».
Клоуны - вневременная категория.
Я был социальным раньше, теперь больно и страшно быть таким.
Но все размыто в клоунах, трагедия удаляется.
Мне нравятся гротескные, у меня гротескные идеи.
Например, спасение мира путем тоталитарной смены одежды по порядку.
В настоящее время люди судят по внешнему виду, а не их внутренним качествам.
Кто знает, может быть, вы не можете пожать ему руку, и вам нужно плеть ему в лицо.
И ложь уйдет с помощью переодевания.
- Недавно мы видели тебя в роли музыканта. - Культурный город должен иметь такой характер.
Кто лучше меня вписывается в роль?
- Может быть, коммерческое искусство тоже может быть красивым?
- В настоящее время коммерческое искусство должно быть аккуратным, внимательным, сладким.
Происходит дезинтеграция культур.
Люди привыкли собираться вместе в стадах, богемцам нравилась одна вещь, простые люди, что-то другое.
Теперь все делятся на микрообщество, трудно, что все любят.
Я не стокредит, чтобы угодить всем.
Теперь вы должны думать, кому захочет.
Теперь у каждого культового героя 100 поклонников.
- Но несколько тысяч приходят в Штас Михайлов!
- Изгои идут к нему, сексуальная сфера спорта там работает.
Но за культурой придут 300 человек, а не 10,000. В конце концов, управление меньше, денег, все вымирает.
У меня есть поклонники, главное не предать их, не портить то, что я заработал.
В юности я рисовал такое искусство, что один коллекционер висит на одной стене с Фальком и Ларионовым.
Я начал с картин, с которыми люди обычно заканчиваются.
Понятия часто смешиваются в наши дни.
Люди говорят: духовная культура, культура потребительского.
В потребительстве нет культуры, это «из другой оперы».
Я человек вчерашней культуры. Я вырос на примерах художников, которые жили бедными и умерли в нищете, отказывался от денег ради живописи.
Это культура, для которой я занимаюсь.
- Кирилл, что такое Святой. Петербург пропал без вести?
- Хорошие эксперты в области культуры.
Есть такая вещь: чиновник для культуры.
Но не каждый может заниматься культурой.
При правильных правителях все было по-другому. Короли, возможно, не очень хорошо понимали культуру, но они понимали, что им нужно придерживаться правильных экспертов.
В Москве сейчас есть хорошие консультанты.
Здесь, в Св. Петербург, есть люди, которые могут быть экспертами, но их отталкивают в сторону, потому что нужны более продвинутые специалисты, которые правильно оценят этих специалистов и уступят им место.
Судные звонки - это то, что процветает сейчас.
Даже Эрарт, но они разные, потому что они говорят честно, что мы не принимаем все современное искусство. Есть некоторые художники, которым нужно найти другие музеи для себя.
- Что делает Святой. Петербург значил для вас?
- Святая. Петербург не является культурной столицей, у Москвы гораздо больше культуры, там есть основа.
Искусству трудно расти на наших скалах.
Нам нужна культурная основа, но теперь у нас больше писателей, чем читателей. Это неправильно.
В Европе много любопытных людей, которые ходят на художественные выставки, концерты.
Здесь этот слой тонкий.
Мы должны сделать искусство модным, как это было в начале прошлого века.
Проект поддерживается St. Петербургский грант.
Родить в космосе
Земля находится в опасности.
Глобальное потепление или столкновение с астероидом-убийцей.
Караваны космических кораблей с людьми на борту отправляются в поисках сменной планеты.
Чтобы спасти человечество, вопрос в том, как распространять нашу расу в условиях невесомости или на этой замене планеты?
Я думаю, что выбор немалый.
Есть только две реальные планеты, которые можно исследовать даже гипотетически.
«Венера и Марс», — говорит старший научный сотрудник PK. Шттернбергский государственный астрономический институт (GAISh) Владимир Сурдин.
Но в то время как условия на Марсе более подходящие для жизни, Венера имеет температуру на 500 градусов.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос о репродукции в космосе начался с флоры.
Полвека назад эксперименты проводились на растениях.
Четыре поколения гороха, выращенных на орбите, ничем не отличались от их земных коллег.
Затем на орбиту вывели насекомых, маленькие плодовые мухи.
В 1979 году перепелиные яйца были отправлены в космос, чтобы проверить, как развивается эмбрион в невесомости.
У нас абсолютно нормальная птенка.
Но потом начинается проблема.
"Проблема связана с тем, что этому цыплену нужно найти поддержку, нужно встать на ноги и начать двигаться", - поясняет заведующий лабораторией Института медицинских и биологических проблем (IMBP) РАН РАН.
Не найдя поддержки, цыплята падают в расстройство.
Через 10 часов новорожденные испытали полную атрофию инстинктов.
Цыплята не реагировали на свет и звук.
Проблема была в том, что они просто умерли через четыре дня.
"Мы разводили там цыплят дважды, а затем остановились, потому что там невозможно работать", - говорит Владимир Сычев, подтвердив провал эксперимента с цыплятами в космосе.
Последний биологический «мини-карк» с животными вылетел на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжатся.
Однако только однополые существа будут на биоспутнике Bion.
Был эксперимент с крысами, которые были отправлены в космос с плодом.
В принципе, там не было ничего экстраординарного.
"Это было на биоспутниках, но опять же, это был уникальный эксперимент, и такие исследования должны быть проведены", - говорит Владимир Сичев.
После посадки у космических крыс были дети.
Но трудно решить проблему размножения непосредственно в пространстве.
Это непростая задача.
Животные просто не могут следовать своему сексуальному инстинкту, когда они выходят из своей знакомой среды.
В принципе, люди, в отличие от животных, могут.
Homo sapiens имеют абстрактное мышление и способны создавать подходящий эмоциональный фон.
Такие эксперименты не проводятся по этическим соображениям.
Но женщины летают в космос уже 50 лет.
Самый большой риск был для Терешовой.
Самая ценная вещь для человечества – это женское тело.
Наша «Seagull» ушла, и никто на земле не мог сказать, будет ли она в порядке после полета в космос.
Сможет ли она рожать после этого полета.
«Никто не ответил на этот вопрос», — говорит ветеран ракетной и космической промышленности Вахтан Ванчнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, также был космонавтом.
В 1988 году вторая женщина-космонавт, Светлана Савицкая, которая дважды выходила на орбиту и даже работала на открытом пространстве, родила сына.
Тем не менее, риск сохраняется.
У нас мало, очень мало космонавтов, которые были в порядке и имели здоровых детей после долгих перелетов.
"Более того, это опасно даже для орбитальных полетов", - добавляет пилот и космонавт, Герой СССР, Герой России, Валерий Поляков.
И тем не менее, человечеству необходимо искать некоторые новые возможности в биотехнологиях, защите от радиации, создании искусственной гравитации.
Гидролаборатория КПК – обязательный этап подготовки для полета.
Здесь космонавты практикуют навыки работы в открытом пространстве в условиях нулевой гравитации.
Вода имитирует невесомость.
Если для взрослых вода является иностранной средой, хотя и комфортной, для младенцев это родной стихийный характер.
Маленькие амфибийцы, похоже, подтверждают, что жизнь пришла на сушу из океана.
Существует связь с тем, что младенец проводит около 9 месяцев в амниотической жидкости в утробе матери; после этого легче привыкнуть к воде.
В принципе, это логично, потому что с рождения проходит всего две недели до первого купания.
"Это очень мало времени, чтобы что-то забыть", - говорит инструктор по плаванию младенцев Марина Аксенова.
Другими словами, если для новорожденного невесомости более естественна, женщине нужна гравитация, притяжение Земли.
Желудок и тазовые мышцы обычно быстро вырождаются невесомостью; способность выталкивать эмбрион уменьшается.
Ну, предположим, что стимуляторы родов выяснятся.
Может, она вытолкнет ребенка в специальном номере.
"Тогда что?" - спрашивает Валерий Поляков об этом нетривиальном вопросе.
С другой стороны, ребенку также нужна искусственная гравитация.
Когда организм не чувствует притяжения земли, оно не образует скелетную и мышечную систему.
Невозможно одеть новорожденного на орбите в специальный нагрузочный костюм для обучения, как это происходит со взрослыми.
У него просто не будет того, что ему нужно, чтобы выжить.
«И этот эксперимент, который мы пойдем, разрешив рождение ребенка в зарубежной среде, приведет к тому, что мы привезем на землю человека с гандикапамином, совершенно неадаптичным человеком», — предсказал председатель Комитета по биоэтике ММП РАН Игор Пестов.
На данный момент рождение детей в космосе - это просто теория.
Однако со временем это станет реальностью, когда земляне отправятся на дальнюю планету на своих кораблях, и это станет домом для их потомства, родившихся в космосе.
Руководитель НКУ: Аудит Svarc System провалился из-за политиков.
Чешская Республика имеет разумные контрольные органы и хороший стандарт законодательства, когда речь идет о государственных контрактах, но она отстает в их применении.
Об этом сказал вице-президент высшего аудитора (NKU) Милослав Кала в интервью Aktualne.cz.
"Закон никогда не будет идеальным, но его применение должно быть справедливым - это то, чего нам не хватает, на мой взгляд", - говорит Кала, комментируя текущую ситуацию.
Аналогичные выводы также приходят совместным аудитом чешских и немецких аудиторов.
В качестве примера неправильной практики они ссылаются на подход Петра Некаса к так называемой «системе Svarc».
Премьер-министр недавно заявил, что ОРВ не будет обременять владельцев бизнеса своими проверками - так это запрещено или разрешено?
«Закон должен быть изложен так или иначе, и если он что-то запрещает, то даже глава правительства не может предотвратить работу своего департамента, который обязан контролировать и обеспечивать соблюдение», - утверждает Кала.
На сессии комитета по аудиту в Палате депутатов Вы рассказали о совместном проекте между Чехией и Германией, в рамках которого сравнивалось законодательство, касающееся государственных контрактов в обеих странах.
Что именно это было?
Речь идет о параллельном аудите, который мы начали около двух лет назад.
Проще говоря, речь идет о том, как европейское законодательство регулирует обработку государственных контрактов, за которым следует законодательство отдельных государств, а затем сама практика.
Мы собрали все это вместе, и хотя аудит еще не завершен, некоторые очень интересные различия стали очевидными - в общих чертах наше законодательство может быть еще «более кратким и полным», однако фактическая практика в некоторых аспектах лучше в Германии.
Это подтверждает, что создания все большего количества и более кратких правил недостаточно, и что должно быть уделено фактическому применению этих законов.
С чем этот проект на самом деле помогает вам, и как вы думаете, что его результат принесет?
Такой совместный аудит может способствовать сокращению этих усилий по уточнению нашего закона, сокращению и совершенствующихся границ, когда он не оказывает такого положительного влияния.
Экономика означает приобретение требуемой вещи по разумной (что не всегда означает самую низкую) цену, так что можно избежать спекуляции и возможного уголовного преследования.
Однако только потому, что мы снизили пределы заказа, не означает, что что-то будет закуплено.
Система может перегрузиться количеством бумажной работы, и те, кто хочет искать лазейки в ней, смогут воспользоваться гораздо проще, чем если бы границы оставались выше.
Речь идет о внутренних проблемах, связанных с практическим осуществлением законодательства, касающегося государственных контрактов.
Как работает система аудита в Германии?
Есть ли офис, такой как NKU, или он организован по-другому?
Что касается офиса, Bundesrechnungsof функционирует, как наш НКУ, и он организован как наш, он также имеет комитет, хотя он назначается немного по-разному, но в основном оба офиса работают одинаково.
Полномочия также похожи на градус, хотя, конечно, Германия организована на федеральном уровне, поэтому эти суды также находятся на уровне государств-членов - в этом отношении их система немного отличается от нашей собственной.
БКРГ может осмотреть только федеральные деньги, известные нам как государственные средства.
Государственные фонды, которые для нас находятся в ведении региональных и муниципальных властей, проверяются федеральными судами аудиторов там.
Когда дело доходит до их законодательства, он более прост, чем наш?
В целом, я не хотел бы делать сравнение без каких-либо конкретных данных, тем не менее в определенных отношениях Германия служит примером, но нельзя сказать, что это лучше во всех аспектах.
Это потому, что, возможно, у них есть более эффективное правоприменение?
Это, конечно, не так, но опять же, я предпочитаю не делать таких сравнений.
Следует сказать, что даже в стране, которую мы воспринимаем как образцовую, они сталкиваются с целым рядом проблем.
Если бы это было не так, они бы ничего не получили, чтобы работать с нашим офисом, не так ли?
Возвращаясь к внутреннему законодательству, что поправка к законодательству о государственных контрактах для вашего офиса означает, что ее влияние уже ощущается?
Период с момента вступления поправки в силу был довольно коротким, поэтому он еще не проявил себя в нашей аудиторской работе.
Поскольку мы осуществляем наши аудиты ex-post, необходимо учитывать определенную задержку.
Пока мы наблюдали его только в процессе подготовки будущих аудитов - мы запустили нашу новую систему "обнажение риска фискального сбоя", с которой мы обработали почти 14 тысяч публичных контрактов, и они были проанализированы - именно там, где будут видны изменения, из-за измениных пределов скорректированных условий, регулирующих определенные виды процессов отбора, и так далее.
Итак, рассматриваете ли вы принятие этого законодательства как выгоду, или, скорее, еще одно бремя для бюрократической системы?
Я верю, что этот закон является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, заключается в том, что закон становится «слишком ограниченным» и не будет оправданным.
В соответствии с предыдущими правилами проверяемые стороны уже связаны своим аудиторским провайдером (например, в случае региональных оперативных программ, региональным отделением) с тем фактом, что каждое нарушение законодательства о государственных контрактах означает нарушение бюджетной дисциплины.
Стоит ли сдерживать закон таким образом, в этом случае?
Я не думаю, что это путь.
Система должна помешать тем, кто хочет атаковать и злоупотреблять ею, но не наказывать тех, кто совершает ошибку по техническим причинам, что не влияет на окончательное решение.
Такая система только усилит давление на бюрократию.
Так как же мы можем выбраться из этого?
Посмотрим, куда нас приведет эта тупиковая.
Премьер-министр недавно заявил, что ОРВ не будет обременять бизнесменов аудитами так называемой "Стракта Сварка" - что это значит?
Является ли система Svarc запрещена или разрешена?
Закон должен быть изложен так или иначе, и если он что-то запрещает, то даже глава правительства не может предотвратить работу своего департамента, который обязан контролировать и обеспечивать.
Он может сказать: «Давайте изменим этот закон и ослабим его», но он не может сказать, что мы должны притворяться, что его там нет.
Закон об общественных договорах имеет относительно строгие правила в отношении формальностей, которые должны соблюдаться, что является правильным способом обеспечения защиты публичных заявок.
С другой стороны, это трагедия, когда претендент с лучшим предложением исключается по техническим причинам.
Закон никогда не будет идеальным, но его применение должно быть просто - вот чего нам, по моему мнению, нам не хватает.
Дороги в некоторых местах, но в основном проходимы.
В нескольких местах в Чехии основные дороги ледяные и снежные.
Тем не менее, большинство дорог проходимы, с дополнительными услугами, необходимыми местами в местах.
Карлсбад (Канджа)
В Карлсбадском районе дороги были пригодны для использования этим утром, хотя в некоторых местах они были ледяными и снежными.
Температура упала до пяти-десяти градусов ниже нуля, хотя ожидается, что в течение дня она немного согреется.
Снегопад в регионе остановился, и в низ столу осталась только тонкий слой снега.
Однако хребты гор Крушения имеют около 30 сантиметров снега.
В некоторых местах наблюдается ограниченная видимость из-за тумана, по данным местной службы автомагистрали.
Высокоскоростные автомагистрали R6 и основные дороги в регионе теперь могут быть пригодны без ограничений.
Опасность, конечно, подходит, например, на определенных мостах, где поверхность может быть ледяной и скользкой.
Все второстепенные и третичные дороги также проходимы, в том числе горные дороги.
На некоторых участках этих дорог могут оставаться замерзшие и уплотненные снежные пятна.
Прежде всего, на более высоких уровнях следует проявлять особую осторожность во время вождения.
Пардубице и Градец Кралолав (Градец Кралав)
На некоторых дорогах в Восточной Богемии может возникнуть риск черного льда, на больших высотах, а в горах может быть слой уплотнённого снега, по данным Управления дороги и автомагистралей.
Служба шоссе предупреждает водителей от черного льда, который может произойти на больших высотах, в частности, региона Пардубице.
Черный лед может возникать вокруг Ланкруна, Усти-над Орличи, Полицейского, Свитави и Высоке Мито, и особенно на второстепенных и третичных дорогах.
Дороги I/43 и I/34 были химически обработаны вокруг Свитави.
Снег особенно влияет на дороги в горах Кроноз и Орлике.
На больших высотах на дорогах вокруг Рыбнова и Кнецу и Трутнова есть уплотненный снежный слой.
В Восточной Богемии день будет в основном ясным до частично облачности и сухо.
Температура будет между тремя и плюс одной градусами по Цельсию, в основном с легким ветром.
Пильсен (резобил)
Дороги в регионе Пльзен были пригодны для использования сегодня утром, с дополнительной осторожностью, необходимой в некоторых местах. Водители должны учитывать погодные условия.
Утро будет морозным, с температурой от трех до девяти градусов ниже нуля.
Из-за существующего снега и последующего падения температуры некоторые дороги могут быть ледяными.
Водители должны ожидать тумана в местах, хотя видимость будет постепенно улучшаться.
Об этом сообщила служба автомагистрали региона.
Автомагистраль D5 доступна практически без ограничений, но дорожные услуги рекомендуют дополнительную осторожность между отметками 80-го и 131-го километра.
Большинство основных дорожных поверхностей сухие и беззаботных.
В южных районах Пильсенской и Тачовской области могут иметь ледяные участки.
Вторичные и третичные дороги влажны, и поэтому могут также иметь ледяные пятна.
Водители должны быть осторожны, особенно на менее часто посещаемых дорогах в Богемском лесу.
Оломуц (область)
Водителям следует ожидать солнечности на дорогах, если они направляются в более высокие части Оломоуч.
Это результат химической обработки, проведенной в Сервенхорке и на пути к Вильскому кристу.
Снегоуборочные пламя были вывезены падающим снегом ночью, регион Сумперк, согласно техническому обслуживанию шоссе, выпал около трех сантиметров снега.
В других частях региона дороги в основном проходимы без ограничений.
«В Сумперке следы снега остались на самых высоких высотах.
Водителям следует ожидать снегопада в Цервеноорске в направлении Джезеника", - сказал сегодня CTK офицер диспетчера автосалона в Сумампровской службе.
Их коллеги-джезики также провели выход на ночь; дороги на всем пути к самым высоким высотам теперь ясны и влажны после химической обработки, по их словам.
Дороги Оломоуч-результатно используются без ограничений, в то время как в районе Стернберковые водители должны остерегаться в лесистых районах, где дороги остались влажными.
Устинад и Лабем (регион Либерец)
С сегодняшнего утра снегоуборочные аппараты сообщили о нескольких местах, которые трудно пройти в северной Богемии.
Помимо некоторых заснеженных мест или некоторых ледяных морозных пятен, горная дорога от Телниза до Книниса в регионе Усти-над-Лабуле также закрыта, согласно базе данных полиции.
Температура остается ниже нуля, и дороги, вероятно, останутся снежными и ледяными. В низменных землях, особенно к юго-востоку от Центрального Богемских возвышенно, проблем нет, а дороги в основном сухими.
О каких-либо ограблений на данный момент не сообщалось.
О ледяных морозных участках были зарегистрированы, в частности, в связи с техническим обслуживанием дорог вокруг Стети.
По словам метеорологов, условия для этого были идеальными - дождь и таяние снега днем, с ясной ночной и морозной температурой.
Ожидается неблагоприятные условия на основных участках дороги I/13 между Усти-над-Лаберем и регионами Либерец.
Закрытие дороги от Телнис до Книницин было вызвано согнутыми ветвями деревьев, которые были отягощены до уровня дороги от снегопада.
Саймон Орнест: На концертах мы хотим слияния положительной энергии
Каково ваше мнение о конце света, которое может произойти менее чем за месяц?
Это просто еще один стартовый, на который мы хотели бы зацепиться.
Вместе с The Tap Tap Band мы склонны шутить об этом, говоря, что мы можем быть единственной группой на земле, которая может привлечь достаточно позитивной энергии, чтобы полностью отложить или предотвратить конец света.
В декабре вы даже организуете уникальную серию из трех концертов против конца света.
Можете ли вы дать нашим читателям некоторые подробности об этом?
Это общенациональное мероприятие по сбору средств, которое мы планировали в течение последних двух лет.
Мы решили воспользоваться маркетинговым потенциалом окончания календаря майя, который должен состояться 21 декабря в 11:10 утра.
В канун, 20 декабря, в 9 вечера, параллельно в Праге, Брно и Остраве состоится 3 концерта.
Они закончатся примерно в то время, когда остров Кирибати в Тихом океане, который нам на 12 часов впереди, достигнет конца календаря майя.
Кому пришла эта идея?
Первоначально это была, вероятно, моя идея, позже мы обработали все детали с нашим дизайнером, Хонцой Августой.
Помимо того, что мы хотим собрать достаточно позитивной энергии, чтобы остановить конец света, мы также хотим позволить себе и общественности избавить себя от мысли о состоянии нашей планеты, когда мы однажды переданим ее нашим детям.
По случаю окончания календаря майя мы также подготовили ряд уникальных предметов, обуви, футболок, сумок и оригинальных ключей от конца света, которые можно приобрести на www.e-tap.cz для поддержки нашего дела.
Группа Tap Tap вместе с другими артистами также записала так называемый гимн против конца света под названием «The End of the World отменен».
Он уже хорошо принят на YouTube, будет ли он фигурировать на концертах по сбору средств?
Конечно, для грандиозного финала, пока мир не заканчивается заранее.
Он будет спетать всеми артистами на всех трех концертах одновременно.
Гимн также будет показан в уникальной прямой трансляции на чешском телевидении.
Слова были написаны, и роль Иисуса в видеоклипе сыграл Томаш Ханак, в нем также поет Синдль Икс.
Как вы в конечном итоге работали с ними?
Мы также сотрудничаем с другими личностями чешской культурной сцены, благодаря организации множества мероприятий по сбору средств и концертов.
Мы стараемся вовлекать их в эти проекты.
Оказывается, большинство из них интересуются и любят работать с нами.
Что пойдет доходы от концерта против конца света?
Оснащение доступного для инвалидных колясок образовательного стидео-центра, который уже уже шестой год, в сотрудничестве с гражданским объединением Tap из Института инвалидов Jedlicka.
Репетиторы регулярно приезжают, чтобы проводить время со студентами Института Едлички и проводить мероприятия, которые им нравятся и интересуют их.
У самих студентов нет средств, чтобы позволить себе репетиторов, поэтому мы стараемся обеспечить это для них таким образом.
В рамках проекта строительства в Институте Джединчика планируется отдельное здание, в которое можно перенести с помощью этого проекта.
На каждом концерте видны несколько групп и артистов.
Как вы их выбираете?
Мы пытались составить программу, которая говорит от имени всех возрастов, в том числе за детей.
Например, в Праге, Китайском, поддержке Лесбиенс, Иллюстратосфера с Дэном Бартой, The Tap Tap, Marian Bango и Jiri Suchy.
Более подробную информацию можно найти на сайте www.kpks.cz.
Планируете ли вы в будущем еще какие-то "бомбардантские события"?
В мае мы впервые появимся в Пражской весне, поэтому мы обязательно подготовим хороший состав с интересными гостями.
В следующем году мы хотели бы играть в Чешском национальном доме в Нью-Йорке, и я лично - поскольку мы будем в США - хотел бы строить в выступлениях в Вашингтоне и Чикаго.
Ваши международные планы не скромны, вы уже выступили, например, в Мадриде, Брюсселе, Лондоне и Москве.
Тем не менее, Tap Tap — это группа, состоящая из людей-схватчиков.
Как вы справляетесь с этими путешествиями с точки зрения логистики и организации?
Поначалу это не так страшно, как может показаться.
У нас есть пять членов в электрических инвалидных колясках, которые должны быть транспортированы в багажной зоне; мы также должны, конечно, перевозить с собой много багажа и приборов...
Тем не менее, мы до сих пор справились с этим без каких-либо проблем, CSA и British Airways были хорошо подготовлены к нам, настолько, что иногда я был очень удивлен.
Даже в Москве, из которой мы только что вернулись, все прошло гладко.
Благодаря этим международным поездкам у вас будет возможность сравнить конкретные проблемы доступности, общественное отношение к инвалидности и так далее.
Каков был ваш опыт до сих пор?
После Мадрида, Люксембурга, Лондона и других мест, где все функционирует лучше, чем здесь, мы только что стали свидетелями того, что на Востоке все еще находится в своих родах.
По сравнению с Прагой, Москва довольно недоступна; там до сих пор остается необычно, чтобы человек в электрическом инвалидном кресле путешествовал по центру города на своем или ее собственном.
Очевидные вещи, такие как предоставление инвалидным коляскам приоритета в лифтах, там не являются обычным явлением.
К счастью, там также появляются ассоциации граждан, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, где мы все еще отстаем от более развитых стран?
Есть много вещей, на которые мы все еще отстаем от ...
Важно отметить, что улучшение текущей ситуации всегда зависит от усилий пострадавших людей.
В Лондоне и Мадриде совершенно естественно, чтобы люди с серьезными гандикапами были независимо друг от друга, и они могут пользоваться туалетами, ходить в музей или где угодно.
Здесь менее распространено, что большие группы людей с ограниченными возможностями активно принимают участие в социальной жизни, в этом отношении с краном мы на шаг вперед!
Общественное уважение или доступность - это одно, но только тогда, когда мы сможем стать известными спортсменами, художниками, актерами, политиками или юристами, все действительно начнет меняться.
До сих пор бывают только исключительные случаи, люди, которые волевые.
Группа Tap Tap в настоящее время очень популярна, но давайте оглянемся назад на несколько лет, что побудило вас в 1998 году его сформировать?
Я начал свою работу в качестве репетитора в Институте Джедлички, где меня окружило много молодых людей, которые были заинтересованы в чем-то.
Поскольку я сам музыкант - среди прочих, я играю на саксофоне - я основал музыкальный клуб с коллегой.
Со временем, как говорит наш модератор Леяна Ангелович, она немного вышла из-под нашего контроля (смех.
Ваша популярность появилась только в последние несколько лет, или я ошибаюсь?
Это правда, что нам помогли создание связей с известными певцами, а также нашей проактивной работой по продвижению группы.
Мы поняли, что работа, которая остается невидимой, может быть такой же, как никогда не существовало.
Благодаря фондам Европейского Союза мы можем даже позволить себе качественные репетиторы, оборудование и так далее.
Было ли вашей целью, чтобы поднять The Tap Tap на такие высоты?
С самого начала я чувствовал, что есть потенциал, чтобы делать вещи немного по-другому.
Шоу-бизнес наполнен вещами, где один имитирует другую.
Это логично по-своему; все новые вещи принимаются нерешительно и занимают много времени.
Вещи, которые уникальны, немногочисленны и далеки друг от друга, но я бы осмелился утверждать, что Tap Tap Tap является одной из таких вещей.
Первое впечатление человека о том, как вы видите вас, конечно, жалко - это естественная реакция...
Но эта жалость просто тратится впустую, потому что инвалиды не являются брошенными и страдающими существами, которых нужно жалеть.
Это люди, которые могут полностью жить и расцветать, предполагая, конечно, что у них есть правильная среда для этого.
Я говорю, что когда человек с инвалидностью в чем-то преуспевает, это не только прогресс для них, но и для общества в целом.
Вам также помогла ваша твердая рука в качестве лидера, как предлагают многие люди?
Если мы хотим достичь работы высшего класса, мы должны быть бескомпромиссными во многих вещах и нуждаться в определенном уровне дисциплины.
Я думаю, что этого следует ожидать.
Некоторые люди приходят к нам с романтической идеей и головой в облаках, и когда они узнают, что им приходится ходить на репетиции два раза в неделю, посещать тренировочные сессии и мириться с большим количеством времени, путешествуя на концерты, их энтузиазм быстро исчезает.
Так оно работает повсюду, с каждой группой, которая хочет работать и хочет чего-то добиться.
В настоящее время группа Tap Tap имеет двадцать участников.
Сколько из них присутствовали в начале 1998 года?
Только одна, Леяна Ангелович.
Мы открытая группа, люди приходят, и люди уходят, это неизбежно.
Те, у кого есть интерес и драйв, всегда найдут нашу дверь открытой.
Мероприятие состоится за день до конца света, в четверг 20.12.2012 с 21:00.
Площадками будут Праха Инчеба, Брно Фледа и Острава Плиноем с выступлениями из 12 групп и других музыкантов из Чехии.
К всем трем городам присоединится телевизионная связь на закрытии вечернего закрытия для совместного исполнения гимна The Tap Tap Tap «Конец света отменен».
Цель концерта - собрать средства для оснащения многофункционального учебного центра СТУДЕО, доступного к инвалидному коляску, доступному для инвалидов, в размере 25 млн чешских крон.
Доля приема на концерт составляет 400 чешских крон, дети до 12 лет ходят бесплатно, билеты в продаже из Bohemiatcket.
Польша и Космо.
На прошлой неделе Совет министров Европейского космического агентства признал Польшу в качестве двадцатого члена агентства, став второй страной из бывшего Восточного блока (после Чешской Республики, которая стала полноправным членом ЕКА 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, а в последующие годы участвовала в ряде проектов агентства.
Конечно, путь Польши в космос начался гораздо раньше.
Польские гробы посвящали свое время космическому полету еще до Второй мировой войны, но не всегда встречались с пониманием.
Я оглядываюсь назад, например, на лекцию «Стернфельда» в астрономической обсерватории Варшавы, которая 6 декабря 1933 года представила идеи о своей новаторской работе «Въезд» в космос.
Размышления молодого инженера (родившегося 1905 года) оставили его аудиторию холодной, а годы спустя Стернфельд вспомнил, что только доктор. Ян Гадомски проявил интерес к своей работе.
В 1934 году за свою работу «Вход» в космос Стернфельд получил премию Роберта Эссно-Пельттери и Андре Луи Хирша во Франции.
Вышеупомянутый доктор. Ян Гадомски (1899 - 1966) позже стал сильным пропагандистом астрономии и космонавтики.
Он опубликовал сотни статей в польских журналах и написал ряд книг по этим научным темам.
Гадомски стал всемирно известным промоутером космонавтики, и его вклад был, в частности, признан, когда в его честь был назван кратер на дальней стороне Луны.
В 1925 году Польша уже построила ручной аппарат, который должен был быть оснащен ракетным двигателем.
К сожалению, и дизайнер проекта, и детали проекта неизвестны.
Непонятно даже сказать, была ли ракета предназначена для запуска руль или для ее замедления.
Информация об этом железнодорожном пути известна только по статьям прессы того времени.
В 1933 году польская артиллерия начала свою игру в полетных бомбах.
Исследование было проведено Отделом технологий оружия в сотрудничестве с профессором. Микислоу Вольфк и профессор. Густав Мокшики.
Из документов понятно, что исследование достигло стадии практических испытаний.
Конечно, продвижение немецкой армии прервал исследование.
В 1937 году в торговой прессе появилась концепция фотоэлектрической самодельной ракеты, разработанной инженером Рохозинским, и в следующем году появилась «Рокет» — воздушная торпеда и летающая ракетная бомба, автором которой является Леливи-Кривблоки.
Оба проекта были предназначены для военного использования ракетных двигателей.
Сразу перед войной все проекты по военному использованию ракетных технологий контролировались временным научно-консультативным советом (Tymcsawy Komitett Doradc-Naukowy), который координировал всю работу.
Правление было назначено в 1937 году, но после двух лет деятельности их деятельность закончилось началом войны.
Дальнейшие работы, посвященные космонавтике, появились в польской прессе после войны благодаря Польской Астронавтической компании (Polskie Towarzystwo Astronautycne).
Первая ссылка на цифры компании в ноябрьском выпуске журнала «Проблемы» в 1954 году, в котором четыре углубленные статьи — это тема космонавтики.
В одном из них, профессор. Суботович, предусматривает создание компании, которая посвящает себя космонавтике.
В то время уже были проекты по созданию искусственных спутников, и было ясно, что космические исследования являются новым сектором.
С начала 1956 года Польская Астронавтическая компания (PTA) обратилась в Международную федерацию астронавтики (est. 1951) и к осени PTA уже был полноправным членом.
В следующем году первый председатель PTA Казимеж Занкаевич (1902-1959) был назначен заместителем председателя Международной федерации астронавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года ПТП сыграло значительную роль в успешном развитии метеорологических ракет РМ (Ракита Метеорология), которая стала первой польской ракетой, позволяющей провести научные исследования.
Первая модель RM-1 была завершена в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета, с потолком 1800 метров, измерялась около 80 см в длину и весила чуть менее 5 кг.
Позже была построена улучшенная версия RM-1A, а летом 1959 года были начаты испытания двухступенчатой ракеты RM-2 в пустыне Бледовски.
Ракета имела длину 1,4 метра и весила примерно 11,5 кг.
Еще одна модель разработки была разработана для реальной научной работы - ракета RM-34 должна была достичь 14,5 км и должна была контролировать наблюдение за высотными ветрами.
Конечно, в 1962 году были прекращены дальнейшие исследования.
Преемником типа ракеты RM была ракета Метеор-1, разработанная с 1962 по 1965 год.
Ракета была спроектирована как двухступенчатая ракета с общей длиной 510 см и весом запуска 32,5 кг.
Разработаны три модели (назначенные Метеор-1А, -1Б и -1С), которые отличались в номере, доступном для научного аппарата.
На ракете Метеор-1А было доступно пространство в 0,4 литра, Метеор-1B - 0,34 литра, а метеор-1C - 0,62 литра.
Максимальная высота для всех трех моделей составила 37км.
В период с 1965 по 1968 год в Институте аэронавтики осуществлялась разработка Метеора-2 с его первыми испытаниями на запуск в октябре 1970 года.
Ракета Метеор-2 имела вес запуска 380 кг и способна поднять полезную нагрузку на 10 кг до высоты около 60 км.
Впоследствии построенные модели были Meteor-2H и Meteor-3.
Следует упомянуть о поступлении Польши в КОСПАР (Комитет космических исследований) в 1960 году, а также назначением национального совета КОСПАР два года спустя.
Польша также участвовала в космической программе «Интеркосмос» для космических исследований советских искусственных спутников, а в 1978 году польский пилот Мирослав Гермассевский стал вторым интерконмонавтом после Владимира Ремкова.
Отмена законодательства о общественных работах не является решением.
На прошлой неделе Конституционный суд отменил закон о общественных работах.
Резолюция вызвала оживленные публичные дебаты.
Конечно, будет интересно взглянуть на этот вопрос с более широкой точки зрения.
Либерально ориентированные финансовые системы в ЕС, как и в глобализованном мире, основаны на принципе нерегулируемой экономической конкуренции.
Его действие означает, что отдельные финансовые организации и национальные экономические системы находятся в состоянии постоянного конфликта между собой.
Причиной является принцип свободной торговли и свободного, совершенно нерегулируемого движения частного капитала вместе с неконтролируемыми финансовыми спекуляциями.
Из-за значительных различий в стоимости труда (зарплатах) оказывается давление на цены.
Исходя из этого, следует понимать, что когда поставщик пытается конкурировать в коммерческом тендере, импортируя дешевые товары, «ковер вытаскивается из-под цен конкурента, чтобы захватить большую долю рынка и таким образом увеличить собственную прибыль.
В более широком масштабе это означает, что большинство предприятий должны перенести производство за границу, дешево импортировать из-за рубежа или закрыться. В результате высокий уровень безработицы в странах, где затраты на рабочую силу высоки по сравнению с другими экономиками.
Поскольку частный капитал не связан социальной ответственностью, а следовательно, не вызван безработицей, которую он причиняет, социальные издержки, рожденные государством, должны неизбежно увеличиваться.
Вся ситуация подкреплена полным нежеланием бизнесмена платить налоги, что облегчило бы экономический и социальный ущерб, причиненный в погоне за прибылью.
Ситуация настолько известна, что нет необходимости в фактических статистических данных.
Безжалостная практика частного капитала создает особые экономические ситуации, когда государство в этих странах вынуждено вступать в взаимную конкуренцию, стремясь искусственно понизить социальный стандарт своих собственных граждан для привлечения иностранных инвестиций.
Другими словами, правительства ставят своих собственных граждан на основе частного капитала, игнорируя падение социальных стандартов.
Это происходит главным образом в поправках к существующему законодательству.
Цель заключается в том, чтобы экономически заставить внутреннее население принимать цены, продиктованные частным капиталом, особенно с точки зрения заработной платы.
С одной стороны, эта экономическая система силы, в случае долговременной безработицы, с другой стороны, ограничивала права работников на рабочем месте.
Это приводит к растущей бедности и растущей пустоте между бедными и богатыми.
В Германии уже есть множество продовольственных центров для бедных, которые не могут прокормить себя собственной заработной платой.
Количество этих людей уже исчисляется миллионами.
Во имя повышения конкурентоспособности немецкой экономики обычно возникает, что должным образом занятые люди получают такую зарплату, что государству необходимо довести ее до минимальной заработной платы.
Как раз такой скандал был раскрыт по делу вспомогательного персонала в Бундестаге.
Меры жесткой экономии для всех южных государств ЕС, несомненно, приведут к той же ситуации, когда на людей оказывают давление катастрофическое падение уровня жизни, чтобы эмигрировать, как это было в XIX веке, или к существованию на голодной заработной плате на острие общества, в надежде, что страна в конечном итоге увидит некоторые иностранные инвестиции.
На данный момент мы должны спросить, откуда это может прийти?
Если это произойдет из других государств ЕС, то бедность переносится из одной страны в другую, или она вообще не придет, потому что китайский, индийский, бразильский, турецкие, марокканский, египетский и африканский труд по-прежнему составляет долю от европейской заработной платы.
Это касается всех стран Латинской Америки.
Либеральная теория и СМИ непрекращающимся утверждают, что государство не может участвовать с капиталом в собственной экономике, и что контролируемая экономика ведет к экономическому краху.
Частный капитал жестоко настаивает на том, что государство не должно вмешиваться в экономику.
Поэтому мы должны спросить себя, не имеет ли частный капитал не влиять, или он действительно ли он ведет политику и, следовательно, всю страну, для своих эгоистических целей.
Здесь ответ должен быть да.
Доказательством является существование почти всемогущего, а во всех штатах вездесущее лобби.
Результатом является отчаянная ситуация, проявляющаяся через коррупцию, через взаимные блага и законодательство, где почти все преступно, но ничто не является наказуемым.
В Германии ситуация такова, что государственные министерства, благодаря нехватке финансовых ресурсов, заключают в разработке законов частным юридическим фирмам, которые в основном связаны с промышленностью.
Эти законы утверждаются в Бундестаге.
Реальная власть исходит не от народа, как утверждают конституции в западном стиле, а от сильных финансовых организаций, которые заботятся о своих собственных интересах.
Понятно, что либерально ориентированные демократии теперь быстро достигнут ситуации, как описано Аппианом в его работе по Римской республике во времена Сезара и Помпея: "Госпож "Государство уже давно давно готово полное дегенерацию, а его офисы взяты силой".
С взяточничеством, незаконным приобретением льгот и камнями или мечами.
Взяточничество и коррупция были распространены и беспрепятственно, и люди голосовали за результат, который был куплен, «люди с принципами не баллотировались на должность, поэтому в одном случае все фиаско означало, что государство прошло восемь месяцев без консулов». «Были разговоры о единственном ответе на эту ужасную ситуацию, поскольку это самодержавие, и энергичный человек должен быть избран». Аппиан имел в виду Помпея, но именно Сезар навсегда изменил демократию для автократии.
Смысл, как и в древности, нынешнее общество строится на недобросовестных тенденциях к личной выгоде без учета интересов общества в целом.
Частный капитал в его нынешнем состоянии не способен понять интересы общества в целом.
Результат теперь, как и тогда, беспрецедентный упадок элиты без каких-либо попыток более глубокого достижения реформ.
Поэтому причинно-следственную связь о подъеме фашистских и коммунистических режимов следует искать в ошибочной либерализации экономической системы в XIX и XX веках.
Нынешнее положение дел, когда мы рассматриваем прекращение этих систем в пользу либерализации демократии в качестве интерлюдии, может ожидать ее следующего цикла.
Особенно катастрофическая реальность заключается в том, что нынешняя элита полностью игнорирует потенциал, потерянный сотен тысяч жизней, гуманитарных и социальных бедствий, которые мы уже наблюдаем, а также преступления против человечества, как мы знакомы по древней и современной истории.
Отмена закона о общественных работах не является ответом, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции на международном уровне, а также в Европе правительство Чешской Республики будет вынуждено добиваться путей снижения уровня жизни населения.
Таким образом, эта картина является системной.
Для решения этой проблемы проходят целенаправленные политические и социальные реформы, которые укрепляют участие государства в экономике, повышают влияние народа на государство и ослабляют монополию, удерживаемую частным капиталом над обществом в пользу государства.
Израиль: Лаборатория хаоса.
«Ничто не исходит от насилия и ничего не могло» из «Фрейли» Стинга, где один из главных стихов от рефрена — «чтобы мы не забыли, насколько мы хрупки».
«Если бы мои сыновья не хотели войны, их бы не было», — сказал умирающий Гватец Шнаппер, жена Майера Амшеля Ротшильда в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала большую реакцию.
Некоторые поддерживают Израиль, утверждая, что он имеет право на самооборону, а палестинцы изображаются как террористы, в то время как другие поддерживают палестинцев, утверждая, что геноцид совершается против палестинских арабов, а Израиль является террористическим государством.
Я не хочу останавливаться, в этих повторяющихся периодических волнах убийств, на том, кто является преступником и кто является жертвой, в конце концов, сегодняшние жители Израиля, включая самоуправляемые территории, были рождены в нынешней политической ситуации и не дожили до начала насилия.
Я хотел бы предложить читателям за кулисами, взгляд на кого, прежде всего, это 95-летнее напряжение (начинается с заявления Бальфура в ноябре 1917 года) на этом маленьком кусочке земли на Ближнем Востоке.
Некоторые из моих мыслей поддерживаются доступными историческими фактами, в то время как другие выводятся из моего собственного понимания того, кто, то есть какая группа людей является главным источником событий в современной истории.
История человечества в первую очередь о борьбе за власть.
В каждую эпоху мы можем найти Александра Македонского или Наполеона.
Что не совсем очевидно, так это то, были ли они люди, которые самостоятельно выбрали свой путь, или стояли ли за их трон кем-то, кто направлял их действия на пути к заранее расчетливой цели.
Мы должны признать, что мы живем в то время, когда мировое богатство сосредоточено на руках нескольких людей, и что эта концентрация богатства и сила, которую она источает, не могут произойти за время жизни одного поколения.
Среди этих астрономически богатых семей выделяется один, что можно считать кукольным хозяином (несмотря на то, стоит ли кто-то еще над ними, я не уверен, но я бы не исключил этого) - Ротшильды.
О них мало что написано.
Понятно, что.
Первое информационное агентство (Рейтер) они купили в 90-х годах XIX века, чтобы предотвратить их название связано с актами высокой преступности, которые появились на их фоне и которые всегда означали обеспечение власти, увеличение богатства или и то, и другое.
Они держат контрольные пакеты почти в каждом центральном банке мира, и против стран, где они не держат ставку, они либо ведут себя, либо готовятся к войне (до нападения на Афганистан это было 7 стран, после того как Ирак было 5, после свержения Каддафи 4 осталось, но тем временем Россия представила свой центральный банк российскому правительству).
Кто бы ни пытался бросить вызов этой семье, умер.
Авраам Линкольн отказался продлевать статус центрального банка в корпоративном банке Америки, и во время Гражданской войны он начал выдавать свои собственные деньги (которые издаются государством) и был убит в 1865 году в театре.
Кеннеди начал выдавать свои собственные деньги и хотел закрыть ФРС (Федеральная резерв) и был убит в 1963 году, конгрессмен Луис Макфадден был отравлен в 1936 году, после того как он намеревался подать в суд на ФРС за создание Великой депрессии 1929 года.
Их жажда глобальной мощи привела в 1859 - 1871 годах к формулированию плана трех миров войны масонским лидером 33й степени Альбертом Пайком.
Первая война состояла в том, чтобы убрать большие монархические государственные органы в Европе, вторая заключалась в том, чтобы убрать колониальное правление, особенно из Великобритании, а третье сократит население мира до 0,5-1 миллиарда человек (это число рабов будет достаточно для их комфорта и роскоши, и не будет использовать так много ресурсов), создание одной универсальной веры (экюменизм - это просто закуска для этого решения) и, наконец, захват абсолютной власти.
Метод, который ведет группа богатых семей с Ротшильдами, использует, является подстрекательством кризисов, за которым следует предложение решения (заказать абхао - порядок от хаоса).
Эти решения являются ложными, однако, и всегда приводят к худшей ситуации (видеть установление ФРС, так что кризис 1907 года не повторится).
Таким образом, удавшись в убийстве Фердинанда, наследника Габсбургского наследника Австро-Венгерского престола, в Сараево тем самым развязав Первую мировую войну, они уничтожили царскую Россию с большевистской революцией.
Первая мировая война закончилась резко, в военном и экономическом отношении, с немецкой капитуляцией (война больше не была нужна для уничтожения царской России), а центральноевропейские державы Австро-Венгрии были впоследствии ликвидированы.
Чтобы облегчить начало Второй мировой войны, они позволили банкирам и политикам создать латентную конфликтную ситуацию, обременив Германию огромными военными репарациями, тем самым делая радикальный пример обедневших масс, он остался только для того, чтобы ввести достаточно убедительного виновника и лидера с простым решением, а также создать многорасовую чехословакию с сильным немецким меньшинством, чтобы играть, и действительно сделал роль пятой колонии.
В конце XIX века Ротшильды спровоцировали создание сионистского движения, одна из ветвей которых стремится сформировать еврейское государство, ища район исторической Иудеи, Иерусалима, чтобы сделать свою столицу (возвращение к Сиону).
Вышеупомянутая Декларация Бальфура стала основой для массовой иммиграции евреев в Палестину, где начались первые конфликты с местным арабским населением.
Террористические атаки имели место с обеих сторон.
Вспыхнула Вторая мировая война, и то, освободился ли Гитлер от поводка, на котором его держали международные банкиры, или все ли его действия были частью плана, трудно определить, однако страдания европейских евреев в концентрационных лагерях создали основу для принятия в мире еврейского государства.
Израиль был официально сформирован в 1948 году, и как раз тогда, когда военные репарации для Второй мировой войны были возложены на Германию, объявление о том, что Государство Израиль стало рассадником третьей войны.
При условии успеха международных банкиров еврейская нация, как и вторая, будет жертвами на передовой, теперь вместе с арабским - или, в целом, мусульманским - популяциями Ближнего Востока.
Израиль похож на огромную лабораторию, источник раздора и хаоса не только внутри страны, но и на международном уровне (просто посмотрите, насколько сильно люди разделены на сторонников и противников Израиля).
Кто является неверующим и кто является жертвой в палестино-израильском конфликте, где несправедливость порождает несправедливость в бесконечном круговороте насилия, в то время как все началось из жадности немногих и их жажды глобальной власти?
Здесь мы должны различать население Израиля и их лидеров, потому что, как это происходит здесь, международные банкиры вводят свой собственный выбор кандидатов для людей, чтобы голосовать.
Нынешний премьер-министр Израиля Нетаньяху является типичным примером фашистского политика, лоялого международным банкирам, который делает все, чтобы спровоцировать войну с Ираном, что будет связано с его членством в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан)) приведет к большей угрозе глобального конфликта, и через контроль над Ормузским проливом, где 20% мировой нефти должны плыть.
В каком свете слова, сказанные Дэвидом Рокфеллером в 1994 году: «Все, что нам нужно, это серьезный кризис, и нации примут Новый мировой порядок».
Новый Мировой Порядок в их глазах — это мастер и раб.
Мир, где остальная часть населения обслуживает роскошь горстки финансовых аристократов.
Мир, где каждый новорожденный имплантируется чипом, что делает их существование полностью подчиненным.
Он также заставил всех, маленьких и великих, богатых и бедных, свободных и рабов, получить след на правой руке или на лбу, чтобы никто не мог купить или продать, если у него нет знака, который является названием зверя или номера его имени.
Если у кого-то есть проницательность, пусть он вычислит число зверей,
потому что это мужское число. Его число составляет шестьсот шестьдесят шесть.
Арго: Когда все в худшем случае - позвоните в Голливуд.
В ноябре 1979 года толпа исламских студентов-демонстрантов захватила американское посольство в Тегеране и удерживала в заложники 52 дипломата.
Они должны были быть освобождены в обмен на свергнутого Шах Мохаммада Резы Пехлеви, бежавшего после революции в США, которые фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации ситуация не дала положительного решения - она не могла выбросить шаха за борт, потому что это серьезно поставило бы под угрозу доверие других стран-союзников.
Освобождение заложников в Иране, где революция привела к созданию теократического режима, не удалось.
Это стало ударом по престижу Соединенных Штатов, которые позже были усугублены фиаско попыток освободить заложников силой.
Заключенные дипломаты были, наконец, освобождены через 444 дня после переговоров, о которых посредниковало алжирское правительство.
Их испытание вызвало волну солидарности и антииранских чувств дома.
Фиаско в Иране значительно повлияло на проигрыш Джимми Картера Рональда Рейгана на президентских выборах 1980 года.
Фильм «Арго», снятый актером Беном Аффлеком, рассказывает об одном эпизоде в этой истории, который принес Америке небольшую победу.
Незадолго до того, как посольство было захвачено, шестеро сотрудников сбежали.
После некоторой перипетии они оказались в резиденции канадского посла.
ЦРУ в сотрудничестве с канадскими властями преуспело в том, чтобы вытащить их из Ирана, помогая экстравагантная история обложки - они оставили по канадским паспортам в качестве членов съемочной съемки, которые осматривали места для научно-фантастического блокбастера.
Сочетание жанров
План, задуманный экспертом по «эксфильтрации», Тони Мендесу потребовал помощи Голливуда.
Для того, чтобы история была признана, о проекте фильма сообщалось в специализированных журналах, были организованы пресс-конференции, а у вымышленной продюсерской компании был настоящий офис.
Детали операции долгое время держались в секрете; фильм опирается на воспоминания Тони Мендеса.
Фильм Аффлека представляет собой своеобразное сочетание жанров.
С одной стороны, есть реалистичный острый политический триллер, и в то же время «копейк» с небольшими победами и двойным стыковым — еще одним примером будет Одиннадцать Оушена.
Настроение заменяет в фильме - с одной стороны, острые последовательности в документальном стиле в Тегеране (последовательность заголовков показывает знаковые фотографии из новостей того времени, относящиеся к тем же событиям, изображенным в фильме, - больших различий нет).
С другой стороны, более светлые секции из Голливуда, пронизаны иронией и немного преувеличением.
Затем есть сцены из штаб-квартиры ЦРУ и других агентств - мужчины в костюмах, обсуждающих ситуацию вокруг столов для встреч, в офисных коридорах, по телефону...
Бену Аффлеку удалось перезапустить свою карьеру в экстраординарном стиле.
Высмеянный актер стал уважаемым режиссером, и его актерская игра больше не является мишенью ироничных комментариев.
Арго - его третий фильм на большом экране, после его темного криминального фильма «Исчезнувший ребенок» (2007) и триллер «Город» (2010).
Это также первая фотография Аффлека, которая не происходит в родном городе режиссера Бостона.
Атмосферное ощущение в разных местах является одной из характеристик, которая взяла его более ранние фильмы выше голливудских стандартов.
Аффлек показывает его в Арго, где Тегеран «специализирован» Канадой.
Лучшие сцены фильма происходят на улицах, в реконструкции реальных событий - начальная последовательность осады на посольстве впечатляет, создавая сразу чувство замешательства и удивления, которые наводняют, поскольку история внезапно принимает оборот.
Аналогичный эффект достигается Аффлеком и его командой в фиктивных сценах (фейковый персонал на базаре Тегерана).
Слишком много действий в слишком многих местах
Режиссер должен был решить проблему, которую рассказывается, не предлагает много сцен для фильма.
То, что мало, работает хорошо, с некоторыми случайными украшениями для реальности - это не все так элегантно (сцена, где надвигающийся кризис предотвращается в аэропорту Тегерана телефонным звонком в Америке, за которым следует погоня на взлетно-посадочной полосе, кажется довольно надуманной).
Слабость Арго - это его расхождение, которое исходит от необходимости показать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман играют свои роли голливудских ассистентов с большим обаянием; их персонажи заслуживают большего пространства и не единственные в этом фильме.
Фильм Аффлека немного теряет драматический тяжб, это фильм, который можно смотреть с разумным интересом, его производство и ретро-стиль вызывают воспоминания о триллерах 70-х годов.
На самом деле это не очаровывает.
Напоминаем о конкретных способах истории и свидетельство о том, насколько преувеличены взгляды на всемогущие всеконтролируемые секретные службы, это будет делать.
Правила взрыва воздушных шаров, для бананов и цирка
Сервер www.bankovnipoplatky.com, который ежегодно выпускает опрос по самому абсурдному банковскому сбору, теперь решил объявить конкуренцию за «самое абсурдное регулирование или предложение из ЕС».
«Мы были вызваны последней историей, когда ЕС планирует взять на себя 40-процентную квоту женщин на уровне управления крупнейшими компаниями Европы», - сказал Право Патрик Нахер, организатор опроса.
Среди последних номинированных нелепостей, например, является недавнее решение Европейского суда об унификации страховых взносов для мужчин и женщин.
До сих пор женщины предпочитали цены страхования жизни, поскольку они представляют собой более низкий риск для страховщиков.
«Другие невероятные идеи из ЕС могут быть выдвинуты кем угодно до конца года.
Фактическое голосование состоится до конца февраля 2013 года", - сообщил Нахер.
Среди спорных правил ЕС мы могли бы включать обязательное добавление биоингредентов для топлива, что, следовательно, наносит ущерб окружающей среде, запрет на надежные ртутные термометры только потому, что они содержат относительно небольшое количество токсичного вещества, или правила о размере курятников, что значительно повысило цены на яйца в этом году.
Запрет на использование термина «распространяемое масло» и изъятие классических лампочек от продажи ранее подвергались критике.
Первая ставка банана измеряет 14 сантиметров
Машина Союза часто принимает решения под давлением той или иной торговой или промышленной лоббистской группы, чьи требования в Брюсселе обычно защищаются государственными или группами интересов государств (так же, как Чешская Республика продвигает требования своих банков под угрозой вложения вето).
Интересы лобби были, например, что бананы самого высокого качества должны измерять не менее 14 см в ЕС и не были демонстрировать и «аномальная кривизва».
Еврокомиссия защитила себя, заявив, что она только гармонизирует существующие разрозненные национальные стандарты, что усложняет торговлю.
Нормы, связанные с фруктами и овощами, уже смягчены ЕС, несмотря на противодействие со стороны некоторых государств, ссылаясь на пищевые отходы, вызванные существующими директивами.
Одним из возможных призеров в опросе может быть прошлогоднее постановление ЕС, согласно которому надувные воздушные шары должны продаваться с предупреждением о том, что дети в возрасте до 8 лет не могут надувать их без родительского надзора.
Здесь ЕС указал на американское исследование, которое показало, что, среди прочего, воздушные шары являются одной из основных причин детского удушения.
Аналогичное ограничение теперь применяется к детям в возрасте до 14 лет с использованием партийных воздуходувок.
Странные идеи также задуманы дома
Довольно абсурдно является правилом, относящимся к отдельным европейским чиновникам - каждый в ЕС, который имеет официальный пост, может не использовать термин Македонии из-за того, что это является деликатной темой для Греции, и вместо этого следует использовать аббревиатуру FYROM (Бывшая югославская Республика Македония).
Сервер Bankovnipoptky.com в сотрудничестве с Ассоциацией либеральных экономистов Лайссез Фейл, также был назначен, за исключением вышеупомянутых абсурдов, например, регулирование Союза по объему запасов продовольственного обеспечения, хранящихся в государстве-члене ЕС.
ЕС предусматривали максимальные объемы пищевых продуктов, которые могут быть представлены в рамках CR в день нашего въезда в Союз.
Впоследствии Чешская Республика превысила, например, разрешенный объем гроз, который понес высокий штраф.
Организаторы опроса также были впечатлены идеей платить определенным странам, потому что у них нет береговой линии, или предложением о выделении средств для запроса на финансирование.
Однако эти идеи исходили не из Брюсселя, а из Праги.
«Мы инвалиды, потому что у нас нет моря.
Мы просим Европейский Союз о возврате", - заявил министр сельского хозяйства, еще осенью 2004 года Ярослав Палас (CSSD).
Его аргумент заключался в том, что был хороший урожай зерновых, и из-за так называемых вмешательств выкупа склады государства были заполнены и были вынуждены экспортировать.
Чешская Республика находится дальше от порта, поэтому, по словам Паласа, ЕС должен платить нам сотни миллионов евро.
Европейская комиссия, наконец, встретилась с CR на полпути, организовав тендер на покупку зерновых у стран, которые не имеют доступа к морю.
Финансирование для субсидирования запросов на финансирование было предоставлено иностранцами министром регионального развития Павлом Немеком (US-DEU), в частности, это было предназначено для подачи запросов на финансирование от Брюсселя.
ЕС: странное законодательство является исключением
Правила вполне могут стать мишенью критики среди государств-членов, но усилия ЕС по регулированию, более эффективному функционированию и развитию всего Союза заслуживают признания, по мнению ряда экспертов.
Более важным вопросом, по мнению экспертов, является привлечение средств ЕС по проектам, которые почти ничего общего с укреплением европейской интеграции, но которые были протолкнуты государствами-членами во время заседания по бюджету.
Эмоции вспыхивают среди чехов, когда, как и другие страны Союза, CR должен бороться в Брюсселе за право на конкретную маркировку на его традиционных продуктах, в которых он не всегда увенчается успехом.
Чехи в течение шести лет боролись с немцами и австрийцев, чтобы защитить маркировку своего олумуцкого, однако туземский ром, чья традиция восходит к XIX веку здесь, должен был быть переименован в туземак.
Наименование рома можно давать только на продукты, дистилляторные из оттепельного сахара, а не сахарной свекле.
Вафли Carlsbad, Pohorelicky и Trebonsky карп, а также хмеля Zatec были добавлены в официальный список зарегистрированных продуктов ЕС, наряду с всемирно известным сыром фета и горгонзолой, немецким марципаном из Любека и ветчиной Parma.
Песок защиты ЕС также можно с гордостью показать на пюрелях-жабехах Pardubice и Horicky.
Люди хотят, чтобы я спасла республику, но я любитель, говорит Окамура
Сенатор, как человек решает, что хочет баллотироваться на пост президента?
Дело не в том, что я сенатор или президент.
Если бы все в нашей стране без проблем работало, то я бы не баллотировался ни на один пост.
Я больше не могу наблюдать, как страна была ограблена за последние двадцать лет, воры, бродящие по тусу, и народные налоги и пенсионный возраст увеличиваются.
У меня не было амбиций быть политиком.
Когда я вижу что-то, что мне не нравится, я пытаюсь найти решение, чтобы изменить вещи.
Поскольку мне уже исполнилось сорок, и я независимый беспартийный человек, у меня нет другого выбора влиять на вещи, кроме как баллотироваться на пост сенатора или президента.
Вы уже достигли Сената, но вскоре после этого вы отправляетесь в замок.
Вы не отворачиваетесь от тех, кто голосовал за вас в этом?
Я все время говорил, что буду бороться за замка на основе результатов выборов в Сенате.
Позже я добавил, что если бы я был избран сенатором, я буду баллотироваться на пост президента.
Моя цель, однако, не в посте, пост - это инструмент, позволяющий реализовать мое зрение.
Поэтому мне необходимо наибольшее влияние и самый сильный мандат.
Проблема не только в том, что как нация мы клянутся в пабе или на телевидении, но и в том, что мы попираем кого-либо, кто хочет попытаться изменить ситуацию.
Медиа добавили к этому, вводя общественность в заблуждение, и принимая свободу слова со свободой лгать.
Например, я якобы подкупал репортеров, или, как утверждается, был советником Ири Парубека.
Давайте поговорим о вашем видении.
Вы отправились в осаду своего замка с диссертациями о материальных и уголовных обязанностях политики и ретроактивным раскрытием финансовой информации об активах более двадцати миллионов.
Вы должны изменить закон для этого.
Однако, как президент, у вас нет этой власти, и только Сенат в целом может предложить законы.
Как вы собираетесь это решить?
Когда я лоббировал, как гражданин, чтобы экскурсионная работа была свободной торговлей, она успешно проходила.
Проблема в политической склокации - когда кто-то приходит с хорошей идеей слева или правых, она будет намеренно отвергнута, вызывая задержки для общественности.
Как независимый беспартийный человек, у меня гораздо больше шансов получить поддержку со стороны всех парламентских сторон.
Я держу преимуществом в том, что без политической гуногик или догм мыши я могу взять то, что лучше для нашей страны, с любой стороны, и применить ее.
Видите ли вы себя как человека справа, или слева?
С чешской точки зрения, кажется, они склонны ставить меня влево.
Для меня просто неважно, что это немного слева или справа.
Важная часть для меня - двигаться вперед.
Дело не в том, кто кто-то слева или справа, я просто хочу объединить людей.
Я всегда поддерживаю любые хорошие общественные решения, даже если они будут выдвинуты KSM или ODS, и, таким же образом, я буду выступать против плохих идей.
Ты злишься, когда кто-то называет тебя популистом.
Вы не подтверждаете это с тем, что вы заявили?
Когда вы делаете бизнес-планирование компании, у вас также есть идеальная цель и видение.
Вы пытаетесь приблизиться к этому.
Некоторые могут назвать это популизмом, но все предложения, о которых я говорю, уже работают в других местах, или они были выдвинуты экспертами.
Но без поддержки парламента у вас останутся справедливые лозунги.
Вы недолго с этим продержаетесь долго.
Или вы верите, что если вы уйдете среди общественности и поговорите с ними, что вы добьетесь успеха, скажем, в передаче преступной и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, журналистов и общественность и попытаться поставить их на мою сторону, чтобы мы могли пройти через это.
Если бы я был избран президентом, не было бы проблемой организовать прямую телевизионную трансляцию, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности политиков, государственных служащих, судей и генерального прокурора.
И, как это может быть так, им нужно будет объяснить, почему они этого не хотят.
Когда есть сильная цифра, чтобы указать на проблемы, ей просто нужно некоторое давление на политическую сцену.
Возьмем, к примеру, прямые выборы президента, это было достигнуто благодаря общественному давлению.
Я скажу откровенно, что я любитель, я не гений или интеллектуал.
Я ищу союзников, чтобы поделиться своим мнением и видением.
Я только начинал в политике, и я ищу поддержку большинства для своей повестки дня.
Я постараюсь добиться прогресса, но это, если не сработает, через шесть лет я закончу и вернусь в частный сектор.
Звучит немного так, как Окамура пытается спасти Чехию.
Я не являюсь спасителем.
Я знаю, что только я ничего не добьюсь, поэтому я спрашивал знакомых, будут ли они бежать в сенат.
Я пошел к Радиму Янкуре, который отказался из-за его рабочей нагрузки.
Поэтому я, по крайней мере, поддерживаю журналистку-расследователь Яну Лоренкову, которая раскрыла мошенническую деятельность с помощью легкого масла.
Я выдвинул себя вперед, потому что люди действительно недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей не пошли голосовать, а те, кто это сделал, в основном голосовали за лидеров истеблишмента.
В сенате есть только два независимых, включая меня.
Люди голосовали за сенат, который затруднит соблюдение изменений.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или президентов региональных советов.
Вы планируете провести свою собственную вечеринку?
Я еще не думал об этом, потому что у меня нет ни времени, чтобы убедиться, что у каждого члена партии есть ни чистый опыт, ни деньги, чтобы сделать это.
У меня нет денег даже на президентскую кампанию, мой прозрачный счет держит всего 20 тысяч.
У тебя нет денег?
Вы говорите о финансовых раскрытиях, но что вам нравится?
Я оцениваю, что мои частные активы составляют около 60 миллионов.
В Праге у меня есть земля стоимостью около 25 миллионов, квартира стоимостью десять миллионов, еще одна квартира стоимостью восемь миллионов, коллекция произведений искусства стоимостью около десяти миллионов, Aston Martin стоимостью 3,5 миллиона, Skoda Superb стоимостью в миллион, и у меня есть несколько миллионов на счету.
У меня есть Aston Martin, кстати, потому что это была моя мечта в детстве - мне всегда нравился Джеймс Бонд, который управлял автомобилем, был доблестным с женщинами, а также боролся против зла и злодейства.
У вас есть активы на Aston Martin, есть активы стоимостью 60 миллионов, но у вас нет денег на кампанию?
Вы говорите, что хотите изменить Республику, но вы не заинтересованы в том, чтобы вкладывать в это свои собственные деньги.
Это не внушает большого доверия.
У меня нет 15 миллионов на кампанию.
Должен ли я взять кредит?
Я уже вложил 2,5 миллиона в кампанию.
Тот факт, что у меня нет спонсоров, свидетельствует о том, что в моей программе нет реального интереса.
Я не обязан платить за свою кампанию.
Расходы на мою кампанию в основном покрываются за счет заработной платы, которую я получу как сенатор.
Однако я не смог бы жить на нем, например, я не мог оплатить английскую школу моего сына, которая стоит 30 тысяч в месяц.
Если бы я был заинтересован только в зарабатывании денег, я бы не стал баллотироваться на выборах.
Так что вы все еще будете заниматься бизнесом, чтобы вы могли зарабатывать на жизнь?
Вы не сказали, что вы будете приостановить это?
Это зависит от ставки заработной платы.
Как я уже обещал, моя деятельность была частично сокращена.
Например, весной мой заместитель занимает пост генерального директора туристического агентства.
Люди хотели бы, чтобы я был самаритянином, который спасает республику.
Но я тоже должен что-то жить.
Как бизнесмен, что бы вы обычно делали ежемесячно?
От двухсот 400 тысяч, что я и делаю до сих пор.
И если бы я стал президентом, то я бы прекратил свою деловую деятельность.
Полное интервью можно прочитать в субботнем номере «Пруво».
Архитекторы MVRDV доказывают, что истинные приключения не просто в голове - опираясь на пример Спейкенис и недавно возведенного Бюхерберга (буквально "Книжная гора") - 2 фотографии
«Я думаю, что здание весело, выглядит футуристично и в конечном итоге дает что-то интересное для рассмотрения», - сказала Лизетт Верхайг, прохожий на обочине дороги.
А Стефан Спермон, ИТ-техник в крупной фирме, базирующейся поблизости, прокомментировал: «Это определенно вещь красоты, здание».
Тем не менее, я задаюсь вопросом, почему людям нужна другая библиотека в наши дни.
У каждого человека есть интернет, iPad и электронные книжки.
В настоящее время никто не попадает в одну из этих библиотек старого образца, или я ошибаюсь?
Спейкенис, сонный город за воротами Роттердама, который едва ли заслуживает посещения, является особенным рекордсменом.
Муниципалитет в 80,000 человек имеет самый низкий уровень грамотности за весь Нидерланды.
Чтобы противодействовать этой крайней ситуации, было принято несколько лет назад решение внести вклад в общее образование и воссоздать семь фиктивных мостов, которые представлены на банкнотах Евро как красивые, окрашенные железобетонные миниатюры.
Успех наступления на образование был ограничен.
И поэтому городские отцы признали, что есть только один способ стать мастером над статистикой: библиотека должна быть построена!
Вини Маас из Роттердамской архитектурной фирмы MVRDV, мастер дерзких барных карт и продюсер юмористических и часто циничных зданий, взял проект на себя с его обычным хладнокровием и появился на конкурсном слушании в 2003 году с пятью книгами под его рукой и усмешкой на лице.
И с судейской коллегией, все еще смотряющей на него с недоумением, пожимая плечами, дерзкий Маас уложил свой выбранный реквизит по приказу размеру, чтобы сформировать пирамиду, и округлил его презентацию - теперь подходящей подкреплением действия - словами: "Дорогой муниципалитет!"
Так что это мое предложение для Книгой Горы Спейкениса - для так называемого Бокенберга!
Девять лет спустя поднялась гора площадью 30 миллионов евро.
Он является частью проекта оживления, который также включает в себя подземную автостоянку, супермаркет, почтовое отделение и небольшое количество прилегающих многоквартирных домов и террасных домов, в общей сложности 50 жилых домов.
В начале ноября Бюхерберг был удостоен второго места в конкурсе «Лучшая библиотека НЛ 2012».
Кроме того, проект также номинирован на премию " Голландский национальный лес 2012 года".
Таким образом, безликий ответ в маленьком городке, который до сих пор не было ничего более, чем постмодернистский пешеходный район и потрясающе уродливая ратуша, за чьи белые фасады, которые можно было ожидать найти молочный завод, были подкреплены частью современной архитектуры.
Прежде всего, Спайкенис теперь имеет свое первое общественное культурное здание в истории своего существования.
Долгое путешествие к книге
Первое впечатление: эльдорадо книг под куполом.
На самом деле есть лифт, который поднимается через центр горного массива, однако истинные радости пространства и литературы раскрываются при масштабировании топографии пешком.
Внутреннее пространство, застеклеенное повсюду, яркое и открытое, выпущенные клинсерские полы и элегантные уличные фонари говорят на безошибочном языке общественной городской площади.
Городская атмосфера идеальна.
Вы уже следите за скамейкой в парке, собакой, мальчиками и девочками, играющими в футбол.
Везде есть книги, книги, книги.
«Обычно книжные полки проходят вдоль фасада, а в центре есть большое темное пространство, которое обычно неприятно и безлично», — говорит Вини Маас.
Мы перевернули классическую пространственную конфигурацию с его головы и вывернули область чтения наизнанку.
искусно используется интерьер Бюхерберга: в центре есть офисы, интернет-библиотечная библиотека, шахматный клуб, экологический центр и центральная техническая вспомогательная комната.
Одним из особенно особенностей являются черные книжные полки, которые одновременно выступают в качестве облицовки стены, парапеты и перила для лестницы.
Внешний вид, ощущение и запахи являются чуждыми.
Даже твердолобые архитекторы и инженеры-строители качают головами на неизвестные строительные материалы.
«Здесь мы хотели работать с перерабатываемыми материалами», - объяснила Joop Trouborst, руководитель проекта муниципалитета Спейкензисс, по запросу Standard.
И поэтому однажды мы наткнулись на подходящий отходной продукт, используемый в сельском хозяйстве, на фризской ферме.
В течение многих лет искусственная ткань толщиной в миллиметре использовалась в теплицах и полях в Нидерландах в качестве базового слоя.
Он недорогой и экономит время.
Тонкий текстиль длится два сезона и затем утилизируется в качестве массовых отходов.
Для библиотеки ткань была - впервые в этих количествах - вдавлена в четырехсантиметровые доски.
Под воздействием тепла и давления так называемый пластик Landbou (KLP) изменяет цвет на темный, одногенозный и надежный материал, который пахнет смесью запаха нового автомобиля и запаха тренажеров.
После 105 шагов вы достигли саммита.
В конце 500-метрового путешествия вы вознаграждаетесь в литературном кафе, не только фантастическим видом на город, но и голландскими крокетами и горшечными фикусами.
Они обеспечивают атмосферу, но самое главное, регулируют влажность воздуха в литературном горном хребте.
Пожертвования для новой души
«Вы вряд ли поверите, но это здание, несмотря на многочисленные стеклянные панели, является витварским проектом в области экологии», - сказал Труборест.
Она нагревается и охлаждена с помощью геотермального тепла.
Хотя у Бюхерман есть стеклянный покров, солнце только ненадолго проникает в интерьер, даже в солнечные дни.
Широкие, балованные баловные клеи, расположенные по правому углам к стеклянной фасаду, обеспечивают тень и поглощают большую часть солнечного света.
Температура в помещении очень приятная.
Остальное позаботится полностью автоматические роликовые жалюзи.
Стефан Спермон, изначально скептик ИТ-сектора, уже отважился на новую библиотеку.
Лизетт Верхайг также уже посетила.
Так же, как и TCM-преподавателя, Синтия Богард, которая даже называет Бокененберга «давно наказанной душой» Спейкениса.
Причина: на инаугурации всего несколько недель назад каждый гражданин был приглашен пожертвовать книгу из своей личной коллекции.
Настоящим образом это было сделано для заполнения оптических пробелов в еще не полностью укомплектованной библиотеке - в настоящее время там 70,000 предметов.
Эта концепция была успешной.
Полки полон вместимости.
«Ничто не хуже, чем полупустая библиотека», — сказал архитектор Вини Маас.
«Я думаю, что благодаря нашему приглашению у каждого жителя теперь есть определенная связь с этим новым зданием.
Все знают, что их книга является частью здания.
Даже если это только для украшения.
Таким образом, MVRDV удалось овладеть главной дисциплиной, которую специалист по жаргону называют формированием идентичности.
Спейкенис написал историю литературы.
Однако молодость и необразованная.
В конечном счете, это отправная точка для идентичности.
Сабо: "Немцы должны играть большую роль"
В ходе голосования по включению Палестины Германия воздержалась от голосования.
По словам Стивена Сабо, эксперта по американо-европейским отношениям, в этом Берлин идет по тонкой дипломатической линии.
Дойная Уэлле: В начале недели Германия первоначально дала понять, что будет голосовать против заявки палестинцев на получение статуса наблюдателя в рамках Организации Объединенных Наций.
Однако впоследствии Берлин воздержался от голосования.
Почему?
Стефан Сабо: Германия не поддерживает то, что израильтяне сделали в Газе.
Теперь, однако, из-за своих особых отношений с Израилем, Германия должна быть осторожной.
В то же время, однако, я не считаю, что это поддерживает и американскую позицию.
Германия хотела продемонстрировать свою независимость - хотя и не будучи слишком критичной к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась от голосования, когда речь шла о создании бесполетной зоны.
В конечном итоге это было реализовано НАТО.
Трудно ли Германии занять четкую позицию, когда дело доходит до важных международных дел?
Да, так и есть.
Это потому, что она только что реорганизовала свою внешнюю политику, действительно отходя от политики, которая, так сказать, управлялась США в пользу немецкой внешней политики.
Эта ситуация усугубляется тем, что европейцы не имеют последовательной и стандартизированной политики.
Таким образом, немцы оказываются застрявшими между двумя фронтами.
От них ожидается, что они играют более независимую роль, но это то, к чему они не привыкли.
Я считаю, что они все еще находят свой путь в этой роли, но они находятся на пути к «более нормальной» внешней политике.
Внешняя политика, похожая на политику Франции, Великобритании.
Так что же конкретно влечет за собой «нормальная» внешняя политика, с немецкой точки зрения?
Это свидетельствует о готовности занять позиции по международным вопросам, которые независимы от позиций США или европейских партнеров.
Я считаю, что внешняя политика Германии мотивирована экономической политикой, то есть экспортом и ее отношениями с некоторыми регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в определенной степени отличаются от интересов других крупных держав, и поэтому Германия должна защищать свои интересы.
Оказывали ли эти экономические интересы влияние на их отношение к ближневосточному конфликту и их голосованию в ООН?
С одной стороны, Германия имеет основные рынки доходов на Ближнем Востоке, и особенно в государствах Персидского залива.
Поэтому должно быть осторожно не оскорблять общественность, но и элиту в арабских странах.
В любом случае, это играет свою роль.
Тем не менее, я бы не хотел приписывать этому слишком много веса. Это не совсем односторонние отношения.
Тем не менее, он играет важную роль в рассмотрении Германии.
Подорвала ли Германия свои отношения с США, воздерживаясь от голосования по важным решениям, таким как голосование по Палестине?
Я думаю, что в Европе и даже в США преобладает большое понимание немецкой позиции.
Поэтому я не думаю, что это был такой драматический перелом, как это имело место в вопросах, касающихся Ливии.
Возможно, это даже принесет Германии определенную степень уважения.
В конце концов, это сигнализирует о том, что страну нужно воспринимать всерьез как международного игрока и что ее интересы должны быть рассмотрены.
В Европе существуют различные мнения в отношении палестинской инициативы.
США, с другой стороны, четко высказались в пользу вето.
Существуют ли разногласия между США и многими европейскими нациями?
Из-за американской внутренней политики эти различия существовали всегда.
Я думаю, что втайне правительство при Обаме на самом деле имеет большое понимание для европейской ситуации.
Однако из-за политической ситуации здесь правительство, естественно, не может публично озвучить эту позицию.
Я считаю, что реальные различия во мнениях не так велики, как они всегда появляются.
Если вы посмотрите на отношения между Обамой и премьер-министром Нетанью, Обама действительно не так в восторге от политики Нетаньяху.
Трудно ли Германии примирить свои тесные отношения с Израилем и США, с одной стороны, и положение его самых важных партнеров в ЕС с другой стороны?
Я думаю, что именно это делает вещи такими трудными для немцев.
Конечно, было бы немного проще для немцев, если бы была последовательная и стандартизированная европейская политика, чего в настоящее время не так.
Таким образом, они не могут быть частью более широкой власти и должны вместо этого вести дела с их собственной позиции.
Именно это и делают с Евро.
Я считаю, что в будущем Германия возьмет на себя ведущую роль в призыве Европы к стандартизированной европейской позиции.
Это, конечно, не простая задача для Германии, из-за ее отношений с Израилем.
Это всегда было деликатным предметом.
Тем не менее, я думаю, что немцы ясно, что они должны играть более независимую роль.
Считается ли Германия роль важного международного игрока - действительно ли Германия хочет взять на себя ведущую роль?
Или Германия по-прежнему находит сложные лидерские роли?
Германия по-прежнему не привыкла к ней, страна по-прежнему некомфортна и по понятным причинам все еще с трудом играет более заметную роль.
Если мы посмотрим на еврокризис, например, каждый раз, когда Германия принимает более заметную роль, различные антигерманские чувства становятся очевидными.
Это не упрощает ситуацию для немцев.
На самом деле это та же самая старая проблема: человек не хочет, чтобы его окружали враждебные страны.
Из этой позиции Германия находится в гораздо более сложном положении, чем США.
Она должна быть восприимчива к самым разнообразным соседям и мнениям, и это непросто.
Влияние США на европейскую политику постоянно уменьшается, но ЕС в настоящее время не чувствует этого вакуума, поэтому кто заполняет пробел?
Немцам придется просто играть большую роль.
Даже если им это не нравится, даже если это неудобно и делает их еще более непопулярными - c'est la vie!
Стивен Сабо является заместителем директора Трансатлантической академии в Вашингтоне, институтом, в котором ученые и политические эксперты из Европы и Северной Америки собираются вместе, чтобы исследовать проблемы трансатлантического сообщества.
Сабо также является членом Германского фонда Маршалла, в котором специализировался на немецкой политике, внешней политике США и трансатлантических отношениях.
«Защита бренда» в Китае: когда Puma и Armani внезапно становятся китайцами
Armani - всемирно известный бренд, Polo Ralph Lauren.
Но что такое Armani Polo?
Однако за этим названием скрывается полностью официально зарегистрированный бренд в Китае, который не имеет ничего общего с оригинальными компаниями.
Тем не менее, он пользуется защитой, при условии, что фактические создатели имен не подают в суд.
И даже тогда неясно, будут ли они иметь какие-либо права.
«Органам становится все труднее защитить свои бренды в Китае», - сказал Томас Паттлох, юрист юридической фирмы Taylor Wessing, который специализируется на нарушении авторских прав на Дальнем Востоке.
Каждую неделю на моем столе наступает новый случай.
Все подражательные какимы требуются, это несколько дополнительных писем, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится Лу-Гуччи, Прада-Кны зарегистрирован вместо Prada.
Немецкие компании также «юридически» копируются таким образом, такими как производитель спортивной одежды Puma.
Паттлох открывает файл, содержащий регистрацию в офисе товарного знака в Пекине.
14 сентября 2010 года китайская компания установила авторские права на название Zegna DF Puma, псевдоним, который также помогает себе имя модного ритейлера Ermenegildo Zegna.
Тот факт, что китайцы являются чемпионами мира в копировании и нарушении интеллектуальной собственности, хорошо известен.
В крупных городах есть многоуровневые универмаги, которые продают контрафактные товары почти исключительно.
Случаи Паттлоха, однако, несколько отличаются: от имени своих клиентов он принимает меры против того, что китайским компаниям может быть предоставлено право использовать имя от офиса товарного знака, полностью официально, который уже защищен в другом месте.
Китайцы называют это «Bang Mingpai», пассажирским брендом.
Это слово основано на «Bang Dakuan».
Это относится к женщинам, которые привязываются к богатым мужчинам.
Китайские власти не знают о каких-либо правонарушениях.
«Это вредит бизнесу, и мы должны бороться с ним», — бросает вызов Паттлох.
"Грамит разбавлен, его уникальность исчезает - ущерб имиджа огромен."
Финансовые потери и обрабатывающие затраты пострадавших филиалов в миллионы долларов, особенно в случае дорогих флагманских продуктов.
Согласно информации от исследовательской компании CLSA, с объемом 15 миллиардов евро в год, Китай является третьим по величине рынком предметов роскоши и самым быстрорастущим.
Однако удаление сомнительных записей в реестре товарных знаков трудно достичь, и стоить симпатичную копейку.
Процесс может длиться до девяти лет, с неопределенным исходом.
Паттлох сообщает о случаях, когда суд отклоняет дела, потому что через длительный период времени имя, на которое выдвигается возражение, стало «рыночной реальностью».
Если заявителю не повезло, ему, возможно, даже придется заплатить плагиатору деньги за то, что он нарушил свою торговую марку в Китае, сказал Паттлох.
Иногда здесь преобладает закон джунглей.
Знаменитые случаи также относятся к графическим элементам.
В 2009 году Daimler проиграл судебную тяжбу с производителем строительной техники Sany, компанией, которая недавно приобрела немецкого производителя бетонных насосов Путцмайстера.
Даже сегодня китайской компании разрешено использовать эмблему, напоминающую звезду Mercedes.
Покупатель Volvo Geely первоначально использовал синий и белый логотип, который напоминал логотип BMW; спор был разобран, и Geely был вынужден его изменить.
Модный дом Lacoste потерял костюм в Китае против подражателей из Гонконга и Сингапура, которые использовали знаменитого крокодила, смотрящего в другом направлении.
Китайские власти не знают о каких-либо правонарушениях.
Офис торговой марки CTMO в Пекине признает, что в 2010 году были узкие места из-за ограниченного укомплектования персонала и оборудования.
Однако в прошлом году ситуация, как сообщается, «вернулась к нормальной жизни после этой чрезвычайной ситуации в отношении рабочего потока».
Таким образом, запасы необработанных апелляционных процедур были сокращены на 22 процента.
Почти 57 000 таких случаев были закрыты, что на 75 процентов больше, чем в предыдущем году.
Тем не менее, в офисе все еще остается 81,500 апелляций, ожидающих разрешения.
Чтобы исправить это очень дорого
Как это часто бывает в Китае, цифры навязываются.
В прошлом году в КТМО было подано более 1,4 миллиона заявок на защиту товарных знаков, что почти на треть больше, чем в 2010 году.
Это запись и означает, что Китай, в десятый раз подряд, является мировым лидером, когда дело доходит до новых заявок на товарные знаки, информирует эту власть.
То же самое относится инвентаризации действительных товарных знаков, насчитывающего всего 5,5 млн. в количестве.
В 2011 году было получено 1,8 млрд юаней сборов.
Проще говоря, это означает, что каждая заявка стоит в среднем 1280 юаней, или 160 евро.
Обжалование заявки стоит в много раз это количество, как видно в случае немецкого семейного бизнеса, Фройденберг.
Более семи лет группа борется против китайского плагиата.
Немцам на самом деле удалось разоблачить незаконное производство компанией скопированных частей автомобилей.
Однако подражатель все же обеспечил китайские права на бренд Freudenberg.
Это то, что мы упустили, поскольку фамилии не могут быть защищены в Германии, сказал Ханно Вентцлер, председатель правления в Freudenberg Chemical Specialities в Мюнхене.
Офис товарного знака CTMO также отклонил апелляцию мюнхенской компании.
В следующих двух случаях Фройденберг оказался прав, однако противоположная сторона продолжает оспаривать этот вопрос до сих пор.
Нужно очень внимательно отдать должное внимание.
Теперь дело находится на рассмотрении Верховного суда.
Вентцлер уверен, что дело будет вынесено в позитивное завершение и восхваляет профессионализм судов.
Тем не менее, он также говорит: «Процесс чрезвычайно дорогой и занимает много времени, денег и нервов».
Внутренние затраты могут быть вычислены, архив компании даже должен был просматривать вековые записи, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предложил противоборствующей стороне "высокую шестизначную сумму в евро" в качестве урегулирования.
«Это показывает, сколько это стоит для нас», — говорит Вентцлер.
Опасности на Дальнем Востоке даже угрожают перекинуться на Европу.
Особенно если имитаторы обеспечивают там незащищенные бренды.
Например, китайский производитель хотел зарегистрировать этикетку Freudenberg на обувь и кожу кожи в Германии.
Это бизнес-сектор, который давно освободила группа, но, тем не менее, удалось предотвратить регистрацию.
«Вы должны уделять чрезвычайно пристальное внимание», — говорит Вентцлер.
И он, и Паттлок советуют компаниям быть очень осторожными при ведении бизнеса с Китаем.
Недостаточно полагаться на международные права на товарные знаки, а скорее иностранцы должны также регистрировать «все, что каким-либо образом достойно защиты в Китае», - сказал Вентцлер.
В противном случае расходы могут быть намного дороже, чем регистрационный взнос.
На самом деле: если Фройденберг откажется от финального барьера своей драмы с торговой маркой, им, вероятно, придется заплатить противоположные партийные лицензионные сборы за использование их собственного имени, объяснил Вентцлер.
Или, в качестве альтернативы, мы будем вытеснены с рынка в соответствующем секторе.
Всемирный день борьбы со СПИДом: Стома, пение, помощь
В Гейдельберге хор Имбонги репетирует - а в Свазиленде СПИД-сироты в восторге.
История связи, которая преодолевает гораздо больше, чем расстояние 8,733 километра.
Прежде всего, штамповка: ковбойские ботинки, баскетбольные туфли, дамские насосы и мужские лоферы пытаются найти ритм на паркетном полу и быстро сделать именно это.
Один-два-три-четыре.
Только тогда голоса певцов медленно набухают - альт, бас, тенор и сопрано, ожирение и преследуют.
А Фите Хопф, 29-летний дирижер, почти поднимается из своих ботинок, когда он сводит ансамбль вместе со своими гладкими, но дикими жестами.
Сегодня вечером в понедельник вечером, а в музыкальном зале Института медицинской психологии в Гейдельбергском хоре Имбонги практикуют новую песню.
Пятнадцать певцов, старше 23-69 лет, варьируются от человеческих генетиков до поддерживающего человека.
«Омобани» ни в коем случае не простая часть, с каждым голосом, имеющим другой текст, и на чрезвычайно иностранном языке: Зулу, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесто, Малави, Мозамбике и в некоторых частях Свазиленда.
Помогая другим помочь себе
По всему миру насчитывается около 34 миллионов человек, инфицированных ВИЧ, в соответствии с оценками Унаиды, программы Организации Объединенных Наций по борьбе со СПИДом.
Из них 23,5 миллиона человек живут в Южной Африке.
В Свазиленде насчитывается 245,000 сирот СПИДа.
Между тем, более 40 процентов населения являются ВИЧ-положительными.
Ассоциация «Голоса за Африку» нашла в Германии спонсоров для 180 сирот СПИДа в деревне Эсетини.
70 из них посещают среднюю школу.
За 15 или 20 евро в месяц можно стать спонсором.
Это гарантирует детям деньги на школу, школьную форму и теплое питание каждый день в Центре Гого.
В зулу Имбонги означает рассказчик или поклонник.
В этом регионе никто не может свободно говорить на языке банту, но они могут его петь.
В течение почти десяти лет хор практиковал песни на этом чужом, «мягком» языке, и время от времени они возвращают их туда, откуда они родом, откуда они родом: Южная Африка.
На расстоянии 8,733 километра от Гейдельберга, на северо-западе королевства Свазиленд, находится деревня Эстьени, которая опирается на вокальную мощь немецкого хора.
Сорок процентов инфицированы.
Там проживает около 2,000 человек, некоторые все еще в простых грязи и соломенных хижинах, и большинство из них - дети.
У более 300 из них больше нет родителей, поскольку они поддались вирусу ВИЧ.
В Эситжени вы получаете небольшую предвещающую болезнь, от которой страдает весь Свазиленд: по данным ЮНИСЕФ, регион имеет самые высокие показатели инфицирования ВИЧ и самую низкую продолжительность жизни в мире.
Обрезание, которое, как было доказано, снижает риск заражения вирусом вдвое, едва практикуется населением.
Более сорока процентов людей в Свазиленде несут вирус иммунодефицита, а умирать в вас в середине тридцатых годов ни в коем случае не редкость.
В групповой поездке в Африку в начале 2005 года Хор посетил деревню, но в первую очередь имбонги увидели много детей на улицах, не имея недостатка не только в родительской опеке, но и практически во всем остальном: еда, одежда, образование.
Без школьного отпуска есть практически какие-либо возможности, особенно в бедной стране.
Первоначально частными лицами было отправлять ребенка в школу и позволяют ему пить один теплый блюдо в день за несколько евро в год.
Однако всего через год хор учредил Ассоциацию «Голоса для Африки», которая с тех пор присматривает за сиротами СПИДом в Эситжени на почти профессиональном уровне.
Факты о инфекциях, передаваемых половым путем.
Каковы наиболее важные заболевания, передающиеся половым путем?
Бактериальные ИППП включают сифилис, хламидию и гонорею.
Распространенными вирусными ИППП иПППП являются ВИЧ, вирусы папилломы человека, гениталии герпеса и гепатит.
Крабы и чевилисты относятся к паразитическим ИППП.
Кто такие основные группы?
Сифилис и гонорея происходят в основном у мужчин, которые имеют половые отношения с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти случаев сифилиса, зарегистрированных в Германии, передаются с помощью полового контакта между мужчинами.
Среди гетеросексуальных взрослых, инфекции хламидиоз, трихомониз, кандиоза (гриблез) (визю, гонорея и человеческие папилломы вирусы часто возникают заболевания, передаваемые половым путем.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое, однако в этой группе обнаружено около 20 процентов новых случаев ВИЧ.
Среди молодежи инфекции хламидиоз гораздо чаще, чем в других группах населения.
По данным европейских опросов, три четверти всех заражений влияют на молодых людей в возрасте от 15 до 25 лет.
В этой стране вирусы папилломы человека также часто встречаются у молодых людей.
Как сложилось число заражений?
Не все заболевания, передающиеся половым путем, могут быть уведомляются.
По данным Института Роберта Коха, число случаев заражения сифилисом более чем удвоилось с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
С 2007 года число случаев инфицирования вновь заболеваемом исходом снижается.
В 2011 году было зарегистрировано около 2700 случаев.
Это примерно на десятую часть меньше, чем в предыдущем году.
Какие симптомы указывают на заболевание, передающееся половым путем?
Инфекционные заболевания могут вызывать язвы в области гениталий, дискомфорт при мочеиспускании, выписки, нижнюю боль в животе и волдыри или бородавки.
Однако часто они не вызывают боли или каких-либо других симптомов, оставаясь необнаруженными.
Как вы можете защитить себя?
Презервативы могут снизить риск сокращения, однако они не обеспечивают 100% защиты.
Это связано с тем, что иногда патогены заболеваний, передающихся половым путем, также могут передаваться через клееные инфекции и тесного контакта с кишечником.
Поэтому в первую очередь специалисты рекомендуют людям с часто меняющимися сексуальными партнерами регулярно проходить обследования.
При ранней диагностике большинство ИППП можно вылечить, а долгосрочные последствия избегаются.
Благодаря спонсорским пожертвованиям и, что ни в коем случае не только средства, которые хор собирает по всей Германии, все деньги складываются.
"В общей сложности мы уже отправили около 200,000 евро в Esitjeni", - сказала председатель ассоциации Аннет Леннарц.
В самой деревне Зодва Дламини, самоуверенная и напористая женщина, управляет деньгами из Германии.
Она позаботилась о том, чтобы у сирот было хорошее жилье, например, с одной из их бабушек.
Гого, как называются в Зулу, являются столпами деревни.
У некоторых из них до 14 сирот живут с ними, обеспечивая их крышей над головой и следя за тем, чтобы дети добирались до своих школьных классов каждый день в своей школьной форме.
Любой, у кого никого не осталось, прибывает в приют с Ханисили, одиночкой, которая получает ту же зарплату от ассоциации, что и два повара, которые готовят более 200 голодных детей каждый день.
Кроме того, «Голоса для Африки» создали швейную школу, построенную два курятника и вместе с американской организацией здравоохранения PSI организовали для многих в деревне, чтобы пройти тестирование на ВИЧ.
Это не то, что нужно воспринимать как должное, как это явно относится к болезням по всей стране, лучший способ держать вещи в тайне, - если люди мертвы.
Король с 14 женами
«СПИД — это абсолютный табуированный субъект, — сказала Аннет Леннтарц, — потому что это связано с сексуальностью».
Это действительно странно для страны, в которой король официально имеет 14 жен.
Последний абсолютный монарх Африки к югу от Сахары, король Мсвати III, известен своим чрезмерным образом жизни.
Полигамияж вместо демократии.
Среди других факторов тот факт, что вирус ВИЧ быстро распространился за последние десятилетия, также можно объяснить с этим официально санкционированным образом жизни.
Другим фактором является большое количество рабочих-мигрантов, которые несут вирус по всей стране.
На каждом углу есть бесплатные презервативы, сказала Аннет Леннарц, «но они вряд ли используются.
Культура предписывает обратное - плоть от котенка».
Чтобы способствовать культурному обмену, хор Имбонги путешествует по Южной Африке каждые два или три года и поет песни меланхолии, боевого духа, уверенности и черной самооценки, которые многие из южной оконечности черного континента все еще знают со времен апартеида.
Автобус, полный белых людей, которые поют песни на черном языке - эта степень признания приносит не только моральный дух и радость, но и некоторые мрачные солдаты-погранивы даже проливали несколько слез.
Путешествие всегда приводит к Esitjeni, где певцы посещают своих детей-спонсоров.
Хотя едва ли можно найти маленькую деревню на карте, она более чем известна в долине реки Эзулвени.
"Идите в Эситжени, вот где свет", - говорят там люди.
И если вы сделаете 8,733-километровый рейс обратно в Гейдельберг, чтобы посетить певцов в их репетиционной комнате, вы увидите, что свет тоже есть.
Мессенджер: NASA обнаружило лед на Меркурии
Расследование Messenger обнаружило доказательства льда на планете Меркурий.
Считается, что ледяной покров толщиной может достигать 20 метров.
Американское космическое агентство NASA доказало существование льда на планете Меркурий.
Хотя планета находится ближе всего к Солнцу, у нее есть замерзшая вода - как показано в трех исследованиях, опубликованных в четверг в специализированном журнале "Наука".
Расследование Messenger обнаружило доказательства того, что в области планеты есть ледяной покров, который навсегда находится в тени.
Считается, что это на востоке 30 сантиметров и, возможно, до 20 метров.
Вода, по-видимому, пришла от комет или, возможно, также астероидов, которые наносили удары с Меркурием.
Тем не менее, никто не связывает открытие льда с существованием жизни на планете, сказал главный научный сотрудник по расследованию Мессентрака Шон Соломон.
Температура на Меркурии может достигать 426 градусов по Цельсию.
Тем не менее, результаты могут помочь объяснить, как вода и другие строительные блоки жизни достигли других регионов Солнечной системы.
Неизвестные большинству жителей Земли, есть зонды, телескопы и маленькие роботы, такие как Феникс, развернутые для исследования глубин Вселенной.
Время от времени они передают изображения на Землю: маленькие оковы в бесконечное пространство.
Это изображение происходит с камеры, разработанной немецкими исследователями в Институте Макса Планка.
Восемь планет нашей Солнечной системы, плюс карликовая планета Цере.
Как и Плутон, который вращается вокруг Солнца за Нептуном, Церерес не является планетой в соответствии с новым определением термина, выпущенного Международным астрономическим союзом в 2006 году.
В этом разделе изображений из инфракрасной записи телескопа Спитцера показан «семейный портрет» бесчисленных поколений звезд: самые старые звезды рассматриваются как синие точки, в то время как их трудно идентифицировать розовотинных «новородителей» в комнате для звезд.
Эта звездообразующая область - довольно неромантично названная W5 учеными - была обнаружена телескопом "Спитцер" в созвездии Кассиопия, на расстоянии 6500 световых лет.
Это мерцающее свечение умирающей звезды было запечатлено телескопом НАСА «Спитцер».
Кольцо в форме пончиков состоит из материала, выброшенного звездой в процессе смерти.
В огромной Трубопроводной туманности, в 5,400 световых годах от Земли, новые звезды создаются из газа и пыли.
Телескоп НАСА «Спитцер» снял эту фотографию галактического давочного зала.
скопление звезд Pleiades, также называемое «Семь сестер», можно увидеть с босым глазом ночью.
Однако с телескопом цвета действительно приходят в свои руки.
На этой инфракрасной фотографии туманность Helix оглядывается на наблюдателя, как на красный глаз.
Он расположен на расстоянии 700 световых лет в созвездии Aquarius.
Его сходство с континентом привело к тому, что эта туманность приобрела название «Северная Америка».
Сочетание нормальной и инфракрасной фотографии произвело захватывающее окраску.
Эта детская звезда может быть запечатлена только в своей полной красоте с помощью инфракрасных детекторов телескопа Spitzer.
Сатурн и его кольца: как они произошли, является самой большой головоломкой в области астрономии.
Возможно, они являются остатками луны Сатурна, которая исчезла без следа 4,5 миллиарда лет назад.
Одна из самых больших и острых снимков телескопа Хаббл: Галактка Whirlpool
В зависимости от окраски, фотографии спиральных галактик могут стать подлинными произведениями искусства.
Фотография, опубликованная Европейской южной обсервацией, показывает Твердую туманность в созвездии Стрельца, на расстоянии нескольких тысяч световых лет.
Название Trifid проистекает из латинского слова trifidus (разделено на три части), поскольку темные полосы пыли делят ядро места рождения звезд на три части.
В созвездии Оптиуша астрономы сфотографировали признаки космического столкновения: 400 миллионов световых лет от Земли, ядра двух сливающихся галактик быстро движутся друг к другу, суждено столкнуться.
Это звездное рождение было запечатлено телескопом Хаббл в спиральной галактике М83.
Любой, кто не любит технические аббревиатуры, может предпочесть назвать его по прозвищу, южная Кэтрин Колесо.
Фотография, сделанная космическим телескопом «Хаббл», показывает секцию туманности Ирис в созвездии Цефа.
Туманность, расположенная в 1,400 световых годах, состоит из частиц пыли, которые в десять-ста раз меньше, чем стандартная домашняя пыль.
Это изображение было собрано с рентгеновских снимков, сделанных различными телескопами.
На нем изображено кольцо черных дыр, в 430 миллионах световых лет от Земли.
Эта группа галактик, названная Arp 273, была сфотографирована для НАСА космическим телескопом Хаббла.
Ученые называют большую спиральную галактику UGC 1810.
Эта звездная туманность является домом для самой яркой группы молодых звезд в нашем Млечный Путь.
Эта «звездная колыбель» постоянно производит новых молодых людей.
Точно так же это звездное облако, связанное с туманностью Розетт, постоянно производит новые детеныши звезды - в 5000 световых годах от Земли.
В этой яркой сияющей галактике с одной маленькой черной дырой нет ни одной пыли - только газ.
Исследователи предполагают, что он возник только вскоре после Большого взрыва, когда Вселенная была в основном состоит из водорода.
Наш взгляд на Вселенную: самые важные телескопы
Предполагается, что телескоп был изобретен в 1608 году Хансом Липперхи - еще до того, как Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор зеркала в оптических телескопах становятся все более крупными, и понимание, которое они обеспечивают, становятся все более глубокими.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп Хейла в Паломарской обсерватории под Сан-Диего был крупнейшим телескопом в мире.
Зерна, показанное на изображении, имело диаметр пять метров.
Аризона, США, находится большой бинокулярный телескоп.
Он обеспечивает вид на пространство через два зеркала, каждый диаметром 8,4 метра.
Внутренние работы Gran Telescopio Canarias на кананенском острове Ла-Пальма огромны - одно только зеркало имеет диаметр 10,4 метра.
Зеркало южноафриканского крупного телескопа в Южной Африке сегментировано - для сокращения затрат.
Несмотря на это, он достигает диаметра около одиннадцати метров.
Недостаток этого недорогого метода строительства: телескоп надежно зажат под углом склонности и поэтому его движение ограничено.
Телескоп Хобби Эберли в Техасе также имеет фиксированный угол наклонности.
Что отличает его отличия: высокая способность легкоатлетия.
Это, несмотря на его сравнительно низкий уровень зеркального диаметра, даже соответствует тому, что больше всего в мире отражающих телескопов.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи могут слушать внеземные сигналы в космосе.
Диаметр радиотелескопа имеет 305 метров.
В «Поиск внеземного разума» (SETI) каждый владелец компьютера может быть любезно предоставлен, делая свои мощности обработки доступны.
Европейская южная обсерватория (ESO) в чилийских янвах.
Это дом очень большого телескопа, который соответствует своему названию.
С его общим количеством четырех зеркал, телескоп также может сосредоточиться на медиальном инфракрасном спектре.
Аналогичным образом, расположен в обсерватории ESO в Чили, планируется европейский чрезвычайно большой телескоп.
Его главное зеркало будет охватывать полные 42 метра и будет выполнено из почти 1000 элементов зеркала.
Однако изображения не следует ожидать до 2018 года.
До 2007 года два телескопа Кека на гавайском вулкане, Мауна-Кеа, были самыми большими в мире.
У каждого из них по два зеркала, каждый диаметром по десять метров.
Телескопы Кека являются частью обсерватории Мауна-Кеа, которая наряду с телескопами Кека может смотреть на небеса с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также будет построен на Мауна-Кеа с зеркальным диаметром тридцать метров.
Здесь вы можете поразиться впечатлению художника.
Однако наиболее важное представление в космосе обеспечивается космическим телескопом «Хаббл».
С 24 апреля 1990 года она поставляет изображения далеких миров.
С марта 2009 года космический телескоп «Кеплер» ищет сверхсоленые планеты, особенно для всех, которые могут быть пригодными для жизни.
2 февраля 2011 года НАСА объявило, что с начала миссии было определено 1235 планетарных кандидатов.
На снимке задокументированы окончательные приготовления на космическом телескопе "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет запущен в космос на борту ракеты Ariane5 как минимум к 2018 году.
Основное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метра.
Одна из задач телескопа - поиск света от первых звезд и галактик, возникших после Большого взрыва.
Ученые предполагают, что лед также существует на южном полюсе Меркурия.
Тем не менее, нет достоверных данных в поддержку этого, поскольку Мессенджер вращается вокруг планет намного ближе к северному полюсу.
На протяжении десятилетий измерения радаров указывали на то, что на Меркурии есть лед.
Благодаря расследованию Messenger, который был запущен в 2004 году, первому, чтобы орбитировать Меркурий, теперь ученые могут быть уверены.
Пить саженец на ежедневной основе - и доживать до 168 лет
В Южном Азербайджане многие люди достигают библейских веков.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет все еще сравнительно молод.
В Южном Азербайджане многие люди достигают возраста, которые почти можно считать библейскими.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет все еще сравнительно молод.
Путешествие по Талишским горам можно охарактеризовать как дикое и романтическое.
Микроавтобус грохается над извилистыми улицами, мимо густо лесистых холмов, бушетых рек и простых фермерских домов.
Везде зеленый и пышный - вас можно простить за то, что вы думали, что находитесь в Шварцвальде.
Однако это на юге Азербайджана, а граница с Ираном находится всего в нескольких километрах.
Это дом кавказской группы людей, Талиш, которых мало что известно, за исключением того, что они говорят на совершенных персидских и азербайджанских и долгожителей.
Последняя остановка - Лерик.
Маленький городок изобилует подавляющей архитектурой советских времен, которая совсем не вписывается в живописный горный пейзаж.
Туристы из Европы редко приезжают сюда; путешествие из столицы Азербайджана, Баку, слишком трудоем.
Для пробегат 323 километров требуется восемь часов, так как слишком много маршрута является лишь одной дорожкой.
Сказочное богатство, за которое страна имеет свою нефть в Каспийском море, еще не прибыло сюда в провинции.
Тем не менее, Пилата Фатулайева (48 лет) убеждена, что у Лерика есть то, что нужно, чтобы стать туристической достопримечательностью.
"Баку прославился в мае благодаря конкурсу песни "Евровидение", а в следующем году у нас будет фестиваль, посвященный старейшим людям в мире", - сказала Фатулайева.
Директор Музея долголетия, скорее всего лишь единственный в своем роде в мире.
Здесь задокументированы жизни восьми десятков Талиша из района, который дожил до 100 лет. Фатулайева указывает на черно-белое фото.
Вот мой дедушка, ему было 120 лет.
В 136 года он стал отцом еще одного ребенка.
Однако непревзойденная звезда музея - пастух Ширали Мустяжен, который, как говорят, дожил до 168 лет.
Однако нет свидетельства о рождении, чтобы подтвердить это.
И учитывая, что самое долго подтвержденное время жизни составляло 122 года, заявление Муслитов кажется крайне сомнительным.
"Он родился в 1805 году, здесь, в регионе, и умер в 1973 году", - объясняет Фатулайева.
Мужчина поженился три раза и имел 23 ребенка, и, как утверждается, родил еще одну дочь в возрасте 136 лет.
Так же разве Сиралы Мустяжен просчитал свой возраст на пару десятилетий?
Но Рембрандт Шольц, исследователь по проблемам старения в Институте Макса Планка в Ростоксе, также слышал о людях, живущих в впечатляющем возрасте в Центральной Азии.
«Поразительно большое количество чрезвычайно пожилых людей также можно найти в некоторых районах Китая, в Японии или долине Хунза в Пакистане, — сказал Шольц, — в то время как на Сардинии также существует чрезвычайно большое количество очень старых мужчин».
Однако из-за отсутствия документации нет научных доказательств возраста, особенно в связи с отсутствием регистров рождения.
Расплавленное сливочное масло у стакана, каждый день
Однако факт остается фактом, что жители региона, окружающего Лерик, достигают библейского возраста с поразительной регулярностью.
В настоящее время в возрасте 20 лет моложе 100 лет.
Так почему же так много пожилых людей живут здесь, на юге?
Азирский путеводитель Фарид Мугимзаде объясняет это как связанное со специфической генетикой талыша.
Напротив, директор музея Фатулайева считает, что это связано с диетой.
Однако представление о том, что богатая калорицией диета Талиша, которая любит мясо, хлеб и особенно молочные продукты, и в которой многие ежедневно пьют стакан растопленного масла, можно считать здоровым с точки зрения науки о питании, также не кажется правдоподобным.
Или это традиционный образ жизни, который держит людей молодыми? В Ченгемяне, крошечном поселении недалеко от города Лерик, живет Рубаба Мирзаева.
В 97 лет она все еще сравнительно молода для этого района.
Мирзаева, которая утверждает, что имеет 143 потомка, живет в простом деревянном доме, типично для всего Кавказского региона.
Она сидит на полу сливочным отверстием, который она неустанно катится назад и неустанно движется вперед.
Восемь человек живут здесь под этой крышей, в том числе один из сыновей Мирзаевой и дочь, оба из которых были бабушкой и дедушкой в течение некоторого времени.
Есть также двое маленьких детей.
На кухне приготовленный чай для гостей, который подается в типичных, выпуклых очках Армаду.
Белые зубы Мирзаевой стоят в идеальном ранге, под ее платком она скрывает длинные, темные светлые косы, которые ее сын с гордостью раскрывает для нас.
Я всегда вымыла волосы молоком, и оно никогда не выпадало и не теряло цвета.
"Я тоже никогда не использовала шампунь", - сказала Мирзаева.
Ежемесячной пенсии достаточно, чтобы жить дальше
Она только ела то, что могла получить от собственной фермы - помидоров, картофеля, горох.
Всю свою жизнь я ни разу не покупал продукты в супермаркете.
Затем она рассказывает о своем муже, который был в армии.
В худшем случае после Второй мировой войны все было хуже.
Однако все стало лучше, когда «любимый отец» Хейдар Алиев взял руль.
Пропаганда кажется странной, исходящая из уст старушки.
Тем не менее, культ, вращавшийся вокруг отца фигуры для нации, который управлял своей страной, как диктатор, практически не знает границ в Азербайджане.
Он удерживал власть до 2003 года, и его сын Ильхам позже взял на себя управление им.
По крайней мере, нет никаких лишений среди пожилых людей Азербайджана.
Мирзаева получает 230 Манат (около той же суммы в евро) в месяц, что в местном контексте - сумма, на которую можно жить комфортно.
И, возможно, длинный седой сын Мирзаевой прав: «Пожилые люди наслаждаются глубоким уважением в нашей культуре».
Они живут среди своей большой семьи, любят, заботятся и счастливы.
Если это не повод жить как можно дольше, то что?
Идея «права человека» исключено из конституции.
Революция вернулась в Каир.
Конкурируя демонстрации в Каире, показывают глубокое разделение внутри страны.
Будущая конституция, основанная на законах шариата, яростно оспаривается.
Президент Египта не сдерживает свои эмоции.
Мы должны сделать переход.
«И убедиться, что это преуспевает, является моей ответственностью перед народом и перед Богом», — сказал он в эфире государственного телевидения.
Его речь была направлена на все население, однако, особенно в отношении коптских христиан, либералов, просвещенных мусульман и секуляристов.
Ибо все они до сих пор безнадежно отчуждены в сбитой оппозиции, боятся.
Они боятся Бога государства на Ниле на милости могущественного Братства-мусульман.
По словам Мохамеда Мурси, выступая почти извиняясь, он временно ограничил власть Конституционного суда и увеличил свою власть, "чтобы спасти революцию".
Однако египтяне - и мир - не совсем уверены, что 61-летний инженер, который имеет докторскую степень в Американском университете Южной Калифорнии, действительно хочет спасти.
Должны ли судебные органы быть лишены власти?
Фактически, 234 статьи, которые были протолкнуты Объединенной ассамблеей, в которых доминирует ислам, являются в некоторых аспектах вызывающими озабоченностью.
Как и в случае с предыдущими конституциями, в соответствии с проектом судебной суждения оправдано «принципами исламского права».
Но что же является «принципами»?
Это было и остается предметом толкования, и есть опасения, что исламисты будут использовать шерсткую формулировку и созданную возможность для юридического маневра в пользу более строгого толкования законов шариата.
Это, по крайней мере, предлагается одной недавно добавленной статьей: во всех вопросах, затрагивающих законы шариата, к университету Аль-Ашар должен консультироваться, самый важный исламский институт страны, который имеет большое влияние на протяжении всего суннитского ислама.
Это может, но не обязательно означает, что священнослужители будут контролировать законодательство, что приведет к фактической недееспособности судебной власти.
Многое в конституционном проекте открыто для толкования
Также проблематично: гражданская военная юрисдикция будет по-прежнему поддерживаться.
Во время правления Мубарака эти суды служили для подавления оппозиции.
После падения диктатора до 11 тысяч мирных жителей находились под военным тюремным заключением.
Согласно проекту, государство также должно защищать "истинный характер египетской семьи и продвигать его мораль и ценности".
С юридической точки зрения это сформулировано таким непонятным образом, что государственные учреждения могли бы даже использовать эту статью для контроля над содержанием кинематографического искусства и литературы.
На простом языке это не что иное, как цензура.
Между прочим, ни одна статья не устанавливает четкого положения мужчин и женщин.
Другой запрещает оскорбление или клевету пророка Мухаммеда и его эмиссаров.
Однако то, что представляет собой оскорбление и как это должно быть санкционировано, остается неясным.
Столь же сомнительным является формулировка, в которой говорится, что «оскорбление людей» запрещено.
Достаточно ли карикатуры на президента или шутка за счет юриста?
Открыт для интерпретации, как и многое в проекте, представленном Мурси, чтобы быть подписанным, и что, по его собственным словам, будет представлен египтянам на референдум «очень скоро».
«Революция вернулась»
В течение нескольких недель оппозиция собиралась для борьбы с превосходной силой исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомом единстве, и пообещали снести хартию, прежде чем она вступит в силу.
"Революция вернулась, и мы победим", - сказал Хамдин Сабахи, третий кандидат на президентских выборах.
Лауреат Нобелевской премии мира и бывший глава Международного управления по атомной энергии Мохамед эль-Баради объяснил, что конституционный проект принадлежит «на ерунду истории».
Через SMS-сервис Twitter он обвинил последователей Мурси в желании возглавить "переворот против демократии".
"Если он призовет к референдуму, мы пойдем в его дворец и свергнуте его", - сказал член оппозиции Джассер Саид.
"Мы еще не устали, за что кровь наших братьев еще не искушалась", - заявили в египетских СМИ, цитируя оппозиционного политика Челда Али.
А несколько судей дали понять, что они не хотят контролировать референдум, что сделало бы его недействительным.
«Коран — это наша конституция»
Хорошо организованный «Братья-мусульмане» собрались на контрдемонстрацию, хотя действовал осторожно, они выбрали не площадь Тахрир, а скорее массовую молитву по другую сторону Нила, за пределами Каирского университета.
Многие завуалированные женщины и последователи салафитов приняли участие, выкрикивая: «Люди требуют применения Божьего закона».
Они потребовали от Мурси: "Чистите страну!" и возразили: "Коран - это наша конституция".
Борьба за контроль над символической площадью Тахрир, где все началось, скорее всего, спровоцировала события, граничащие с гражданской войной.
Совершенно очевидно, что это было то, чем последователи Мурси не хотели рисковать.
Братья-мусульмане заявили, что как против, так и те, кто выступает за конституционный проект, выразили себя громко и ясно.
Сейчас самое время позволить населению решать у урны для голосования, в каком направлении страна должна двигаться вперед.
Уверено, что существует большинство в пользу призыва исламистов.
Термин «права человека» даже не появляется ни разу некогда»
Хафез Абу Саэда в ярости из-за этого принудительного процесса, который на самом деле должен был длиться до февраля и должен был привлечь все группы социальных интересов.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (EOHR) защищал "Братья-мусульмане", когда они были заключены в тюрьму или в суде при Мубараке.
Не потому, что он разделял их мировоззрение, а потому, что для него права человека неделимы.
За это он был избит, осужден и заключен в тюрьму.
"А теперь термин "права человека" даже не появляется один раз в новой конституции", - оплакивал он в дискуссии с "Welt am Sonntag".
Адвокат подал в отставку Мурси, распространяя власть на все три ветви власти.
Эти меры являются вопиющими нарушениями правил демократии и будут направлять Египет к новой диктатуре.
"Вместо того, чтобы укреплять гражданское общество, президент фактически приостанавливает его", - пожаловался Саэда.
Но без организаций гражданского общества демократия не может функционировать.
Саэда чувствует себя брошенным, даже международным сообществом, которое наблюдает за битву за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один из демонстрантов в Тахрире предупредил: «Вы позволяете высвободить монстра, которого вы больше не можете контролировать».
Норвежский ракиск: это самая вонючая рыба в мире?
Пять миллионов норвежских жителей пользуются одним из самых высоких уровней жизни, не только в Европе, но и в мире.
Может ли секрет успеха страны быть связан с местным аппетитом к какой-то чрезвычайно вонючей рыбы?
Возьмите выбор перезрелых сыров.
Поместите их посреди груды грязного, мокрого футбольного комплекта.
Уезжайте на неделю.
Теперь у вас есть носовостенчивый запах ракфика, одного из великих норвежских деликатесов.
Я нахожусь в маленьком городке Фагернес, примерно в трех часах езды от Осло.
Есть снег, захватывающие пейзажи - и этот запах, всегда присутствующий, висит в воздухе.
Ракфиск - форель, посыпанной солью и ферментированной в воде - в зависимости от того, насколько вам нравится ваша рыба - до года.
По мере того, как наступает темно, и погода становится холодной, норвежцы стекаются на фестиваль здесь, в Фагернесе, посвященный этому, ну, очаровательному продуктам.
«Вы едите его сырым, а затем проглатываете бокал аквавита», — говорит Хавард Халварсен, местный пожарный, а также так называемый «Ракфик Генерал», отвечающий за управление фестивалем.
Вокруг нас люди едят маленькие кубики рыбы и сбивают количество напитков.
"Некоторым людям нравится аквавит больше, чем ракфиск", - говорит Хавард.
Напиток может убить запах.
Я пробую несколько кусочков.
Если вы можете избежать прохождения его под носом, это не плохо - мало, в отличие от ломтика суши, который был в довольно длительном автобусном путешествии.
Ракфиск является продуктом очень разных, бедных времен в Норвегии, когда, предварительно охлаждение, рыба была пропитана воздухоплавающими бочками воды и соли осенью.
Затем в глубине зимы, хорошо и по-настоящему ферментирован, его вынимают и - без сомнения, с чувствами, нокаутированными алкоголем - съедали.
Всего поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрируя в основном в США.
Сейчас население быстро растет - более 13% - иммигранты, привлеченные обильными рабочими местами, высокой заработной платой и комплексной системой ухода.
Люди из Швеции, старого соперника и не так давно гораздо богаче Норвегии, устремляются на работу.
Ракфикск рассматривается как означающий что-то важное, жизненно важную, хотя и довольно вонючее часть прошлого Норвегии.
Это одна из самых дорогих блюд, которые вы можете купить.
Но тогда все стоит дорого - маленький стакан пива или сэндвич сбрасывают вас обратно на 9 фунтов стерлингов (14 долларов) каждый.
Норвегия не часто выходит на глобальную новостную повестку дня - и большинству, похоже, это нравится.
Люди здесь до сих пор не хотят упоминать по имени Андерс Брейвик, правый, расистский экстремист, который в прошлом году застрелил и убил 77 мужчин, женщин и детей.
Вместо этого стрельба называется «иприсъемью 22-й инцидент».
Норвежцам очень трудно поверить, что в их миролюбивой стране одна из них способна на такую жестокость и убийство.
Рост с начала 1970-х годов одной из крупнейших в мире нефтегазовых отраслей стоит за большей частью современного богатства Норвегии.
«Но масло — не единственная причина, по которой мы так хорошо себя делаем», — говорит Анна наша официантка, раздавая подносы со взрослеющего ракиска и, с ее длинными светлыми волосами и поразительно голубыми глазами, имидж нордического благополучия.
Мы - как вы говорите - разумные люди.
Ее английский, как и большинство людей здесь, безупречный.
Мы не очень показные, нам не нравится показы.
Норвегия очень тщательно справилась со своими нефтяными богатствами - весь, кроме небольшого процента денег от отрасли, вкладываются в специальный фонд в интересах будущих поколений.
Когда все остальные тратили деньги, которых у них не было, в годы, предшествовавшие глобальному финансовому краху, Норвегия держала свои струны кошелька жестко прикованными.
«Пока мы можем кататься на лыжах зимой и гулять по пешеходам летом, мы счастливы», — говорит Анна.
"И ешьте рэкфик", - добавляет она со беззаботным смехом.
Я стою в снегу и очередь, чтобы что-то поесть - у меня было достаточно ракфиска.
Теперь лосьон бургер, безусловно, что-то другое и довольно сочное вкусу.
Но вечером это больше похожа на вонючих рыб.
Отель, в котором я останавливаюсь, - это одно из многих мест проведения рэкфискского ужина, где гости голосуют за лучшую - или, возможно, самую хрустящую - рыбу.
Есть прямая телевизионная связь вплоть до куплета в галстуке-бабочке, окруженном тарелками рэкфиска.
Это как конкурс песни Евровидение.
«Какая оценка у вас за лучшую рыбу там, в горах, Тор-Юрген?»
"Вот наши очки, Хавард."
Аплодисают, смех.
Человек падает со стула, возможно, преодолев аквавитом.
Или, может быть, это испарения от всей этой рыбы.
Мексиканскому Энрике Пенья Ньето грозит жесткий старт
В то время как новый президент Мексики Энрике Пенья Ньето готовится к вступлению в должность, Уилл Грант из Би-би-си рассматривает проблемы, стоящие перед ним, и смешанные ожидания его населения.
Движение в Мехико в настоящее время особенно плохое.
Перегруженный город в лучшие времена, с понедельника было возведено стальное кольцо, отрезая несколько ключевых маршрутов в столицу и вызывая хаос на дорогах.
Цель, однако, заключалась не в том, чтобы остановить пассажиров, приезжующих на работу, а в том, чтобы помешать протестующим добраться до парламента.
В субботу новый президент Мексики Энрике Пенья Ньето получит президентский пояс и возьмет на себя управление страной.
Перед ним стоит сложная задача.
Мексика работает экономически эффективно при уходящем управлении Фелипе Кальдерона, но страна находится в тисках нарковой войны, которая уже унесла около 60,000 жизней за шесть лет.
«Мое правительство имеет большое обязательство перед мексиканским народом, чтобы уменьшить насилие», - сказал Пенья Ньето президенту США Бараку Обаме в Овальном кабинете в начале этой недели.
Я предложу новую стратегию безопасности, которая позволит нам достичь этой цели.
Прежде чем пообщаться с президентом США, предыдущий политический опыт Пенья Ньето был губернатором его родного штата, штат Мехико.
густонаселенное, разросшееся государство, окружающее столицу, мнения о новом лидере разделены по его старой грунту.
Простой человек
В бульварном городе Валле-дель Браво, например, его с любовью вспоминают.
Жители приписывают ему развитие туризма на курорте и строительстве инфраструктуры.
Чтобы добраться до города, вы можете проехать по одной из новых автомагистралей г-на Пенья Ньето, значительно улучшить треснувшие и ухабистые дороги, которые он заменил.
Бляшки с его именем, также висят за пределами современного спортивного центра и впечатляющего интерактивного музея об изменении климата.
«Мы рассчитываем на то, что он принесет реальные и длительные изменения», — говорит друг и политический союзник Габриэль Олвера Эрнандес, конгрессмен штата от партии Пенья Ньето, ИРП.
Особенно с точки зрения безопасности и экономики, мы надеемся на интересные и истинные изменения, в которых наша страна так остро нуждается.
После непрерывного 81 года пребывания у власти ИРПИ был свергнут в 2000 году Висенте Фокс.
Конгрессмен Ольвера признает, что после 12 лет за пределами президентского дворца Лос-Пино в партии есть большие ожидания по поводу Энрике Пенья Ньето.
И он отвергает характеристику оппозицией нового президента как ненужную сущность.
Он очень простой человек, очень преданный превосходному видению страны.
Он отличный государственный деятель, и, прежде всего, он тот, кто знает, как слушать.
Но с другой стороны государства это не то впечатление, которое многие люди испытывают о своем бывшем губернаторе.
В Незауалькойотле, также известном как Сьюдад Неза, контраст с мощеными улицами Валле-дель-Браво не мог быть острее.
Спрятанный под эстакадами автомагистрали, это во многих отношениях пригород самого Мехико.
И проблемы в муниципалитете также суровые и городские.
Ранее в этом году были вызваны военными, чтобы помочь бороться с бандами наркоторговцев, действующими в районах, и насилие в отношении женщин особенно острое.
На участке пустыни у обширной свалки тела десятков убитых женщин были сброшены только за последние два года.
Более 1000 женщин были убиты в штате Мехико, в то время как г-н Пенья Ньето был губернатором, что намного выше, чем в печально известном жестоком городе Сьюдад-Хуарес - место, синонимичное убийством невинных женщин.
Критики г-на Пенья Ньето говорят, в лучшем случае, что он не смог адекватно решить проблему фемисона, когда он был в должности.
В худшем случае они обвиняют его администрацию в том, что она закрывает глаза.
В бетонном доме, типичном для захудалого района, Ирина Буэндия изо всех сил пытается отбиться от слез, когда она показывает мне фотографии своей покойной дочери Марианы Луна.
По официальной версии событий Мариана покончила с собой в 2010 году.
Однако ее семья считает, что она была убита своим партнером.
"Когда я приехала в ее дом, казалось, что ее тело было стирано", - вспоминает Сеньора Буэндия.
Были признаки того, что она была избита, и суровые mortis уже наступили.
Когда ее мать рассказывает историю, фотография Марианы смотрит вниз со стен, рядом с крестом с одним словом: «Справедливость.
Однако это именно то, что семья говорит, что им было отказано.
Государственные власти относились ко мне так, как со старыми сплетнями, спокойником, нытьем.
Чего они хотят, так это то, что человек просто принимает то, что они говорят, и заткнулись.
«Но это не может быть так много нарушений и упущений», — говорит она.
Поскольку президент Пенья Ньето получает сатир в субботу, он сопряжен с тяжелой ответственностью.
Десятки тысяч семей пострадали от насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать их приоритетным во время своего пребывания в должности.
«Я надеюсь, что он такой же президент, как и губернатор», — говорит конгрессмен ИРП Ольвера в «Валле дель-Браво».
Это, однако, именно то, чего больше всего боятся семьи жертв в Сьюдад-Неза.
Брэдли Мэннинг не жаловался на жестокое обращение, утверждают прокуроры
Прокуроры пытаются противостоять заявлениям Брэдли Мэннинга о жестоком обращении в заключении
Слушание посвящено времени Мэннингу в военном бриге в Куантико, штат Вирджиния
Защита хочет, чтобы дело было прекращено на том основании, что заключение Мэннинга было суровым
Рядовой армии обвиняют в краже тысяч секретных документов
Прокуроры попытались установить в пятницу, что рядовой армии Брэдли Мэннинг, обвиненный в крупнейшей утечке секретных материалов в истории США, упустил множество возможностей пожаловаться на жестокое обращение, которое, как он утверждает, он пострадал в военной тюрьме.
При перекрестном допросе Мэннинг на досудебном слушании в Форте. Мид, Мэриленд, прокурор Майор. Эшден Фейн утверждал, что записи еженедельных посещений Мэннинг имели с сотрудниками подразделения в течение девяти месяцев содержания под стражей в Куантико, штат Вирджиния, не показывают никаких жалоб на его обращение.
Перекрестный допрос - во время слушания по ходатайству защиты о прекращении дела Мэннинга на том основании, что его заключение было суровым и равносильно достаточному наказанию - произошло на следующий день после того, как Мэннинг показал, что он рассматривал самоубийство, находясь под стражей.
Аналитику армейской разведки, арестованного в июне 2010 года, обвиняют в краже тысяч секретных документов во время службы в Ираке.
Материал был опубликован в Интернете компанией WikiLeaks.
WikiLeaks никогда не подтверждал, что Мэннинг был источником его информации.
На пятничном слушании Фейн рассмотрел с Мэннингом формы, которые офицеры заполнили после встречи с Мэннингом во время его задержания в бриге Куантико, где он содержался под усиленным статусом заключения с июля 2010 года по апрель 2011 года.
Офицеры задавали Мэннингу вопросы и записывали его ответы.
Когда Фейн спросил о формах в пятницу, Мэннинг признал, что он оценил лечение своих охранников как «отличное» и лечение со стороны учреждения в целом как «очень профессиональное».
Формы не показывают никаких жалоб на жестокое обращение, хотя офицеры напрямую спросили Мэннинга о его лечении, утверждал Фейн.
Мэннинг ответил, что он устно выражает обеспокоенность по поводу проблем и что приезжившие офицеры будут говорить о проблемах и укажут, что они будут удовлетворены, но они не зафиксировали проблемы.
«Они записывали «никаких проблем» (после обсуждения проблем), и это не обязательно означало, что я что-то не привел», — сказал Мэннинг.
Судья, армейский полковник. Дениз Линд, также спросила Мэннинг, почему он не жаловался на свое лечение во время встречи в январе 2011 года с советом, изучающим суицидальные мысли, которые он выразил в течение нескольких месяцев ранее.
Мэннинг ответил, что его намерение во время этой встречи состояло в том, чтобы понизить его статус «предотвращения травмы».
Военные заявили, что они поставили его на этот ограничительный статус - шаг ниже самоубийц - для его защиты и безопасности других.
«Я хотел, чтобы сотрудники знали, что я в порядке, и (я хотел) получить статус POI ... чтобы наслаждаться повышенным качеством жизни с моей точки зрения», - сказал Мэннинг.
Мэннинг дал показания в четверг о своем аресте в Ираке и его переезде в Кувейт, где он содержался в течение почти двух месяцев, прежде чем его перевели в бриг на морской базе Куантико в Вирджинии в июле 2010 года.
Он сказал, что подумывал о самоубийстве в Кувейте и однажды пропал там из-за жары.
Он сказал, что ему не разрешают знать, что с ним происходит или во внешнем мире, это огорчает.
«Мой мир просто сжимается в лагере Арафьон, в эту клетку», — сказал Мэннинг в четверг.
Я думал, что умру в этой клетке.
Однажды в Куантико, сказал Мэннинг, он проводит большую часть дней в небольшой камере — по крайней мере, 21 час и часто более 23 часов — без компании.
Мэннинг сказал, что ему разрешили только матрас, одеяло, шлепанцы, одежда и его очки.
Он сказал, что пытался продолжать двигаться, потому что сон в течение дня или даже лежа был против правил.
Мэннинг сказал, что он всегда спал со светом снаружи своей клетки в глазах.
Если бы охранники не могли видеть его лицо, когда он перевернулся ночью, он сказал, что они разбудят его, чтобы вернуться назад.
Адвокат Мэннинга подала официальное возражение на лечение Мэннинга в январе 2011 года.
Мэннинг был доставлен в военную тюрьму в Форт-Ливенворте, штат Канзас, в апреле 2011 года.
Также в пятницу судья спросил Мэннинга об обвинении, которое он сделал в показаниях в четверг - что после того, как однажды ночью его заставили спать голым в камере в своей камере Куантико, он был вынужден стоять голым на глазах у охранников и других заключенных во время утреннего подсчета голосов.
Мэннинг свидетельствовал, что ему никогда не давали шанса прикрыться одеялом во время подсчета голов.
На допросе судьи в пятницу Мэннинг сказал, что он сделал вывод из приказа своего охранника, что он должен бросить одеяло, которое могло бы его покрыть, но он признал, что никто не приказал ему бросить его.
Мэннинг показал в четверг, что он был вынужден спать голым прошлой ночью из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сказал, что он сказал офицеру, что он мог бы использовать пояс в нижнем белье или шлепанцы, чтобы навредить себе, но не сделал этого.
В ту ночь Мэннинг свидетельствовал, его нижнее белье, шлепанцы и очки были удалены из его камеры.
Его адвокаты надеются, что судья, по крайней мере, примет во внимание его опыт во время заключения и резко сократит его приговор, если он будет осужден в своем военном суде, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует, что планирует признать себя виновным в менее серьезных правонарушениях и бороться с другими обвинениями как слишком экстремальные.
Слушания должны возобновиться в эти выходные, и прокуроры, как ожидается, будут утверждать, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг содержался в соответствии с правилами, регулирующими все задержанные с максимальной купюрой в Куантико.
Подсчет голосов против Мэннинга включает в себя оказание помощи противнику, неправомерное информирование разведки в Интернете, передачу информации о национальной обороне и кражу публичной собственности или записей.
Если он будет осужден по всем пунктам, ему может грозить пожизненное заключение.
Мой мексикано-американский кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия там возможностей.
Мексиканцы склонны винить тех, кто ушел; они напоминают мексиканцев о трудных временах, говорит он.
Наварретт говорит, что мексиканцы-американцы застряли между двумя мирами
Во время недавней поездки в Мехико я едва справлялся с залом и прибыл в зону обработки иммиграции, когда я оказался в тупике.
Знаки указывают путь к двум строчкам: одна для "Мексикана" ("Мексиканы"), другая для "Extranjeros" ("Иностранцы").
Я стоял там несколько секунд, не зная, куда идти.
Выросший в Центральной Калифорнии, меня называли «мексиканкой» всю свою жизнь.
Это этническое сокращение так же, как мои друзья в Бостоне называют себя «ирландцем», или мои друзья в Нью-Йорке называют себя «итальянскими».
Позже я остановился на "Мексиканкско-американском".
Но это была Мексика.
И на родине моего деда не было необходимости в стенлорте или дефисах.
Я был просто американцем.
Я говорю на испанском языке, достаточно хорошо, чтобы справиться с любым концом интервью на этом языке.
Но у меня нет словаря уроженца, и я не могу поколебать свой американский акцент.
Поэтому я взял свой паспорт США и попал в линию для Extranjeros.
Я вспомнил тот момент на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда встречаются лидеры этих двух стран: иммиграция, наркотики и торговля.
Пенья Ньето также стремился говорить о росте мексиканской экономики, что является одной из причин того, что мексиканцы теперь с такой же вероятностью останутся в Мексике, а также авансировать Соединенные Штаты.
Он хочет сотрудничать с Соединенными Штатами и Канадой, а также создать торговый блок в стиле Европейского союза в Северной Америке.
А Пенья Ньето пообещал продолжить войну Мексики против наркокартелей, хотя он не предложил никакой конкретики.
Для Мексики отношения с Соединенными Штатами сложны и наполнены тяжелыми чувствами.
Большинство американцев, вероятно, никогда не задумывались о том, что в 1848 году Соединенные Штаты вторглись в Мексику и заставили своих лидеров подписать половину своей территории в точке винтовки.
Но для мексиканцев, которые думают по векам, а не минуты, напоминания повсюду.
Так что в ту минуту, когда американский чиновник говорит что-то, что меньше всего критикует Мексику, вы начинаете слышать - в мексиканской прессе и среди элит - жалобы на то, как американцы посягают на суверенитет своего соседа.
И дети Монтесума идут по тропу войны.
И все же для Мексики действительно сложные отношения с более чем 35 миллионами мексиканских американцев, живущих в Соединенных Штатах.
Хочешь поговорить о обидах?
Их много.
В Мексике есть победители и проигравшие, люди, для которых страна предоставляет возможности, и другие, для которых она этого не делает.
Единственная причина, по которой у вас так много людей мексиканской родословной, живущей в таких городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио, заключается в том, что в какой-то момент в нашем семейном древе был человек, может быть родитель или бабушка и дедушка, который был отрезан от возможности в Мексике и должен был отправиться на север.
И чаще всего этот человек подходит к профилю - темную кожу, малое образование, из бедной деревни и т.д.
Мы их потомки, и мы верны им.
Не Мексика.
И хотя теперь мы можем жить американской мечтой, посещав хорошие школы и устроив хорошую работу, мы никогда не можем упустить из виду тот факт, что это американская мечта, которую мы живем, а не мексиканская.
Наша личность иногда может быть нечеткой, но наша лояльность ясна.
Это для США.
Кроме того, мы знаем, что многие элитные мексиканцы в правяром классе нас не любят.
Чувство является взаимным.
Они видят в нас напоминание об унизительном поражении и смотрят на нас как на низшие акции, которые недостаточно мексиканские.
Наши испанцы никогда не будут достаточно хорошими, наши связи с Мексикой никогда не будут достаточно сильны.
Наше существование, как они видят, все о неудаче.
Если бы наши семьи не потерпели неудачу в Мексике, они бы не ушли.
И мы не окажемся в ловушке за шелковым занавесом, хорошо живущими в Соединенных Штатах, но, тем не менее, потеряли души.
Моя жена, которая родилась в Гвадалахаре и легально приехала в Соединенные Штаты в детстве, напоминает мне, что между мексиканцами и американцами мексиканского происхождения есть трение, потому что мексиканцы имеют более твердое понимание того, кто они, и мексиканские американцы возмущаются этим.
Хотя она является гражданкой США, она видит себя частью двух стран.
Между тем, многие мексиканские американцы, которых я знаю, не чувствуют, что они являются частью.
Мы любим слушать мексиканскую группу Los Tigres del Norte, а также Брюса Спрингстина.
Вы получаете лучшее из обоих миров, но вы ни в одном и нет.
В Мексике нас считают американцами.
А в Соединенных Штатах мы считаемся мексиканцами.
Теперь, чтобы осложнить отношения еще больше, как я узнал во время моей поездки, некоторые мексиканские лидеры и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят заставить американцев мексиканского происхождения работать в качестве самодельных «послушных» для Мексики, представляя ее интерес к Соединенным Шайбам.
Мы бы сказали нашим соотечественникам, что это за великой страной, чтобы посетить и оказать давление на политических лидеров, чтобы они укрепили связи с Мексикой.
Да.
Этого не произойдет.
Слишком много обид.
И, с неравенством доходов и безудержной коррупцией и насилием с наркотиками, многие из нас не уверены, что это великая страна.
Боюсь, ты сам по себе, амиго.
Это справедливо.
Если, по крайней мере, некоторые мексиканцы еще не готовы простить Соединенные Штаты за то, как они относились к Мексике полтора века назад, то они должны принять тот факт, что некоторые мексиканские американцы все еще недовольны тем, как с ними обращались с членами их семей гораздо позже.
Хммм.
Может быть, мы больше "Мексиканец", чем я думал.
Старые сражения, новый Ближний Восток
Прекращение огня между Израилем и ХАМАС все еще может стать маловероятной основой для мира
Может ли когда-нибудь существовать прочный мир между арабами и евреями на Ближнем Востоке?
Еще один раунд кровопролития говорит о том, что любая такая надежда тщеславна.
На фоне обычных тщетных споров о том, кто его начал, десятки зданий были разрушены; более 140 палестинцев, большинство из которых были убиты и шесть израильтян; и впервые ракеты из Газы высадились недалеко от Тель-Авива, и израильского мегаполиса и священного города Иерусалима.
Но хотя израильтяне и палестинцы, похоже, застряли в своем древнем конфликте, вокруг них меняется Ближний Восток.
Арабская весна подбросила кусочки в воздухе, и, как это, или нет, палестинцы и израильтяне оказываются втянутыми в региональные потрясения.
Возможно, это сделает их борьбу более кровавой, чем раньше.
Тем не менее, есть основания полагать, что это может просто сломать их смертельную тупиковую.
Война, которая не проиграна и не выиграна
На первый взгляд, сейчас оптимизм выглядит очень трудным для оправдания.
Даже если соглашение о прекращении огня будет принято 21 ноября, боевые действия на этой неделе укрепили ястребов с обеих сторон.
Лидеры ХАМАС, исламистского движения, которое управляет Газой с 2007 года, будут утверждать, что заставили израильтян отступить, хотя Газа взяла на себя ответственность.
Несмотря на убийство некоторых из его лидеров и разрознивание 1,7 миллиона человек в Газе в одном из самых жалких и переполненных уголков планеты, Израиль не смог уничтожить ХАМАС.
Действительно, ХАМАС выигрывает на Западном берегу, другой Палестине, которой в настоящее время управляют его ожесточенные соперники в ФАТХе, более умеренной палестинской фракции.
Более того, лидеры ХАМАСа вполне могут заключить, что время на их стороне.
Поскольку исламисты по всему арабскому миру приобрели влияние, ХАМАС завел влиятельных и богатых друзей.
Турция, возрождающаяся региональная держава, которая когда-то была ближайшим мусульманским союзником Израиля, взяла на себя дело ХАМАСа; как и Катар, один из самых богатых и самых динамичных государств Персидского залива.
Ликующий народ ХАМАСа говорят, что вокруг Израиля изгибается исламистский полумесяц, из Ливана на севере, где партия «Хезболла» имеет влияние, через Сирию, где повстанцы все более исламистской стороны могут свергнуть Башара Асада, а затем через Иорданию, где союзники ХАМАСа угрожают королю.
Прежде всего, на южном фланге Израиля, подъем «Братьев-мусульман» при президенте Мухаммеде Мурси в Египте, безусловно, самый густонаселенный и ключевой из арабских стран, изменил равновесие региона.
Хосни Мубарак, светский деспет, который управлял Египтом в течение 30 лет до своего падения в 2011 году, имел мало времени для ХАМАСа.
Напротив, Братство является двоюродным братом ХАМАСа, и его лидеры больше подчиняются общественному мнению.
В будущей дипломатии ХАМАС может стать игроком, который не может быть исключен даже Израилем и Америкой.
Между тем, сторонники жесткой линии Израиля сделают противоположные выводы.
В военном плане ХАМАС был возвращен в свою коробку.
Израильская противоракетная система «Железный купол» доказала свою ценность, и многие ракеты ХАМАС были уничтожены.
Израильтяне будут спать более крепче - какое-то время.
С дипломатическим плане Америка так же непоколебима, как и всегда; многие европейские страны также обвинили ХАМАС в начале последнего раунда насилия.
Прежде всего, Израиль процветает, особенно при Биньямине Нетаньяху, премьер-министре, который в значительной степени проигнорировал мирный процесс.
Хотя ракеты из Газы убили около 30 израильтян с 2004 года, Израиль был довольно свободен от террористов-смертников, отчасти благодаря барьеру, который кусается на Западный берег, основной части потенциального палестинского государства, и защищает еврейские поселения, которые продолжают расширяться, несмотря на их незаконность в международном праве.
Г-н Нетаньяху, чья партия «Ликуд» объединился с еще более ястребиным участком под руководством Авигдора Либермана в преддверии выборов 22 января, сидит красиво.
Зачем нянчиться с этими извращенными палестинцами, давая им собственное государство?
Если они действительно управляли Западным берегом, не будут ли они стрелять ракетами, как это делали их соотечественники в Газе?
Лучше держать их за стеной и поразить их, если они поднимут головы.
Возможно, сторонники жесткой линии выиграют; все же арабская весна может изменить их расчеты.
Даже если исламисты, забирающие власть в Египте и в других местах, мало любят Израиль, их приоритетом будет борьба с трудностями у себя дома.
оборонный бюджет Израиля больше, чем у четырех арабских соседей вместе взятых.
Начинение войны с местной сверхдержавой вряд ли поможет новым арабским правительствам восстановить их экономику.
Что прагматичный г-н Мурси работал с Бараком Обамой, чтобы добиться официального утверждения о прекращении огня - и может просто отметить начало чего-то.
Израильтяне тоже должны смотреть на более долгосрочную перспективу.
Поскольку остальной арабский мир становится все более демократичным, лишить палестинцев их права на самоопределение создает пороховую бочонку, которая однажды взорвется на территориях, оккупированных Израилем, так же, как на этой неделе в Тель-Авиве взорвался автобус.
Репрессии уже подрывают демократию в еврейском государстве, и демография усугубляет это по мере того, как арабское население растет.
Кровавые миссии против Газы каждые несколько лет, чтобы сбросить ХАМАС, наберут растущее дипломатическое число жертв.
Обе стороны нуждаются в подталкивании аутсайдеров
Ответом остается тот, который трубят разумные люди с обеих сторон, большую часть внешнего мира и эту газету: два государства, с Израилем, уступая территории для безопасности.
Надежда - небольшая в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов для посторонних, продвигающих эту причину.
Египет, который теперь должен остановить поток оружия в Газу вместе с Турцией и Катаром, лучше, чем когда-либо, чтобы убедить ХАМАС принять идею еврейского государства, основанную на границах 1967 года, с обменом земельными сельхозком и общим Иерусалимом.
Арабские посторонние также должны оказать давление на ХАМАС и ФАТ, чтобы они собрались вместе.
Это сделало бы больше для создания палестинского государства, чем неизбежную заявку на виртуальную государственность в ООН.
Господин Обама также участвует в том, чтобы поставить Израиль к столу.
Во время своего первого срока он пренебрег, чтобы представить свой собственный план мира.
Вернувшись в Белый дом, он выглядит так же неохотно, когда его привлекают.
Это ужасно недальновидно.
Америка имеет жизненно важный интерес к стабильному Ближнему Востоку.
Это означает мирное урегулирование между Израилем и палестинцами.
Законы о простой упаковке Сигареты вступают в силу в Австралии
Предупреждения о курении и больные части тела, украшенные на тусклых зеленых коробках, которые одинаковы для всех табачных брендов
Первые в мире законы Австралии по сигаретной и табачной упаковке вступили в силу, заменяя логотипы и цвета бренда дженерикообразными серыми оливково-зелеными покрытиями, ужасными фотографиями больных частей тела и изображения детей и младенцев, заболевших от курения их родителей.
Помимо различных предупреждений о вреде для здоровья и изображений, разница только между пакетами, обязательными с субботы, являются названиями брендов, и все они напечатаны идентичным мелким шрифтом.
Это самый строгий режим в мире для упаковки табака.
Федеральное правительство Австралии заявляет, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычку гламура.
Он опирается на исследования, показывающие, что если люди не начали курить к 26 годам, вероятность того, что они никогда не займут его.
«Даже с самого раннего возраста вы можете видеть, что дети понимают сообщение о том, что табачная компания пытается продать через их брендинг», - сказала федеральный министр здравоохранения Таня Плиберсек, сославшись на исследования, которые, например, показали, что дети связывают корону в логотипе с идеей быть принцессой.
В то время как Австралия имеет один из самых низких показателей курения в мире, и эти изменения мало повлияют на прибыль транснациональных корпораций, другие страны рассматривают аналогичные шаги.
Табачная промышленность активно выступала против законов.
Табачные фирмы заявили, что они будут стимулировать торговлю на черном рынке, что приведет к более дешевым, более доступным сигаретам.
"Будут серьезные непредвиденные последствия от законодательства", - сказал Скотт Макинтайр из British American Tobacco Australia.
Контактные лица из Китая и Индонезии принесут гораздо больше этих продуктов, чтобы продать на улицах Австралии.
Другие говорят, что законы способствовали росту их бизнеса.
Сандра Ха из Zico Import Pty Ltd, небольшого семейного бизнеса, заявила, что спрос на сигаретные чехлы, кремниевые, чтобы замаскировать неприятные пакеты, почти ничего не оправилась два месяца назад с тех пор, как British American Tobacco, британский Imperial Tobacco, Philip Morris и Japan Tobacco потеряли вызов законам в Верховном суде Австралии.
Ха сказал, что Zico продал до 6,000 оптовым точкам и ожидает новых акций.
Это хороший бизнес для нас.
Потенциальная заездка, по словам экспертов, заключается в популярности социальных сетей с самой демографической группой, на которую нацелен план.
После серии австралийских законов, запрещающих телевизионную рекламу и спортивное спонсорство и требующих от большинства продавцов скрыть сигареты от глаз, табачный маркетинг перешел в Интернет.
Австралия запретила веб-рекламу местными компаниями и сайтами, но не может ограничивать зарубежные сайты.
«Если вы маркетолог табака, и у вас есть только это маленькое окно, чтобы продвигать ваши продукты, онлайн является привлекательным местом для вас», - сказала Бекки Фриман, исследователь общественного здравоохранения в Сиднейском университете.
Фримен отметил увеличение «среднего» отзывов о брендах на сайтах социальных сетей, таких как YouTube, Twitter и Facebook.
Мы должны спросить, является ли это просто частным гражданином, который действительно любит сигареты Marlboro, и они пошли на беду, чтобы сделать видео, или в этом участвует маркетинговая компания?
British American Tobacco Australia заявила, что отрасль сосредоточена на борьбе с новыми правилами, а не с маркетингом.
Отрасль зашла так далеко, что платила за Украину, Гондурас и Доминиканскую Республику, чтобы оспорить новые правила - страны утверждают во Всемирной торговой организации, что торговля несправедливо ограничена, несмотря на то, что ни одна из стран не имеет значительной торговли с Австралией.
Решение ВТО, вероятно, будет принято в середине 2013 года.
Плиберсек сказал, что правительство провело переговоры с другими странами, рассматривающими аналогичные законы об упаковке.
Канада стала первой страной, которая сделала обязательными для фотографирования предупреждениями в 2001 году.
Сейчас они распространяются на более чем 40 стран, включая Бразилию, Турцию и Украину.
Более жесткие законы рассматриваются в Великобритании, Новой Зеландии, Южной Африке и Индии.
Многие курильщики в Австралии остаются непокорными.
Картины не влияют на меня.
Я просто игнорирую их.
«Вы просто покурите и убираете его», — сказал Виктор Эль-Хаге, когда он купил пачку с фотографией опухоли во рту.
Честно говоря, есть только одна причина, по которой я остановлюсь, и это моя маленькая девочка.
Джеймс Ю, который руководит табачным королем Пака в центре Сиднея, сказал, что униформа затрудняет сложень его полки.
"Раньше мне потребовался час, чтобы разгрузить доставку, теперь это занимает у меня четыре часа", - сказал Юй.
«Правительство должно было просто вообще запретить их, и тогда мы пошли бы хорошо, хорошо, мы заключим магазин», — сказал он, поднимая руки в воздух.
В постоянно затышном мире, не все плохо быть скучным
Я провел пять неожиданных часов в аэропорту в этот праздник Дня благодарения, когда у нашего самолета были механические трудности, и нам пришлось ждать прибытия другого самолета.
Так что у меня было достаточно времени, чтобы подумать о предмете скуки.
Я не буду тебе лгать.
Полдень в аэропорту, ожидая рейса, довольно утомительно, даже с отвлечениями книг, журналов и iPhone (не говоря уже о беспошлинном магазине).
Но все чаще некоторые ученые и эксперты по развитию детей выходят на хвалу скуке.
Для нас - и наших детей - быть скучными в случае, говорят они.
Это заставляет мозг идти на интересные отношения, возможно, способствуя творчеству.
И поскольку большинство из нас почти последовательно подключены к тому или иному экрану в наши дни, мы не испытываем преимуществ скуки.
Должны ли мы принять скуку?
Да.
И нет.
Но я вернусь к этому.
Во-первых, как и многие люди, я предполагал, что скука является относительно недавним явлением, с появлением большего количества свободного времени.
Не так, говорит Питер Тухи, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги «Скука: оживленная история» (Yale University Press, 2011).
"Скука на самом деле имеет очень долгую историю", - сказал он.
На стенах Помпеи есть латинское граффити о скуке, датируемом первым веком.
Тогда возникает вопрос о том, как мы определяем скуку.
Проблема в том, что она была определена и обсуждалась во многих разных отношениях, сказал Джон Д. Иствуд, адъюнкт-профессор психологии в Йоркском университете в Онтарио, Канада.
Осмотрев исследовательскую литературу и поставив идею перед фокус-группой из примерно 100 человек, профессор Иствуд и его коллеги определили скуку как опыт «желания, но неспособный участвовать в удовлетворительной деятельности».
Что отличает скуку от апатии, сказал он, так это то, что человек не помолвлен, а хочет быть.
С апатией, по его словам, нет никакого желания что-то делать.
Основным опытом скуки, по его словам, является «разрушение процесса внимания, связанное с низким настроением и ощущением, что время проходит медленно».
Скука может звучать очень похоже на депрессию.
Но профессор Иствуд сказал, что, хотя они могут быть связаны между собой, люди, которым скучно, склонны рассматривать проблему как окружающую среду или мир, в то время как люди, которые находятся в депрессии, считают проблему собой.
Иногда мы думаем, что нам скучно, когда нам просто трудно сосредоточиться.
В своем исследовании «Незамужний ум: определяя трудность в терминах внимания», который появился в журнале Perspectives on Psychological Science в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники слушали кассету человека, читающим журнальную статью.
Некоторые группы слышали громкую и несвязанную телевизионную программу в соседней комнате, другие слышали ее на низком уровне, поэтому она была едва заметной, в то время как третья группа вообще не слышала саундтрек.
Те, кто слышал низкоуровневый телевизор, сообщали о большей скуке, чем две другие группы, им было трудно сосредоточиться, но они не были уверены, почему, и приписывали эту трудность скуке.
Когда вы пытаетесь сосредоточиться на сложной или привлекательной задаче, нарушение внимания может привести к скуке, сказал Марк Джей. Фенске, адъюнкт-профессор нейробиологии в Университете Гвельфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучное, «например, поиск плохих виджетов на заводской линии, отвлекающая музыка может помочь вам не скучать».
На самом деле, сказал он, мы теперь знаем, что извращение и рисование, часто рассматриваемое как признак скуки, на самом деле могут помочь бороться с ним, сохраняя людей более бодрствующими людьми.
«Исследования показывают, что дети, которым разрешено ербоваться, узнают больше и сохраняют больше информации, чем те, кто вынужден сидеть на месте», - сказал профессор Фенске.
Мы все испытываем скуку в некоторых моментах - моя задержка рейса, говорящий на диска, особенно утомительный фильм.
Но некоторые люди с большей вероятностью будут скучать, чем другие.
Чтобы помочь измерить это, исследователи разработали «Скачность склонности к скуке» в 1980-х годах.
Масштаб включает в себя такие вопросы, как «многие вещи, которые я должен сделать, повторяются и монотонны», и «У меня так много интересов, у меня нет времени, чтобы сделать все».
Используя такие масштабы, исследователи обнаружили, что мальчикам, как правило, скучно чаще, чем девочкам, сказал Стивен Воданович, профессор психологии в Университете Западной Флориды, особенно когда это связано с большей и разнообразной внешней стимуляцией.
Но в целом подростки - довольно измученный жребий.
В 1991 году Рид Ларсон, профессор развития людей и сообщества в Университете Иллинойса, провел эксперимент, в котором связался с почти 400 подростками и их родителями от семи до восьми раз в день.
Он обнаружил, что 32 процента подростков сказали, что им скучно в школе и делают домашние задания, в то время как 23 процента сказали, что им было скучно, когда они не были в школе.
С другой стороны, 3 процента родителей сказали, что им было скучно.
Профессор Ларсон сказал, что он не знает, будет ли проценты скуки сейчас, 21 год спустя, выше или ниже.
Но он сказал, что знает, что «подростковый период — это пик для скуки», в основном потому, что детям и подросткам не предоставляется большой контроль над тем, что они хотят делать.
Итак, вернемся к моему первоначальному вопросу: скука хорош для вас?
Иногда нет, потому что, в своей истиной, это может привести людей к абсурдным физическим рискам, азартным играм или заниматься злоупотреблением психоактивными веществами как способ его облегчения, показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скукой и творчеством, сказал профессор Воданович, изучающий этот вопрос более двух десятилетий.
«Скука — это способ мозга сказать вам, что вы должны делать что-то другое», — сказал Гэри Маркус, профессор психологии в Нью-Йоркском университете.
Но мозг не всегда знает самое подходящее, что нужно сделать.
Если вам скучно и используйте эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливым.
Но если вы смотрите телевизор, это может сделать вас счастливым в краткосрочной перспективе, но не в долгосрочной перспективе.
Поэтому, если вашему ребенку скучно, и вы даете ему iPad, ему может не скучать, но он не научился развлекать себя или саморегулировать, сказал профессор Фенске.
И "это саморегулирование переходит из одной ситуации в другую", - сказал он.
Ваш ребенок не просто учится развлекать себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим праздновать скуку.
Мы не должны слишком критично относиться к этому.
Скорее, наша цель должна состоять в том, чтобы чувствовать себя комфортно вдали от постоянной болтовни активности и технологий.
Профессор Иствуд согласился.
«Мы подставляем это так, как нам нужно больше скучать, но скука — это мучительное, беспокойное желание быть связанным с чем-то значимым», — сказал он.
То, что люди действительно ищут, сказал он, - это способ отключить время и насладиться временем простоя.
«В среде, где мы постоянно чрезмерно стимулируемся, — сказал он, — трудно найти способы взаимодействия, когда шум отключается».
В Колорадо нет учебника для нового закона о марихуане
19-летний Энтони Ороско, студент колледжа и футболист в юго-восточном Колорадо, сталкивается с уголовными обвинениями за то, что скоро станет законным по всему штату: хранение нескольких самородков марихуаны и трубы, которую он использовал для ее курения.
Мистер Ороско сказал, что однажды в сентябре он и несколько друзей ехали в Ламаре, на равнинах недалеко от границы с Канзасом, когда их остановили.
После того, как полицейский нашел марихуану в машине, мистер. Орочко был выдан вызов за хранение и наркотическая атрибутика - мелкие правонарушения, каждое из которых несет штраф в размере 100 долларов - и дали дату суда.
«На с нами обращаются как с преступниками», — сказал г-н. - сказал Ороско.
Но он один из них?
В неопределенные недели после голосования в Колорадо о легализации небольшого количества марихуаны для рекреационного использования ответ в сотнях незначительных случаев, связанных с наркотиками, зависит не столько от закона, чем от местоположения.
Сотни случаев проступка марихуаны уже снимаются здесь и в штате Вашингтон, что одобрило аналогичную меру.
Полицейские управления прекратили взимать плату с взрослых в возрасте 21 года и старше за мелкомасштабное владение, которое будет на законных основаниях, как только законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативных участках в Колорадо пообещали продолжить существующие случаи марихуаны и по-прежнему ссылаются на людей для хранения.
В то же время несколько городов из пригородов Денвера до западных гор голосуют за то, чтобы заблокировать новые, лицензированные государством магазины марихуаны от открытия в своих общинах.
«Эта штука развивается так быстро, что я не знаю, что произойдет дальше», — сказал Дэниел Джей. Оутс, начальник полиции в Авроре, к востоку от Денвера.
Регуляторы в штате Вашингтон также ломают голову.
И они ищут руководство о том, как создать систему лицензий на производство, производство, дистрибуцию и продажи - все к крайнему сроку в декабре. 1, 2013.
Они говорят, что Колорадо, к лучшему или худшему, опережает большинство штатов в регулировании марихуаны, сначала для медицинского использования, а теперь и в рекреационных.
«У Колорадо более регулируемый рынок, поэтому они будут хорошим гидом», - сказал Брайан Э. Смит, представитель Совета по контролю за спиртными людьми штата Вашингтон.
Но ни места, ни системы, мистер. Смит признался, что может сделать больше, чем предполагать, что может сработать.
"Нет никакого реального прецедента для нас, чтобы следовать", - сказал он.
Закон Вашингтона под названием I-502 вступает в силу в декабре. 6, который также оставляет год подвешенного, в течение которого система государственного лицензирования еще не будет существовать, но легализованное владение будет.
И есть острые механические вопросы, которые должны быть решены в течение этого времени, например, как сбалансировать мандат государства на «адекватный доступ» к лицензированной марихуане с ее запретами на предприятия каннабиса в пределах 1,000 футов от школы, парка, детской площадки или центра по уходу за детьми.
«Нигде не будет сложнее разместить лицензированный бизнес каннабиса, чем в городских районах, особенно в столичном районе Сиэтла», - сказал Бен Ливингстон, представитель Центра легального каннабиса, недавно сформированной исследовательской группы.
В ноябре. 21, шеф Оутс в Авроре отправил своим офицерам электронное письмо с объявлением, что городской прокурор больше не будет преследовать небольшие нарушения марихуаны для кого-либо в возрасте 21 года и старше, и что полиция перестанет обвинять людей в этих преступлениях «немедленно».
Главный Оутс сказал, что полиция будет обеспечивать соблюдение городских кодексов, регулирующих производителей медицинской марихуаны, и что они по-прежнему будут преследовать наркоторговцев и торговцев.
В северном округе Уэлд на севере Колорадо окружной прокурор Кен Бак представляет более строгий вид.
После голосования он сказал, что его офис будет продолжать преследовать дела о хранении марихуаны, в основном в качестве способа заставить пользователей получить лечение.
В настоящее время 119 человек обвиняются в хранении двух унций или меньше марихуаны, хотя многим предъявлены другие обвинения.
«Наш офис обязан преследовать преступления, которые были преступлениями в то время, когда они произошли», — сказал г-н. Об этом Бак заявил в своем заявлении.
Ответ был сложным даже в таких местах, как сельский округ Меса, где избиратели отвергли инициативу марихуаны.
Полиция в Гранд-Джанкшене, крупнейшем городе округа, больше не ссылается на взрослых за хранение небольших сумм.
Окружной прокурор округа Пит Хаутзингер поддержал это решение, но также решил не отклонять все находящиеся на рассмотрении дела о владении.
"Я не думаю, что я тратю свое время, продолжая обеспечивать соблюдение закона, пока он не изменится", - сказал он.
Хотя 55 процентов избирателей Колорадо поддержали эту меру, доведение рекреационной марихуаны в складки правительства и правовой системы никогда не было простым.
И противоречивые реакции по всему штату обнажили глубокую двойственность среди местных чиновников по поводу большого зеленого эксперимента штата.
«Это культурный барьер» с окружными прокурорами, сказал Шон Макаллистер, адвокат из Денвера, который представляет обвиняемых в марихуане и является местным представителем Национальной организации по реформе законов о марихуане.
«Они потратили так много своих жизней, преследуя людей, что они до сих пор не согласны с тем, что это законно», — сказал он.
Поскольку первые штаты, которые рассматривают небольшое количество марихуаны, такие как алкоголь, Колорадо и Вашингтон готовы стать национальными тестовыми случаями для легализации наркотиков.
Поскольку адвокаты и государственные чиновники планируют создать новую границу легализованных продаж, они также с нетерпением ждут указаний от федерального правительства, которое по-прежнему планирует рассматривать продажу и выращивание марихуаны как федеральные преступления.
Защитники легализованной марихуаны надеются, что Министерство юстиции уступит.
Несмотря на некоторые громкие аресты пациентов и продавцов медицинской марихуаны, федеральное правительство в основном разрешило предприятиям медицинской марихуаны работать в Колорадо, Вашингтоне и 16 других штатах.
В то время как наркогендеры, вероятно, не будут бить двери, чтобы захватить небольшой пакет с наркотиками, они, вероятно, откажутся от разрешения регулируемых государством магазинов марихуаны, разрешенных в соответствии с новыми законами, сказал Кевин А. Сабет, бывший советник по наркополитике в администрации Обамы.
Несколько городов в Колорадо не ждут, пока федеральные власти будут действовать.
Еще до дня выборов некоторые местные органы власти одобрили моратория на любые новые магазины марихуаны, хотя пройдет около года, прежде чем какая-либо банка откроется.
На прошлой неделе западный город Монтроуз вступил в шестимесячный запрет и, вероятно, примет его на следующей неделе.
«Мы не хотим, чтобы нас поставили в положение, когда мы лицензируем кого-то, а затем имеем большую федеральную проблему», - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовало против этой поправки.
Мы смотрим на то, за что проголосовало сообщество, против того, за что проголосовало государство.
Есть очень много вопросов.
Петронелла Уайатт: Меня изгнали из Оксфорда за то, что я была тори
Не только сегодняшние студенты университета подвергаются нападкам за свои взгляды.
Я не могу вспомнить время, когда я не мечтал о том, чтобы выиграть место в Оксфордском университете.
И мой отец, и мой старший брат были в том, что я представлял себе величайшее место обучения в мире, современным винным греческим симпозиумом, поощряющим двойные столпы цивилизации, свободного мышления и терпимости.
Тем не менее, в течение двух недель после того, как я заняла мое место в Вустерском колледже в конце восьмидесятых годов, чтобы прочитать историю, я собрал свои сумки, ускорив первый скандал в моей жизни.
Мой отец сломался и заплакал.
Друзья были сбиты с толку.
В дневнике Evening Standard утверждалось, что я уволился, потому что я возражал против того, чтобы коллеги-студенты занимались сексом в комнате рядом с моими.
Писатель А. Н. Уилсон объявил виляю, что я ушел, потому что был вынужден пить из чипированных кружек.
Правда была меньше думой.
Я убежал.
Да, бегал, потому что я подвергался систематическому издевательств и запугиванию.
Не из-за моего довольно внешнего имени или того факта, что я пришел из частной школы.
Меня преследовали только по одной причине, и в этой колышке предполагаемого просветления она была фанатичной и варварской: мой отец, покойный Вудроу Уайетт, был высокопоставленным советником Маргарет Тэтчер, и я был сторонником консерваторов.
Зачем поднимать это сейчас, вы можете спросить.
Ну, недавние сообщения свидетельствуют о том, что новое поколение студентов-права в центре страдает от аналогичных преследований.
Такова институционализированная и растущая ненависть к студентам-тори в Оксфорде, что на прошлой неделе группа из них требовала такой же защиты равных прав, как геи, инвалиды и этнические меньшинства.
Консервативные члены колледжа Корпус-Кристи утверждают, что они «часто активно изолированы, лично подвергаются нападению и чувствуют себя нежеланными» из-за их политических взглядов.
Они хотят создать пост в комитете по равным возможностям колледжа, чтобы их мнение могло свободно транслироваться.
Их ситуации не помог недавний документальный фильм BBC Two «Страна чудес: юные, байт и справа» о студенческой политике, в котором Тори изображали чудаков и неонацистов.
В нем был выпускник Джо Кук, бывший президент Консервативной ассоциации Оксфордского университета (OUCA), путешествующий в Роллс-Ройсе, с серебряным костюмом и серебряным тростью.
В других университетах студенты-консерваторы говорят, что к ним относятся как к «козубам отпущения» за введение более высоких платы за обучение.
20-летний Люк Блэк, вице-президент Консервативной ассоциации Ноттингемского университета, сказал воскресной газете, что «в университетах растет предвзятость.
Люди предполагают, что мы похожи на Буллингдонский клуб, не встречаясь с нами».
21-летний Сэмюэл Робертс, студент истории в Корпус-Кристи, который предложил предложение о большей защите, говорит, что такой климат «неудобен», в то время как 19-летняя Стефани Шерилл, избранная президент OUCA, говорит, что было ухудшение отношения членов JCR к людям, которые являются правом на центр.
"Это представляет угрозу для атмосферы интеллектуальной дискуссии, а также благосостоянию членов", - говорит она.
Я был в меньшинстве одного в течение первых нескольких недель в Оксфорде.
Я поднялся в сентябре 1986 года, застенчиво застенчивый 18-летний.
Ненависть Консервативной партии была самой лихорадочной.
За год до этого университет проголосовал за отказ Маргарет Тэтчер - бывшему студенту - почетной степени из-за сокращения финансирования высшего образования.
Атмосфера заставила бы сталинское содрогаться от опасений.
В течение первых нескольких дней новичков" неделя, когда новые студенты общаются друг с другом и донами, у меня был вкус полыни, которая должна была прийти.
Я должен был обнаружить, что доны не только потворствовали насмешкам студентов Тори, но и принимали участие с удовольствием.
Политика забастовки шахтеров, приватизация и оппозиция правительства санкциям против апартеида Южной Африки были введены в комнаты с деревянными панелями учебника.
Мой первый включал в себя перевод французских текстов XVIII века на английский, и я был не готов к тому, что последовало.
"Мисс Уайетт, - сказал дон, Гарри Питт (нырдость покойный), - пожалуйста, переведите первый абзац".
Я наткнулся на него.
Маленький мужчина с лицом, как тортом, питт был большим на желчке.
«Отказываются ли тачеростики выучить французский язык или они просто глупы?» — спросил он.
Другие студенты хихикали.
Слезы колотили затылками моих глаз.
«Я предлагаю вам взять некоторые основные уроки французского языка в свободное время — то есть, если вы не слишком заняты общением», — сказал Питт.
Я вернулся в свои комнаты с несостоятельной фигурой.
На ужине в колледже в тот вечер я сидел один, а потом почувствовала световой таск на плече.
Это был студент второго курса английского языка по имени Джеймс, который представился членом OUCA.
"Я знаю, кто ты", - любезно сказал он.
Боюсь, так и есть.
Всех, кто подозревается в том, что он является тори, придирается.
Это достаточно плохо для меня, но они знают, что твой отец близок к Маргарет Тэтчер, так что тебе будет хуже.
Большинство новичков Тори делают вид, что они лейбористы.
Позже, в местном пабе, я тяжело попытался скрыть.
Я настаивала, что не согласен со всем, что сказала миссис Тэтчер.
Эта уловка оказалась неудачной.
Студент первого курса СИЗ, который, по иронии судьбы, был в Итоне, сказал: «Ты дочь фашистской свиньи».
Ты заразичен.
Другие студенты приняли рефрен.
Я был извращен, грязный.
"Как тори занимаются сексом?" - спросил один из них.
Они били друг друга, не так ли?
Я чувствовал, что гомосексуалисты, должно быть, чувствовали себя перед либеральным законодательством шестидесятых годов.
Смогу ли я когда-нибудь вести нормальную жизнь в Оксфорде?
Заставлю ли я встретиться с единомышленниками только после наступления темноты?
Должен ли я обратиться к лейбористам и подавить свои естественные склонности?
Три года до меня растянулись как чистилище остракизма и изоляции.
Единственным открытым доном Тори был Норман Стоун, профессор современной истории, который базировался в моем колледже.
Его ненавидели не только консерватором, но и советником по внешней политике Тэтчер и одним из ее спичрайтеров.
Он почти никогда не был там.
Он ненавидел это место как провинциальное и мелкое, а за его приверженность марксистскому детерминистскому взгляду на историю.
В 1997 году он занял должность профессора в Университете Бинкентского университета в Анкаре, Турция.
"Ты здесь не будешь счастлива", - сказал он мне.
Я начал ездить на работу из Оксфорда в дом моих родителей в Лондоне, найдя убежище с моими более открытыми посредниками столичных друзей и семьей.
Я сказал отцу, что ненавижу Оксфорд и почему.
Он был недоверчивым.
За время своего пребывания там в сороковых годах все политические взгляды были приняты.
"Но это лучшее место в мире", - жалко сказал он.
Они бы этого не сделали, не среди моих шпионов мечты.
Даже у моих друзей-коммунистов всегда были безупречные манеры.
Его ревматические глаза начали омрачать.
Дайте ему шанс.
Я уверен, что это все просто дразнилка.
Это разорвет мое сердце, если бы ты ушел.
Изнуренное моими частыми поездками в Лондон, мое эмоциональное сопротивление ухудшалось.
Мой друг-мужчина, также сторонник тори, поддался давлению и отказался от своего кредо.
Во время учебника на следующей неделе, когда другой рассказ, до сих пор, в полной мере, предположил, что я был «врагом народа», я решил сделать то же самое.
Внутренне краснея от стыда я признался, что была «промытой мозгами моими родителями» и назвала их «старыми дураками».
Передышка была короткой.
Это был мой отец, который въехал на ногте один из гроба моей оксфордской карьеры.
В то время он писал две колонки в прессе Мердока каждую неделю.
Моя дверь была заперта.
Я спрятался внутри, и через пять минут мои преследователи сдались.
Когда они ушли, я собрал чемодан и поймал первый поезд в Лондон.
Я никогда не возвращался.
Ты можешь назвать меня сноутворным слабаком.
Но ни один 18-летний не должен подвергаться такому запугиванию и злобу в учебном заведении.
Еще более трагическим является то, что именно Оксфорд, который не только произвел 14 премьер-министров-тори, но и по сей день скрывается за заслуженной репутацией равенства и свободы мысли.
"Валентино предпочитает элегантность славе"
По случаю выставки «Valentino: Master of Couture», которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскаль, Фионой Тиссен-Борнемисой и другими известными клиентами итальянского дизайнера.
Сомерсет-Хаус, бывший дом королевы Англии Елизаветы I, является единственным местом в британской столице, достойном проведения выставки Valentino Garavani.
Во время инаугурации «Valentino: Master of Couture» дизайнер признал ретроспективный апотез, который объединяет более 130 платьев, созданных его модным домом за последние 50 лет.
"Я люблю этот дворец", - говорит он, с его безошибочным итальянским акцентом.
Эта выставка является кульминацией истории, единственным главным героем которой является «синор» Гаравани, хотя она не могла быть написана без его выдающихся клиентов.
Валентино всегда был очарован разреженным и далеким миром дворянства.
В первом зале выставки, открытой до 3 марта, есть ряд частных писем и фотографий, подписанных сливками аристократии, от принцессы Салимы Ага Хан, лорда Сноудона, принцессы Мари-Шантал Греции до Маргарет Английской.
Валентино демонстрирует эти личные воспоминания, как если бы они были трофеями его социального восхождения от скромного кутюрье в Вогагере, на севере Италии, до идола международного реактивного самолета.
В любящей королевской семье нет ничего плохого.
«По крайней мере, они не бросают сигареты на вашем великолепном ковре, как это делают некоторые красивые знаменитости поп-музыки», — говорит баронесса Фиона Тиссен-Борнемис.
В шестидесятые и семидесятые годы мы оба жили в Альпах и были хорошими друзьями.
Валентино - впечатляющий хозяин, который развлекает щедрость и элегантность.
«Нам всем понравилось, что нас приглашали в его шале в Гстаде», — говорит «Хейни» бывшая жена Тиссена, близкий друг забытых красавиц, таких как Марелла Агнелли и Евгения Ниархос.
Валентино всегда предпочитал элегантность дурно.
И все же он звезда.
Валерия Мацца, одетая в Валентино.
Аргентинская модель Валерия Мацца также напоминает харизму кутюрье.
Много лет назад, после показа моды на площади Пьяцца ди Спанья в Риме, мы пошли на ужин в его квартиру.
Нас было двадцать, в том числе Шэрон Стоун и Джон Кеннеди-младший.
Вы могли видеть и чувствовать его «духов» во всех деталях квартиры и ее декора, еде и музыке.
«Все гости были созданы, чтобы чувствовать себя важными и любимыми», — вспоминает топ-модель, которая начала работать с ним во время Haute Couture Week Paris в 1995 году.
«Его дизайн, — это произведения искусства, и поэтому никогда не выходит из моды», — заключает она.
Парад по делам о благородствстве
Жизнь Гаравани - это не история одержимости, а хорошо выраженной любви.
Он любит образованных людей, которые приходят из хорошего окружения, и они любят его.
Одна из галерей Сомерсет-Хаус был преобразован в гламурный, шестифутовый подиум, который предлагает разворот ролей: посетители занимают место моделей и должны пройти по подиуму, глядя на «аудиторию» мечты, одетой в шедевры Валентино, например, платье, которое Джеки Кеннеди выбрала для ее свадьбы с Аристотелем Онассисом, костюм Моника Витти.
В этой толпе манекенов выделяются такие имена, как Сибилла Люксембурга, Глория фон Турн и Такси, Метте-Марит из Норвегии, Росарио из Болгарии и София Габсбургская.
Нат Нит Абаскаль и дизайнер, 2006
Многие из этих клиентов говорят, что ваш первый Valentino похож на вашу первую любовь, «невозможно забыть».
Я прекрасно помню это.
Это была пара брюк, рубашка, жилет «желтый» и куртка из осенне-зимней коллекции 1971-1972 годов.
«Это был подарок, который он мне дал», — говорит Нати Аббаскал, одна из мушек дизайнера.
«Я предпочитаю его другим дизайнерам из-за его женственности, его большой любви к женщинам, и потому что он усиливает нашу красоту», — добавила бывшая герцогиня Ферия.
Мне нравятся цвета, которые он использует, они действительно выделяются и «поддаются» вашему лицу.
Их пропорции совершенны.
Принцесса и советник по моде Патрисия делла Джовампаола д'Аренберг также помнит, когда она впервые надела Валентино.
Будучи подростком, живущим в Италии, я мечтал достичь возраста, когда у меня будет возможность надеть одно из его вечерних платьев.
Мое время, наконец, пришло в конце девяностых.
Я купил свое первое платье Valentino, чтобы надеть на вечеринке в замке, принадлежащем моему двоюродному брату, принцу Эдуарду де Линь.
Это было красное платье, с фрилистной юбкой, задрапированным "корсажем" и без бретелек.
«Это была мечта», — говорит принцесса Д'Аренберг, вдова Родриго д'Аренберг.
"Вальентино безразлична к моде, его одержимость вневременна", - говорит этот итальянский аристократ, который живет между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса Д'Аренберг присматривает за своими кутюрье-бакзами с «максимальным заботой ... потому что платье не просто платье, это также много воспоминаний, которые идут с ним».
«Король» моды
«Большим финалом» выставки Somerset House является свадебное платье Мари-Шантал Миллер от ее брака с Полом Гребенским в 1995 году.
Потребовалось четыре месяца работы и 25 «девушек» (как дизайнер называет своих швеян), чтобы создать инкрустированное жемчужным шелковым платьем из слоновой кости с двенадцать различных типов кружева и поезд длиной в четыре с половиной метра.
По словам журналистки Сьюзи Менкес, ведущего авторитета специализированной прессы, это платье представляет собой высокую веху в конце XX века, "возвращение клиентов высшего общества".
Ослепленный в течение многих лет «паршит-естроном» элиты, Valentino теперь является ее лучшим экспонентом.
Кавалььер ди Гран Кроче (самое высокопоставленное отличие в Италии), Кавальере дель Лаворо, коммандер де L'Ordre des et des ets Lettre и награждение орденом Почетного легиона, Гаравани накапливает столько же наград, сколько любой из мужей его клиентов.
«Я всегда был поражен его утонченной и спокойной манерой, и его аккуратная и идеальная внешность» признает Д'Аренберг.
Последний раз я видел его месяц назад на торжественном ужине в музее Орсе.
Он был на столе графини Жаклин де Рибес, мой большой друг.
«Он был безупречным, время на месте для него остается на месте».
Если принцесса говорит, что...
Самая трудная работа в мире: человеческие мулы Кава Идьен
За четыре евро индонезийские вулканщики рискуют жизнью и конечностями, неся 70 килограммов серны вдоль крутых каменных дорожек.
Есть люди, для которых работа - это ад, а другие - буквально - работают в аду.
Это случай с Анто Виджая, одним из 400 шахтеров, которые зарабатывают свою жизнь, забирая серу из вулкана Кава Иц, к востоку от индонезийского острова Ява.
Для этого он должен каждый день спускаться на дно кратера, где серный газ, исходящий из недр земли, затвердевает при контакте с воздухом.
После разрыва больших серных пород, которые в общей сложности могут весить до 70 килограммов, он несет их в двух бамбуковых корзинах на плечах по крутым каменным дорожкам.
Он находится всего в 250 метрах от вершины вулкана, который поднимается до 2,386 метра над уровнем моря, но измученные носильщики занимают более 40 минут, чтобы добраться туда, в темпе уборки, сохраняя равновесие и тщательно измеряя свои шаги, чтобы избежать проскальзывания и падения над пропасти.
Они знают, что одна промок может стоить им жизни, как это случилось с французской туристкой, которая несколько лет назад окунулась в опасные скалы Кава Иьен.
Шахтерам Кава Ижен платят 5 евроцентов за каждый килограмм серы.
Оказавшись на вершине, они пробираются мимо туристов, которые фотографируют их как цирковые обезьяны, а затем, тащя свои тяжелые корзины, они проходят три километра до весов, установленных горнодобывающей компанией чуть ниже, на 1,850 метра над уровнем моря.
Это PT Нгримби Канди, компания, которая с 1960 года эксплуатирует вулкан, и в буквальном смысле своих работников, которым она платит 662 рупии (5 евроцентов) за килограмм серы.
Затем он продает сулу за 10 000 рупий (83 цента) в нефтехимическую промышленность, поскольку минерал широко используется в повседневной жизни и используется при изготовлении спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
"Мы обычно несем 70 килограммов, поэтому мы получаем около 46 000 рупий (3,8 евро) за поездку", - объясняет Анто, который обычно делает три поездки в день.
Каждый из них занимает три часа, и вы в конечном итоге исчерпаете, но это означает, что он получает 138 000 рупий (11,5 евро) в конце дня.
Хотя это кажется грошом для таких бесчеловечных усилий, это в три раза больше, чем он заработал бы в этой области.
"Здесь очень высокая заработная плата в стране очень высока, в то время как сбор урожая кофе выплачивается 15 000 рупий (1,2 евро) в день, а средняя месячная заработная плата составляет два миллиона рупий (167 евро) ", - объясняет носильщик, который ранее работал масоном на острове Бали.
Там его заработная плата составляла 75 000 рупий (6,2 евро) в день, и работа была не такой уж и трудной, но Анто вернулся со своей семьей в Банюванги, деревне недалеко от вулкана, по веской причине, которая в Индонезии так же переломна, как серость: «Я вышла замуж за девушкой с Бали, где они индуисты, и я привел ее на Яву, чтобы перейти в ислам».
У Анто астма, у него затруднено дыхание, постоянно кашляет, а глаза раздражаются токсичными газами.
В свои 27 лет Анто рискует своей жизнью в течение трех лет в вулкане Кава Иджен, и сера уже начала отнимать его, хотя он закрывает лицо специальной маской и очками.
У него астма, у него затруднено дыхание, постоянно кашель, а его глаза раздражаются токсичными газами вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свои мечты.
«Я продолжу работать еще на два года, потому что хочу открыть магазин или изучать испанский или французский», — клянется он на более чем приемлемом английском языке.
Наказанный на всю жизнь, этот приятный, умный молодой человек мог быть гидом, официантом или администратором отеля, но вместо этого он делает работу мула.
Делясь грязной деревянной хиской с другими носильщиками, он встает каждый день в два часа ночи, потому что серь не перестает течь ночью, когда его характерный желтый цвет становится синим, и он светится в темноте.
Выбивая вызов тени, Анто спускает кратер и зажигает путь небольшим факельным прикрепленным к шлему, который он купил на свои деньги.
Около 400 носильщиков несут корзины серы на своих плечах из кратера.
Несмотря на их огромную прибыль, горнодобывающая компания не механизировала процесс добычи серы, чтобы сэкономить расходы, и не предоставила никакого оборудования для носильщиков, которые работают на себя и по килограмму.
На самом деле, они даже не видят ни одного из 30 000 рупий (2,5 евро) за доплату за камеру, что, помимо платы за вход в 15 000 рупий (1,2 евро), охранники этого природного заповедника взимают плату за туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческие мулы.
«Эта работа предназначена для животных, а не для людей» протестует в Мадрусине, вживую 42-летнего носильщика, который работает в Кава Ижене в течение трех десятилетий, с тех пор, как покинул школу.
Он может поднять до 110 килограммов, гарантируя, что он будет продолжать работать «все, что он может», потому что ему нужны деньги, чтобы воспитывать своих троих детей в возрасте от 18 месяцев до 10 лет.
Я не уйду на пенсию, я умру здесь, потому что вулкан был всю мою жизнь.
Хотя серная горит вам горло и жалит глаза, когда ветер внезапно меняется, и улавливает шахтеров в толстых столпоках дыма, выходящие из вулкана, они настолько выносливы, что никто не жалуется на серьезные болезни ... кроме, конечно, от их общих респираторных проблем, остеоартрита, боли в колене и язв на плечах, которые были неправильно сбиты с тяжестью корзин.
Балансируя корзину на спине, Уайник может нести всего 50 килограммов, теперь ему 53 года.
Каждый день он и его коллегищики отрывают 15 тонны серости от вулкана, который три грузовика перемещаются на склад в Тамансари, в 18 километрах вдоль козьей дорожки, которая проходит через кустарниковые острова.
«Я не уйду на пенсию, я умру здесь, потому что вулкан был всю мою жизнь», — говорит Унайник, открывая рот, полный промежутков, где зубы используются.
Старший из пяти своих детей, 30 лет, также работает с серой.
Время проходит, но бедность увековечивается из поколения в поколение в одной из самых сложных работ в мире: той, что была сделана человеческими мулами в вулкане Кава Иджен.
Сингапур ищет детей, чтобы спасти свою экономику
Сингапурцы обвиняют свою карьеру, стресс и стоимость имущества и образования в том, что они не имеют детей.
«Популяция Сингапура должна расти».
Я патриотичный муж, ты моя патриотическая жена, давайте исполним наш гражданский долг и создадим жизнь!
Может показаться маловероятным, что эти стихи являются частью рекламы мятных конфет, но, несмотря на это - или, возможно, из-за этого - видео стало вирусным на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэп и используют местные ссылки, такие как «Давайте положим бао (булу) в духовку», чтобы высмеять уровень рождаемости в Сингапуре.
Рекламная компания, которая сделала видео, BBH, надеется, что реклама умудрится уделить внимание проблеме в веселом ключе.
Его креативный директор Дуглас Гамильтон говорит, что он хотел использовать силу музыки, чтобы заставить людей выполнять свой «национальный долг».
Это чисто интернет, поэтому мы должны были сделать это веселым и забавным.
Это самая большая проблема, стоящая перед этой страной.
Мы худшие в мире воспроизводим наше собственное потомство, поэтому мы чувствовали, что это проблема, которую мы должны были решить.
Мы знали, что правительство пробовало много вещей, таких как запуск духов с феромонами или организация скоростных свиданий.
Многие из этих идей, возможно, были творческими, но они не обязательно работали.
Поэтому мы подумали: почему бы не быть как можно более творческими для решения проблемы, сочинив рэп?
1.2 дети
Но правительство Сингапура воспринимает это не так легкомысленно.
Он тратит 1,300 долларов США в год на политику, поощряющую людей иметь больше детей.
Правительственный пакет для браков и родителей предоставляет до 15,000 долларов США на ребенка, продлевает отпуск по беременности и родам и распределяет налоговые льготы.
Но все это имело мало эффекта.
Сингапур является богатым, технологичным государством в Юго-Восточной Азии, также известным консерватизмом своих лидеров и строгим социальным контролем.
Уровень рождаемости в Сингапуре, по данным его национального разделения населения, в настоящее время составляет 1,2 ребенка на женщину.
Последний раз он был более 2, известный как коэффициент замещения, был в 1976 году.
Почему у сингапурцев нет детей?
Тан Вэй Мин, директор по вопросам брака и семейной политики Национального отдела народонаселения, сказал, что это результат «лучшего образования» и «более широкого спектра карьерных возможностей».
«Это дало людям более широкий спектр возможностей с точки зрения жизненных целей и приоритетов, помимо вступления в брак и создания семьи», — объясняет он.
Эти изменения в социальных нормах способствовали увеличению числа одиноких людей и отсрочке браков и родов, что привело к снижению рождаемости в Сингапуре.
Между тем, иммиграционная политика ЕС, направленная на резкое увеличение иммиграции, чтобы справиться с сокращением населения, вызвала негодование среди местного населения.
В Сингапуре есть веб-сайты, где ксенофобия против многих новых иммигрантов широко распространена и тонко замаскирована, особенно китайцам, которых критикуют за поддержание низкой заработной платы и не интеграционную.
Повышенная иммиграция также рассматривается как одна из причин, по которой в прошлом году правящая партия Сингапура пережила худшие результаты выборов с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, с самыми высокими налогами и сборами для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости имеет известное влияние на экономический рост страны, налоговые поступления, расходы на здравоохранение и иммиграционную политику, в случае Сингапура также есть некоторые неожиданные последствия.
Правительство старается не строить так много маленьких домов.
Например, он начал влиять на сектор недвижимости.
Его городское управление приступило к контролю над количеством небольших квартир, известных как «обувные коробки», которые могут быть построены в определенных районах города.
Эти апартаменты имеют площадь 46 квадратных метров и очень успешны с точки зрения продаж.
Тем не менее, есть опасения, что они могут способствовать одноразовому образу жизни и препятствовать застройщикам, которые хотят построить большие семейные дома.
Но Лим Ю Сун, управляющий директор компании по недвижимости EL Developers, говорит, что его «обувные коробки» продаются намного быстрее, чем более крупные единицы.
Они более популярны, в том смысле, что единицы продают дни, даже недели, быстрее, чем более крупные единицы.
Это означает, что они намного лучше для нашего денежного потока.
Тем не менее, он признает, что новые правила дают более четкое руководство разработчикам, у которых ранее были препятствия, поставленные на их пути, если они обеспечивали слишком много небольших единиц в проекте.
Слишком напряженный стресс
Сингапур – это городское государство.
Хотя эти новые правила могут быть шагом к увеличению национального уровня рождаемости, когда речь идет о сингапурцев, работающих в центральном финансовом районе, похоже, что они не окажут большого влияния.
«Люди очень напряжены, дома стоят дорого, и поэтому образование, поэтому многие люди откладывают наличие семьи», — говорит молодой руководитель.
Другие люди могут иметь детей.
«Но для меня важно иметь свои собственные деньги и время», — говорит другой молодой человек около 20 лет.
Мужчины и женщины упоминают свою карьеру, стресс и стоимость имущества и образования в качестве причин, мешающих им иметь детей.
Поэтому, поскольку правительство пытается побудить своих граждан иметь детей, когда речь идет о младенцах, сингапурцы имеют последнее слово.
Что такое частное автономное, это частный онлайн
Конфиденциальность.
По данным словаря Испанской королевской академии, это означает качество частной жизни или «уровень конфиденциальности, который лицо имеет право защищать от любого вмешательства».
Что представляет собой конфиденциальность для людей младше 16 лет?
Как вы применяете это определение к их повседневной жизни и социальным сетям?
Понимают ли они опасности, которым они подвержены, транслируя информацию через Интернет, которую они, вероятно, не будут делиться в автономном режиме?
ElPeriódico опросил пятерых детей в возрасте от десяти до 15 лет, которые являются частыми пользователями Интернета.
В четырех случаях они связывали термин с «что-то очень мое» на личном уровне и «в имени пользователя и паролях» при применении к социальным сетям.
«Я бы не стал загружать свои самые глубокие секреты в пост», — говорит Хорхе, в возрасте десяти лет, пытаясь объяснить смысл конфиденциальности на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, с которыми он имел учет записей в течение двух лет.
«Это очень секретные секреты, я скажу своей маме, но не всем», — говорит он.
На FB я загружаю хорошие фотографии или игры.
И я развлекаюсь с людьми, которых я знаю.
«Я бы не стал бы делиться фотографией, которая не моя, или это принадлежит кому-то, кто делает что-то глупое», — говорит он.
Ребенок признает, что плохо публиковать непристойные фотографии обнаженных людей, преступлений или писать унизительные или агрессивные комментарии.
Хорхе говорит, что он знает 35 друзей, которых у него есть на FB, и его девять подписчиков в Twitter.
Большинство из них являются родственниками.
Его мать включена, и у нее есть пароль к одному из аккаунтов.
Я открыл Twitter, чтобы выразить себя и опубликовать интересные твиты.
"Я не знаю, отвечают ли они мне, я только загружаю их", - добавляет он.
«Социальная сеть веселая, я могу быстро поговорить с родственниками или с моими друзьями», — говорит он.
Он не колеблясь отвечает, что никогда не примет просьбу неизвестного человека.
Он не обратил бы внимания на кого-то, кто рекомендует ему незнакомца.
Дело Джозефа, в возрасте 14 лет, отличается.
У этого подростка есть аккаунты с Hotmail, Facebook, My Space and Ask, и в последнем случае он признает, что не знал 20 людей, добавленных в его список друзей.
"Это меня не беспокоит, потому что у нас есть что-то общее, как у музыки", - говорит он.
Мальчик говорит, что никто ничего не предложил ему и не спрашивал о его домашнем адресе или номере телефона.
«Если бы они оказывали давление на меня или просили об этом, я бы просто удалил их со своей учетной записи», — заявляет он.
Джозеф стал подписчиком на Ask, прочитав рекомендацию в Twitter.
Этот подросток не чужд опыту того, что теперь известно как киберзапугивание.
Знакомый мой друг приставал в социальной сети.
Они угрожали ему и требовали от него денег.
«Я никогда не выяснял, кто это был», — говорит он.
Пострадавший, по словам Хосе, не закрыл свой счет.
«Он просто сделал это конфиденциально».
Затем он объясняет серию шагов для безопасного настройки учетной записи.
В отличие от Хорхе, этот мальчик загружал фотографии знакомых в неудобных или неловких ситуациях.
Я бы сделал это, если бы мне кто-то не нравился, или они заставляли меня хотеть это сделать.
"Однако я знаю, что это киберзапугивание", - признается он.
Ключевые вопросы
Мариэлос Поррас, преподаватель английского языка со степенью в области образования и обучения, считает, что для того, чтобы направлять детей и подростков, они должны понимать, что цель социальных сетей - информировать.
«Интернет появился как средство поиска информации, но с появлением этих веб-сайтов правила игры изменились», — говорит он.
Поррас говорит, что ученый Марк Преньски, со степенью магистра в области образования Йельского университета и автором работы «Цифровые коренные жители, цифровые иммигранты», придумал эти термины, чтобы объяснить это явление.
Цифровые аборигены - это дети и молодые люди, рожденные с технологиями.
«Мы являемся цифровыми иммигрантами, которые должны их учить, когда мы все еще на самом деле изучаем», — говорит он.
Он говорит, что проблема сложна, «потому что мы просим их иметь четкую политику в отношении того, что уместно или не раскрывать, публиковать или не разглашать, в возрасте, в котором зрелость не способствует этому».
«Они также должны быть избирательными, когда самое главное, чтобы быть популярными и иметь тысячи друзей, не думая о последствиях», — добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков, что такое конфиденциальность, - это вопросы, которые заставляют их думать.
"Сказать им не делать этого - это нехорошо", - добавляет он.
Затем Porras перечисляет некоторые варианты: есть вещи, которые вы не сказали бы незнакомцу, так почему же это делать в Интернете?
Или вы хотели бы, чтобы друг опубликовал свою фотографию, как та, которую вы опубликовали о друге?
Знаете ли вы, что другие публикуют о вас?
Помечая фотографии вечеринок, вы просили чужого разрешения пометить их?
И еще один вопрос: нужно ли каждому знать, что вы делаете все время?
Другой момент заключается в том, чтобы они увидели, что они должны вести себя в Интернете, как они делают в автономном режиме.
Правила одинаковы.
«Вне Интернета люди действуют с уважением, моралью и другими принципами, поэтому они должны действовать так же в социальных сетях», — говорит он.
Мониторинг
Стюарт Гарден, профессор университета, преподаватель начальной школы и консультант по образованию, говорит, что для родителей важно тщательно читать политику социальных сетей.
Понимая все положения, у них есть прочные основания для разговора со своими детьми о последствиях открытия онлайн-счета.
«Например, возраст, в котором вам разрешено делиться или публиковать», — говорит он.
По словам Гвардии, важно напомнить детям урок «не разговаривай с незнакомцами».
Саммит Унасу закрывается, не обнародовав Лимунскую декларацию
Шестой президентский саммит Южноамериканского союза наций (Унаср) завершился сегодня в Перу, не обнародовав Декларацию Лимы, ранее объявленной и теоретически подписанной семью лидерами.
Эфе неоднократно пытался получить доступ к документу, подписанному на Шестом собрании глав государств и правительств УООНСУР, но президентские и канцелярские источники первоначально заявили, что они доставят его после закрытия саммита, но позже они утверждали, что он будет опубликован в какой-то момент на веб-сайте перуанского правительства.
Отвечая на вопрос о тексте, они указали, что содержание было раскрыто президентом Перу Ольянта Умала во время краткого заявления для прессы.
Доступ журналистов к информации с саммита был ограничен в любое время.
Во время саммита, в пресс-зале, было показано только видео, без звука, показывающее президентскую встречу с посланием "закрытая сессия, аудио ограничено".
Небольшая информация, распространенная среди журналистов, была предоставлена пресс-секретарями некоторых правительств ЮНАСУ, участвующих в заседании, но не перуанского правительства.
Единственным документом, опубликованным во время саммита, был список присутствующих президентов, который разозлил сотни журналистов из различных национальных и международных СМИ, которые попросили более подробную информацию.
Затем президент Перу отправил электронное письмо СМИ с «окончательным заявлением» саммита, но это было заявление Умала, а не официальный документ, который закрыл саммит.
В октябре прошлого года в Перу состоялась третья встреча на высшем уровне южноамериканско-арабских стран (ASPA), и на этот раз, несмотря на неоднократные просьбы прессы, ранее объявленная Лима декларация снова не была обнародована.
Официальный сайт ASPA подтверждает, что документ был опубликован в прошлый вторник.
На обоих международных мероприятиях перуанские власти изо всех сил пытались обеспечить наличие систем вещания для всех журналистов, но ограничили получение информации максимум.
Саммит также завершился совместным обязательством Чили и Перу принять решение Гаагского суда о вынесении решения по пограничному спору между двумя странами.
Президенты Перу, Ольянты-Умала и Чили Себастьян Пиньера встретились в ходе регионального мероприятия и подтвердили, что они будут уважать решение Международного Суда (МС), который в понедельник в Гааге начнет заслушать аргументы обеих сторон в иске, поданному Лиме против Сантьяго.
«Мы будем подчиняться и выполнять приказ, который в настоящее время определяет разногласия, которые мы ставим в этом международном суде», - сказал Умала вместе со своим чилийским коллегой.
«Чили был и остается страной, которая уважает международное право и мирное разрешение споров, договоров и международных судов», — добавил Пиньера, приветствуя Хума рукопожатием, рядом с флагами двух стран.
Подтверждение обоих президентов, которое они подадут МС, произошло после того, как Колумбия на этой неделе осудила Боготский пакт, в соответствии с которым она согласилась вынести решение этого международного суда после решения по его морской границе с Никарагуа, которое она расценила как серьезно ошибочную.
Саммит прошел с отсутствием президентов Бразилии Дилмы Руссефф; Венесуэлы, Уго Чавеса, Боливии, Эво Моралеса и Аргентины, Кристины Киршнер.
Парагвай, который был отстранен УООНСУ в 2011 году после увольнения бывшего президента Фернандо Луго, не участвовал в заседании.
Президент-ведущий Ольанта Умала отвечала за открытие сессии утром и закрытие саммита, сразу после полудня в Лиме.
Президент зачитал заключительный документ, в котором сообщалось, что были приняты 16 соглашений и планы действий, заложенные на 31 проект между южноамериканскими странами, на общую сумму 17 млрд. долларов США.
Среди принятых резолюций было упомянуто, что страны ЮНАСУР предпримут "важные шаги к цели южноамериканского гражданства, для которых продлеваются соглашения о проживании".
Он сообщил, что предпринимаются действия по улучшению «сотрудничества в борьбе с отсутствием безопасности и транснациональной организованной преступностью, действия по повышению доступности лекарств в Интернете во всех районах Южной Америки и совместно и эффективно справляться с рисками стихийных бедствий».
С Европой в кризисе «экономическая консолидация (в Латинской Америке) не должна иметь триумфальной настройки, но должна служить расширению своей продуктивной матрицы и мельком увидеть лучшее будущее для своего народа», добавила Умала.
«Мы решили сосредоточиться на группе из 31 флагманского проекта, которые улучшат связь между районами Южной Америки, особенно в сельских и приграничных районах ... объединяющей наши страны и создав новые экономические сети», - сказал президент Перу в сообщении.
Среди этих проектов он упомянул, что пять находятся в Перу и находятся в поперечных осях его территории, между побережьем и Бразилией, и два акцента на возросшую связь с Эквадором, хотя он не дал никаких дополнительных подробностей.
Кроме того, в окончательном документе упоминается политическая ситуация в Парагвае.
«Мы надеемся, что избирательный процесс в этой стране послужит его ренкорпоре в Союзе южноамериканских наций», из которого он в настоящее время исключен.
Необходимость того, чтобы Латинская Америка оставалась процветающей, мирной и интегрированной страной с добрососедскими отношениями, была еще одним вопросом, подчеркнутым саммитом.
В этом смысле президент Колумбии Хуан Мануэль Сантос заявил перед началом регионального мероприятия, что он рассчитывает встретиться со своим коллегой из Никарагуа Даниэлем Ортегой в субботу в Мексике, чтобы уважительно обсудить морской спор после провала МС, допрошенного Боготой.
«Следует послезавтра (суббота) у меня может встретиться с президентом Даниэлем Ортегой», — сказал Сантос.
«Мы пересмотрим все эти пути, [которые] не являются исключительными, и договор с Никарагуа потребует разговора с Никарагуа», — подчеркнул он.
«С президентом Ортегой я надеюсь, что могу сказать, что мы справляемся с этим самым цивилизованным и уважительным образом», — сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они ожидают участия в инаугурации нового президента страны Энрике Пенья Ньето.
Также в рамках саммита министры иностранных дел блока встретились заранее, чтобы утвердить План действий 2013 года, который направлен на укрепление диалога и консенсуса по обороне в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют ЮНАСУР, хотя последний в настоящее время приостановлен.
Перу имеет временное председательство в региональном блоке.
«Южная Америка должна учиться у Европы, чтобы интегрировать гражданство», — говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа заявил сегодня, что создание общего гражданства является целью, которую "Южная Америка, в данном случае, должна учиться у Европы".
Корреа, который принимал участие в одиннадцатом президентском саммите Союза южноамериканских наций (UNASUR), состоявшегося в Лиме, сказал государственному телевидению Перу, что европейцы «убили друг друга во Второй мировой войне» и других конфликтах, «но теперь это практически одна страна».
С этой целью он выступил в защиту проекта по установлению южноамериканского гражданства, поощряемого странами-членами ЮНАСУР.
«Мы должны добиться свободного передвижения граждан и работников для любой южноамериканской страны, как это уже происходит с членами Андской общины. Тем не менее, есть все еще реакционные сектора, которые хотят, чтобы мы вернулись в прошлое», — сказал он.
Президент Эквадора также высказался за перестройку Организации американских государств (ОАГ) в рамках сокращения влияния англосаксонских государств и учета тех, кто подписал пакт Сан-Хосе по правам человека.
Те, кто говорит с властью, никогда ничего не привержены, в то время как мы, южноамериканцы, подписываем все.
«Непонятно, что Межамериканская комиссия по правам человека находится в Вашингтоне под финансированием США», — сказал он, имея в виду, что Эквадор предоставляет политическое убежище основателю WikiLeaks Джулиан Ассанж.
Корреа сказал, что он не жалеет об этом решении, потому что с ним он не предал свои принципы, но уважает его «глубоко демократические и правозащитные ценности».
Он добавил, что в то время "у него были обоснованные подозрения, что Ассанж будет выдан другой стране и что его дело не будет уважаться".
Кроме того, он раскритиковал шведские суды за требование допросить предполагаемое сексуальное преступление в своей стране, когда «самое шведское законодательство диктует, что его можно допросить в режиме видеоконференции, которая может быть сделана из посольства Эквадора в Лондоне».
Корреа сказал, что существует риск ухудшения физического и психического здоровья Ассанжа.
«Я не разговаривал с ним с тех пор, как он был в нашем посольстве, но посол сообщил мне, что у него небольшая проблема с легкими, ничего серьезного», — сказал президент Эквадора.
Существует опасность того, что его физическое и психическое здоровье может ухудшиться из-за того, что он заперт в небольшом пространстве без каких-либо упражнений на свежем воздухе.
«Это осложнит здоровье любого человека», — добавил он.
Корреа сказал, что решение убежища, предоставленное Ассанжу в июне посольством Эквадора, в Лондоне, по вопросу о безопасном пропуске, который разрешает поездку в Эквадор, находится в руках Великобритании, Швеции и европейских юридических властей, и подчеркнул, что были переговоры с Лондоном о поиске решения проблемы тюремного заключения основателя WikiLeaks.
Мы не ведем переговоры с правами человека, мы не используем это слово в этом деле, но в настоящее время ведутся дискуссии.
«Решение этой проблемы находится в руках Великобритании, Швеции и европейских юридических властей, потому что адвокат Ассанжа, Бальтазар Гарсон, занимается серией дел в различных европейских судах», — сказал он.
И он чувствовал, что "если Британия "нет" переходу, он закончился".
И если Швеция, как прекрасно позволяет ее законодательству делать, и как это было в других случаях, ставит под сомнение Ассанжа в посольстве Эквадора в Лондоне или допросит его по Skype завтра, эта проблема окончена.
Корреа воспользовался возможностью, чтобы вновь заявить о себе как защитнике свободы прессы и заявил, что он не терпит «посредственности, бесчестие и лжи, которые подрывают свободу выражения мнений».
«Наибольшие враги свободы прессы — это не злые и злые политики, а плохие журналисты в зависимости от прибыли, шантажа и вымогательства», — сказал он.
В этом отношении он приветствовал тот факт, что эти журналисты больше не были «или банкиры или буржуазные и гегемонистские страны, которые доминируют в Эквадоре», и сказал, что в случае переизбрания он «поднимет революцию, чтобы продолжить путь на том же пути и в правильном направлении».
Корреа также поддержал решение сохранить право вето на Парагвае в УНАУСУР, по крайней мере, до их следующих выборов, утверждая, что орган «должен быть твердым и не терпеть оппортунизм и переворот, замаскированный с законностью», потому что это на самом деле «уничтожит легитимность парагвайской демократии».
Президент Эквадора также рассмотрел «совершенно уместное» желание своего колумбийского коллеги Хуана Мануэля Сантоса теперь вести переговоры с Никарагуа о морской границе между двумя странами после решения Международного суда в Гааге в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской страной и центральноамериканской.
Конфликт неизбежен, но должен быть преодолен желанием ходить вместе.
Они должны быть всесторонне обработаны, чтобы преодолеть их и двигаться вперед.
Кроме того, он доверился в обоснованном заключении морского пограничного спора, противостоящего Перу и Чили в том же суде, и сказал, что «для Латинской Америки правильно обращаться в международные суды, если обе страны согласятся принять проигрыш, как бы это ни было трудно».
Ссылаясь на возможность его президентских выборов в Эквадоре, который будет баллотироваться на третий срок подряд, он сказал, что видит эту возможность «с большим оптимизмом и радостью, хотя иногда это довольно трудно».
Корреа сказал, что если он проиграет выборы в феврале 2013 года, он уйдет в отставку из общественной жизни.
Лично я никогда не интересовался властью, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только политической властью.
«Мое политическое движение считало, что именно я обеспечил эту вероятную победу, поэтому мы должны взять на себя эту ответственность», — сказал он.
Если бы я выиграл, это будет мой последний период пребывания в должности, а затем я покину общественную жизнь.
Если я проиграю, то и я.
"Это решение", - подтвердил он.
Корреа также сослался на новое лечение президентом Венесуэлы Уго Чавесом на Кубе.
Я только что говорил с венесуэльским вице-президентом Николасом Мадуро, и он сказал мне, что Чавес пошел на лечение, которое уже было спланировано, рутинное лечение, и ожидалось, что он выиграет кампанию и вернется на Кубу.
«Это не означает рецидив здоровья для президента Чавеса», — сказал он.
В Лиме сегодня глава государства Эквадора принял участие в шестом саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), в котором завершились призывы к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смертность, вызванная СПИДом, в настоящее время связана с поздним выявлением
Фабрицио было 21 год, когда они подтвердили результаты теста: ВИЧ-положительный результат.
"Это было похоже на бомбу, сброшенную на меня", - говорит он, вспоминая время объявления, которое врач пытался сделать "более мягкой", по-видимому, безуспешно.
Мальчик скрыл его от своей семьи.
Он решил позаботиться о своей болезни в одиночку и начал узнавать об этом; благодаря своим усилиям он только что отпраздновал свой 43й день рождения.
Он, несомненно, является одним из старейших пациентов в отделении ВИЧ Гражданской больницы Гвадалахары (CHG), куда он прибыл в 1994 году после нескольких сражений со здоровьем.
Фабрицио жил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить себе в начале 90-х годов, когда было много вопросов, мало вариантов лечения и много стигмы.
Затем даже директор клиники IMSS [Мексиканского института социального обеспечения] отказался выписать его, «потому что у него был порез».
В то время наличие СПИДа было синонимом смерти.
Теперь можно пережить синдром и сделать это с качеством жизни.
Тем не менее, многие люди все еще не знают о своей болезни, и обращаются за помощью только тогда, когда вирус уже вызвал хаос, «измочил» их иммунную систему, и они страдают от оппортунистических инфекций.
Спустя 31 год после начала СПИДа во всем мире, по крайней мере, с момента первого сообщения о случаях, «большое достижение на данный момент заключается в том, что ожидаемая продолжительность жизни пациентов, начинающих лечение в свое время, и продолжительность жизни населения в целом точно равна», - заявил глава отдела ВИЧ ЧЖГ Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт по ВИЧ/СПИДу Андраде Вильянуэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не является смертным приговором, но продолжительностью жизни и качеством жизни зависит от степени повреждения иммунной системы, которую присутствующие пациенты, когда им диагностируют, с более высокой продолжительностью жизни для неимущих потребителей: до 30 лет для пациентов с 200-кратным количеством CD4 и 50 лет для тех, кто сообщает о количестве 500 CD4.
Просто говоря, это означает, что любой, у кого диагностировали ВИЧ-положительный результат в возрасте 25 лет, на этих условиях и «до тех пор, пока они держат его под контролем, может жить без проблем до 75», сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя в последние годы смертность значительно снизилась, а в случае с Мексикой число людей, умирающих от СПИДа, сократилось с 6 678 в 2007 году до 4862 в 2011 году (годовой доклад ЮНЭЙДС), также верно и то, что со времени появления СПИДа 60 процентов пациентов в национальной базе данных умерли.
Только в Джалиско в 2011 году умерло только 255 человек, и до мая этого года было зарегистрировано 187 смертей; однако мы уверены, что с 2005 года был установлен всеобщий доступ к антиретровирусным препаратам.
- Почему все еще происходит смерть?
- Я думаю, проблема не связана с доступом к лечению.
Вот как я это воспринимаю, и так оно и было в нашей больнице.
По крайней мере, последние 12 лет у нас не было недостатка в медицине, проблема заключается в том, что пациенты прибывают в продвинутое состояние болезни, потому что они не знают о своем ВИЧ-статусе, то есть на более поздних стадиях заболевания.
Он дал убедительную статистику: «Девять из десяти пациентов прибывают, когда у них уже есть оппортунистическая инфекция, поэтому необходимо сделать, чтобы оказать большее влияние на общую смертность, - это сделать более ранние диагнозы и, следовательно, предложить тесты на массовое обследование для всех, кто в них нуждается. "
Специалисты и должностные лица Государственного совета по профилактике СПИДа в Халиско (COESIDA) согласны с этим предложением, как и сами пациенты, такие как Фабрицио, которые пришли на тестирование в частной лаборатории, мотивированы только потому, что друг сделал это, и, несмотря на свой молодой возраст, он был в эпоху СПИДа и даже страдал Капоси Саркома, раковая опухоль, которая является одним из распространенных осложнений.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые люди думают, что умрут и не хотят ничего знать.
«Если я умру, я бы предпочел выбросить три раза в неделю», — говорят они, но не в моем случае.
Изменение было к лучшему; я хорошо ем, я тренирую, я принимаю свои наркотики.
На сегодняшний день его родители знают только о том, что у него рак.
Я живу нормальной жизнью, как и все остальные.
«Я работаю, я принимаю участие во многих мероприятиях, я путешествую, у меня есть активная, но ответственная секс, я заботаюсь о себе и о другом человеке», - сказал Фабрицио, который согласился поделиться своими интимными секретами с миленио ЖАЛИСКО, чтобы мотивировать тех людей своей историей, которые сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тестирование, если они находятся в группе риска. потому что чем раньше они узнают, если они ВИЧ-положительны, тем лучше, и если они уже были диагностированы, они должны научиться жить, как любой другой человек, будучи ответственными.
Это его послание, которое подводит итоги темы борьбы со СПИДом в 2012 году.
Презервы за прилавком.
Пробелы между программами здравоохранения и обычными гражданами огромны, сказал Рикардо Салазар, журналист из Гвадалахары, который занялся причиной ВИЧ.
И самое большое лекарство — это профилактика.
В местах, посвященных этой задаче, «распределение презервативов фактически увеличилось; ранее они давали нам один или два, теперь они дают нам пакеты в сотню, и это нормально, но оказывается, что все еще есть люди, у которых нет презервативов доступа», - сказал он.
Среди наиболее уязвимых к новым инфекциям - подростки.
«Почему вы хотите их?» — это распространенный вопрос, заданный с сарказм и оцененный в соответствии с ценностями социальных работников, консультантов, фармакии и медицинского персонала, которые не хотят подвергать подростков сексу.
Было решено изменить такое неэффективное распределение, и чтобы презервативы не только располагались за счетчиками, но и чтобы пакеты сто сто отходов были найдены в общественных туалетах в местах, часто посещаемых молодыми людьми.
Это не способствует распущенности.
Речь идет не о том, чтобы платить за их пиво или плату за мотеля, как сказал губернатор Эмилио Гонсалес, когда его спросили, будет ли распределение презервативов во время его администрации.
«И дело не в сексуальности, но лучше всего предоставить презервативы тем, кто уже практикует сексуальную активность», — сказал он.
Ключевые моменты Jalisco
В общей сложности 13 435 кумулятивных случаев (12 158 случаев СПИДа и 1,317 ВИЧ).
Штат занимает четвертое место в стране по новым и совокупным случаям СПИДа и 13-го числа случаев ВИЧ.
92% новых случаев инфицирования происходят через пол, 6% через кровоток и 2% перинатально.
По оценкам, 50 000 человек могут жить с ВИЧ, так как на каждый зарегистрированный случай есть около 4-5 человек, которые не знают, что они позитивны.
Ратифицированный апелляционным судом США, решение, которое игнорирует реструктуризацию долга Vitro Group, достигнутую путем банкротства в Мексике, сценарий является зловещим прецедентом для любой национальной компании с офисами в соседней стране, которая имеет проблемы с платежеспособностью.
Таким образом, представляется, что разбирательство в поддержку выживания фирм позволяет мексиканским законам недействовать в стране звезд и мастей, вопреки международным конвенциям.
В практическом плане одобрение решения, вынесенного 15 июня судьей Харлином Хейлом из Суда о банкротстве Северного округа Техаса, оставляет мексиканские фирмы беззащитными от возможного захвата их имущества за пределами Мексики.
Тем не менее, решение открывает дверь для ведущего производителя стекла в Мексике для апелляции в Верховный суд Соединенных Штатов, требуя трех несоответствий.
С самого начала, в то время как судья отмечает, что кредиторы должны регулироваться Кодексом о банкротстве Соединенных Штатов, Апелляционным судом по пятому округу, базирующимся в Новом Орлеане, говорится, что основным действием является иск о несостоятельности, рассматриваемый в Мексике.
Первый пункт предполагает игнорирование международного процедурного сотрудничества в случаях несостоятельности компаний с транснациональными профилатами.
Действительно, для этой цели был создан Типовой закон ООН для униформы международного торгового права, в котором Американский институт права позиционируется как арбитр.
Во-вторых, в судебном решении устанавливается, что без голосования между межфирменами, с долгами, которые доссемы Vitro имели с их материнской компанией, признанными в критической массе несостоятельности, большинство, необходимое для утверждения реструктуризации, может быть не достигнуто.
Однако мексиканское законодательство признает эту возможность.
На самом деле дело Vitro было не первым, в котором схема была принята.
Есть полдюжины примеров, в том числе Agremex и Commercial Mexicana, чьи межфирменные долги были одобрены Федеральным институтом банкротства.
Также несомненно, что, не считая голосов дочерних компаний, кредиторов Vitro, которые боролись против него в судах США, а именно «стервятные» фонды, такие как Aurelios Capital, Aurelios Convergence, Elliot International и Liverpool Limited, не достигли большинства.
Голосование, по-видимому, было 45 процентов против 37.
Эти данные опущены Апелляционным судом.
С другой точки зрения, последний обвиняет Vitro в сложной ситуации, с которой он столкнулся с 2008 года, пытаясь избежать серьезного экономического кризиса, с которым столкнулись Соединенные Штаты, отворачиваясь от страны.
На данный момент семейная фирма Gonzalez Sada подала ходатайство о пересмотре в Апелляционный суд для голосования, чтобы дойти до пленарного заседания суда, то есть пять судей, учитывая, что только трое голосов ранее.
Если это потерпит неудачу, апелляция для рассмотрения вышестоящим судом в этом случае будет подана Верховный суд США.
Реальная проблема заключается в том, что суд обошел документ, направленный правительством Мексики в качестве amicus curiae («друга Суда»), в котором подробно описывается процедура, которой следует Vitro в рамках Закона о коммерческой несостоятельности, отметив, что последний выполнил себя с соблюдением подписанных двумя странами соглашений о связи с его увязкой с главой 15 Закона о банкротстве Соединенных Штатов.
Кроме того, следует отметить, что страна уступила принципам Комиссии Организации Объединенных Наций по международной торговле, то есть норм, установленных для дел о несостоятельности, обеспечивающих справедливость для должников и кредиторов.
Двойной удар: удар Vitro и кантри-удар.
Баланс
С жалобами, поданными на стол профсоюзами Mexicana Airlines против бывшего владельца компании Гастона Аскаррагы Андраде, который обвиняется в бесхозяйственности, дремлющий в течение нескольких месяцев, Ассоциация профсоюзов авиационных пилотов уже нашла узкое место.
Судебное разбирательство, возглавляемое Карлосом Диасом Чавесом Морино, только что подало уголовную жалобу против Национальной комиссии по банковским делам и ценным бумагам, которая обвиняется в препятствовании правосудию.
Утверждение заключается в том, что надзорный орган последовательно отказывался предоставлять отчеты Генеральной прокуратуре по сделке, осуществляемой работодателем, об изъятии 198 миллионов песо из траста F/589 из Banco IXE от имени «Мексикана де Авиасьон».
Ресурсы, по-видимому, были направлены на покупку акций в компании Administradora Profesional de Hotelesional.
Как вы знаете, Аскаррага Андраде является основным акционером сети отелей Posadas.
Противоположное Драконье Марта
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собралась на выходных на форуме в Университете Карибского бассейна, чтобы одобрить создание широкого фронта, чтобы выступить против открытия китайского Dragon Mart в Канкуне.
Как вы знаете, мы говорим об огромном торговом центре в Мексике, Центральной Америке и Карибском бассейне, продающих китайские продукты, с жилой районом на дне для сотрудников из 150 компаний.
Ранее Канацинтре удалось объединить губернаторов юго-востока Мексики, чтобы противостоять монументальному зданию, которое разрушило часть охраняемой территории и представляет мать всех угроз промышленности.
Смерть АКТА
Правительство проигнорировало распоряжение Сената объяснить, в каких условиях мексиканский посол в Японии подписал соглашение о борьбе с контрафактной продукцией, известное по его акронику ACTA, согласно Мексиканскому институту промышленной собственности, и этот вопрос уже был заархивирован.
Как вы знаете, действие было предпринято, хотя Сенат исключил эту возможность, сочлив его нарушением свободы выражения мнений в социальных сетях.
Homex долгосрочная
Стремясь погасить долгосрочную задолженность, не затрагивая краткосрочную задолженность, застройщик жилья Homex размещает на рынке сетки обмена ценными бумагами на 500 миллионов песо.
Выпуск является первым из четырех одинаковых вопросов, которые предлагают погашать проценты каждые 28 дней.
Рождение конкурентных
Только что был создан консорциум под названием Competival, включающий компании NYCE, e-Quality и Kernet, лидеров в области информационных технологий, целью которых будет заключаться в том, чтобы продавать услуги программных кластеров в Центральной и Южной Америке.
Инвестиции в эту область превышают 1,5 миллиарда долларов США.
Гектор «Хеттин» Рейес: «Баскетбол — моя жизнь»
Баскетбольный глобусист Гектор «Хеттин» Рейес был вовлечен в спорт более 60 лет и, благодаря ему, путешествовал по миру.
Немногие люди в Пуэрто-Рико имеют мысленные воспоминания о местной баскетбольной истории, столь же широкой, как у Эктора «Гетина» Рейеса.
Рейес был погружен в спорт более 60 лет, прежде чем был прикован к инвалидному креслу в 2008 году после инсульта; он был игроком низшей лиги, игроком Национального превосходиного баскетбола, представителем BSN и менеджером в Багаам Вакеро или президентом Федерации баскетбола.
«Я носил много шляп в баскетболе на протяжении всей моей жизни, в том числе несколько в то же время, например, когда я был президентом BSN, генеральным менеджером и федеративным президентом национальной команды в 90-х годах», - вспоминал Рейес во время визита Премьер-Ры Хоры в свой дом в Байамоне, где он живет с Изабель, своей верной женой более чем 50 лет.
«Баскетбол — это моя жизнь».
Рейес не преувеличен, когда он делает это заявление.
Стены его дома почти полностью украшены картинками и памятными вещами, обозначающими его долгую карьеру, что доказывает это.
Байамон в сердце
Из них все, те, кого он дорожит наибольшим количеством эмоций, - это те, которые напоминают ему о его времени, проведенном с Vaqueros, с середины 50-х годов в качестве игрока до 1982 года, когда он завершил 15 лет, выступая в качестве соагента или агента франшизы.
Это были мои лучшие годы, те, которые мне понравились больше всего, потому что у меня была возможность стать частью восьми чемпионатов Vaqueros с 1967 года, либо в качестве агента, либо в качестве агента, либо менеджера.
Было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975 год.
А потом я попрощался с ним в 1981 году, дебютным годом Джерома Минси в BSN.
Тогда "Куко" Ортис взял на себя - он был отличным менеджером", - сказал Рейес.
Я помню, что Джин Бартоу, который снялся здесь и был в Университете Алабамы (Бирмингем), сказал мне: «У меня очень сильный игрок для тебя, 6'7" высокий.
Хочешь его?»
И это было началом Минси, одного из лучших игроков, которые когда-либо были у Пуэрто-Рико.
Затем Бартоу порекомендовал снайпера Гауссе Раймонду, который здесь установил резиденцию и был одним из наших лучших стрелков.
Я помню, как он сказал, что если бы Минси дал Байамоне один чемпионат, Гаусс помог бы получить другой.
Чемпион Вакероса с Гауссе наслаждался, но издалека, потому что в 1988 году он уже становился федеративным громким выстрелом.
На это время он предпочел наслаждаться своими собственными достижениями и Минси в сборной.
Я помню, когда мы впервые победили США во время предолимости 1989 года в Мексике.
Затем наступили чемпионат мира 1990 года, где мы заняли четвертое место, и это должна была быть бронза, но для канадского арбитра, который заставил нас повторить финальную игру во второй раз, сказал Рейес.
Является ли Всемирная сборная 1990 года лучшим, что вы когда-либо видели?
Это один из лучших, таких же хороших, как тот, который обыграл команду мечты на Олимпийских играх 2004 года.
Тем не менее, моим фаворитом был тот, кто в Панамериканских играх 1991 года на Кубе, когда мы выиграли золото и дали команде США побочное, что было очень похоже на время, когда мы выиграли бронзу на чемпионате мира.
Эта команда не только снова включала в себя Минси, Гаусс, Рамона Риваса, Фико Лопеса и «Пикулина» (Ортис), но и молодого (Джавье) «Тодино» Колона и Джеймса Картера, братьев Леонов (Франциско и Эдгар) и Марио «Куихот» Моралеса, который был исключен из 90-й команды из-за травмы колена.
Команда, которая, возможно, была не лучшей с точки зрения членов, но которая дала нам золотую медаль и была большой радостью для работы, была предолимпийской командой 1995 года в Неукене, Аргентина.
С такими игроками, как «Канито» Ньевес, Пабло Алисеа и молодой Роландо Хоуррутитянин, заменяющий игроков, отстраненных после разгрома Панамериканских игр Мар-Плата, мы выиграли золото, несмотря ни на что.
Кто был лучшим игроком Пуэрто-Рико?
Без сомнения, Пикулин Ортис.
Его показатели на уровне международных турниров потрясающие.
Никто в Пуэрто-Рико не доминировал на таком уровне, как это сделал Пикулин.
Не говоря уже о его карьере в различных лигах, в которых он играл.
Кто был лучшим менеджером Пуэрто-Рико?
Это очень сложно.
У нас была очень хорошая команда, в том числе Хулио Торо, Флоре Мелендес, Карлос Моралес, Рэймонд Далмау, Армандито Торрес.
О молодых людях мне очень нравится работа Лео Арилла.
Что вы считаете своим величайшим достижением в федерации?
Будучи частью самой славной эпохи Национальной команды между 1988 и 1995 годами и в начале 90-х годов, у BSN было до 17 команд за сезон.
Что вам осталось сделать?
Были вещи, которые я хотел бы реализовать, например, регионализация низших лиг.
Например, мальчики Понсе играют только в своей зоне и получают только встречи с командами из других частей острова в национальном плей-офф.
Сейчас дети едут и играют слишком много, без необходимости.
По крайней мере, я вижу плод обязательных сертификатов и курс для лидеров, должностных лиц стола и арбитров.
Это мне нравится.
Что ты сейчас делаешь?
Самое большее, что я делаю, это слушайте музыку, просматриваю музыкальные клипы с моей эпохи на YouTube, наслаждаюсь своими внуками и иногда хожу на баскетбольные игры.
И, конечно же, наслаждайтесь компанией моей жены, Элизабет, которая всегда была со мной.
Умер актер Ларри Кэгман
Ларри Хэгман, родившийся 21 сентября 1931 года в Форт-Уэрте (Техас), прославился во всем мире своей ролью Джона Росса Юинга, более известного как «JR», в телесериале «Даллас», в котором он сыграл безжалостного, злобного и манипулятивного бизнесмена.
Ларри Хагман, чья роль нефтяного магната-хищника Джейн Юинг в телесериале «Даллас» стала символом жадности в 1980-х годах, умерла.
Ему был 81 год.
Хагман, который вернулся в этом году в качестве JR в новом сезоне «Далласа», умер в пятницу днем от осложнений рака, согласно семейному заявлению, предоставленному Associated Press компанией Warner Bros., продюсером «Далласа».
«Ларри вернулся в свой любимый родной город Даллас, еще раз представляя культовую роль, которая ему больше всего нравилась», — сказала семья.
Семья Ларри и самые близкие друзья были с ним в Далласе на праздник Дня благодарения.
Линда Грей, сыгравшая свою жену в оригинальном сериале и сиквеле, была с Хагманом, когда он умер в больнице в Далласе, сказала ее публицист Джеффри Лейн.
Он приносил радость всем, кто его знал.
Он был творческим, щедрым, смешным, любящим и талантливым, и я буду очень скучать по нему.
«Он был оригинальным парнем и жил жизнью до полной», — сказал Грей в своем заявлении.
У Хагмана был диагностирован цирроз печени в 1992 году и он признал, что он много пил за эти годы.
В 1995 году злокачественной опухоль, обнаруженная в его печени, и он перенес трансплантацию.
За несколько лет до «Далласа» Хагман прославился на телевидении как порядочный парень в светлой комедии «Я мечтаю о Джинни», транслируемый на NBC с 1965 по 1970 год.
Он сыграл капитана Тони Нельсона, астронавта, чья жизнь изменилась, когда он встречает привлекательного джинна, которого играет Барбара Иден, и отнимает ее домой, чтобы жить с ним.
Он также снялся в двух ситкомах, которые не были показаны надолго: «Психическая жизнь» (NBC, 1971-72) и «Here We Go Again» (ABC, 1973).
Его киноработа включала роли, хорошо принятые критиками в «Группе», «Гарри и Тонто» и «Основные цвета».
Но именно его мастерская интерпретация восхитительно отвратительного JR привела к тому, что Хагман достиг своего пика славы.
Драматический сериал на CBS о клане Юинг и других персонажей на их орбите транслировался с апреля 1978 года по май 1991 года.
Слоган «Кто снимал JR?», предназначенный для того, чтобы вызвать шумиху вокруг эпизода, полном эмоций, в котором персонажа Хэгмана почти убит, вызвало международные спекуляции и миллионы рискованных долларов, поставленных в игровых заведениях.
Это также помогло дать сериалу рекордную аудиторию в то время.
Когда ответ был раскрыт в эпизоде в ноябре 1980 года, в среднем 41 миллион зрителей настроились и сделали «Даллас» второй самой просматриваемой развлекательной программой в истории после финального эпизода «MASH» в 1983 году, в котором было 50 миллионов зрителей.
Невестка JR Кристина (в исполнении Мэри Кросби) застрелила его.
Джей Арбис забеременел, а затем угрожал сказать, что она была проституткой, если она не уехала из города, но были и другие, у которых также были причины напасть на него.
Хагман изобразил Юинга как коррумпированного ненасытного человека с харизматической улыбкой: нечестным предпринимателем и обманщиком мужа, который пытался разделить свою жену-алкоголичку Сью Эллен (Линда Грей).
«Я знаю, чего я хочу на надгробии JR», — сказал Хагман в 1988 году.
Оно должно гласить: "Вот в этом честен честный гражданин JR Ewing".
Это единственная сделка, которую он проиграл.
Виктория Директор, со-звезда оригинального сериала, вспомнила Хэгмена в пятницу как кого-то «огромного, на экране и за его пределами».
Он незабываем и незаменим для миллионов поклонников по всему миру и в сердцах каждого из нас, кому посчастливилось познать и любить его.
Десять эпизодов нового выпуска "Далласа" транслировались несколько месяцев назад с большим успехом для TNT.
Он уже закончил запись пяти эпизодов для второго сериала, а шестой был в процессе, сообщает сеть.
Сразу после этого не было никаких заявлений от Warner или TNT о том, как сериал справится с потерей Хагмана.
Хэгман, родившийся в Форт-Уэрте, штат Техас, был сыном актрисы и певицы Мэри Мартин, которая снималась в таких классических фильмах, как «South Pacific» и «Питер Пэн».
Мартин все еще был подростком, когда она родила его в 1931 году во время брака с адвокатом Беном Хэгмэном.
Он испытал свою удачу в нью-йоркской театральной сцене в начале 50-х годов, а затем служил в ВВС с 1952 по 1956 год в Англии.
Находясь там, он познакомился с молодым шведским дизайнером Майором Аксельсоном и женился на ней.
У пары было два сына, Престон и Хайди, и она долгое время жила в калифорнийском городе Малибу, где проживали многие знаменитости.
В 2001 году он назвал свои мемуары «Привет, Дарлин: высокие (и совершенно правдивые) рассказы о моей жизни».
«Я не вложил ничего, что, по моему мнению, причинило кому-либо боль или повлияло на них каким-либо образом», — сказал он в интервью Associated Press.
После пересадки печени он стал промотором донорства органов и работал волонтером в больнице, помогая испуганным пациентам.
«Я советую им, поощряйте их, встречаюсь с ними, когда они придут на операцию, а затем», — сказал он в 1996 году.
Я пытаюсь предложить некоторое утешение, например: «Не бойтесь, это будет немного неудобно в течение короткого времени, но тогда вы будете в порядке».
Он также был активистом по борьбе с курением и принимал участие в нескольких кампаниях.
Начните курс, который исследует «Конец света»
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
Этот термин, когда профессор религии Стюарт Шарме решил дать курс на конец света, он знал, что у него есть убедительный крючок: конец «длинного отсчета» календаря майян, 21 декабря, который убедил многих людей в том, что приближается конец света.
Но Шарме понятия не имел, что его ждало в течение следующих нескольких месяцев: катастрофический ураган «Сэнди», фискальный пропасть, которую некоторые называют «долг Армагеддоном», и растущий конфликт с участием Израиля, где, по мнению христиан-теористов в конце света, скажут, что Апокалипсис начнется.
«Я не понимал, что это будет самый апокалиптический термин когда-либо», - сказал Шарме на этой неделе студентам в Университете Рутгерс-Кэмден (Нью-Джерси).
Если вы посмотрите на то, что происходит в мире сегодня, как будто мы были на 30 дней и подсчет, это был действительно хороший период.
И помните, что плохое - это хорошо для тех, у кого есть апокалиптический менталитет.
И он не единственный профессор, который предлагает курсы на «конце мира» этот термин, теоретически последний в истории.
В Темплее доцент Барри Ваккер дает курс «Медиа, культура и конец света».
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
«Мы посмотрели, почему эти идеи распространяются с течением времени», — сказал он, и как они предлагают гипотетические сценарии, которые направляют человеческое поведение.
Например, если ядерный материал попадет в руки террористов, может вспыхнуть война.
В этом месяце студенты проанализировали фильмы с апокалиптической темой и исследовали, как они сравнивают с реальными примерами.
«Я пытался сообщить студентам о том, что возможно, вероятно, достоверно и невозможно», — сказал Вакер.
В главном кампусе Университета штата Пенсильвания профессор латиноамериканской истории Мэтью Рестолл и его коллега Амара Солари, профессор истории искусства и антропологии, объединились, чтобы дать курс, названный просто «Концом света».
«Мы не добавляем «2012», поэтому у нас всегда есть возможность снова прогонять курс, если мир не подойдет к концу», - сказал Рестолл.
Несмотря на «надвигающую обреченность», студенты должны учиться, заниматься проектами и сдавать выпускные экзамены.
В штате Пенсильвания окончательный экзамен будет сдан накануне Апокалипсиса, что не оставляет студентам иного выбора, кроме работы «до той самой ночи, когда мир должен закончиться», - сказал Ресталль.
Курсы оказались довольно популярными.
«Он был полностью забронирован в течение двух часов», - сказал Рестолл на своем курсе для студентов с высокими средними показателями, который был заполнен 35 студентами.
Мы получали электронные письма в течение нескольких недель до начала срока, от людей, спрашивающих, есть ли где-то места.
Студенты, тем временем, говорят, что курс является одним из самых интересных.
«Я нахожу увлекательным увидеть, что люди делают, чтобы утешить себя», - сказала Бриджид Робинсон, 23-летняя студентка-повара-посевка из Хэддонфилда, штат Нью-Джерси, в Rutgers-Camden.
А апокалиптический, светский или религиозный менталитет - это просто утешение или его отсутствие.
Уилл Вейсеса, 25-летний аспирант-психолог и сестринское воспитание, сказал, что видел все апокалиптические фильмы.
«Я никогда не слышал о классе, который мог бы учить его», — сказал он.
Мне это нравится.
Но ни один из опрошенных студентов - не говоря уже о каком-либо профессоре - сказал, что они верят в дату окончания 21 декабря.
«Наш первый проект был о пророчестве майя, и в определенной степени мы дискредитировали его», - сказала Джули Зеглен, 21-летняя студентка последнего курса в Темпл, из Западного Честера.
Майя так и не предсказали конец света: это просто ключевой момент в календаре, сказал Рестолл.
Но он сказал, что западная культура страдает от апокалиптической тревоги, которая насчитывает несколько веков, в которой люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвал бум этих спекуляций.
"В других местах люди не думают об этом", - сказал он.
В основном это в англоязычном мире.
Джозеф Догерти, профессор религии в Университете Ла-Саль, который в этом году провивает курсы на Филиппинах, быстро ответил на вопрос о том, знал ли он о каких-либо курсах на «конце мира» там.
«Филипты не принимают участия в конце света», — написал он, предположив исключение из более высокого авторитета.
У нас есть снисхождение от Папы Римского.
Рестолл отметил, что на протяжении многих лет были разговоры о многих днях последнего решения, и сказал, что если ничего не произойдет 21 декабря, «люди немедленно начнут думать о следующей дате» или философствовать, что 21-й декабрьский год является началом семилетнего периода, после которого мир закончится.
Ученики и преподаватели относятся к этой дате легкомысленно.
Некоторые заявили, что планируют пойти на "конец мировых" партий.
«Возможно, я позвоню некоторым друзьям, чтобы мы могли посмеяться вместе», — сказала Самира Форд, 20-летняя студентка связи.
