28-летний шеф-повар найден мертвым в торговом центре Сан-Франциско
28-летний шеф-повар, который недавно переехал в Сан-Франциско, был найден мертвым на лестничной клетке местного торгового центра на этой неделе.
Но брат жертвы говорит, что не может думать ни о ком, кто хотел бы причинить ему боль, говоря: «Вещи, наконец, шли хорошо для него».
Тело, найденное в торговом центре Westfield Mall в среду утром, было опознано как 28-летний житель Сан-Франциско Фрэнк Галисия, сообщил офис медицинского эксперта Сан-Франциско.
Департамент полиции Сан-Франциско заявил, что смерть была признана убийством, и расследование продолжается.
Брат жертвы, Луи Галисия, рассказал телеканалу ABC KGO в Сан-Франциско, что Фрэнк, ранее линейный повар в Бостоне, получил работу своей мечты в качестве шеф-повара в ресторане Sons & Daughters в Сан-Франциско шесть месяцев назад.
Представитель Sons & Daughters сказал, что они были «шокированы и опустошены» его смертью.
«Мы небольшая команда, которая работает как сплоченная семья, и его будет очень не хватать», — сказал пресс-секретарь.
Наши мысли и соболезнования семье и друзьям Фрэнка в это трудное время.
Луи Галисия сказал, что Фрэнк первоначально остался в общежитиях, но недавно «все, наконец, идет хорошо для него».
"Он нашел квартиру, он встречался с девушкой", - рассказал KGO Луи Галисия.
Луи Галисия сказал, что не может думать ни о ком, кто хотел бы навредить его младшему брату.
Он был добрым духом с большим сердцем.
Его способ общения с семьей всегда заключался в том, чтобы сделать нам блюдо, приготовить нам ужин", - сказал Луи Галисия.
Он никогда не хотел быть в какой-либо ссоре.
Он был братом, который пошел с потоком.
«Со всем остальным, что идет не так с миром, он был тем алмазом в грубой одежде, которая сияла каждый день», - сказал он.
Всех, у кого есть информация, просят позвонить на горячую линию SFPD по телефону 415-575-4444.
Чуркин заявил, что заседание Совета Безопасности ООН по Крыму было выгодным.
Постоянный представитель РФ при ООН Виталий Чуркин заявил, что предыдущее заседание Совета Безопасности ООН по Крыму было полезным, передает "Интерфакс".
«Я считаю, что дискуссия была полезной для нас, и мы дали им информацию о том, что произошло», — сказал Чуркин.
Он пояснил, что в ходе закрытых консультаций Совета Безопасности представил государствам-членам информацию об инцидентах на территории Республики Крым и зачитал заявление Министерства иностранных дел Российской Федерации, которое «выражает озабоченность и возмущение в связи с покушениями на террористические акты и саботаж на территории Республики Крым».
Мужская сборная России пробилась в финал 4х100 м комбинированной эстафеты.
Мужской сборной России удалось выйти в финал 4х100-метровой комбинированной эстафеты по плаванию на Олимпиаде в Рио-де-Жанейро.
В квалификации были представлены россияне Антон Чупков, Евгений Коптелов, Александр Сухоруков и Григорий Тарасевич.
Они проплыли дистанцию за 3 минуты и 32,95 секунды.
Русские заняли шестое место.
В предварительном раунде у англичан было лучшее время: 3 минуты и 30,47 секунды.
Финал состоится поздно вечером в субботу.
Российские фольгированные фехтовальщики победили американцев и дошли до финала турнира на Олимпийских играх.
Сборная России по фехтованию вышла в финал командного турнира на Олимпийских играх в Рио-де-Жанейро.
В полуфинале российские спортсмены обыграли американскую команду со счетом 45-41.
Финал пройдет в 12:30 утра, где россияне намерены взять на себя команду из Франции, которая выиграла полуфинальный матч против итальянцев со счетом 45-30.
Российский дзюдоист дошел до финала 1/8 на Олимпиаде
В пятницу российский дзюдоист Ренат Саидов преодолел австрийского Даниэля Аллерсторфера в 1/16 финале Олимпийских игр на классе +100 кг, сообщает сайт соревнований.
В раунде 16 россиянин встретится с бразильцем Рафаэлем Силвой.
Две из четырех золотых медалей России на Олимпиаде, по сути, были завоеваны дзюдоистами.
Беслан Мудранов стал лучшим в весовой категории до 60 кг, а Хасан Халмурзаев выиграл класс до 81 кг.
В настоящее время сборная России занимает седьмое место в подсчете медалей с 19 медалями.
Размер госдолга Италии вырос до рекордных уровней
В июне 2016 года размер государственного долга Италии превысил 2,248 триллиона евро.
Центральный банк страны заявил, что это число представляет собой исторический максимум, сообщает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
В то время размер госдолга достиг 2,228 триллиона евро.
Отмечается, что за первые шесть месяцев года долговая нагрузка Италии выросла на 77,2 млрд евро.
Ранее сообщалось, что по итогам 2015 года госдолг Италии составил 132,7% ВВП страны.
Между тем, министр экономики и финансов Италии Пьер Карло Падоан прогнозирует снижение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
141 жертв теракта в Домодедово получил выплаты из аэропорта.
141 человек получил благотворительные выплаты от Фонда "Авиатсионный", который был создан руководством аэропорта Домодедово для помощи жертвам теракта в 2011 году, сообщает "Интерфакс".
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время рассматриваются еще две претензии.
«Фонд продолжает осуществлять благотворительные выплаты жертвам теракта 2011 года и оказывает всестороннюю помощь в решении текущих вопросов», — добавил Власов, напомнив, что специально создан сайт фонда, содержащий полную информацию о процессе оказания благотворительной помощи, для облегчения взаимодействия с пострадавшими.
В 2011 году террорист-смертник привел в действие взрывное устройство в районе международных прибытий в Домодедово.
В результате теракта погибли 37 человек и еще 172 получили ранения.
Ученые обнаружили животное, которое может прожить 500 лет
Международная группа биологов пришла к выводу, что самым долгоживущим позвоночным является Гренландская акула, которая может прожить около 500 лет, сообщает RT.
Ученые провели радиоуглеродный анализ глазных линз 28 гренландских акул.
Самая большая акула, длина которой превышает пять метров, может быть от 272 до 512 лет.
Биологи считают, что медленный метаболизм, который приводит к более медленному развитию, играет важную роль в долголетии акулы.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее считалось, что самой продолжительной жизнью из всех позвоночных была «соседка» акулы: гренландский кит.
Самый старый такой экземпляр, известный ученым, был чуть старше 210 лет.
Путин изменил состав Совета Безопасности РФ.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета безопасности РФ, сообщили в пресс-службе Кремля.
Ранее стало известно, что Путин отстранил Сергея Иванова от должности начальника штаба Администрации президента, а Антон Вайно назначен его преемником.
Иванов теперь будет исполнять обязанности Специального представителя президента по вопросам охраны окружающей среды, экологии и транспорта.
Заместитель секретаря Совета Рашид Нургалиев был исключен из списка постоянных членов Совета Безопасности РФ.
В состав Совета вошли Сергей Иванов, Антон Вайно, Полпред Президента Сибирского федерального округа Сергей Меньяйло, и полномочный сотрудник Северо-Западного федерального округа Николай Цуканов.
Сергей Иванов освобожден от должности начальника штаба Аппарата президента.
Сергей Иванов освобожден от должности главы администрации Кремля указом президента.
Иванов назначен Специальным представителем Российской Федерации по охране окружающей среды, экологии и транспорту.
Антон Вайно, ранее занимавший должность заместителя Сергея Иванова, назначен новым главой администрации.
По словам Владимира Путина, Иванов лично просил перевести на другую работу.
Стоит ли идти на санаториз, если у вас нет проблем со здоровьем?
Наш эксперт: главный врач здравницы, Ольга Богуш.
Если человек здоров, но просто сгорел с работы, стоит ли ему утруждаться поездкой на курорт?
Курортный отдых необходим для нас не только с точки зрения лечения, но и для профилактики заболеваний.
В условиях здравоохранения человек может проверить состояние своего организма и получить рекомендации от врача о том, как жить, чтобы его здоровье не развалилось.
Такие рекомендации полезны для всех.
«Я просто сгорел от работы», — важный сигнал от тела, который не должен быть отклонен.
Постоянный стресс и психическое и физическое истощение могут привести к депрессии и синдрому хронической усталости.
Около 90% посетителей испытывают стресс.
Более того, люди, которые наиболее восприимчивы к нему, из крупных городов и в возрасте от 45 до 55 лет.
Так что лучше не усложнять дела и дать себе время расслабиться, пока не стало слишком поздно.
Исследования показывают, что 98% людей снижают свой биологический возраст во время пребывания на здравнице.
Современные здравницы предлагают комфортное пребывание для всей семьи.
Так что, если вы хотите провести свой отпуск с детьми, вам не придется расставаться с ними.
Программы оздоровления доступны для детей, даже самых маленьких, которые включают не только диагностические услуги, консультации с педиатром и тесты, но и терапевтические услуги.
Например: плавание (есть детские бассейны на многих здравницах), ингаляционная терапия, специализированные диетические режимы, массаж, кислородные коктейли и физиотерапия.
Врач определяет курс лечения с учетом конкретных показаний пациента и конкретных характеристик растущего организма.
Кроме того, здравницы обычно предлагают детский клуб с координаторами деятельности, где дети могут изучать игровые мероприятия и различные семинары.
Некоторые здравницы даже открывают свои двери для гостей с младенцами, предоставляя малышам необходимые условия и предлагая услуги опытной няни.
Мягкие зимы, долгое лето и обилие солнечных дней в году (более 300) создают идеальные условия для круглогодичного отдыха на курортах Кавказских минеральных вод.
Ведь организм нуждается в отдыхе не только в летнее время.
Таким образом, нет необходимости бояться погоды на улице, тем более что большинство процедур проводятся в помещении и никоим образом не зависят от сезона.
В целом желательно проходить лечение на здравнице 2 раза в год, особенно для людей зрелого возраста.
Главной достопримечательностью Кавказской Минеральной Воды является, конечно, ее целебные минеральные источники: Славяновский, Смирновский, Есентуки и Нарзан.
Их воды обладают уникальными свойствами и действуют на различные системы тела.
Вода отличается по температуре, количеству соли, полной минерализации, химическому и газовому составу.
Врач выбирает воду в зависимости от благополучия пациента.
Например, Нарзан обладает противовоспалительным и иммуномодулирующим действием, а также восстанавливает функцию желудочно-кишечного тракта и метаболизма.
Есентуки-4 влияет на желудочно-кишечный тракт и снижает уровень сахара в крови.
Новый Yessentuki предлагает противовоспалительные, холеретические и мочегонные эффекты.
Вода у Славяновского имеет такой же эффект.
При назначении водоподготовки врач должен учитывать состояние сердечно-сосудистой системы.
При наличии признаков гипертонии они выбирают воду с более низким содержанием соли, ведь соли сохраняют жидкость, что приводит к повышению артериального давления.
Потребление минеральной воды требует соблюдения режима: воду следует пить в определенное время, в требуемом количестве, при определенной температуре.
В настоящее время различные косметические процедуры для лица и тела также доступны на здравницах.
Какие виды медицинского лечения, основанные на природных особенностях Северного Кавказа, доступны на курортах региона?
Рядом с Пятигорском, например, находится Тамбуканское соленое озеро, ил грязь, из которой полезны для суставов, позвоночника и внутренних органов.
Он предлагает противовоспалительные, разрешающие и иммуномодулирующие эффекты.
Кроме того, есть конституционные прогулки по индивидуально скроенным маршрутам.
Особенно они популярны в Кисловодске, где находится огромный курортный парк (второй по величине в Европе).
Они популярны в Кисловодске, который расположен в непосредственной близости от нарзанского минерального источника.
Там вы также можете принимать ванны в вине, жемчуге, йод-бром, селен и шалфей-солодку, в зависимости от того, что врач назначает для вас.
Продление плодового периода.
Что можно сделать, чтобы сбор урожая продлился до конца сезона?
Юлия Белопухова, агроном и обитательница дачи, объясняет.
Пришло время дать этим высоким томатным растениям отделку: удалить новые побеги, отрезать верхнюю часть растения и удалить все листья до второго-последнего кластера с фруктами и цветами с небольшими молодыми фруктами - у них не будет времени созревать.
Мы одеваем все помидоры, независимо от их «типа», а также перцы и баклажаны, с экстрактом пепла-суперфосфата и обрабатываем их биологическими (Дозреватель, чтобы ускорить созревание и рост плодов; Фитоспорин-М, Фитолавин, Гамаир, Бактофит, чтобы предотвратить болезни; Иммунотифит, чтобы укрепить иммунитет;Вредители).
В конце лета единственными химическими продуктами, которые должны быть использованы, являются сульфат меди, коллоидная сера и инсектицидное мыло.
Мы делаем окончательный полив растений.
В теплице мы опускаем длинные подъемные огурцы из решетки так, что нижняя голая часть стебля (25-40 см) лежит на земле, затем мы поливаем его теплой водой и раствором циркона, и покрываем стебель 5-7 см компоста.
Продление периода плодов в кабачках также легко: отрежьте старые листья, поливите его теплой водой и раствором мультипитентного удобрения и добавьте богатую питательными веществами почву под кусты.
Чтобы защититься от ночных холодов, задрапируйте материал над садовым кроватью.
Держите растения непокрытыми в течение дня, но накройте их после захода солнца.
Признаки конца.
Что говорит о том, что Россия выходит из кризиса?
Экономисты увидели признаки того, что Россия выходит из самой продолжительной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные Bloomberg, ВВП России демонстрирует улучшение: во втором квартале ВВП снизился на 0,8% в годовом выражении.
Этот показатель представляет собой наименьшее снижение с начала 2015 года.
По последним данным Росстата, экономический спад в России замедлился до 0,6% во втором квартале.
Центральный банк и Министерство экономического развития и торговли также недавно говорили о стабилизации ситуации.
Медленный рост впереди.
По мнению экспертов из Центробанка России, российский экономический спад ушел в прошлое.
«Индексный рейтинг ВВП России указывает на то, что рецессия позади, и что медленный экономический рост впереди», — говорится в бюллетене Банка России под названием «Что указывают тенденции».
Эксперты из регулирующего органа увеличили модель оценки ВВП за текущий квартал до 0,4%, в то время как оценка за четвертый квартал составляет 0,5%.
Пресс-секретарь Минэкономразвития и торговли сообщил, что ВВП России перестал сокращаться во втором квартале, составив 0,2%.
Во втором квартале сезонно скорректированное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала снижение прекратилось: в апреле оно составило 0,2%, в то время как в мае и июне изменение ВВП было в пределах 0-0,15%», цитирует РИА Новости пресс-секретарь Минэкономразвития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что «дно уже прошло».
Bloomberg называет рост спроса на электроэнергию и железнодорожный транспорт, а также оживление бизнеса среди других маркеров, которые указывают на признаки восстановления национальной экономики.
Если учесть тот факт, что это високосный год, то ясно, что тренд на 1% увеличение потребления электроэнергии можно частично отнести к дополнительному рабочему дню.
Тогда мы будем учитывать более холодные, чем среднегодовые температуры в первом квартале.
Следующий аргумент - увеличение грузоперевозок, но здесь трудно получить точные данные, а увеличение или снижение на 0,5% в полугодовом объеме также можно объяснить сезонными факторами», — объясняет Кирилл Яковенко из ALOR BROKER.
С другой стороны, есть и другие более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% за тот же месяц прошлого года.
Более того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России упали впервые за пять лет.
Если посмотреть на динамику курса рубля, несмотря на демонстрацию высокой волатильности в начале года, то она укрепилась на 12% между началом года и августом.
Это тоже один из признаков восстановления, которому должны следовать показатели в реальной экономике», — подчеркивает Яковенко.
Кроме того, с апреля наблюдается рост объемов промышленного производства в РФ.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция также наблюдается на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз он был ниже в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос реальных располагаемых доходов оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домашних хозяйств представляют собой значительный вклад в ВВП.
Как правило, его доля в структуре экономики превышает 50%.
Помимо слабого потребления, строгая политика Банка России также может быть упомянута в отношении других факторов риска экономического роста.
Регулирующий орган удерживает ставки на уровне 10,5%, что не оказывает наилучшего влияния на реальный сектор.
Неадекватные уровни инвестиций также являются негативным фактором, поскольку это препятствует развитию промышленного потенциала.
В целом, однако, можно предположить, что к концу года темпы спада в российской экономике замедлятся до -0,5%, по сравнению с -3,7% в 2015 году», — говорит аналитик Forex Club Ирина Рогова.
Процесс натурализации спортсменов, который недавно стартовал в российском футболе и хорошо зарекомендовал себя в зимних видах спорта на Олимпиаде в Сочи, до сих пор не так широко развит в летних видах спорта.
Если бывшие иностранцы тоже соревнуются за Россию на Олимпийских играх в Рио, то в большинстве случаев речь идет о выходцах из стран, которые были бывшими республиками Советского Союза.
Однако в Рио-де-Жанейро мы можем наблюдать обратный процесс: достаточно большое количество россиян соревнуются под флагами других государств.
В каждом случае история, стоящая за изменением национальности, отличается.
Некоторые из них были доставлены в другую страну их родителями в детстве, не оставляя выбора.
Некоторые не смогли успешно побороться за место в российской команде.
В то время как некоторые думали, что будут лучшие условия для улучшения в их спорте за рубежом.
Компания AiF.ru обнаружила не менее 16 спортсменов, решивших сменить российское гражданство.
В немецком паспорте 27-летней девушки написано, что ее зовут Лиза Рыжих.
Раньше, впрочем, это была, конечно, Елизавета.
Родилась в 1988 году в городе Омске.
Всего четыре года спустя, как только Советский Союз распался, родители Лизы решили иммигрировать в Германию.
У молодой девушки не было выбора.
Там она решила пойти по стопам своей старшей сестры и заняться легкой атлетикой.
Как и ее сестра, Лиза выбрала прыжки с шестом.
Если бы она осталась в России, то сомнительно, что она могла бы «узурпировать брошенную» Елену Исинбаеву.
К сожалению, на Олимпиаде в Рио Лиза будет единственной из наших соотечественников, даже если только бывшая, в прыжках с шестом.
Ее самые высокие достижения в этом виде спорта - бронза на чемпионате Европы 2010 года и серебро на континентальном соревновании в 2016 году, которое она выиграла, в очередной раз, на фоне отсутствия Елены Исинбаевой.
29-летняя Елена Пирожкова родилась в 1986 году в Новокузнецке.
Ее родители являются религиозными прозелитами евангельской ветви.
По большей части они уехали в США, из-за своей религии, когда молодой девушке было всего три года.
Помимо Елены, в семье было еще восемь детей.
Все они жили в маленьком городке Гринфилд, штат Массачусетс.
Лена уже начала заниматься борьбой в школе.
Давая хорошие результаты, она переехала в город Колорадо-Спрингс, где продолжила практиковать в Учебном центре США по борьбе под руководством другого бывшего гражданина России, Владислава Избойникова.
На Олимпиаде-2012 в Лондоне Елена проиграла в своем самом первом бою.
Но затем, на чемпионате мира в том же году, она одержала победу.
До этого, собственно, ей удавалось завоевать серебро на чемпионате мира в 2010 году.
После этого была бронза в 2013 году и серебро в 2014 году.
26-летняя Мария родилась в городе Ярославль, где впервые познакомилась с синхронизированным плаванием.
Однако было бы неправильно говорить, что наши тренеры в России ее тренировали.
Вскоре после этого семья девочки решила иммигрировать в США и поселиться в городе Колорадо.
Мария продолжила там свои тренировки.
Вскоре после этого она присоединилась к команде США и отлично показала себя на Панамериканских играх.
Конечно, она не могла конкурировать на интенсивном международном уровне российского синхронного плавания, но для Америки ее результаты были на самом верху.
Кристен Шалдыбин, которая звучит странно по-русски, получила свое новое имя в возрасте 11 лет, когда ее родители решили продолжить обучение девочки в области художественной гимнастики за рубежом.
До этого момента девушка занималась любимым видом спорта в родном Ярославле.
Иммигрировав в Соединенные Штаты, она быстро присоединилась к молодежной команде этой страны, а позже также протолкнулась в основную национальную команду.
На Панамериканских играх 19-летняя Кристен выиграла золото и серебро.
Конечно, она не претендовала на первое место на мировой арене, но она устроила настоящий прорыв для Соединенных Штатов, взяв команду звезд и полос на Олимпийские игры в Рио-де-Жанейро.
Еще одна из наших бывших «художественных гимнасток» — Яна Березко-Марграндер, которая выступает за сборную Германии.
Яна родилась в Тольятти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: там у девочки было больше шансов попасть в сборную.
Это не заняло много времени, прежде чем она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Яна смогла занять только 17-е место, чего было недостаточно, чтобы попасть в финальный конкурс в индивидуальном событии.
С другой стороны, за два года до этого ей, по сути, удалось завоевать бронзовую медаль на юношеских Олимпийских играх.
Есть еще один гимнастка, но на этот раз артистка гимнастка - Ирина Сазонова.
Если иммиграционный маршрут уже упомянутых гимнастов можно было бы назвать обычным, то выбор семьи Ирины был очень необычным: Исландия.
Айра - выпускница Волгоградской спортивной школы.
Естественно, в Исландии она сразу же стала чемпионкой страны.
По правде говоря, Айра по-прежнему тренируется в России: она приходит домой специально, чтобы не потерять свои навыки.
В Рио она выступала не так хорошо, как хотелось бы.
Ее лучшее место было 40-м в индивидуальном многоборье.
Информации о пловчихе, Марии Угольковой, в российской инфосфере крайне мало.
Мария уже очень давно живет и тренируется в Швейцарии.
Однако довольно долго она соревновалась под российским флагом и давала приличные результаты: в 200-метровой бабочке был даже национальный рекорд.
В 2015 году она получила швейцарское гражданство и начала соревноваться под красно-белым флагом.
В Рио ее лучшим выступлением стало 14-е место в эстафете 4х100 м вольным стилем.
Для того, чтобы попасть на Игры, девушка начала краудфандинговый проект, с помощью которого ей удалось собрать около 6000 франков, что позволило ей оплатить подготовку к Олимпиаде.
31-летний фристайлист Адам Батиров провел практически всю карьеру под российским флагом.
За это время уроженцу Хасавюрта удалось стать трехкратной победительницей чемпионата Европы, чемпионом России, и мастером спорта России международным классом.
Когда он перестал попадать в нашу национальную команду, пришло время начать думать об изменении национальности.
На несколько лет талантливый боец пропал со спортивной трибуны.
Его триумфальное возвращение произошло на чемпионате Азии 2016 года: Батиров уже представлял Бахрейн, за который выиграл золотую медаль и получил путевку на Олимпиаду в Рио.
Находясь дома, еще меньше известно о другом экс-россии, Михаиле Кудинове, чем о швейцарской пловчихе, Марии Угольковой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был совсем маленьким.
Именно там Михаил начал заниматься художественной гимнастикой.
Он не добился больших успехов на международном уровне.
В Рио его лучшим выступлением стало 40-е место в квалификационном раунде на параллельных брусьях.
Но для Новой Зеландии даже попадание на Олимпиаду в художественную гимнастику - это уже прорыв.
Когда Насте, которая родилась в Москве в 1985 году, было всего 9 лет, ее семья иммигрировала в Израиль.
Там девушка продолжала тренироваться в синхронном плавании, очень хорошо выступая на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгенией Тетельбаум Анастасия заняла восьмое место.
Она была пятой в сольной программе.
Так же, как и Анастасия, 23-летний Дмитрий Кройтер выступает за сборную Израиля.
Когда мальчику было всего 6 лет, его мать решила репатриироваться в Израиль.
В 2009 году в возрасте 17 лет Дмитрий уже стал национальным чемпионом.
В том же году он выиграл молодежный чемпионат мира.
Год спустя Кройтер также выиграл золото на юношеских Олимпийских играх в Сингапуре.
Помимо прыжков в высоту Дмитрий также делает прыжки в длину и тройной прыжок.
31-летний Альберт - еще один уроженец Хасавюрта, который после долгого времени соперничания за Россию решил сменить свою спортивную национальность.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую он также будет представлять в Рио.
В России он выступал за Высшую спортивное мастерство в Красноярске, а в 2011 году даже стал национальным чемпионом.
28-летний Олег Антонов родился в Москве в семье члена волейбольной сборной СССР Ярослава Антонова.
Всего за год до рождения сына Ярослав был признан лучшим волейболистом на планете.
Вскоре после этого он решил продолжить карьеру в Италии.
Там семья осталась постоянными жителями.
В 2015 году в составе сборной он стал обладателем бронзовой медали на чемпионате Европы, которые проходили на его новой родине.
Хаджиев родился в Чечне в 1994 году и застрял со своей семьей в разгар войны.
Через десять лет его родители решили эмигрировать.
Первоначальная цель была Норвегия, но попасть в эту северную страну не удалось, и им пришлось отправиться во Францию, в Ниццу.
Там Зелимхан продолжал изучать вольную борьбу.
Вскоре после этого он выиграл юниорский чемпионат мира, а затем квалифицировался для участия в Олимпийских играх.
В Рио он станет единственным представителем Франции на турнире по борьбе.
И снова это фристайл-рестлинг, и в очередной раз это бывший гражданин России.
Но на этот раз история о уроженке Северной Осетии, иммигрировавшем в Испанию: речь идет о Таймуразе Фриеве.
В конце декабря 2012 года ему было предоставлено испанское гражданство, и в настоящее время он выступает за сборную этой страны.
До этого, конечно, 30-летнему спортсмену также удалось добиться очень хороших результатов в России.
Он стал обладателем бронзовой медали на Национальном чемпионате в 2007 и 2008 годах.
Устав от того, что не попал в команду, Таймураз решил изменить спортивное гражданство.
Последний в нашем списке - чеченский боксер Артур Биярсланов, родившийся в столице Дагестана, Махачкала, в 1995 году.
Когда мальчику было десять лет, его родители отвезли семью через Азербайджан в Канаду.
Там Артур по совету своего старшего брата начал боксировать.
С тех пор Артур трижды стал чемпионом Канады, а в 2012 году стал чемпионом мира среди молодежи.
В 2015 году Биярсланов выиграл золото на Панамериканских играх, первых для своей новой родины с 1975 года.
Начальником аппарата Администрации Президента Российской Федерации является Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно начальником штаба Адъюнкции президента России.
Ранее этот пост занимал Сергей Иванов.
«Глава государства назначил Антона Вайно начальником штаба Аппарата Президента Российской Федерации указом, освободив его от своего нынешнего поста», — говорится в указе, подписанном Путиным и опубликованном на сайте Кремля.
С мая 2012 года Вайно является заместителем начальника Исполнительной канцелярии Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец, Эдуард Вайно, является председателем Кубо-Российского делового совета Торгово-промышленной палаты Российской Федерации и вице-президентом по внешним связям и сотрудничеству с акционерами ОАО «АвтоВАЗ».
Его дед, Карл Вайно, был первым секретарем Центрального комитета Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений Министерства иностранных дел России по факультету международных отношений.
С 1996 по 2001 год работал в посольстве России в Японии, а затем во Втором азиатском департаменте при МИД России.
С 2002 по 2004 год занимал различные должности в Управлении протокола Президента России.
С 2004 по 2007 год был заместителем начальника Управления по расписанию протокола президента России.
В 2007 году он был первым заместителем начальника Управления протокола президента России.
С октября 2007 года по апрель 2008 года был заместителем начальника государственного штаба Российской Федерации.
25 апреля 2008 года назначен начальником протокола премьер-министра и заместителем руководителя аппарата правительства Российской Федерации.
27 декабря 2011 года стал министром Российской Федерации в качестве начальника государственного штаба Российской Федерации.
22 мая 2012 года назначен заместителем начальника Администрации Президента Российской Федерации.
Он свободно владеет английским и японским языками.
Он является активным государственным советником 1 класса в Российской Федерации (это звание было присвоено Указом Президента Российской Федерации 22 января 2008 года)
Он получил Почетное свидетельство Президента Российской Федерации (16 февраля 2012 года) за службу в поддержку работы правительства Российской Федерации и многолетнюю прилежную работу.
Он получил Сертификат благодарности Президента Российской Федерации (24 ноября 2005 года) за свою службу в подготовке и проведении праздничных мероприятий, посвященных 60-летию победы в Великой Отечественной войне.
Он женат и имеет сына.
Почему дети казаков должны проводить занятия в школах?
Об этом сообщил губернатор В. Кондратьев: «Казаки должны быть воспитаны не с помощью кампаний и парадов, а в систематической манере».
Они должны расти и, по крайней мере, с 7 лет понимать, что они казаки и их образование должно быть казаком.
Но пока эта работа, как мне кажется, осуществляется как просто формальность, и, я подозреваю, в первую очередь просто на бумаге.
Если классы казаков включают в себя все позитивное, что было ранее накоплено, и выводят его на совершенно новый уровень, то я буду доволен.
Если все будет сделано в спешке и не зная, как это сделать, то эта новая идея приведет к дешевому популизму.
Жилищное и коммунальное хозяйство по-прежнему остается одним из самых криминальных секторов экономики страны.
Имеются свидетельства неправомерного присвоения средств, предназначенных для коммунальных услуг из бюджетов на различных уровнях.
По данным Генпрокуратуры, искусственно высокие цены являются одним из самых распространенных преступлений в сфере жилищно-коммунального хозяйства.
В результате потребители в регионе переплатили поставщикам электроэнергии более чем на 170 млн рублей.
На днях прокуратура Краснодарского края также узнала о том, что в цены были включены необоснованные расходы.
В то время как расходы ООО IV-Консультирование (поставки холодной воды) показывают, что 4 миллиона рублей были потрачены на наем автомобилей по ценам выше рыночных.
И есть множество примеров, подобных этому, по всей стране.
Люди сдают свой последний рубль «общественным коммунальным предприятиям» и, более того, они платят своевременно: по данным Министерства строительства, жилищного строительства и коммунальных услуг Российской Федерации, средняя норма сбора составляет 94% населения.
Ему предъявлены обвинения сразу по нескольким статьям Уголовного кодекса: хищения, отмывание денег, злоупотребление властью и т.д.
По версии следствия, в качестве руководителя фонда, занимавшегося ремонтом городских объектов, Макаров заключил контракты с владельцами бизнеса, которые фактически не выполняли работы, но все равно получали зарплату.
Бизнесмены просто вернули ему большую часть денег.
В то время как, как владелец управляющей компании по недвижимости, Макаров собирал деньги с населения, но не платил поставщикам услуг и использовал деньги в своих целях.
В результате ущерб бюджету и жителям - в миллионы рублей.
Мошенническая схема Макарова, к сожалению, типична для России.
Целая волна арестов и задержаний директоров компаний по управлению имуществом, которые присвоили деньги граждан, прокатилась по всей стране.
На Камчатке суд над А. Кохан продолжает; кстати, он также является бывшим членом городского совета и обвиняется в мошенничестве на сумму 91,7 миллиона рублей.
По версии следствия, в период с 2012 по 2013 год он создал 6 компаний по управлению недвижимостью и создал в Елизово в Камчатском крае 3 общества с ограниченной ответственностью.
Один из них выполнял договорные работы для компании по управлению имуществом, в то время как два других играли роль центров обработки платежей, то есть они брали деньги у населения.
Однако А. Кохан никогда не переводил средства поставщикам электроэнергии, но тратил их на свое драгоценное «я».
Довольно сложно вести судебный процесс в секторе жилищного строительства и коммунального хозяйства.
Случаи не открываются и не затягиваются.
И очень сложное жилищное законодательство «помогает» с этим, считает Светлана Разворотнева, исполнительный директор некоммерческого партнерства «Жилищный контроль».
У нас нет времени, чтобы начать работать над одним законом, прежде чем мы разработаем новый, который необходим для того, чтобы заставить предыдущий работать.
Также слишком мало экспертов, в том числе судей, в области жилищно-коммунального хозяйства.
Сами юристы признают, что жилищному праву уделяется очень мало внимания в университетах.
Об отказах в возбуждении уголовного дела и волоките в ходе расследований сообщается даже в Генпрокуратуре.
Из 3500 находящихся на рассмотрении уголовных дел в 2015 году менее половины дошли до суда.
В остальных случаях расследования носили затяжной характер, и каждое пятое дело было приостановлено в связи с неидентификацией обвиняемой стороны.
Нередки случаи, когда ошибки, допущенные сотрудниками правоохранительных органов, списываются ими по пробелам в действующем законодательстве.
Закон существует, но следственные органы не спешат инициировать и расследовать такие дела.
Во второй половине 2015 года было около 230 сообщений о подделке, но было возбуждено всего 60 уголовных дел.
За первые 5 месяцев этого года их число лишь немного увеличилось до 99.
Но что подразумевается под фальсификацией минут встречи арендаторов?
Это означает: изменение управления зданием, а также финансовые и другие вопросы, которые обходят мнение владельцев.
Но это также означает, что обычные компании, которые хотят честно работать и не «молочить» население, не могут пробиться на рынок жилищно-коммунальных услуг.
Оказывается, арендаторы проигрывают, как и малый и средний бизнес.
В первую очередь, в связи с искоренением коррупции, само по себе, по всему государству, заверяет члена комитета Госдумы по имущественным вопросам Антона Жаркова.
И в настоящее время эта работа активно ведется.
Это не просто отдельные действия: это преднамеренная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, в столице нет никаких признаков скандала.
Почему в Москве таких скандалов в сфере жилищно-коммунального хозяйства нет, как и во многих других регионах?
Ну а именно, поскольку городское правительство продемонстрировало железную волю и установило порядок, сказал АиФ член комитета Госдумы по безопасности и борьбе с коррупцией Анатолий Вырыри.
Я имею в виду кадровые вопросы, законодательные поправки и юридическое образование.
Был введен тщательный надзор за компаниями по управлению недвижимостью, и все они прошли процесс лицензирования.
Жалобы граждан рассматриваются оперативно и на полном общественном виде (а обращения жителей и меры реагирования размещаются на интернет-портале Правительства Москвы).
Многие люди не только оплачивают свои ежемесячные счета, но и внимательно следят за тем, что написано на них, и как обслуживается здание.
Информирование общественности о правах владельцев и обязанности организаций по поставке ресурсов и управлению имуществом очень высок.
Плюс Москва проверяет разумность ставок на жилищно-коммунальные услуги, поскольку значительная часть бюджетных средств идет на субсидии и льготы для множества категорий населения.
Наверное, все это объясняет спокойную ситуацию в Москве.
Значит, получается, что все зависит от воли региональных властей?
Может быть, безвольным стоит сменить работу?
Турецкий гамбит.
Может ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган поставил ультиматум Соединенным Штатам, требуя, чтобы был сделан выбор между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиняемым в организации переворота.
Об этом он заявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки Террористической организации Фетхулла.
Это не первое заявление Турции, в котором США призывают изменить свою позицию.
Эксперты считают, что разрыв в отношениях Турции с Западом продолжает расти и может привести к очередной попытке смены власти в стране.
Рано или поздно Америка сделает выбор между Турцией и FOTO (Террористическая организация Фетхуллаха).
Либо FOTO, организовавшая переворот, либо демократическая Турция.
Они должны сделать этот выбор», — цитирует Эрдогана Анатолийское агентство в обращении, сделанном в среду вечером в Анкаре.
Президент Турции в очередной раз, но на этот раз более строго, призвал США выполнить его требование, которое он впервые озвучил сразу после подавления восстания.
Напомним, в ночь на 16 июля в Турции высокопоставленные представители турецкой армии предприняли попытку свергнуть законное правительство страны, и было совершено также покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган обратился к народу, восстание было подавлено, а его организаторы и участники были арестованы.
Всего под подозрение попали около 8 тыс. человек, в том числе, помимо военнослужащих, таких, как учителя и ученые.
По словам Реджепа Эрдогана, Фетхуллах Гюлен, который живет в штате Пенсильвания в Соединенных Штатах, выступал в качестве их наставника.
Сторонники Эрдогана также предположили, что американцы, возможно, также принимали непосредственное участие в перевороте.
Соединенные Штаты отвергли все выдвинутые против них обвинения, отказались экстрадировать Гюлена и посоветовали изменить тон.
Самое последнее заявление по этому вопросу от представителей Госдепартамента было сделано во время визита Эрдогана в Санкт-Петербург в прошлый вторник.
Однако это не останавливает президента Турции, который упорно придерживается своего оружия, а также выдвигает требования к другим своим западным партнерам.
«Анкара прекратит выполнение своих обязательств по миграционному соглашению с ЕС, если Брюссель не назначит дату отмены визовых ограничений для граждан Турции», — заявил 9 августа министр по делам ЕС О. Мер Челик.
По его словам, внесение Анкарой поправок в антитеррористический закон, как того требует ЕС, поставило бы под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал от Турции прекратить шантажировать Евросоюз угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были сделаны в ответ на соответствующее заявление министра иностранных дел Турции Мевлюта Чавушоглу.
В прошлую среду Чавушоглу сделал еще одно провокационное заявление, предположив, что Турция может выйти из НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если они не получат от него ожидаемой поддержки.
Решение об активизации сотрудничества с Россией в оборонной сфере не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, которые импортируют ракеты», — заявил Чавушоглу в интервью агентству Anadolu.
По его словам, Турции отныне необходимо создать собственную систему обороны на основе собственных технологий, а также сотрудничать с другими странами.
«До сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров», — сказал министр.
Эксперты считают, что все это говорит о серьезных различиях между Турцией и Западом и переориентации страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Реджеп Эрдоган играет в свою игру прямо сейчас и не может позволить себе серьезную конфронтацию с Западом.
Он очень сильно привязан к Западу как с точки зрения бизнеса, так и с точки зрения военных (Турция является членом НАТО), поэтому я думаю, что Эрдоган попытается найти баланс, сохраняя при этом рамки отношений с Западом.
Хотя, конечно, американцам было бы удобнее иметь в этом посте совершенно послушного человека», — пояснил эксперт AiF.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсации ЕС, требованиях о безвизовом пространстве с Европой и экстрадиции Гюлена из США) он окажется под давлением.
«Реджеп Эрдоган столкнется с ухудшением отношений с Америкой и Европейским союзом, и, в частности, они будут оказывать на него давление с точки зрения гуманитарных вопросов, диктаторских методов управления и так далее», — считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это будет в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию в отношении России и любыми средствами добивался поддержки на Западе.
В течение очень короткого времени ситуация была изменена.
Нет никаких гарантий, что через некоторое время президент Турции не изменит свои приоритеты еще раз.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он попытается добиться максимальной выгоды для себя», — считает Мухин.
По его мнению, сейчас главная задача президента Турции - удержать политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы США перестали поддерживать Гюлена.
И ЕС, и США нуждаются в Турции, с помощью которой они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому будет достигнут консенсус с Турцией», — считает эксперт.
Иную точку зрения поддерживает Анна Глазова, руководитель Центра Азии и Ближнего Востока.
В настоящее время отношения Турции как с ЕС, так и с Соединенными Штатами довольно напряженные, и это связано, в первую очередь, с внутренней политикой, проводимой самим Эрдоганом.
Думаю, что этот кризис в отношениях ухудшится и на фоне этого кризиса лидеры Турции попытаются провести перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
«Не случайно, что президент Турции, а также ряд турецких политиков утверждают, что они готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем были урегулированы, и в настоящее время ведется активное политическое взаимодействие с Ираном», — пояснила Глазова AiF, предположив, что следующим шагом Эрдогана будет нормализация отношений с Египтом.
По ее словам, политика, проводимая в настоящее время Эрдоганом, является возвращением к концепции внешней политики, которая проводилась Турцией до начала арабских революций.
«Именно тогда, с позиции «нулевых проблем с соседями», Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии.
Президент Турции только что завершил очень успешные визиты в Россию и страны Африки.
Поэтому этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиций Турции как на региональной, так и на международной арене», — считает эксперт.
Глазова считает, что Турции было бы невероятно трудно вернуться к прежним отношениям с ЕС; вопрос прямо сейчас заключается в том, начнет ли ЕС становиться жестким в ответ на Турцию, которая могла бы прибегнуть к открытию границ для мигрантов и, как таковая, создать серьезные проблемы для Европы.
Забастовка младших врачей: призывы к новой промышленной акции
Представители младших врачей призвали их профсоюз санкционировать новые промышленные действия в своем споре о новом контракте.
Комитет младших врачей (JDC) Британской медицинской ассоциации (BMA) просит свой полный совет поддержать больше промышленных действий с начала сентября.
JDC говорит, что министры не смогли решить проблемы, связанные с контрактом.
Младшие врачи и студенты-медики проголосовали в июле за отклонение контрактного соглашения, согласованного с BMA.
Его отвергли 58% его членов, проголосовавших в избирательном бюллетене.
В письме к членам, опубликованном в Twitter в четверг вечером, председатель JDC Эллен Маккорт заявила, что правительство «настоятельно молчало» по вопросам, которые, по ее словам, привели к отказу от контракта.
«В свете этого исполнительный директор JDC проголосовал за отклонение предлагаемого нового контракта в полном объеме и призыв к официальным повторным переговорам по всем вашим проблемам».
В ответ на молчание правительства исполнительный комитет JDC сегодня обратился с официальным запросом на специальное заседание Совета BMA, чтобы санкционировать скользящую программу эскалации промышленных действий, начиная с начала сентября.
Спор привел к тому, что младшие врачи приняли участие в шести забастовках в этом году, включая первые тотальные остановки в истории NHS.
Младший руководитель BMA, доктор Иоганн Малавана, подал в отставку после голосования, чтобы отклонить согласованные условия контракта, которые рекомендовала BMA.
Он сказал членам BMA, что сделка была хорошей, которая должна быть принята во время встреч перед опросом 54,000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант заявил, что контракт будет наложен на медиков в Англии.
Россия и Турция: «альянс неудачников»?
Это был жест, который положил конец кризису.
Лидеры России и Турции встретились во вторник, чтобы пожать руку и объявить о формальном прекращении восьмимесячной словесной войны и экономических санкций.
Но, как Владимир Путин поприветствовал своего турецкого коллегу в позолоченном зале Св. В Петербургском дворце у меня сложилось отчетливое впечатление, что Анкара больше всего хочет этого примирения.
Было рукопожатие, да.
Но улыбка Путина выглядела худой, и он едва ли сочился теплом даже по своим собственным сдержанным стандартам.
Реджеп Тайип Эрдоган, напротив, неоднократно говорил о своем «дорогом друге» Путине - пять раз, согласно одному сообщению.
Я потерял счет.
Он также пообещал, что отношения с Россией вернутся не только к их докризисному уровню, но и еще выше.
На следующий день газета описала Эрдогана как человека, который когда-либо действовал так, как будто ничего плохого никогда не происходило.
Для меня его энтузиазм подразумевал обратное.
Но затяжная хладнокровие, исходящее от Путина, показало, что российский лидер ничего не забыл.
На самом деле, причиной кризиса стало первое, что он упомянул в своих вступительных комментариях: сбитый Турцией российский истребитель на сирийской границе.
Реакция Москвы в то время была в ярости.
Путин обрушился с критикой, обвинив Анкару в том, что она ударила Москву ножом в спину.
Оскорбление было еще больше, исходя от предполагаемого друга.
Восстановление реального доверия будет трудным, возможно, невозможным.
Российское общественное мнение также изменилось с ноября.
В течение нескольких месяцев контролируемые государством СМИ вели ошеломляющее, тотальное наступление на Анкару.
Внезапно казалось, что во всем виноваты турки.
Наиболее серьезными были обвинения со стороны высших должностных лиц в том, что собственная семья Эрдогана извлекла выгоду из незаконной торговли нефтью из районов Сирии, контролируемых так называемым Исламским государством.
Он категорически это отрицает.
Но в Св. В Петербурге пришло официальное сообщение о том, что пора двигаться дальше.
В конце концов, эта встреча произошла только потому, что Путин получил извинения, которые он потребовал от президента Эрдогана.
Россия может претендовать на победу.
Для Анкары преимущества проведения перемирия очевидны.
Прежде всего, Эрдогану нужны все друзья, которых он может получить после того, как он был почти отстранен от власти в прошлом месяце в результате неудавшегося переворота.
Неоднократные теракты в Турции явно потрясли его.
Есть и экономический мотив.
Российские санкции сильно ударили, в частности, запрет на чартерные рейсы, которые обычно перевозят несколько миллионов российских туристов на турецкое побережье каждый год.
Число упало почти на 90%.
Что касается России, то туроператоры и чартерные компании здесь наверняка будут освобождены, когда рейсы в конечном итоге возобновятся.
Они рассчитывают на позднюю спешку в Средиземное море.
И даже на этой неделе государственное телевидение прогнозирует более дешевые фрукты и овощи после того, как турецкий сельскохозяйственный импорт будет разрешен снова.
«Туристы таким образом, помидоры здесь», как говорится в сообщении газеты «Ведемости».
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара злится на Запад за то, что она считает слабым ответом на попытку захвата.
Добавьте к этому свою давнюю обиду на темпы переговоров улитки, чтобы присоединиться к ЕС и вступить в г-н Путин, который стремится извлечь выгоду из холода и отколоться от связей Турции с Западом.
Российский лидер, безусловно, выиграл бонусные очки с Анкарой за призыв в поддержку избранных властей после попытки государственного переворота.
Имейте в виду, что это данность для Москвы, которая имеет свой собственный глубоко укоренившийся страх перед сменой режима.
Таким образом, саммит на этом блестящем, приморском дворце позволил России и Турции представить то, что один аналитик назвал мне «альянсом неудачников»: две страны, которые чувствуют себя отвергнутыми и подвергающимися жестокому обращению со стороны Запада, объединив усилия.
Тем не менее, несмотря на публичную демонстрацию примирения, у них все еще есть серьезные разногласия.
Ключевым моментом является Сирия, где Москва в последнее время выступает в качестве миротворца, но где Россия и Турция отступают противоположные стороны.
Возможно, это говорит о том, что после почти трех часов первоначальных переговоров два президента заявили на пресс-конференции, что они даже не затронули эту тему.
Президент Турции намеренно избегал отвечать на вопрос об их разногласиях, в то время как Путин решил подчеркнуть их.
Нет четкого консенсуса в отношении того, где они могут искать точки соприкосновения по Сирии.
Но после нескольких месяцев открытой враждебности - и учитывая потенциал для полной катастрофы, когда член НАТО Турция сбила этот российский истребитель - безусловно, лучше, чтобы два лидера, по крайней мере, снова заговорили.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии
Бренд RBS должен быть сведен к роли бэк-офиса, по словам исполнительного директора банка.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии.
Росс Макьюэн сказал BBC Scotland, что бренд RBS был связан с глобальными амбициями банка.
Он отступил от них с тех пор, как он почти рухнул восемь лет назад, и его пришлось спасать.
В течение этого времени стратеги бренда использовали «RBS» для защиты других брендов потребительских финансов.
Он был поддержан миллионами фунтов в спонсорстве международного спорта, от регби Six Nations до чемпиона Уимблдона Энди Маррея.
Но теперь было сочтено правильным позволить большему количеству национальных брендов выйти на первый план.
Royal Bank of Scotland будет использоваться с шотландскими клиентами, но не будет инициализирован.
В Англии и Уэльсе все ссылки RBS, внешний головной офис и листинг фондовой биржи, будут изменены на NatWest.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, более мелкие бренды для частного банкинга, которые получат больше известности - Coutts, Adam & Co, Drummond и Военный банк Холта.
Г-н Макьюэн был опрошен во время экскурсии по клиентам и персоналу в Инвернесс-Шире.
Он сказал BBC Scotland: «Бренд RBS в конечном итоге станет нашим брендом-инвестором и тем, с которым работают наши сотрудники, потому что теперь мы становимся гораздо более банком брендов».
Поскольку сам банк стал глобальным брендом, RBS стал мировым брендом.
Сейчас я говорю, что у нас больше нет глобальных устремлений, у нас есть местные устремления.
Каждый из этих брендов будет стоять за что-то совершенно другое в своих сообществах, и наши сотрудники будут работать с клиентами под этими брендами.
RBS уже заявил, что не будет продолжать свое спонсорство Six Nations, и он повышает профиль различных брендов в своем спортивном спонсорстве.
«Настало время для нас перейти в банк брендов, потому что внизу (мы спрашивали), как мы сосредоточимся на том, чтобы сделать этот банк лучше для клиентов?» — сказал исполнительный директор.
Три года назад было бы очень цинично, если бы мы сказали, что мы станем отличным банком для клиентов и выпустим эти бренды.
Но с работой, которую мы делаем, сосредотачиваясь на потребностях клиентов, а не на наших собственных, я думаю, что вы видите много изменений.
Мы можем вернуть эти бренды снова, поэтому я думаю, что пришло время.
Фрэнки Деттори достиг 3000 победителей с победой на Newmarket on Predilection
Деттори распыляет шампанское после дубля на Ньюмаркете, что приводит его к 3,000 победам
Жокей Фрэнки Деттори обеспечил себе 3000-летнего британского победителя на Ньюмаркете в пятницу.
Он поднял ориентир со своим вторым победителем ночи на своей местной трассе - на Predilection, обученной Джоном Госденом.
45-летний итальянец является шестым жокеем, достигшим ориентира в гонках Flat.
Он следует за сэром Гордоном Ричардсом, Дагом Смитом, Лестером Пигготтом, Пэтом Эддери и Вилли Карсоном.
Трехкратный чемпион-жокей Деттори, ранее победивший на Ghayyar, сказал: "Это особенно".
Я очень эмоционален, потому что моя семья здесь тоже.
Я очень рад, что это произошло в Ньюмаркете, потому что это то, где я приземлился 30 лет назад.
Это не большая встреча, это не Royal Ascot - это обыденный вечер пятницы с 20 000 человек.
Я очень скромный и скромный.
Деттори впитывает аплодисменты, когда он приносит предусмотрение после победы
Два жокея достигли рубежа в прыжковых гонках - чемпион-жокей Ричард Джонсон и удавшийся 20-кратный чемпион сэр Энтони Маккой, у которого было более 4300 побед в рекордной карьере.
Лестер Пигготт, девятикратный победитель "Дерби", 4,493 победы в карьере
Фрэнки - один из лучших жокеев современной эпохи, и неудивительно, что он достиг этой вехи, которую так мало достигли до него.
Он стильный и сильный, но именно его тактический ноус отличает его от других в комнате для взвешивания.
Он фантастический посол в гонках, его энтузиазм и харизма привлекали поклонников в спорт в течение многих лет.
Я сказал Фрэнки несколько недель назад в Эпсоме, что он бы ездил на 6,000 победителях, если бы он не был просто уик-эндом и жокеем с большой гонкой!
Серьезно, Фрэнки был победителем в Великобритании в течение большей части 30 лет, что приятно видеть.
Он живой персонаж, который хорош для британских гонок, но более того, он невероятный жокей.
Фрэнки Деттори отпраздновал веху с фирменным летающим спуском
От полета до полетов, Фрэнки Деттори был мальчиком-плакатом британских квартирных гонок в течение двух десятилетий.
Это была езда на американских горках.
Стопки победителей большой расы, в том числе его знаменитая «Великолепная семерка» 1996 года в Аскоте, но он также пережил авиакатастрофу и отбыл запрет на наркотики.
Три года назад он изначально боролся, когда возвращался из этого шестимесячного отстранения, но он показал грозную силу характера, чтобы бросить вызов сомневающимся и вернуться к своей лучшей форме.
И он может не сделать в течение некоторого времени - Деттори ранее говорил, что хотел бы продолжать соревноваться до 50 лет, по крайней мере.
Путин уволил начальника штаба России Сергея Иванова
Президент России Владимир Путин неожиданно уволил своего начальника штаба Сергея Иванова.
Г-н Иванов был частью доверенного внутреннего круга г-на Путина в течение многих лет.
В настоящее время 63-летний мужчина стал специальным представителем по вопросам окружающей среды и транспорта.
В заявлении Кремля говорится, что Путин «приказал освободить Иванова от своих обязанностей главы администрации президента России», но не дал никаких оснований.
Заместитель господина Иванова с 2012 года, Антон Вайно, назначен его преемником.
44-летний Вайно является бывшим дипломатом.
Родился в столице Эстонии Таллинне в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве Токио.
Позже он управлял президентским протоколом и сотрудниками правительства, говорится на сайте Кремля (на русском языке).
Назначая его, он сказал Путину: «Спасибо за ваше доверие».
Я думаю, что самая важная задача администрации - поддержать вашу деятельность в качестве главы государства с точки зрения разработки законов и контроля над тем, как ваши инструкции выполняются.
В пятницу Путин сказал российскому телеканалу, что г-н Иванов попросил покинуть этот пост, и рекомендовал Вайно заменить его.
Убедят ли улыбки?
Это шаг, который озадачил Москву.
Сергей Иванов долгое время был одним из ближайших союзников Владимира Путина и, как и он, служил в советской службе безопасности, КГБ.
Будучи начальником штаба, он был одним из самых влиятельных людей в стране.
На встрече с президентом Путиным, показанной по государственному телевидению, оба мужчины утверждали, что начальник штаба уходит в отставку по собственному желанию.
Но, несмотря на улыбки перед камерами, мало кто здесь убежден - особенно сейчас, как раз перед парламентскими выборами.
Так это выпадение из какой-то борьбы за власть?
Никто еще не знает.
Но официальное утверждение - что человек, которого когда-то рекламировали как потенциального президента, внезапно захотела управлять экологической политикой России - было встречено с большим скептицизмом.
В своем выступлении перед Путиным, которое цитировалось на сайте Кремля, г-н Иванов сказал: «Это правда, что в начале 2012 года я попросил вас в разговоре доверить мне этот очень сложный пост, даже - вы могли бы сказать - проблемный пост, в течение четырех лет.
Оказывается, я был главой президентского штаба четыре года и восемь месяцев.
Г-н Иванов занял этот пост в декабре 2011 года.
Ранее он занимал пост заместителя премьер-министра и министра обороны.
Он является членом Совета безопасности России и бывшим сотрудником службы государственной безопасности КГБ, как и г-н Путин.
В конце девяностых, когда г-н Путин был главой Федеральной службы безопасности (ФСБ), которая заменила КГБ, г-н Иванов был назначен его заместителем.
Когда Путин пришел к власти, он назвал Иванова одним из пяти человек, которым он доверял больше всего.
Когда-то считалось, что г-н Иванов может стать президентом России после второго срока Путина, поскольку третий срок для г-на Путина был бы неконституционным.
Но этот пост занял другой близкий союзник Путина, Дмитрий Медведев.
Путин стал премьер-министром, прежде чем вернуться на пост президента всего три с половиной года спустя.
Звезду Criminal Minds Томаса Гибсона уволили после удара продюсера
Гибсон был вовлечен в физическую ссору на съемочной площадке шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые продюсируют сериал, объявили о своем увольнении в совместном заявлении.
Гибсон, который играл специального агента Аарона Хотчнера, принес извинения в четверг, прежде чем было объявлено о его увольнении.
Были творческие разногласия на съемочной площадке и разногласия.
Я сожалею, что это произошло", - говорится в его заявлении.
Подробности о том, как персонаж Гибсона будет выписан из шоу, которое следует за командой агентов ФБР, как ожидается, придут позже, согласно заявлению ABC Studios и CBS Television Studios.
54-летний актер, который ранее снимался в ситкоме «Дхарма и Грег», был на шоу с первого сезона в 2005 году.
«Я люблю Criminal Minds и вложил в него свое сердце и душу в течение последних двенадцати лет», - сказал Гибсон в заявлении, опубликованном в пятницу.
Я надеялся довести его до конца, но теперь это будет невозможно.
Я просто хотел бы сказать спасибо сценаристам, продюсерам, актерам, нашей удивительной команде и, самое главное, лучшим поклонникам, на которых шоу когда-либо могло надеяться.
Шоу должно вернуться в свой двенадцатый сезон 28 сентября.
Загадка, как рыба в саду Банфа
Мужчина из Банфа обратился за помощью в выявлении рыбы, которая появилась в его саду в Банфе.
Кевин Бэйн считает, что 75 рыб могут быть песчаными угрями, отложенными водяным смерчом.
Г-н Бейн, который живет примерно в 500м от моря, опубликовал кадры зрелища на Перископе в надежде, что кто-то сможет пролить свет на появление двухдюймовой рыбы.
Квинсферри Кроссинг: мост теперь связан с Файфом
Проект стоимостью 1,35 млрд фунтов стерлингов должен быть завершен к маю 2017 года
Инженеры присоединились к северной палубе и виадуку Квинсферри-Кроссинг, что означает, что мост теперь связан с Файфом.
Это первое из четырех закрытий между «вентиляторами палубы», которые сейчас близки к завершению вокруг каждой из трех башен моста.
Участок моста от Файфа в настоящее время имеет длину 600 метров и весит 30,000 тонн.
Он имеет 10,000 тонн стали и 20,000 тонн бетона и 46 кабелей.
Проект стоимостью 1,35 млрд фунтов стерлингов должен быть завершен к маю 2017 года.
Министр экономики Кит Браун посетил это место сегодня и был одним из первых, кто прошел от земли до моста.
«Это исторический и символический момент в строительстве Квинсферри-Кроссинг.
Мы все являемся свидетелями инженерии в действительно эпическом масштабе в этом проекте, с более чем 30,000 тонн бетона и стали, используемых только для строительства этой части моста.
Несмотря на огромные размеры и вес моста, завершение закрытия между виадуком и мостовой палубой является деликатной операцией, включающей чрезвычайно точные допуски для крепления.
В целом, почти 79% общей мостовой палубы в настоящее время находится на месте, последний участок палубы имеет свою бетонную палубу в Розите сегодня, что означает, что вся палуба готова к поднятию на место на мосту.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: «Первое закрытие любого проекта моста всегда является важной вехой.
В этом фантастическом проекте это закрытие представляет собой передовое гражданское строительство.
После установки последней палубы дороги и соединения его с расширяющейся палубой North Tower мы должны были закрыть оставшийся разрыв на северной или наземной стороне.
Это было сделано путем вытягивания северного виадука на 700 миллиметров на юг.
Это была массовая и в то же время очень деликатная операция.
Массивный, потому что виадук имеет длину 222 метра, весит около 6000 тонн и должен был быть вытянут градиентом около 3%.
Нежные, потому что допуски, над которыми работала команда, были крошечными - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
Спасение Moelfre Bay: трем мужчинам «повезло остаться в живых»
Трое мужчин «повезло остаться в живых» после того, как их выбросили с рыбацкой лодки у Англси.
Станция спасательной шлюпки Moelfre RNLI подняла тревогу в 13:20 BST в пятницу после того, как экипаж увидел инцидент в заливе Моэльфре.
Трое мужчин изо всех сил пытались доплыть до безопасности, в то время как их лодка продолжалась под собственной властью.
«Мы видели, как их лодка кружила близко к ним и представляла себе худшее», — сказал главный спасательный шлюпк Moelfre Винс Джонс.
«К счастью, к тому времени, когда мы стартовали, сильные ветры очистили их», — добавил он.
Двое из мужчин были спасены местным рыболовецким судном, в то время как третий мужчина в возрасте 60 лет был найден истощенным и цепляющимся за буй без спасательного жилета.
Все они были взяты на борт береговой спасательной шлюпки и доставлены обратно на спасательную шлюпку.
«Трое мужчин, брошенных в воду, имеют веди себя живым и полностью невредимыми.
Двигатель лодки имел аварийный шнур, но он каким-то образом отделился от человека, управлявшего лодкой, когда она перевернулась.
Кто-то сегодня присматривал за этими парнями.
Покемон Идти достойная охота за здоровьем и счастьем
Удивительно видеть, как вращается мир.
То, что подростки и дети больше не выходят на улицу, чтобы играть, предпочитая проводить свободное время, глядя на экраны, было плачем многих в течение последнего десятилетия.
Pokedmon Go заставляет людей съехать с дивана и заниматься какой-то деятельностью.
Экранное время изначально ограничивалось телевидением, затем видеоиграми и совсем недавно смартфонами.
Так что здорово видеть, что технологии и активность на открытом воздухе не являются взаимоисключающими.
Я, конечно, имею в виду повальное увлечение, которым является Pokémon Go, приложение, основанное на персонажах, впервые созданных для видеоигр в 1990-х годах (позже он породил серию мультфильмов, игральные карты и другие спин-оффы).
Как и многие поп-культурные явления, он несколько сошел с толку, прежде чем эта новая игра была доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах был затем отложен из-за массового реагирования, которое перегрузило серверы.
В течение нескольких дней у Pokémon Go было больше пользователей, чем у Tinder, и почти столько же, сколько в Twitter.
Так как же это работает?
В двух словах, игроки на смартфонах выходят на поиски покемонов, которые отслеживаются с помощью GPS и, как только они найдены, могут быть «сфотографированы» (через скриншот на вашем телефоне) или «захвачены».
Поколение, которое играло в игру, когда было моложе, присоединилось к повальному увлечению, спрыгнув с дивана для поиска.
В США игра привела к значительному увеличению числа шагов, предпринимаемых «средним» человеком каждый день.
Cardiogram, приложение для Apple Watch, которое отслеживает 35 000 пользователей, недавно сообщило Washington Post, что в течение двух дней после запуска игры число людей, которых она отслеживала, которые выполняли 30 минут упражнений каждый день, подскочило с 45 до 53 процентов.
Компания не знает, кто играет в Pokémon Go - она просто видит необработанные данные об уровнях упражнений.
Многие кампании общественного здравоохранения, чтобы заставить людей «найти 30», «убираться с дивана» и «быть активными каждый день», не были услышаны, потому что большинство сообщений общественного здравоохранения скучны и доставляются людьми, которые выглядят несчастными.
Тем не менее, важность упражнений нельзя недооценивать.
Те, кто регулярно тренируется, снижают свои шансы заболеть раком или депрессией.
Активность помогает с управлением весом, высоким кровяным давлением, диабетом и длинным списком преимуществ, слишком длинных, чтобы перечислить здесь.
Но красота Pokémon Go заключается в том, что люди снаружи делают то, что им нравится.
Таким образом, вы покрываете три столпа здоровья - движение, свежий воздух и солнечный свет, и веселье.
Некоторые даже заводят новых друзей на охоте.
Как обычно, есть нелицеприятные киллджой, которые ищут что-то, на что можно пожаловаться.
И да, кто-то может войти в дверь.
И что?
Произошел прорыв.
В то время как приложения для смартфонов, такие как Fitbit, могли ранее отслеживать нашу активность, они не давали нам повода для упражнений, как эта игра.
Новинка будет изнашиваться, и использование со временем утихнет.
Однако благодаря успеху Pokmeon будет больше игр, которые объединяют приложения и виртуальную реальность с активностью в реальном мире, помогая многим людям охотиться быть более активными, более приспособленными и здоровыми.
Читайте блоги доктора Джо на www.drjoetoday.com
Симона Байлз прибила все-в-оборотное золото в женской гимнастике
Забудьте о давлении.
Забудь о шумихе.
Симона Байлз невосприимчива ко всему этому.
Динамика на хранилище.
Без усилий на луче.
Потрясение на полу.
Блестяще все вокруг.
И теперь, наконец, олимпийский чемпион.
19-летняя американская гимнастка взлетела до титула многоборья в четверг, поставив разрыв между ней и остальным миром на всеобщее обозрение под олимпийским прожектором.
Ее общая сумма 62,198 была исключена из серебряного призера и товарища по команде «Финал пять» Эли Райсмана и российского бронзового призера Алии Мустафины.
Симона Байлз из Соединенных Штатов выступает на балансе во время индивидуального финала художественной гимнастики среди женщин на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Байлз стала четвертой американкой подряд, выигравшей титул в многоборье и пятым в общем зачете, закрепив свою репутацию лучшего из своего поколения и, возможно, когда-либо.
Она расплакалась, когда ее окончательный итог был опубликован, и ее долгий путь к этому моменту закончился.
Достижение ставит ее в ту же лигу, что и спортсменов раз в поколение, таких как Майкл Фелпс, которые подняли свои виды спорта на новые высоты:
Байлз провела последние три года, доминируя в своем виде спорта, выиграв 15 медалей чемпионата мира - в том числе 10 золотых - с рутиной, настолько удивительной в их сочетании амбиций и точности, что олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее «величайшей гимнасткой, которую я когда-либо видела».
Последнее испытание ожидалось в Бразилии, соревнование не столько между Байлз и остальной частью поля, сколько между ею и бременем негабаритных ожиданий.
Все, что меньше, чем возвращение в дом ее семьи в Спринге, штат Техас, с пригоршней золота, будет рассматриваться как разочарование.
Симона Байлз из США (слева) и Эли Райсман обнимаются после завоевания золота и серебра соответственно для художественного женского женского финала по многоборью на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг, август.
Байлз заработал первый во вторник, выступая в качестве восклицательного момента для ухода в отставку координатора национальной команды Марты Каройи.
В то время как Байлз настаивала, что она никогда не смотрела вперед во время своей долгой игры на вершине, это не совсем так.
Часть ее упражнения на полу - та, которая включает в себя ее фирменный пропуск кувырканию - установлена на латинскую музыку, которая поместилась бы прямо дома на улице прямо за пределами Олимпийской арены Рио.
Это не совпадение.
Девочка, усыновленная бабушкой и дедушкой в качестве малыша и обнаруженная матерью тренера Эйми Бурман во время похода в спортзал, где был тренер Бурман, стала силой.
Она не проигрывала соревнования по многоборью с лета 2013 года, победная серия, которая должна идти столько, сколько хочет Байлз.
Хотя Мустафина взяла небольшое лидерство через две ротации, это был мираж.
Балансовый луч и напольные упражнения - где Байлз является действующим чемпионом мира - подстерегали.
Она вернулась вперед с 15,433 на балке - и ограничила его 15,933 на полу.
Райсман мягко обнял ее, ожидая окончательного счета - просто формальность - и слезы появились вокруг блестящей красной, белой и синей подводки для глаз, когда видение, которое она когда-то написала в альбоме, стало реальностью.
Выступление Райсман было немного местем четыре года назад, когда она заняла третье место, но проиграла бронзу Мустафине на тай-брейке.
На этот раз 22-летний капитан команды, которого американцы называют «бабушкой», был далеко впереди.
Она поцеловала толпу после тренировки на полу, преодолев возвращение, которое временами казалось сомнительным.
Что касается Байлз, вирусный твит 19-летней девушки, опубликованный ранее на этой неделе, теперь имеет совершенно новый смысл:
Полиция: 3 жертвы в деле серийного убийцы застрелены при прослушивании музыки в машине
Две женщины и 12-летняя девочка, которые погибли в результате самого смертоносного нападения в первом за десять лет серийных убийц Феникса, сидели в машине и слушали музыку, когда их застрелили, согласно полицейским отчетам, опубликованным в четверг.
Анджела Рошель Лайнер, Стефани Р. Дочь Эллиса и Эллиса Малеа была застрелена 12 июня, когда автомобиль был припаркован на подъездной дорожке, сообщили власти.
Боевик произвел целых восемь выстрелов из пистолета, стоя на пассажирской стороне автомобиля, а затем скрылся на другом автомобиле, говорится в сообщении.
Полиция говорит, что тройное убийство, по-видимому, не было результатом ограбления, потому что нападавший не взял кошельки или 2900 долларов в распоряжении одной из взрослых жертв.
Представитель полиции Феникса сержант. Джонатан Ховард сказал, что стрельба побудила следователей посмотреть, была ли она связана с четырьмя предыдущими нападениями.
В общей сложности семь человек были убиты и еще два ранены в девяти нападениях в двух преимущественно латиноамериканских районах в течение четырех месяцев.
«Это происходит в жилом районе перед домом», - сказал Говард филиалу CBS KPHO в начале этого месяца.
Подозреваемый, как полагают, использовал несколько автомобилей, в том числе в качестве коричневого Nissan конца 1990-х годов, черного BMW конца 1990-х годов и белого Cadillac или Lincoln.
Следователи отказались раскрыть доказательства, которые привели их к выводу, что нападения связаны и совершены тем же убийцей.
33-летняя Эллис была госпитализирована из-за полученных травм и позже скончалась.
31-летняя Лайнер и дочь Эллиса Малеа скончались на месте происшествия.
Свидетель сказал полиции, что для них не было необычным сидеть в припаркованной машине, слушая музыку.
Власти также опубликовали полицейский отчет о стрельбе, которая была нацелена на незанятый пикап всего за полчаса до тройного убийства и, как полагают, была работой серийного убийцы.
Следователи обнаружили гильзы и извлекли пулю с сиденья и осколки пули из моторного отсека.
Мать 6-летнего ребенка с микроцефалией: «Лучше»
Как и большинство шестилетних детей, Эдмунд Пиччуто любит петь, игрушки и, конечно же, свою мать.
Но в отличие от большинства своих сверстников, у Эдмунда микроцефалия, результат генетического расстройства, о котором его мама Элизабет Пиччиуто не знала во время беременности.
Когда он впервые вернулся домой, моей первой мыслью было, я не могу этого сделать.
Я не могу этого сделать.
Я не подписывался на это.
Что совсем не соответствует действительности - конечно, вы подписываетесь на это", - сказала она.
Ей и ее мужу, Винсенту, сказали, что Эдмунд может никогда не узнать их, и что он может даже не выжить.
Некоторые врачи зашли так далеко, что предложили ему институционализироваться.
«Мой первый ответ был: «Я не думал, что люди больше это делают», — объяснил Пиччуто.
Эдмунд ходит с помощью ходунка.
Эдмунд не сидел и не ползал, пока ему не исполнилось три года, и он до сих пор не разговаривает.
Но он медленно выполняет некоторые вехи.
Он ходит с помощью и ездит на велосипеде.
Он также любит играть со своими двумя братьями и петь.
Элизабет демонстрирует язык жестов, который Эдмунд компенсировал для "пожалуйста, пойте мне".
"Мы учим его языку жестов", - сказал Пиччиуто в интервью CBS News.
Но это не только типичный язык жестов - она говорит, что Эдмунд изобрел некоторые из своих собственных знаков.
Микроцефалия может возникать из-за ряда различных состояний: генетические, такие как Эдмунд, и инфекции во время беременности вирусов, таких как корь и вирус Зика.
Симптомы и прогноз могут сильно различаться.
Пока слишком рано говорить о том, как это повлияет на жизнь инфицированных вирусом Зика.
Пиччуто вспоминает эмоциональный ущерб от неопределенного будущего.
Я продолжал говорить, что будет?
Что будет?
И она до сих пор не знает.
Я на самом деле не просил о прогнозе вечно, потому что я не ожидаю, что кто-то действительно сможет мне сказать.
Но у Пиччиуто есть обнадеживающие советы для матерей детей с врожденными дефектами от вируса Зика.
Все становится лучше.
Вы знаете, что это станет лучше для вас.
Вы будете любить своего ребенка, и ваш ребенок будет любить вас.
Сильный дождь, наводнение вызвало спасение в Луизиане, Миссисипи
Сильные дожди и широко распространенные наводнения в Луизиане приводят к тому, что губернатор объявит чрезвычайное положение в пятницу, а до субботы ожидается больше дождей.
Многочисленные реки на юго-востоке Луизианы и на юге Миссисипи переполняли свои берега и угрожали широкомасштабным наводнением после экстремальных осадков, сообщает Национальная метеорологическая служба.
Губернатор Луизианы. Джон Бел Эдвардс сказал, что государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже находится в движении в пострадавшие приходы.
Майк Стил, представитель Управления внутренней безопасности и готовности к чрезвычайным ситуациям губернатора, сказал, что поступают запросы на высоководные транспортные средства, лодки и мешки с песком.
Стил сказал, что только волость Тангипахоа запросила десятки тысяч мешков с песком.
Наводнение остается в силе до субботы на большей части юга Луизианы.
В заявлении метеорологической службы говорится, что дополнительные от 3 до 5 дюймов могут упасть над этим районом.
На юге Алабамы в пятницу действовала наводнение, поскольку в районе Мобила продолжались дожди.
Река Комите возле Батон-Руж и реки Амите недалеко от Денхэм-Спрингс, оба в Луизиане, по прогнозам, установит рекордные гербы в выходные.
Синоптик Алек Краутманн сказал, что обе реки могут затопить многие дома в пригородных районах недалеко от Батон-Руж.
Он также сказал, что наводнение вниз по течению в приходе Вознесения является угрозой, поскольку эти разбухшие реки будут медленно стекать в озеро Морепас.
Река Тикфау, к югу от линии штата Миссисипи в Ливерпуле, штат Луизиана, уже была на самом высоком уровне, когда-либо зарегистрированном в 9 утра. Пятница.
Спасатели все еще вытаскивали людей из паводковых вод в округах Амите и Уилкинсон на юго-западе Миссисипи.
Лерой Хэнсфорд, его жена и пасынок были среди тех, кто был спасен ранее в пятницу недалеко от Глостера.
62-летний Хэнсфорд говорит, что воды из Бивер-Крик, который обычно находится более чем в 400 футах от его дома, быстро поднялись за ночь.
Он сказал, что другой пасынок, который живет неподалеку, предупредил его.
«Мы проснулись, и вода продолжала приходить», — сказал Хэнсфорд.
Это дошло до моей талии.
Его жена сказала Хэнсфорду, что это самый высокий уровень, который она видела в ручье за 48 лет, что она там прожила.
Хэнсфорд сказал, что у него и членов его семьи есть инвалидность, и он единственный, кто умеет плавать.
Хэнсфорд сказал, что сотрудники экстренных служб спасли всех троих в большом грузовике в военном стиле и отвезли их на пожарную станцию в Глостере, где они укрывались в пятницу.
Краутманн говорит, что наводнение «быстро становится распространенным», поскольку проливные дожди продолжаются, заявив, что чиновники рассматривают приказы об эвакуации.
Краутманн говорит, что один наблюдатель недалеко от Ливингстона сообщил о 13,75 дюймах дождя с полуночи до утра пятницы.
Краутманн сказал, что земля была сильно насыщена осадками со среды.
Сильный дождь и уличные наводнения вызвали спасение жителей из их домов в волости Тангипахоа и отмену занятий в пяти школьных округах, сообщили власти.
Дочерняя компания CBS WWL сообщает, что деревня в Тангипахоа заявила, что 200 домов затоплены.
Жители были эвакуированы в две церкви, но в настоящее время оба находятся в наводнении.
Президент прихода Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, оказавшихся в затруднительном положении из-за воды.
В городе Амите и городе Хаммонд были открыты приюты для размещения тех, кто был эвакуирован.
"Им будет разрешено вернуться домой, как только вода начнет отступать", - сказал он.
В приходе Тангипахоа, где Хаммонд, около двух десятков улиц были закрыты из-за высокой воды, а мешки с песком были доступны для пикапа жителями, надеющимися сохранить воду из домов и предприятий.
"Последнее сильное наводнение, которое у нас было, было в марте", - сказала городской администратор Лейси Ландрум.
Это на пути к тому, чтобы стать похожим событием.
В Миссисипи менеджер по чрезвычайным ситуациям округа Харрисон Руперт Лейси сказал, что на побережье Мексиканского залива продолжаются устойчивые дожди.
Он сказал, что несколько домов были затоплены в четверг, но ни о чем не сообщалось до сих пор в пятницу.
Кит Таунсон, менеджер Shopper Value Foods в Амите, прожил в этом районе 40 лет.
«Я видел воду в некоторых местах, которые я никогда не видел раньше, — сказал Таунсон, — и она все еще спускается».
Махадж Браун, 6 лет, «изрешеченный пулями», выжил после стрельбы в Филадельфии
Полиция сообщает, что 6-летний мальчик был застрелен в Филадельфии, что стало вторым расстрелом 6-летнего ребенка в городе на этой неделе.
Бабушка и дедушка ребенка идентифицировали его на CBS Philadelphia как Махадж Браун.
Бабушка и дедушка говорят, что Браун получил множественные огнестрельные ранения, в том числе в пах, ногу, руку и живот, но проснулся, когда его доставили в больницу.
"Он просто много брал, его маленькое тело было пронизано пулями", - рассказывает станции его бабушка Делорес Мелендес.
Я просто не могу в это поверить.
Мальчик находится в критическом состоянии в больнице и перенес несколько операций.
Семья говорит станции, что он, как ожидается, выздоровеет.
Он должен был начать первый класс в местной начальной школе.
Браун был среди четырех человек, застреленных в секции Germantown.
Также были застрелены трое мужчин: двое 29-летних и один 32-летний.
Сообщалось, что один из 29-летних мужчин находится в критическом состоянии; две другие жертвы были перечислены в стабильном состоянии, сообщает CBS Philadelphia.
Ребенок был найден застреленным на переднем сиденье автомобиля вместе с 29-летним мужчиной в критическом состоянии, сообщает станция.
Двух других жертв не было в машине, и полиция выясняет, может ли кто-либо из раненых быть стрелком.
Следователи говорят CBS Philadelphia, что, по-видимому, между несколькими боевиками был перекрестный огонь.
Гильзы в стиле штурмового оружия, прослеженные до различного штурмового оружия, засорили место происшествия.
Судя по всему, это была определенно продолжающаяся битва.
Были гильзы на улице, по обе стороны тротуара.
Таким образом, похоже, что здесь было несколько вооруженных комбатантов, и что они активно участвовали», — сказал капитан полиции Филадельфии Энтони Джинальди.
Также были поражены несколько домов и транспортных средств в этом районе.
Никаких арестов произведено не было, и полиция, как сообщается, просматривает видео наблюдения.
Еще одна 6-летняя девочка, девочка, была ранена в руку шальной пулей во вторник, когда играла перед своим домом в районе Уэст-Оук-Лейн.
Она выздоравливает, а полиция все еще ищет подозреваемого.
Зачем нам нужна Симона, Габби и Лори
Это то, что я называю женской олимпийской сборной по гимнастике в этом году и по нескольким причинам.
Во-первых, я был на каждой летней Олимпиаде с 1984 года, и США никогда не были такими доминирующими.
И во-вторых, в этой команде три гимнастки, Симона Байлз, Габби Дуглас и Лорен «Лори» Эрнандес, которые вдохновляют так много молодых цветных девушек.
Состав этой команды, закругленный Эли Райсман, который является евреем, и Мэдисон Кочиан, которая является католиком, заставляет всех гордиться.
Эта команда, наконец, похожа на Америку.
Это также укрепило женское присутствие чернокожих и латиноамериканок на вершине этого вида спорта.
В течение последних четырех лет гимнастка номер один была афроамериканкой.
В прошлом году Симона и Габби были #1 и #2.
Это мощно.
Последнюю Олимпиаду Габби Дуглас была неожиданной олимпийской чемпионкой, и Америка приветствовала.
Теперь мир смог стать свидетелем невероятных выступлений трехкратной чемпионки мира Симоны Байлз, Дугласа и Лори Эрнандес, представляя неожиданные, но мастерские гимнастические программы.
В четверг Симона стала четвертым американцем подряд, выигравшим золото в женском индивидуальном многоборье.
А товарищ по команде Эли Райсман заработал серебро.
Мы являемся свидетелями вершины спорта, но так не выглядит на занятиях гимнастикой по всей стране.
Симона, Габби и Лори пошли по тому же пути, что и Эли и Мэдисон, чтобы стать олимпийской командой.
Они являются «Финалом пять», потому что в следующей олимпийской сборной по гимнастике в команде будет только четыре гимнастки, и это тренер Марты Каройи в прошлом году.
Но реальность такова, что гимнастика является дорогостоящим видом спорта, а гимнасты в первую очередь тренируются в частных гимнастических клубах, которые поддерживаются родителями, оплачивающими расходы на обучение, объект, проезд, форму, плату за соревнования, плату за проживание в отеле (для тренеров и их гимнастов и семей), и список можно продолжать.
Большинство из этих гимнастических клубов расположены в богатых пригородных районах, которые могут поддержать бизнес.
Эти клубы, где гимнастки получают все свои тренировки, и это дорогостоящее и долгосрочное обязательство для семей гимнастов.
Эйми Бурман, тренер Симоны Байлз, и Мэгги Хейни, тренер Лори Эрнандес, оба тренировали своих спортсменов с тех пор, как они начали заниматься гимнастикой.
Мы должны принести более доступные и доступные тренировки гимнастики в сообщества бесчисленных молодых девушек, вдохновленных Симоной, Габби и Лори.
Я основал свой фонд гимнастики 20 лет назад.
В моих организациях мы предоставили бесплатную и недорогую гимнастику, базирующуюся в Гарлеме, для более чем 15,000 городских молодых людей (в первую очередь чернокожих и латиноамериканцев) и обучили национальных и международных чемпионов.
В сентябре мы распространимся на Детройт (мой родной город), чтобы обеспечить высокое качество гимнастики для молодежи, которая заслуживает возможности учиться и извлекать выгоду из этого великого олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела и тяжелую работу, дисциплину и решимость для ума.
Эта комбинация обеспечивает пожизненные преимущества для хорошего здоровья, успеха в школе и на работе.
Именно вдохновение этой команды отправит тысячи молодых девушек на гимнастику, и это здорово.
Участвовать в спорте очень важно, особенно для девушек.
Это такое захватывающее время.
Спасибо Симоне, Эли, Лори, Габби и Мэдисон за серьезную витрину «Girl Power» в завоевании золота олимпийской команды и за то, что они мотивировали так много молодых девушек всех слоев общества начать свой путь к тому, чтобы быть здоровыми, сильными и успешными молодыми женщинами.
Младшие врачи намерены нанести дальнейшие забастовки после отклонения предложения Джереми Ханта
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации, но 58 процентов из 37 000 младших врачей, принимавших участие в голосовании, отклонили его.
В июле г-н Хант раскрыл планы по наложению контракта, заявив, что NHS находится «на ничейной земле», и любая дальнейшая задержка будет вредной для персонала и пациентов.
Первые младшие врачи переходят на новый контракт, который включает в себя изменения в ночных и выходных методах работы для улучшения ухода в нелюдимые часы.
Д-р Эллен Маккорт, председатель комитета младших врачей BMA, сказала в своем заявлении вчера вечером: «У младших врачей все еще есть серьезные опасения по поводу предлагаемого контракта, особенно того, что он будет подпитывать текущий кризис рабочей силы и что он не может справедливо относиться ко всем врачам».
Всего за восемь недель до того, как первая группа врачей перейдет к новому контракту, необходимо добиться прогресса, и время истекает.
Усилия BMA по урегулированию спора путем переговоров были встречены нежеланием участвовать, а иногда и оглушительным молчанием со стороны правительства.
И это несмотря на обещание Джереми Ханта в прошлом месяце, что его дверь всегда открыта.
«Джереми Хант должен действовать сейчас, снять навязывание и решить проблемы младших врачей.
Если он этого не сделает, то младшие врачи ясно дают понять, что они готовы предпринять дальнейшие промышленные действия.
В последней забастовке в конце апреля была отложена почти 13,000 рутинных операций и 100,000 назначений, поскольку медсестры и консультанты были призваны для обеспечения прикрытия врачей на линии пикета.
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации.
BMA хочет лучшей оплаты выходных для 54,000 младших врачей, которые будут предметом контракта.
Дэниел Мортимер, исполнительный директор NHS Employers, призвал младших врачей не продолжать забастовки.
Г-н Мортимер сказал: «Промышленные действия не достигают практически ничего, но оказывают давление на и без того растянутые команды и службы и вызывают беспокойство, страдания и сбои для пациентов, опекунов и их семей».
В течение последних двух месяцев мы вели переговоры с Комитетом младших врачей и вместе с Департаментом здравоохранения и другими положительно отреагировали на их опасения относительно роли и осведомления Guardian.
Работодатели надеялись, что продолжающееся позитивное участие по другим важным темам, таким как развертывание, гибкость в обучении, дополнительная подготовка для тех, кто возвращается после перерывов в карьере, расходы на обучение, взаимное признание учебной программы, учебный отпуск и гендерный разрыв в оплате труда в медицине, были признаком того, насколько серьезными работодатели, Health Education England и Департамент здравоохранения были в отношении соблюдения соглашений, достигнутых с BMA в ноябре, феврале и мае.
Препарат за 2 фунта стерлингов в день, который может снизить угрозу сердечного приступа
Тысячи пациентов с сердечным приступом должны извлечь выгоду из препарата в 2 фунта стерлингов в день, после того, как чиновники рекомендовали давать его большему количеству людей дольше.
Антисвертывание препарата тикагрелор снижает риск повторных приступов для людей с сердечными заболеваниями.
Препарат уже дается в течение 12 месяцев после сердечного приступа, снижая риск инсульта или другого приступа.
NICE посоветовала, чтобы она была предоставлена людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Но теперь NICE посоветовала, чтобы она была предоставлена людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Около 140,000 человек имеют сердечный приступ в Англии каждый год, и четверть из них продолжают иметь еще один приступ или инсульт.
Сердечные приступы и инсульты вызваны накоплением жирного материала в стенах артерий, образуя бляшку.
Если бляшка распадается на части, это может вызвать сгусток крови, блокируя кровь к сердцу, вызывая сердечный приступ.
И если сгусток вытесняется, он может перемещаться в кровотоке и блокировать приток крови к мозгу, вызывая инсульт.
Люди, у которых уже есть одна атака, подвергаются более высокому риску иметь другую.
Ticagrelor, которая производится британской фирмой AstraZeneca и продается под торговым названием Brilique, снижает этот риск, делая сгустки менее вероятными.
Проект руководства NICE, опубликованный сегодня, рекомендует, чтобы людям давали 90 мг тикагрелора в течение 12 месяцев, а затем 60 мг вместе с аспирином два раза в день в течение еще трех лет.
Профессор Кэрол Лонгсон, директор центра оценки медицинских технологий NICE, сказала: «Несмотря на доступность эффективных вторичных профилактических методов лечения, у четверти людей, у которых был сердечный приступ, происходит еще один сердечный приступ или инсульт - часто с разрушительными последствиями».
Страх рецидива может оказать существенное негативное влияние на качество жизни человека.
Доказательства показывают, что тикагрелор в сочетании с аспирином эффективна для снижения риска дальнейших сердечных приступов и инсультов у людей, у которых уже был сердечный приступ.
В предварительном порядке рекомендуя ticagrelor, мы рады возможности увеличить варианты лечения, доступные для многих тысяч людей, которые могут извлечь из этого выгоду.
Поскольку информация об эффективности и безопасности тикагрелора, особенно о риске кровотечения, более трех лет ограничена, проект руководства не рекомендует лечение с ним после этого периода.
Культура ПК позволила мошенничеству с голосованием в мусульманских районах про
Экс-мэр Башней Гамлетс Лутфур Рахман был отстранен от должности в прошлом году за коррупцию, что вызвало правительственный отчет
Культура политкорректности привела к тому, что глаза были обращены на широко распространенное мошенничество с голосованием в мусульманских общинах, говорится в разрушительном правительственном докладе.
Бывший министр полиции сэр Эрик Пиклз критикует полицию, наблюдателей за выборами и ратуши за игнорирование доказательств злоупотреблений на выборах из-за «чрезмерной чувствительности к этнической принадлежности и религии».
Бывший секретарь общин, теперь антикоррупционный царь, сказал, что запугивание избирателей по религиозным мотивам было настолько плохим, что полиции должно быть позволено размещать кордоны у избирательных участков для защиты испуганных избирателей.
Он рекомендует избирателям принимать удостоверение личности, чтобы доказать, кто они, когда голосуют.
В настоящее время избиратель просто должен указать свое имя и адрес.
В докладе даже предлагается нанести неизгладимые чернила на пальцы человека, когда он отдает свой бюллетень, чтобы никто не мог проголосовать дважды.
Следует обеспечить большую защиту осведомителям, говорит сэр Эрик.
Он призывает предоставить прессе более широкий доступ к документам и решениям, принятым неофициальными комитетами или рабочими группами.
"Это не только для защиты от фальсификаций на выборах, но и для защиты местных органов власти от более широкой культуры коррупции и финансовых махинаций, которые идут рука об руку с этим", - сказал он.
Сообщение было заказано Даунинг-стрит после скандала с голосованием в Тауэр-Хамлетс в Восточном Лондоне.
В прошлом году специальный избирательный суд постановил, что действующий мэр Лутфур Рахман должен быть отстранен от должности после множества коррупционных и незаконных действий.
Суд признал Рахмана «цинично извращенным» религиозным чувством своей мусульманской общины и заставил замолчать своих критиков обвинениями в расизме и исламофобии.
Рахман, как было сказано, «провел свою кампанию на том основании, что это был религиозный долг верных мусульман голосовать за него».
До 300 голосов были сомнительны или являются результатом персонажа, где человек голосует, выдавая себя за кого-то другого.
Сэр Эрик сказал, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу по поводу мошенничества с почтовым голосованием, в котором, как говорят, высокопоставленные члены мусульманской общины оказывали давление на людей, чтобы они проголосовали за кандидата по своему выбору.
Сэр Эрик сделал несколько рекомендаций по очистке системы голосования, включая предъявление вашего удостоверения личности, чтобы доказать, кто вы
В его докладе говорится: «Были представлены доказательства давления на уязвимых членов некоторых общин этнических меньшинств, особенно женщин и молодых людей, чтобы они голосовали в соответствии с волей старших, особенно в общинах пакистанского и бангладешского происхождения.
Были опасения, что ... государственные учреждения закрыли глаза на такое поведение из-за «политкорректной» чрезмерной чувствительности к этнической принадлежности и религии.
Сэр Эрик сделал 50 рекомендаций по очистке системы, в том числе запретив политическим активистам обрабатывать почтовые бюллетени, чтобы остановить «сбор голосов».
В докладе, рассматриваемом Терезой Мэй, также содержится призыв к более жестким проверкам регистрации, чтобы предотвратить использование избирательного реестра для иммиграционного и фальсификации пособий.
Рассмотрим варианты требования к избирателям предъявить удостоверение личности перед голосованием.
Используйте несматываемые чернила на пальцах человека после того, как он отдал свой бюллетень, чтобы никто не голосовал дважды.
Проводить систематические проверки гражданства человека, чтобы убедиться, что он имеет право голоса.
Поставьте трехлетний лимит на запросы на автоматическое почтовое голосование.
Запретить политическим активистам и активистам обрабатывать заполненные почтовые голосования и почтовые конверты для голосования.
Дайте полиции полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, чтобы облегчить обвинение людей в запугивании в соответствии с Законом о представительстве народа 1983 года.
Сделать незаконным фотографирование на избирательных участках.
Сделайте требованием, чтобы только английский язык использовался на избирательных участках (за исключением Уэльса).
Укрепляйте обучение, чтобы обеспечить соблюдение сотрудниками правила, согласно которому избиратели идут в стенд в одиночку.
Сэр Эрик дикарет столичную полицию, говоря, что «удивительно», что после дела Тауэр-Хэмлетс не было предъявлено никаких уголовных обвинений.
"Выборный суд дисквалифицировал Лутфура Рахмана и его агента за множество коррумпированных и незаконных действий", - сказал он.
Он был признан виновным вне разумных сомнений - по уголовному стандарту доказывания - по ряду оснований.
Он также критикует неэффективные «инспекции» департаментов регистрации избирателей в мэрии.
Сэр Эрик сказал: «Прошлогоднее решение суда в Тауэр-Хамлетс было тревожным звонком.
Наша нация имеет гордое наследие как мать парламентов, но тревожное и скрытое распространение фальсификаций на выборах и состояние отрицания некоторыми органами угрожает этой хорошей репутации.
Сумасшедший для велосипедистки Кейт похожий и другие знаменитые двойники Олимпийцев Рио
Поклонники Олимпиады в Рио-2016 на этой неделе сошли с ума по французской велогонщице Полин Ферран-Прево, которая оказалась впечатляющей похожей на герцогиню Кембриджскую.
Но 24-летний олимпиец далеко не единственный спортсмен, борющийся за золото этим летом, который может похвастаться собственным знаменитым двойником - по крайней мере, не в социальных сетях.
Так, в честь Игр в Рио и всех известных лиц, пересекающих наши экраны на данный момент, FEMAIL составила список олимпийцев, которые имеют больше, чем мимолетное сходство с голливудскими знаменитостями.
Охотник и волк: США Член мужской команды по стрельбе из лука Брэди Эллисон (слева) сравнивают с Леонардо Ди Каприо с детства.
Помимо двойника Кейт на велосипедной дорожке, многие люди в Интернете поспешили указать, как определенный лучник может быть близнецом Леонардо Ди Каприо.
США Член мужской команды по стрельбе из лука Брэди Эллисон вызвал бурю в Twitter после того, как появились изображения, на которых он выглядит жутко похожим на звезду «Волк с Уолл-стрит».
И на самом деле лучник узнал об безумии в социальных сетях и признался, что слышал, что он похож на Лео с детства.
«Лично я не вижу огромного сходства, возможно, кроме волос на лице», — сказал Брэди в интервью Huffington Post.
Он симпатичный чувак, поэтому я думаю, что это комплимент.
Одно из самых популярных сравнений с Лондоном-2012, несомненно, будет указано еще больше в этом году: поразительное сходство между британским прыгуном в длину Грегом Резерфордом и популярным актером Нилом Патриком Харрисом.
Российская гимнастка Алия Мустафина, с ее большими, выразительными глазами, как говорят, является мертвым звонарем для кубино-американской певицы Глории Эстефан.
И в бассейне южноафриканский пловец Кэмерон ван дер Бург уже много лет сравнивается со звездой хора Мэттью Моррисоном.
Этот пользователь считает, что Натан является «спортивной версией» актера «Начала»
Еще одно долгое сравнение было между звездой тенниса Рафаэлем Надалем и актером Джошем Хартнеттом, которые могут похвастаться похожими тяжелыми бровями и губами.
Пловчиха с серебряной медалью Юлия Ефимова может похвастаться больше, чем просто той же загоревшей кожей и светлыми волосами, что и актриса Анналин Маккорд, в то время как фанаты сборной США Натан Адриан, по словам фанатов, напоминают «спортивную версию Джозефа Горгона Левитта».
Жесткие женщины: звезда футбола Хоуп Соло (слева) и актриса Декстер Дженнифер Карпентер (справа) имеют схожие формы лица и глаза
Не единственный: один пользователь Twitter был очень доволен тем, что другие также увидели сходство
Появление теории: по словам этого пользователя, возможно, есть причина аналогичной внешности пары
Один пользователь Twitter недавно заявил на сайт, чтобы заявить о своем счастье, что «остальная часть Интернета думает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны».
Действительно, американская звезда футбола и актриса Декстера имеют невероятно похожие формы лица и глаза.
Другие популярные сравнения включали Керри Уолш-Дженнингс и ее улыбку, которая почти идентична улыбке актрисы Лоры Линни, а также обладательницу золотых медалей гимнастки Габби Дуглас, которая может похвастаться своей красивой улыбкой, которая соответствует улыбке звезды Bring It On Габриэль Юнион.
Комментатор Олимпиады CBC извинился за то, что сказал, что китайский пловец «умер как свинья»
Анализ Байрон Макдональда четвертого места 14-летней Ай Янхан на женской эстафете 4х200 м вольным стилем возмутил зрителей живого олимпийского освещения CBC в среду
Канадская телекомпания CBC была вынуждена извиниться после того, как один из ее комментаторов сказал, что 14-летняя женщина-китайская пловчиха «вышла, как вонючая» и «умерла, как свинья» во время гонки.
Комментатор Байрон Макдональд думал, что его микрофон был выключен, когда он начал раздавать свои собственные мнения в конце женского финала эстафеты 4х200 м вольным стилем.
Можно было услышать, как Макдональд, которого пригласили на борт команды комментаторов CBC, чтобы обеспечить «цвет», сказал: «Этот маленький 14-летний подросток из Китая уронил мяч, детка».
Слишком взволнован, вышел, как вонь, умер, как свинья.
Спасибо за это.
Китайский пловец Ай Яньхан, 14 лет, проплыл второй этап эстафеты за 1:57.79 - на 1,61 секунды медленнее, чем канадец Тейлор Рак, что позволило канадцам сократить разрыв с Китаем.
Зрители по всей Канаде быстро отреагировали в Интернете после того, как были шокированы тоном и используемым языком.
Эммет Макфарлейн написал в Твиттере: «Только что сказал, что 14-летний пловец из Китая «умер как свинья»????
Идиот не понял, что они все еще в эфире».
Ай Яньхан из Китая в женском финале эстафеты 4 х 200 м вольным стилем был описан как: «Этот маленький 14-летний подросток из Китая уронил мяч, детка».
Критика в Twitter пришла в адрес Байрона Макдональда, многие из которых вызвали его
Пользователи Twitter не сдержались, когда услышали, насколько бесчувственным был Байрон Макдонлад
Другой пользователь Twitter, Сара Паради, написала: «Вау #ByronMacDonald.
Вы представляете CBC и Канаду и заставляете нас всех звучать как кучка расистов. #отвращение.
Вскоре после этого Скотт Рассел, который вел трансляцию CBC, извинился в эфире за комментарий Макдональда, сказав: «Мы приносим извинения за комментарий к плаванию».
Это был неудачный выбор слов, мы сожалеем, что это произошло».
CBC в конечном итоге извинился более 90 раз перед людьми, которые написали в Твиттере в ответ на замечание.
Коллега-комментатор, Скотт Рассел, должен был принести извинения от имени Макдональда
Затем CBC скопировал и приставил свои извинения более чем 90 другим пользователям Twitter, которые жаловались на комментарии Макдональда
Сеть также поспешила извиниться и выпустила заявление.
Мы искренне сожалеем, что эти заявления были сделаны, и что им разрешили выйти в эфир.
Вчера вечером мы быстро обратились с извинениями перед нашими зрителями в эфире и перед нашими подписчиками в социальных сетях.
Чтобы было ясно, комментарии Байрон были связаны с выступлением пловца, а не с ней как с личностью.
Тем не менее, они были неуместными и неудачным выбором слов, и Байрон очень сожалеет о том, что он сказал.
В четверг днем Макдональд извинился в эфире и попытался квалифицировать свое замечание, заявив, что он не хотел, чтобы оно было истолковано как личная атака.
«Я хотел бы воспользоваться моментом, чтобы извиниться за комментарий, который я сделал вчера вечером после женской эстафеты», — сказал он в эфире олимпийского эфира CBC.
«Я имел в виду выступление пловца, а не как личность».
«Ненужно сказать, что не было никакого неуважения, и я очень сожалею».
Покупатель Primark возмущен женщиной, которая нагло примерила нижнее белье посреди магазина
Покупатели не знали, где искать, когда женщина разделась, чтобы примерить трусики на цехе посреди Primark.
Что еще хуже, она оценила, как она выглядела в них, очистила их и положила обратно на полку.
Она продолжала просматривать и в конечном итоге примерила четыре пары нижнего белья в магазине в торговом центре Buverie Place, Folkestone.
Магазин Primark в торговом центре Buverie Place, Фолкстон, где женщина примерила трусики, прежде чем положить их обратно на полку
Мать двоих детей, Дженни Дэвидсон, которая в то время была в магазине, сказала, что после примерки нижнего белья таинственная женщина «снова оделась и вышла из магазина, ничего не покупая».
Она сказала: «Люди не могли поверить в то, что они видели».
Стоя посреди цеха, она взяла пару трусиков с дисплея, сняла свои колготки и штаны и надела их.
«Она не пыталась найти где-то сдержанное, чтобы сделать это — она просто стояла там, смелая, как медь».
«Все смотрели, когда она снова сняла трусы, и, очевидно, им не понравились, потому что она положила их обратно на полку».
Она сделала то же самое с еще тремя парами, прежде чем, наконец, решила, что ничего не нравится, и она снова оделась и ушла.
«Ей, похоже, было все равно, кто смотрит, или думает о человеке, который в конечном итоге купит трусики, которые она примеряла».
33-летняя Дэвидсон, которая живет в городе Кент, сказала: «Как отвратительно думать, что кто-то заберет домой трусики, которые носил другой человек, и они не были очищены».
Инцидент произошел во вторник днем.
Г-жа Дэвидсон добавила: «Я собираю, что сотрудники, по-видимому, пытались снять одежду с продажи после того, как она ушла, что также хорошо».
«Я бы не хотел вернуться домой с новой парой трусиков и найти другую женщину, которая надела их и снова сняла, и они не были смыты».
Представитель Primark сказал: «Primark известно об инциденте, который произошел в нашем магазине Folkestone во вторник 9 августа».
Весь данный продукт был снят с продажи.
Как защитить себя от нападений с применением оружия, используя Крав Мага
Это опасный мир, но это видео с Dailymail.com может помочь сделать его немного безопаснее для вас.
Мы поговорили с Роном Мизрачи, нью-йоркским гроссмейстером Федерации Крава Мага, чтобы узнать, как бороться с грабителями с оружием с близкого расстояния.
Независимо от того, подошли ли вы спереди или сзади, это видео покажет вам, как повернуть столы на своем грабителе.
Если к нему подойдут сзади, говорит Мизрачи, первое, что нужно сделать, это повернуться, чтобы вы могли увидеть своего нападавшего и «очистить линию огня».
Затем вы хватаете пистолет между предплечьем и плечом, прежде чем ударить их по лицу своим свободным локтем.
Затем следует колено к паху, и в то время как нападавший удваивается от боли, вы выкручиваете пистолет из его рук, ударяете его по лицу стволом и отступаете вверх, держа оружие на нем.
Для боевиков, приближающихся с фронта, это аналогичная техника - вытащите свое тело с линии огня, возьмите пистолет и скрутите его, чтобы злодей не мог стрелять.
В то же время наденьте вес на пистолет и ударьте нападавшего в грудь, затем выкрутите пистолет из его хватки, прежде чем отступить и направить его на него.
Звучит сложно?
Проверьте видео, чтобы точно посмотреть, как это делает Мизрачи.
Но помните, что самый безопасный выход из любого ограбления - если вы не гроссмейстер Крав-Мага - это передать свои деньги.
Путешественник Ян Райт соскребает язык вдоль самых грязных мест Европы для путеводителя
Британский путешественник подверг свою иммунную систему и рефлексу кляпа серьезным испытаниям - путем облизывания некоторых из самых грязных и отвратительных мест в Европе.
51-летний ведущий и писатель-путешественник Ян Райт из Саффолка соскреб язык вдоль евро-ноты, ручного рельса Piccadilly Circus, кнопки смыва туалета поезда и российского общественного телефона, чтобы доказать силу его иммунной системы.
Прежде чем облизать каждый объект, он использовал светильник, чтобы показать себе и нам, что он ввязывался.
Но эксперимент, который был превращен в фильм под названием «Руководство ликвидера по внутренней силе», дал некоторые удивительные результаты.
Мысль об облизывании кнопки смыва поезда, используемая тысячами других, может быть совершенно отталкивающей, но на самом деле в кухонной раковине больше плохих бактерий.
На протяжении всего путешествия по Европе г-н Райт говорил с врачами и медицинскими работниками о повышении кишечных бактерий и о своем собственном здоровье.
К счастью, ничто из того, что он облизал, не оставило ему ничего, кроме дурного вкуса во рту.
Г-н Райт стал известен тем, что проверял долговечность своей интуиции, путешествуя по всему миру и поедая странные и замечательные вещи.
От общественных поручней на вокзалах до кнопки смыва туалета задача определенно проверила его иммунную систему
В фильме, снятом об этом, он сказал: «С тех пор, как я был ребенком, я был довольно беззаботным со своим здоровьем, и я вставлял всевозможные вещи во рт из почвы, поедая червей и грязную воду».
Он, безусловно, доказал свою репутацию во время фильма.
Единственное, от чего он отказался, так это грязный российский общественный туалет.
Его образец мазка показал количество светиметра более 4000 единиц.
Для сравнения, свежевымытые руки должны поставляться под 60.
Но был один российский общественный туалет, который он отказался облизывать после того, как его количество светильников превысило 4000 единиц, когда свежевымытые руки составляют менее 60.
Г-н Райт и финский производитель молочных продуктов Valio выпустили фильм путешественника под названием «Руководство Ликхикера по внутренней силе», который показывает, что бактерии считаются в другом месте, как в ванной комнате.
Он сказал в фильме: «Это близко к одной из худших вещей, которые я почувствовал в туалете».
Нет ничего более грязного, чем это!
Я ничего не собираюсь облизывать, потому что там отвратительно.
Руководство по внутренней силе было выпущено совместно с финским производителем молочной продукции Valio.
Компания предоставила г-ну Райту Valio Gefilus, которые содержат молочнокислые бактерии, а также витамины С и D, чтобы помочь улучшить кишечные бактерии и иммунную систему людей.
Старший вице-президент Valio по закускам, сокам и новым категориям Niko Vuorenmaa сказал: «Мы действительно хотели предложить потребителям что-то новое.
Что-то, что было бы увлекательно наблюдать и в то же время объяснять преимущества пробиотиков.
Мы провели много сумасшедшего мозгового штурма, который закончился идеей "давайте позвоним Йену".
Они утверждают, что интерес к здоровью кишечника становится глобальным явлением.
Вместо того, чтобы просто говорить о продуктах, мы хотели поместить их в более крупный контекст - хорошие и плохие бактерии в нашей повседневной среде, важность здоровья кишечника и то, как это связано с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением, и с документальным фильмом мы могли бы предоставить потребителям больше информации об этом интересным способом.
Я также думаю, что фильм показывает, что у нас отличное чувство юмора!
Том Хакала, который снял фильм, добавил: «Давайте скажем так - я бы потерял свое уважение к Йену, если бы он облизал некоторые вещи, которые я просил его, например, отвратительный российский туалет, который показан в фильме».
Естественно, некоторые вещи было легче заставить Йена облизать, некоторые были довольно жесткими.
Я рад, что мы получили некоторые из этих грязных облизываний, заснятых на пленку».
В опросе, проведенном в 2015 году компанией Valio, 84% респондентов связали молочнокислотные бактерии конкретно с благополучием желудка и кишечника, а 58% заявили, что они используют, по крайней мере, иногда продукты, содержащие дополнительные молочнокислые бактерии.
Семья йобов разрушила Салташ, дом совета Корнуолла перед выселением
Семья йобов покинула свой дом с ущербом в размере 50,000 фунтов стерлингов после того, как их выселили за то, что они терроризировали своих соседей.
Таня Скелдон и ее партнер Шон Требилкок были выгнаны из собственности в Салташе, Корнуолл, после длинного списка жалоб на них.
После того, как они были насильственно выведены из собственности, шокированные сотрудники жилищных ассоциаций обнаружили имущество в аварийном состоянии.
Стены были оставлены с зияющими отверстиями, половицы были разорваны, мусор был разбросан по полу, а граффити было намазано на стены.
Семья в настоящее время переехала и, как полагают, живет в частном жилье.
Донна МакЭвой, менеджер по жилью в Корнуолл-Хаус, сказала, что она опасается, что это может быть за пределами сбережений.
Она сказала: «Это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны жить так.
Есть много вещей, которые нужно взвесить, потому что это свойство, вероятно, будет известно не очень приятным элементом Корнуолла.
Эта семья печально известная, и их имя печально известно.
У пары было три сына, которые жили в собственности с перерывами, и полиция говорит, что правление террора, которое нанесла семья, включало в себя драку на улице с бейсбольными битами, запугивание жителей близлежащих районов, употребление наркотиков, торговлю наркотиками и чрезмерные крики, аргументы и присягу.
47-летний Скелдон, чье имя было в аренде, получил приказ об антиобщественном поведении в июне.
Старый мусор был найден в ряде комнат дома, которые могут быть снесены
Напольные доски были вытащены в собственности, из которой наркотики были сданы в прошлом.
Соседи говорят, что их видели сражающимися на улице, и полицию регулярно вызывали.
Корнуолл-Хаус выселил ее и ее партнера из собственности на этой неделе после того, как дал им длительный период в 11 недель, чтобы добровольно переехать.
Выселение приветствовали освобожденные соседи, которые сказали, что их жизнь превратилась в сущий ад.
Один из них сказал: «Им было все равно, что кто-то».
Мы жили рядом с ними 20 лет, и это всегда было плохо.
Количество раз, когда мы видели полицию здесь, невероятно.
"Сегодня утром мы не могли заснуть".
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Это будет прекрасно, когда они, наконец, ушли.
Адам Фицпатрик, менеджер по обеспечению соблюдения района Корнуолл-Хаус, сказал, что семья не сотрудничала с местными властями.
Семья прожила в доме 20 лет, и полиция регулярно вызывала имущество
Мусор и старые игрушки были брошены вниз по заросшей стороне дома совета
Он добавил: «Это позор, что арендатор не взял на себя никакой ответственности за поведение ее и ее семьи, поскольку выселение всегда является последним курсом действий, которые рассматривает Cornwall Housing.
Это был очень трудный случай, поскольку поведение было экстремальным, и их действия, должно быть, были ужасающими для ее соседей.
Я ценю всю работу, которая была проделана моей командой, полицией Девона и Корнуолла и членами сообщества, которые смело выступили, чтобы дать нам информацию.
Я надеюсь, что это развитие будет утешено для соседей и посылает сигнал о том, что антиобщественное поведение не будет допускаться.
Г-н Фицпатрик сказал, что все трое сыновей жили в собственности в разное время, но сказали, что им все было за двадцать.
Грязный матрас оставил на полу одной из спален в доме после выселения
Жилищным работникам теперь придется убирать груды мусора, которые окружают дом
В 2014 году полиция провела обыск в собственности и обнаружила более 70 г каннабиса, а также весов, атрибутики и 1,7000 фунтов стерлингов наличными.
Скелдон был оштрафован после того, как признал себя виновным в хранении наркотика класса B с намерением поставлять.
Она утверждала, что деньги направлялись на надгробие для ее сына, Ли Скелдона, который погиб в автокатастрофе в 2013 году.
После того, как он стал бездомным, понятно, что Таня и ее партнер сейчас живут в частном жилье в Плимуте.
На стенах многих комнат дома были нацарапаны граффити.
Полиция заявляет, что будет стремиться выселить арендаторов, которые нарушают правила их аренды
Анджела Кроу из полиции Девона и Корнуолла заявила, что выселение направило четкое предупреждение другим арендаторам, которые продолжают нарушать правила.
«Это посылает тем, кто чувствует, что они могут вести себя без взаимных обвинений, а также тем, кто омрачен таким поведением», — сказала она.
Криминальное и антиобщественное поведение никогда не будет допускаться полицией Девона и Корнуолла, которые будут продолжать работать с партнерами для защиты наших общин.
Туристы в Португалии остались в ужасе, поскольку низколетящий военный самолет летит на пляже
Туристы, поклоняющиеся на солнце в Авейру, Португалия, испытали шок своей жизни
Самолет P-3C Orion, португальский ВВС P-3C Orion, налетел на невероятно низком уровне
Военно-воздушные силы заявили, что они находятся в учебном полете, но настаивали на том, что нет риска для безопасности.
Это момент, когда испуганные туристы начинают паниковать, когда низколетящий самолет налетел на переполненный пляж.
Драматические кадры показали, что военный самолет почти находится в пределах прикосновения к искателям солнца на участке песка в Авейру, северная Португалия.
Отдыхающие поднялись на ноги, поскольку они по понятным причинам беспокоились о шуме от реактивных двигателей, не имея возможности сначала увидеть, что происходит через облака.
Инцидент произошел в Коста-Нова недалеко от Авейру вчера днем.
Даниэль Фернандеш, один из нескольких отдыхающих, которые опубликовали видео драматического пролета в социальных сетях, сказал: «Он прошел очень низко дважды, и был момент, когда казалось, что он собирается разбиться».
Нуно Арроха добавил: «Я занимался серфингом и клянусь, что самолет собирается упасть на меня».
Туристы на пляже в Авейру были в ужасе, когда самолет появился из мутки и улетел на невероятно низкой высоте
Португальские ВВС заявили сегодня, что пилот самолета P-3C Orion был на учебном полете, чтобы идентифицировать рыбацкие лодки у побережья, и ему пришлось опуститься так низко, потому что это был единственный способ их проверки.
Он сказал, что самолет пролетел немного ниже, чем обычно, из-за плохой видимости, вызванной дымом от близлежащих лесных пожаров, но военно-воздушные силы настаивали на том, что ничья безопасность не была поставлена под угрозу.
Лесные пожары опустошили части материковой Португалии этим летом, а также убили четырех человек на острове Мадейра.
Португальские военно-воздушные силы заявили сегодня, что пилот должен был летать низко из-за условий - густого тумана и дыма от лесных пожаров - что заслоняло его видимость.
Самолет находился на тренировочном рейсе, и пилота попросили идентифицировать рыбацкие лодки в рамках учений.
Система HACCP уже более года является обязательной для продовольственных услуг, но она до сих пор не внедрена в большинстве кафе и ресторанов Санкт-Петербурга.
Инспекции становятся все более распространенными, и бизнес сталкивается со штрафами в размере до 1 миллиона рублей.
Уже более года соответствие системе анализа рисков и точек критического контроля (HACCP, KHASSP в российской версии) - анализ рисков и критических контрольных точек - было обязательным для производителей и транспортеров продуктов питания, а также для компаний в сфере продовольственных услуг в России, в качестве члена Таможенного союза (ТС).
В Санкт-Петербурге в феврале 2015 года начались проверки бизнеса Роспотребнадзора на соответствие этим стандартам.
Но пока чиновники выписывают штрафы только за конкретные нарушения правил (см. "Список документов"...).
Несоблюдение правил в целом обойдется компании в 600 000 рублей за первое нарушение и 1 млн рублей за второе.
HACCP был разработан в США в 1960-х годах как система, которая учитывает риски работы с продовольствием и как их предотвратить.
В то время на карту поставлялась спектра безопасность продуктов питания для астронавтов.
Сегодня система используется на всех предприятиях пищевой промышленности не только в США, но и в Канаде и в Европейском союзе.
HACCP действует в CU с февраля 2015 года.
На разработку и внедрение системы было предоставлено 4 года (требование ОСПЦ впервые появилось в технических регламентах ТС в 2011 году).
Однако как владельцы бизнеса, так и официальные лица признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, долгое время мы были убеждены, что стандарт применялся только к производству продуктов питания, а не к рестораторам, пояснила Елена Церетели, глава Общественного совета.
Теперь все пытаются наверстать упущенное время.
Ожидаемые сроки возобновления чартерных рейсов в Турцию - между концом августа и началом сентября.
Но это не приведет к всплеску спроса, поскольку основной рынок, семьи с детьми, уже готовятся к школе, отмечают эксперты.
Альянс туристических агентств направил письмо правительству вчера с просьбой разрешить чартеры.
«Для многих российских туристов выбор доступного, качественного приморского отдыха по-прежнему остается нерешенным вопросом, поскольку в курортных городах Краснодарского края и Республики Крым большинство объектов размещения уже забронированы до конца сентября», — отмечают авторы письма, подчеркнув при этом, что создание чартерных операций в августе существенно не повлияет на существующий спрос на российские приморские туристические продукты.
Управление Северо-Западного дивизиона Российского союза туриндустрии (RUTI) сообщило, что если авиационные власти России и Турции смогут быстро прийти к решению, то возобновления чартерных рейсов в Турцию можно было ожидать в течение месяца.
До сих пор нет четкого понимания того, когда возобновятся чартеры; это в конечном итоге зависит от авиационных властей.
Технически самолеты могут начать летать в сентябре, даже в августе, если туроператоры быстро соберут пакеты и достигнут соглашения с авиакомпаниями относительно требуемых траекторий полета», - сказал Павел Румянцев, заместитель директора по коммуникациям и международным проектам Северо-Западного отделения RUTI.
По его словам, возможное возобновление чартеров - хорошая новость, но это не серьезно повлияет на баланс сил на рынке, ведь основные покупатели чартерных туров - семьи с детьми - уже вернулись из отпуска и готовятся к школе или проводят каникулы в других странах.
В осенний сезон туры в основном приобретаются отдельными путешественниками или парами.
Чартерные пакеты могут рассчитывать на тех, у кого есть возможность спонтанно взять отпуск», — говорит Павел Румянцев.
«У Турции есть шанс привлечь много туристов, если она предоставляет очень бюджетные предложения — 50-60 тысяч рублей для поездки на двоих — потому что есть люди, которые намеренно ждут очень дешевых туров», — говорит Валерий Розенталь, генеральный директор туристического агентства Option-Travel.
В противном случае нет смысла рассчитывать на безумие покупки; большая часть поездок уже запланирована.
Павел Румянцев также считает, что, поскольку есть спрос на регулярные рейсы в Турцию, чартеры тоже будут востребованы, но нет смысла ожидать покупательского безумия.
«Для Турции запуск чартеров прямо сейчас является репетицией следующего сезона», - говорит Павел Румянцев.
«Установление чартеров в Турцию – хорошая новость для следующего сезона», — соглашается Валерия Рубцова.
Налоговый кодекс предусматривает освобождение от уплаты налога на доходы физических лиц, установленного в соответствии с законодательством о компенсационных выплатах в рамках установленных правил, связанных с возмещением за ущерб, причиненный ущербом или иное ухудшение состояния здоровья.
Молоко выдается работникам, занятым в вредных условиях труда, в соответствии с установленными правилами, установленными в статье 222 Трудового кодекса Российской Федерации.
Кроме того, правила и условия выдачи устанавливаются приказом No. 45Н Минздрава России от 16.02.2009.
Согласно этому документу, бесплатное молоко или другие эквивалентные пищевые продукты выдаются работникам в дни фактического вовлечения в рабочие места с вредными условиями труда из-за наличия вредных факторов на рабочем месте.
На основании этих указанных норм Федеральная налоговая служба России заключила в рецензионном письме, что статья 217(3)(2) Налогового кодекса Российской Федерации предусматривает основание для освобождения от введения подоходного налога с доходов в виде стоимости молока, выдаваемого работникам в дни фактического трудоустройства на рабочих местах с вредными условиями труда, в соответствии с Правилами и Сроками, утвержденными Приказом No. 45Н Минздрава России от 16.02.2009.
Московский Газстройбанк лишился лицензии Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России отозвал лицензию на осуществление банковских операций от кредитной организации, Акционерный коммерческий банк ГАЗСТРОИБАНК, который зарегистрирован в Москве.
По данным регулятора, АО «АКБ ГАЗСТРОИБАНК» проводило политику кредитования высокого риска, связанную с инвестированием средств в некачественные активы.
Разумная оценка предполагаемых рисков, запрошенная регулирующим органом, и надежная картина стоимости активов банка привели к появлению оснований для применения мер по предотвращению банкротства в кредитной организации.
Кроме того, кредитная организация участвовала в сомнительных транзитных операциях.
Временное администрирование назначено в банке на период действия вплоть до назначения банкротом управляющего или ликвидатора.
Полномочия исполнительных органов кредитного учреждения приостановлены в соответствии с федеральными законами.
АО «АКХБ ГАЗСТРОИБАНК» является членом системы страхования вкладов.
Напомним, что в соответствии с Федеральным законом нет. 177-ФЗ «О страховании вкладов физических лиц в банках Российской Федерации» страховые выплаты банковским вкладчикам, в том числе индивидуальным предпринимателям, покрывают 100% остатка, но не более 1,4 млн рублей в общей сложности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
Согласно бухгалтерским отчетам, по состоянию на 1 августа 2016 года АО «АКБ ГАЗСТРОИБАНК» занимало 335-е место в банковской системе Российской Федерации по объему активов.
Лондонская школьница, присоединившаяся к ИГИЛ, погибла в Сирии
Кадиза Султана, одна из трех британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИГИЛ, как сообщается, умерла в Сирии.
Адвокат Тасниме Акунджи сказала, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Считалось, что она была убита российским авиаударом в Ракке, оплоте группировки в стране, сообщает в четверг ITV News.
Султане было 17 лет, и, по словам ее семьи, она умерла, когда она планировала бежать из раздираемой войной страны и вернуться в Великобританию.
«Можно было бы надеяться, что единственная выгода от этого — как надгробие и свидетельство для других, что это риски, фактически связанные с походом в зону военных действий — чтобы отговорить людей от того, чтобы когда-либо делать этот выбор», — сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточного Лондона сели на рейс в Турцию, а затем на автобус до сирийской границы.
Семье Султана сказали, что она вышла замуж за бойца ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
Рид заявил, что Клинтон останется с Гарландом в качестве кандидата в Верховный суд в случае избрания
Лидер демократов в Сенате Гарри Рид говорит, что он убежден, что кандидат в президенты от Демократической партии Хиллари Клинтон выдвинет судью Меррика Гарланда в Верховный суд, если она будет избрана президентом.
Республиканцы в Сенате заблокировали утверждение Гарланда с тех пор, как президент Барак Обама выдвинул его в марте.
Лидер сенатского большинства Митч Макконнелл говорит, что следующий президент выберет человека, чтобы заменить покойного судью Верховного суда Антонина Скалиа.
Рид сказал на телефонной конференции в четверг, что он прогнозирует, что Клинтон выберет Гарленда «с некоторой степенью доверия».
Пресс-секретарь Рида позже сказала, что он не говорил с Клинтон напрямую о том, будет ли она выдвигать Гарленда и спекулирует.
Он похвалил Гарланда и сказал, что команда Клинтона не захочет "раскачивать лодку" новым выбором.
Гарленд является главным судьей США. Апелляционный суд округа Колумбия.
Рид сказал, что республиканцы, которые блокируют выдвижение Гарленда, являются "миньонами" и "помощниками" кандидата в президенты от Республиканской партии Дональда Трампа.
Он сказал, что Трамп непригоден для должности.
Угощения говорят обнаженный календарь для «женщин, а также мужчин»
Журнал Treats сотрудничает с фотографом Дэвидом Бельмери, чтобы запустить календарь, вдохновленный Pirelli 1970-х годов, на 2017 год.
Но вместо известных обнаженных людей они собираются найти следующее поколение топ-моделей для своего календаря NU MUSEs 2017 года.
Президент Treats Стив Шоу сказал нам в начале этого года, что его обнаженный журнал отличается от старой школы Playboys, потому что «Playboy для мужчин».
Я делаю это для женщин.
Судя по всему, он считает, что календарь тоже.
«Нам нужно вернуться к демонстрации вневременной и классической наготы, где женщины, а также мужчины чувствуют себя комфортно и вдохновлены этими изображениями женского тела», - сказал Шоу в пресс-релизе, объявляя о календаре.
Женщины захотят стать частью этого проекта, потому что это красивое произведение искусства.
Модели могут отправлять фотографии онлайн или лично на открытых звонках в Лос-Анджелесе и Нью-Йорке.
Уведомления о недобросовестных интернет-магазинах будут распространяться среди москвичей.
В Москве вот-вот будет выпущено уведомление, в котором будет описано, как избежать потери жертвы интернет-магазина.
Об этом сообщает Роспотребнадзор, пишет М24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам правильно выбрать интернет-магазин и распознать возможные мошеннические схемы.
Цель этой брошюры состоит в том, чтобы охватить несколько разделов.
Они будут включать общую информацию и правовую базу, условия доставки товаров, а также способы защиты своих законных прав.
Рекомендации о том, как правильно подать жалобу и так далее, будут включены в приложение», — сказал Роспотребнадзор.
На данный момент уведомление завершается.
Впоследствии он будет размещен на сайте московского управления Роспотребнадзора, а также планируется выпустить печатную версию и распространить ее среди москвичей.
Министерство иностранных дел России опубликовало заявление, в котором названо имя второго лица, подозреваемого в организации подрывной деятельности в Крыму.
Задержанные лица входят в группу граждан Украины и России, которые участвовали в подготовке терактов.
В их числе Евгений Александрович Панов и Андрей Романович Захтей.
«Все они дают признание», — говорится в заявлении.
Ранее Евгений Панов, житель Запорожской области, задержанный по подозрению в организации террористических актов в Крыму, признал свою вину во время допроса.
ФАС оштрафует Google на 438 миллионов рублей.
Федеральная антимонопольная служба России (ФАС) наложила административный штраф на корпорацию Google в размере 438 млн рублей, сообщается на сайте агентства.
«Штраф против компании Google за нарушение антимонопольного законодательства составил 438 млн рублей.
Надеемся, что компания выполнит наше решение и в ближайшее время выплатит штраф», — заявил заместитель главы ФАС Алексей Дотсенко.
В ходе расследования ФАС установила, что Google поставляет только производителям смартфонов, которые продаются в России, магазину приложений Google Play при условии, что на устройстве также будут установлены и другие приложения корпорации.
Поисковая система, которую необходимо разместить на главном экране смартфона, указана в числе этих приложений.
Как таковая, корпорация нарушает статью 10(1) Федерального закона «О защите конкуренции» (злоупотребление доминирующим положением).
Мы уверены, что исполнение заказа позволит развить конкуренцию на рынке мобильного программного обеспечения в России, что окажет положительное влияние на наших потребителей.
Закон «О защите конкуренции» должен соблюдаться всеми компаниями, продукция которых доступна в Российской Федерации, в том числе транснациональными корпорациями», отметила Елена Заева, руководитель департамента регулирования коммуникационных и информационных технологий в ФАС России.
Агентство подозревает 16 российских магазинов в ценовом сговоре.
Сеть «Новая книга» была оштрафована за продажу книги «50 дней до моего самоубийства».
Сеть магазинов New Book была оштрафована за продажу книги Стейса Крамера, "50 дней до моего самоубийства", сообщает агентство Moscow City News.
Как сообщает Роспотребнадзор, не уточнив сумму штрафа, текст книги можно рассматривать как «поощрение или мотивацию суицидального поведения у детей и подростков».
Останкинский районный суд подтвердил нарушение указанных требований к распространению информационной продукции среди детей и постановил наложить штраф в виде штрафа и конфискации 49 экземпляров печатной продукции, которые были изъяты Роспотребнадзорским управлением.
Источник из New Book подтвердил, что инцидент касался работы Стейса Крамера.
В марте этого года сообщалось, что проверки на наличие книги «50 дней до моего самоубийства» проводились в крупнейших книжных магазинах Москвы.
Вечер в память об Эрнсте Неизвестном пройдет в Москве.
Вечер в память о скульпторе Эрнсте Неизвестном пройдет в Москве, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме писателей.
К сожалению, не все смогут попрощаться с Неизвестным лицом к лицу, в США.
Таким образом, было решено организовать сегодня вечером для тех, кто хотел бы его вспомнить на родной земле», — говорится в сообщении пресс-службы Российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм, и для его друзей по всему миру.
На вечернее мероприятие приглашены близкие друзья Нежвестного, в том числе: поэт Евгений Евтушенко; художник Борис Мессерер; президент Пушкинского музея Ирина Антонова; директор Марк Розовский; а также министр культуры Владимир Мединский; заведующий отделом культуры Москвы Александр Кибовский; и заместитель мэра Москвы Леонид Печатников.
Ранее сообщалось, что родственники Эрнста Нейзестного планируют провести поминальную службу по скульптору в Нью-Йорке, предположительно до 14 августа.
Виниловый пункт назначения: кто на самом деле покупает записи?
Одинокие, мужчины среднего возраста любят винил.
Прежде чем вы поспешите засорить раздел комментариев с ужасными оскорблениями под псевдонимом NotAllLonelyMiddleAgedMen, это утверждение вытекает из фактических данных.
По словам YouGov, широко обсуждаемое рекордное возрождение обусловлено не бумом миллениалов, которые хотят принять новинку физического предмета, а ностальгией среднего возраста.
Те, кто недавно приобрел виниловый альбом, скорее всего, будут в возрасте от 45 до 54 лет.
На самом деле, те, кто в возрасте от 18 до 24 лет, являются наименее вероятными.
Это не просто акт накопления хоббиистами - он имеет эмоциональное значение: пожилые покупатели винила немного чаще сохраняют свои чувства при себе (56% против 53%) и наслаждаются одиночеством (69% против 66%).
Но правы ли результаты YouGov?
Если бы этот блог был телевизионным новостным репортажем, камера следовала бы за мной, когда я шел посреди оживленной улицы Сохо, одетый в скромный серый костюм и дико жестикулируя, прежде чем остановиться, сжимая руки и говоря что-то авторитетное, например: «Итак, давайте посмотрим».
Итак, давайте посмотрим.
В то время как сердце Сохо медленно истощается своим очарованием и гротом - отели, Eats, Prets и Paperchases теперь заполняют здания, когда-то занятые независимыми продавцами, - горстка фантастических специализированных магазинов звукозаписи все еще остается.
Я бы, наверное, попросил камеру перестать катиться для следующего бита, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и пытаюсь оценить их возраст и эмоциональный характер с помощью наблюдения.
55-летний глазвегец Стюарт, которому я слежу от сестры Рэй (подсчет данных: две молодые женщины, три мужчины среднего возраста) в Reckless Records (подсчет данных: восемь мужчин среднего возраста, одна женщина, вероятно, в возрасте 20 лет) находится в Лондоне на вечернее заседание и просматривает магазины, чтобы заполнить несколько часов.
Он коллекционер, я спрашиваю?
"Полагаю, я есть", - говорит он.
У меня около 3 тыс. или 4 тыс. записей.
Эти записи, изображенные выше (он написал мне снимок, я не следовал за ним домой), выстроились в стенах его гостиной.
Его причина приобретения такого огромного количества альбомов и синглов отчасти является результатом его располагаемого дохода: теперь он может покупать пластинки, которые он не мог себе позволить, когда они первоначально выходили, и обменять предметы, которые он продал, когда был молод и худой.
«Многое из того, что я получаю, — это конец 60-х, начало 70-х годов, вещи, которые вышли, когда мне было 11 или 12 лет, вещи, которые я, вероятно, был слишком молод, чтобы получить», — говорит он.
Он согласен с тем, что те, кто покупает записи, с большей вероятностью будут интровертами, которым нравится их собственная компания, добавив: "Я не курю, я не очень много пью.
Это мой порок.
25-летний Уэз, который работает в Sister Ray, также считает, что многие из клиентов, с которыми он сталкивается, соответствуют профилю YouGov.
Однако он заметил новую волну людей, находящихся под влиянием шумихи в СМИ, людей, которые слышали о возвращении и чувствовали себя вынужденными выкупить свои старые записи.
От разговоров, которые у меня были, люди избавились от своей коллекции, обычно около 1998 или 1999 года.
Клиенты, которые когда-то продавали свой винил для покупки компакт-дисков, теперь продают свои компакт-диски, чтобы выкупить свои записи обратно", - говорит он.
Это может объяснить бум возрожденцев винила определенного возраста.
Но как насчет предполагаемой эмоциональной важности записей?
Требуется несколько секунд в магазине, таком как Phonica, чтобы понять, что магазины звукозаписи предлагают утешительное сообщество единомышленников.
По словам Wez, некоторые пожилые клиенты возмутились, в частности, бесконтактной платежной системой.
Некоторые поклонники винила могут чувствовать себя подавленными цифровым миром и отступать к стабильности знакомого рукава записи, предметов, которые напоминают подростковые воспоминания.
«Я думаю, что иногда это может быть заполнение пустоты или наличие материальных владений в качестве какого-то комфорта», — говорит Вез.
Как коллекционер, у меня есть это, и я думаю, что многие люди делают это.
Это простой способ занять свое пространство.
"Мы как их социальные работники!" - поднимает коллегу из стопки записей.
Опрос ICM, проведенный в апреле, показал, что почти 50% людей, которые купили виниловый альбом в предыдущем месяце, еще не послушали его.
Опрос также показал, что 41% имеют проигрыватель, который они никогда не используют, в то время как 7% тех, кто покупает винил, не имеют проигрывателя записи.
На этом этапе новостного репортажа я, вероятно, буду серьезно обеспокоен, пролистывая стопку компиляций босса-новы.
«Трофейный» аспект возрождения - это то, что заметил 42-летний Джонни, который работает в «Звуках Вселенной» (подсчет данных: три мужчины среднего возраста).
"Кто-то недавно пришел и сказал: "У меня нет проигрывателя, но я хочу купить запись Radiohead, чтобы мы могли положить его на нашу полку", - говорит он.
Это не большой процент, но это определенно происходит.
Больше стороны продукта, меньше музыки.
У нас есть люди, которые говорят: "У меня нет проигрывателя".
Это молодые люди, а не пожилые, поздние подростки, которые только в это попадают.
Фопп, который теперь посвящает почти целый этаж винилу, имеет гораздо более разнообразную аудиторию, когда я приеду.
Есть пары в возрасте семидесяти лет, туристы, фотографирующие, мальчики-подростки и женщины среднего возраста.
В то время как атмосфера менее непринужденна, чем вышеупомянутые магазины - последний синтезаторный и секс-поп Wild Beast, а не лапный джаз, взрывается от динамиков - приятно видеть разнообразие в своих клиентах.
Ни один из них не выглядит особенно одиноким, но нюхачную психологическую травму трудно установить, стоя рядом с кем-то в течение 30 секунд.
27-летняя Эланора уже несколько минут гуляет по Фоппу, глядя на разнообразие записей в продаже.
Она делает покупки окон, а не тратит деньги.
Она не зарабатывает много, говорит она, поэтому сбор записей на самом деле не вариант.
Это стоит дорого.
Легко слушать музыку с помощью компьютера или по-другому, но красота винила - это ..." она дрейфует в влюбленный вздох.
Я не знаю, как объяснить - это действительно уникально.
Моя последняя остановка - магазин, который, как говорят, вдохновил свежее поколение любителей винила: Urban Outfitters.
Создавая иллюзию просмотра джинсовых горячих штанов, я наблюдаю за группой девочек-подростков, которые на мгновение группируются вокруг камер Polaroid, прежде чем отец и его дочь преднамеренно покупают проигрыватель Crosley.
Слева - лестничная клетка, стена которой уложена записями Адель, Джеффа Бакли, Эми Уайнхаус и Fleetwood Mac: смесь современной и классики, основные записи для любой средней коллекции.
Никто не смотрит - возможно, потому, что они просто украшение, некоторые настолько высоко в стене, что было бы невозможно прикоснуться к ним.
Это чистый «арт-винил».
Но, учитывая, что любое влечение к этим предметам может означать больше денег для отрасли и отправить нескольких клиентов в глубину Сохо для большего, не на что жаловаться.
Неудивительно, что демография, которая чаще, чем большинство, имеет больше времени и денег, чем большинство, также больше всего тратит на предметы роскоши, такие как винил.
Но в то время как мои результаты показывают, что результаты YouGov точны, по крайней мере, в магазинах звукозаписи Soho, они не сбрасывают со счетов огромное количество женщин-коллекционеров и любителей винила, которые существуют в реальности, в магазинах звукозаписи и на онлайн-форумах.
Эти люди, вероятно, усердно работают в школе или в офисах.
Они, конечно, не проводят свои четверг утром, слоняясь вокруг магазинов звукозаписи Бервик-стрит, просматривая записи и избегая взгляда жуткого, 30-летнего фальшивого телеведущего, который нависает над плечами ничего не подозревающих мужчин среднего возраста.
Гренландская акула - самое долгоживущее позвоночное животное - видеоотчет
Ученые говорят, что гренландская акула имеет самую длительную продолжительность жизни среди всех позвоночных на планете.
Юлиус Нильсен, который изучал акул, говорит, что запись доходит до самки, которой, как считается, от 272 до 512 лет и составляет пять метров в длину.
Французский суд отклонил предложение о сносе магазинов в лагере беженцев в Джунглях
Французский суд отклонил предложение властей Кале снести десятки самодельных магазинов и ресторанов в лагере джунглей, где проживают тысячи беженцев.
На судебном заседании на этой неделе власти Кале утверждали, что государство должно иметь возможность снести в общей сложности 72 импровизированных магазина, где люди внутри лагеря продают товары, от сигарет до энергетических напитков, предлагают стрижки или продают чай за 50 центов (40 пенсов) или основные блюда за несколько евро в импровизированных ресторанах.
Офис префекта Кале утверждал, что места должны быть снесены, потому что они представляют собой параллельную экономику, которая не платит налоги, и потому что они несут риски пожара и санитарии.
Гуманитарные группы сообщили суду, что магазины и рестораны имеют жизненно важное значение, заявив, что бесплатное питание, предлагаемое государственной ассоциацией и другими группами, не обеспечивает достаточное количество еды для растущего числа в лагере.
Они утверждали, что импровизированные магазины и рестораны часто предоставляли приют и бесплатное питание нуждающимся.
Суд Лилля постановил, что нет никаких правовых оснований для высылки людей, управляющих 72 самодельными магазинами, но сказал, что опасения префекта Кале «были полностью понятны».
Судья Жан-Франсуа Молла сказал, что продукты, кафе и рестораны играют гораздо большую роль, чем просто кормление людей, которые «живут в чрезвычайно нестабильных условиях».
Он сказал, что пространства обеспечили спокойные места встречи между беженцами и добровольцами.
Одним из мест, которые были под угрозой из-за сноса, было кафе «Jungle Book Kids» лагеря, которое управляется некоммерческим и обеспечивает 200 блюд в день, занятия по английскому и французскому языкам и консультации по вопросам убежища для сотен уязвимых несовершеннолетних без сопровождения в лагере.
Более 170 тысяч человек подписали петицию о защите детского кафе.
В письме, направленном в Guardian, говорится, что его закрытие "станет катастрофой для этих детей, некоторым из которых всего восемь лет".
Две благотворительные организации, Help Refugees и L'Auberge des Migrants, в пятницу подсчитали, что число людей в лагере джунглей выросло до более чем 9,000 человек - самого высокого за всю историю - после резкого увеличения числа прибытий в течение лета.
Микрорайонные библиотеки приглашают молодых жителей Свободенского района посетить образовательные программы.
На этой неделе в филиалах библиотек состоится мероприятия, посвященные Дню города, Году кино и даже Дню спортсмена.
Программы ориентированы на детей, поэтому по большей части они будут основаны на играх.
Сегодня, 10 Августа, Библиотечный Отделение No. 2 в Zaliniine Microdistrict приглашает общественность проверить презентацию «Мой маленький городок».
11 Августа, Библиотечный Отделение No. 1 проведет местный исторический час: «Я живу в этом городе, я знаю этот город».
В тот же день в Библиотечном отделении No будет проведен мультимедийный урок. 2 называется «Прошлая судьба родной земли».
В то время как в Библиотечном отделении нет. 4 в Суражевке будет играционная программа под названием «Кильт, фильм, фильм».
В Воскресенье, 14 Августа, Библиотечный Отделение No. 3 будет проводить игровую программу под названием «Да физическому воспитанию!» для детей из северного района.
Британия довольствуется серебром в регби после того, как мастер-класс Фиджи видит, что они берут золото
Впечатляющий забег Великобритании в Регби 7s был остановлен на последнем барьере Фиджи в финале в четверг вечером, когда они были полностью обыграны 43-7 на стадионе Деодоро здесь, в Рио.
Фиджи дали мастер-класс по управлению, разгрузке, боковому шагу, игре поддержки, беговым линиям и грубой силе, чтобы выиграть золото - их первая олимпийская медаль любого цвета.
Поражение пришло с не слишком потрепанным утешением серебра - третьей в день Британии - и они могли гордиться своими усилиями в первом олимпийском турнире 7s, в котором они обыграли Новую Зеландию, Аргентину и Южную Африку на этом пути.
Избиение Бокс, 7-5 в полуфинале ранее в тот же день, возможно, вернулось, чтобы укусить их в финале.
Но, несмотря на это, Фиджи на этой форме обыграли бы посадку в качестве команды из 15 человек.
Это может быть некоторым утешением для GB - но, вероятно, нет - что по крайней мере один британец будет иметь золотую медаль на шее завтра: главный тренер Фиджи - Бен Райан, бывший босс сборной Англии с Уимблдона.
Это было какое-то путешествие для GB.
Восемь лет назад при Райане они проигрывали каждую игру в "Аделаиде Севенс".
Здесь они потеряли только одного.
Этот удар повредит, но прогресс поразителен.
Фиджи начали великолепно, отскакивая от GB-снастей для удовольствия.
Это было похоже на то, как если бы он сбежал в серию движущихся автобусов для капитана Тома Митчелла и Ко, и чемпионы Мировой серии поднялись со счетом 5-0, когда Осаи Колинисау нырнул в угол.
С четырьмя минутами на часах Джерри Туваи добавил еще один вниз по правому крылу, которое было преобразовано.
12-0 и ГБ почти не касались мяча.
Превосходный удар Митчелла остановил человека-горы Леоне Накараву от того, чтобы забить третий, но это только затягивало Фиджи.
На семь минут Джаса Веремалуа приземлился в правом углу, а ГБ был 17-0 к плохому.
Накарава добавил еще один с рестарта, и на часах все еще было больше минуты... в первом тайме.
Затем Ватемо Равуву прорвался через еще несколько хромых GB и штурмовал линию, чтобы забить.
Конверсия сделала его 29-0 в перерыве.
Это было так, как если бы Фиджи были рождены, чтобы играть 7s, в то время как GB все еще изучает торговлю.
Что в значительной степени так и есть.
GB сделал оптовые изменения в перерыве, и они подключили фиджийскую плотину ... на все четыре минуты, что по стандартам первого тайма было хорошо, пока Йосуа Туисова не перешел после блестящего фиджийского взаимодействия.
Дэн Нортон схватил попытку за GB, приземлившись в левом углу, чтобы сделать его 36-7, но игра давно прошла путь жителей Южного моря, фанаты которых пели, размахивали флагами и танцевали на трибунах.
Трудно было не восхищаться всем радостным подходом Фиджи.
Мата Вильям заморозил фиджийский торт, который не нуждался в глазури с другой попыткой в последние минуты.
Свисток пошел, фиджийцы обнялись, и GB попал в дерн, тщательно избитый.
Ранее в тот же день Фиджи обыграла Японию 20-5 в своем полуфинале, а GB опередил Южную Африку в плотном полуфинале по одной попытке - британская конверсия разница.
Кайл Браун вывел «Бокс» вперед в первом тайме, но Дэн Нортон с ослепительной работой сломал линию и забил под столбами во втором тайме.
Блестящий поздний удар от Маркуса Уотсона, брата 15-ассидентной команды Англии, Энтони, обеспечил победу - и, в конечном счете, серебряную медаль.
Хелен Гловер и Хизер Стэннинг вдохновились на победу тренером в борьбе с раком
В этих играх не будет более эмоционального золота, и это что-то говорит.
С первого удара до последнего, 220 карающих в истории, Хелен Гловер и Хизер Стэннинг нашли дополнительный смысл в своем золотом моменте в Эстасио-да-Лагоа.
Хотя они были двумя, тянущими на веслах, в этой лодке было три голоса, эхо тренера Робина Уильямса, когда они когда-либо присутствовали на втором подряд олимпийском золоте в женских парах, первые женщины в анналах британского спорта, чтобы взобраться на такую высоту.
Их доминирование было абсолютным, после всего этого был их 39-й выход непобедимым, опять же беспрецедентным.
То, что мы видим, два блестящих спортсмена, катающиеся на поверхности с элегантностью лебедей, не полностью отражает характер триумфа.
За каждым гребным золотом стоит батальон желающих рук, способствующих постепенным достижениям, и никакие руки не были более полезными, чем у тренера, который 30 месяцев назад не знал, доживет ли он до этого дня, когда у него будет диагностирован рак.
Как он сказал, это было прикосновение и уход.
У меня был рак мочевого пузыря, который является одной из вещей, которые они могут оперировать, и они это сделали.
Если они этого не сделают, это будет везде.
Это была бы довольно плохая ситуация.
Это немного меняет ваше мировоззрение.
Уильямс был диагностирован в декабре 2013 года.
Трио повезло, что он смог начать лечение в начале 2014 года вне сезона, сведя к минимуму срыв, если это когда-либо правильное выражение в таких обстоятельствах, как эти.
Мне нужно было заплатить, поэтому мне нужно было быстро поправиться.
Это был стимул.
Я был в больнице, и я шел по палате - 20ft, 30ft 50ft в то время, когда они говорили, что нескольких шагов достаточно.
Так все и начинается.
Гребля сама по себе - это путешествие, но это делает его немного больше.
В непосредственной близости победы их первые мысли были для Уильямса, который провел нервное утро, разговаривая немного больше, чем обычно, в попытке обработать свои собственные тревоги.
Стэннинг, капитан Королевского артиллерийского полка с туром по Афганистану позади нее, сказала: «Я была эмоциональной развалиной на этой неделе, может быть, это немного экстремально, но это так много значит».
Это просто повторяет, как много это значит для меня, как много я, Хелен работали, и Робин.
Это были фантастические три года назад с Хелен и Робином.
Без Робина мы были бы никем, поэтому огромное спасибо ему, что он лучший тренер в мире.
Я не мог просить лучшего человека для тренировок или лучшего тренера.
Хелен Гловер и Хизер Стэннинг не проигрывали ни одной гонки за пять лет.
Пара установила карательный ритм, с которым их соперники никогда не смогли бы сравниться.
Даже в последних 500 метрах, когда экипажи из Новой Зеландии и Дании начали закрываться, Стэннинг и Гловер имели слишком много в запасе.
Мы были очень в данный момент.
Хелен звонила: «Оставайся в процессе, оставайся в процессе».
Очень важно не увлекаться.
У нас было хорошее начало, и в то же время мы не хотели делать ничего удивительного.
Мы не искали фейерверк сегодня, мы просто хотели сделать хороший ряд и выйти и выиграть ту гонку, что мы и сделали.
Паре потребуется год, прежде чем они решат свое будущее.
У Гловера есть свадьба в следующем месяце, ее собственная для телевизионного авантюриста Стива Бэкшолла.
На данный момент она просто хочет насладиться моментом.
Я не хотел говорить, что это была моя последняя гонка.
Это означало бы слишком большое давление.
В Лондоне потребовалось около шести месяцев, чтобы понять, что я олимпийский чемпион.
Все было так ново, и я был так напряжен.
Здесь это заняло около четырех минут.
Это чувствуется намного лучше", - сказала она.
Правительство продлило срок уничтожения подсанкционных товаров
Правительство продлило срок уничтожения продуктов питания, запрещенных к въезду в Россию, до конца 2017 года.
Соответствующий указ был подписан премьер-министром Дмитрием Медведевым и опубликован на официальном интернет-портале для правовой информации.
Эмбарго против стран, ввевших антироссийские санкции из-за ситуации на Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет неоднократно продлевался, и теперь действует до 31 декабря 2017 года.
В России запрещено импортировать определенную сельскохозяйственную продукцию, сырье, продукты питания из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет распространяется на мясо и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Утилизация ввозимых в страну продуктов питания в нарушение эмбарго ведется в России с августа 2015 года.
Только в первом квартале 2016 года из продажи было снято около 100 тонн запрещенных товаров.
На охоте за «запрещенными товарами»
Дожди и грозы ожидаются в Москве в пятницу.
Погодный фронт, который принесет осадки и понизит температуру воздуха, пройдет через столичный регион.
В течение дня воздух будет нагреваться до 25 градусов по Цельсию.
Затем, в ночь на субботу, в некоторых районах Москвы будут периоды дождя, с возможными грозами и порывами ветра до 15 м/с.
В течение дня ожидается дождь с грозами и порывами ветра до 12-17 м/с.
Дожди с грозами прогнозируются и для Ореолской, Курской, Воронежской областей, сообщает Dni.ru.
Осадки маловероятны для предстоящей рабочей недели.
Группа арбитров ВТО установила, что российские импортные пошлины на бумагу, холодильники и пальмовое масло противоречили правилам организации.
Коэффициент импорта превышает обязательства, взятые на себя Россией при вступлении в ВТО.
«Это первый раз, когда ВТО приняла решение против России», — говорится в заявлении на официальном сайте организации.
Однако в своем выводе арбитры указали, что ЕС не предоставил достаточных доказательств того, что меры России «были систематическими» или «носили всеобъемлющий характер».
Россия, в свою очередь, пообещала в ближайшее время скорректировать импортные пошлины на бумагу и холодильники.
Об этом говорится в сообщении Минэкономразвития и торговли России.
4 июля сообщалось, что Киев намеревался пожаловаться во Всемирную торговую организацию на действия России, которая ввела дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобе правительства Украины.
В мае Financial Times писала, что поведение Соединенных Штатов во время разрешения споров через ВТО подрывает принятые принципы обсуждения организации.
Аналогичные заявления были сделаны Бразилией, Японией, ЕС и другими членами ВТО из-за отказа американцев одобрить южнокорейского судью Сына Ва Чанга на второй срок.
Как следствие, Россия не будет обращаться в ВТО по вопросу западных санкций, введенных против России.
ВТО является международной организацией, основанной в январе 1995 года, для либерализации международной торговли.
В настоящее время в его состав входят 162 страны.
Россия присоединилась к нему в 2012 году.
Заменил глава Аппарата президента
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова Антона Вайно главой своей администрации.
Владимир Путин провел перестановки в Аппарате президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь, Антон Вайно заявил на встрече, что считает важными антикоррупционные меры, которые Иванов запустил на посту главы Администрации президента, и пообещал сотрудничать с правительством.
Ранее "Известия" писала, что эксперты считают ситуацию вокруг отставки Сергея Иванова с поста главы администрации прозрачной и понятной, и что перестановки принципиально ничего не изменят в работе кремлевской администрации.
Они отмечают, что уходящий глава работал в администрации президента в течение значительного периода времени и эффективно организовал работу Администрации президента.
Атон Вайно, заместитель руководителя Администрации Президента, человек, который прекрасно понимает специфику этой работы, занял свое место.
Польша предполагает, что не будет покупать топливо у "Газпрома".
Государственная польская нефтегазовая компания PGNIG не исключила возможности того, что через несколько лет поставки газа из России могут стать ей непривлекательными в результате переориентации на топливо из Норвегии и других стран.
Об этом сообщил Бохуслав Маржец, вице-президент по финансам польской компании.
ТАСС цитирует его слова.
«Возможно, мы больше не будем покупать газ (у «Газпрома»), мы в настоящее время диверсифицируем наши поставки.
В течение следующих четырех лет основные направления поставок для нас будут с Востока, сырье из СПГ-терминалов и Норвегии», — сказал Марцец.
В настоящее время "Газпром" занимает доминирующее положение в поставках газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что в первом полугодии 2016 года российский поставщик поставил ему почти 5,3 млрд кубометров газа, что на 30% выше, чем в 2015 году.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% по сравнению с 40% годом ранее.
Напомним, 22 июля антимонопольное агентство Польши опровергло создание совместного предприятия "Газпрома" и его европейских партнеров по строительству трубопровода "Северный поток - 2".
Тем не менее, месяцем ранее Польша обратилась к «Газпрому» с просьбой о поставках 11 миллиардов кубометров газа через «Северный поток-2».
Об этом заявил заместитель председателя правления Александр Медведев.
Аукцион на выделение мощностей "Северного потока - 2" состоится в 2017 году и планируется, что аукцион по его установке состоится осенью 2016 года.
В конце мая сообщалось, что "Газпром" пока не планирует предпринимать никаких действий в связи с намерениями польской стороны отказаться от долгосрочных контрактов на поставку газа из России после 2022 года, заявил заместитель председателя правления компании Александр Медведев.
Он напомнил, что в первом квартале текущего года поляки лишь увеличили закупки газа из РФ на 42%.
Заместитель председателя «Газпрома» добавил, что сам факт того, что польский PGNIG подал жалобу в Стокгольмский арбитражный суд, не обязательно означает, что переговоры сорвались.
Ранее польская компания обратилась в суд с целью снижения закупочной цены на российский газ.
Напомним, что представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что польские власти решили не продлевать контракт на поставку газа с "Газпромом".
Контракт Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что через шесть лет его страна может отказаться от поставок «голубого топлива» с Востока.
По его словам, Варшава планирует построить Baltic Pipe, новый терминал снабжения СПГ, который свяжет страну с норвежским шельфом.
"Северный поток-2" призывает к строительству двух линий оффшорных трубопроводов, идущих из России в Германию по Балтийскому морю, общей мощностью 55 млрд кубометров газа в год.
Специальная мониторинговая миссия (СММ) ОБСЕ увеличила число наблюдателей вблизи границы Украины с Крымом.
Об этом сообщил первый заместитель главы СММ в Украине Александр Хуг.
«Могу подтвердить, что СММ увеличила количество наблюдателей в этой сфере», — сказал он в ответ на соответствующий вопрос журналистов, передает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойная, и не было зарегистрировано никаких инцидентов, затрагивающих безопасность.
Наблюдатели следили за происходящим на трех контрольно-пропускных пунктах на российско-украинской границе.
Видео пассажирского самолета Як-42, который приземлился в аэропорту Уфы, занесло в 400 метрах от взлетно-посадочной полосы и упало на его левое крыло, появилось в Интернете.
Видеозапись была опубликована 360 TV.
Инцидент произошел в 4:30 утра. Московское время.
Рейс авиакомпании «КрасАВиа» следовал из Сочи.
Их быстро эвакуировали в безопасное место, и пострадавших нет.
Сам самолет был доставлен на перрон.
Аэропорт Уфы работает в обычном режиме.
В Приволжском районе управления повелению Следственного комитета России приступили к процессу определения причины грубой посадки лайнера.
ООН ведет расследование в отношении применения химического оружия в Сирии.
Специальная комиссия ООН расследует возможное использование токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Все стороны конфликта отрицают использование хлорного газа, однако спецпредставитель ООН по Сирии Стаффан де Мистура считает факт произошедшего неоспоримым.
Аналогичные обвинения были выдвинуты незадолго до третьего раунда межсирийских переговоров, которые должны начаться в конце августа в Женеве.
Эксперты ООН начали расследование сообщений о том, что химическое оружие было применено в сирийском городе Алеппо.
Первая информация о теракте с использованием токсичного газа, предположительно, хлорного газа, появилась 2 августа.
В то время оппозиция заявила, что самолеты сбрасывали бомбы с ядовитым веществом в районе, где накануне был сбит российский военно-транспортный вертолет, но Москва сочла эти обвинения совершенно ложными.
Позже Министерство обороны России обвинило в этом инциденте оппозиционную группу «Харакат Нур ад-Дин аз-Зенки».
Вскоре после этого стало известно, что было две бомбы, заполненные токсичным газом.
Это подтвердил один из пострадавших, разговаривающих с Би-би-си.
«Через несколько минут я почувствовал запах газа, мои глаза начали гореть, и стало трудно дышать», — цитирует издание слова свидетеля.
По меньшей мере 7 человек были убиты и 23 были госпитализированы в результате нападения.
Если использование отравляющего газа подтвердится экспертами, то акция будет расценена как военное преступление.
Спецпредставитель ООН по Сирии Стаффан де Мистура заявил журналистам: «Существует много доказательств того, что это действительно имело место».
Запрещение использования хлорного газа в военных целях изложено в Конвенции о запрещении химического оружия (КХО).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев использования сирийской армией хлорного газа против «умеренной оппозиции».
Ситуация в Алеппо осложняется тем, что ее районы ежедневно бомбардируются, а террористы препятствуют выводу жителей из города.
По данным Reuters, ООН ждет, когда Россия установит «гуманитарную паузу» в военных операциях.
Нынешний режим ежедневной трехчасовой остановки военных действий, по мнению организации, «недостаточен, чтобы помочь почти 2 миллионам гражданских лиц, которые попали в ловушку».
Советник Стаффана де Мистуры по гуманитарным вопросам Ян Эгеланн заявил, что для доставки помощи в город и эвакуации больных и раненых потребуется 48-часовое прекращение огня каждую неделю.
«Мы должны отправить навалочные грузы в колоннах грузовиков в район, где дороги практически разрушены, а оставшиеся заминированы», — сказал Эгеланд. Но российская делегация подтвердила свою готовность сесть с нами за стол переговоров».
В Женеве продолжаются консультации между представителями США и России по поводу установления «гуманитарной паузы».
Как Россия открыла «гуманитарные окна» в Алеппо.
11 августа, на фоне продолжающейся битвы за Алеппо, второй по величине сирийский город, Россия объявила о введении трехчасового прекращения боевых действий, которое будет проходить ежедневно, начиная с четверга.
Создание «гуманитарных окон» предназначено для обеспечения доставки медикаментов, продуктов питания и предметов первой необходимости в город.
Решение Министерства обороны Российской Федерации было принято в условиях растущего международного давления на Москву с просьбами о сокращении военной операции и содействии возобновлению переговорного процесса.
Четыре человека погибли в результате серии взрывов на курортах Таиланда.
Все сразу несколько взрывов потрясли южный Таиланд в пятницу утром.
В результате нападения погибли четыре человека и 19 получили ранения.
Эпицентр взрывов произошел в городе Хуа Хин.
Десять иностранцев, граждане из четырех государств, были среди жертв; среди них не было российских граждан.
Ни одна из террористических группировок еще не взяла на себя ответственность за этот инцидент, но министерство внутренних дел поспешило заявить, что исламисты не были в нем причастны.
Несколько человек уже задержаны по подозрению в организации взрывов.
По предварительной информации местной полиции, масштабы и отличительные черты взрывов свидетельствуют о том, что они были направлены против военных, управляющих страной.
Нападения произошли в популярных туристических районах, таких как пляж Патун в Пхукете, а также в городах Хуа Хин, Транг и Сурат Тхани.
После того, как военная хунта взяла на себя контроль над страной в 2014 году, экономический рост упал с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм оставался одним из немногих секторов, который демонстрировал рост.
14 миллионов человек уже посетили страну в 2016 году, что на 1,5 миллиона больше, чем показатель за 2015 год.
Первые лица, подозреваемые в подготовке и организации нападений, уже задержаны, сообщила полковник полиции Крисана Патаначароен.
Пока рано говорить о мотивах, добавил он, но министерство внутренних дел «уверено, что они не связаны с международными экстремистскими группами».
Еще слишком рано делать выводы, сказал г-н Патаначаруэн.
Однако мы знаем, что эти инциденты не связаны напрямую с какой-либо формой терроризма; на самом деле это акты местного саботажа, и мы пытаемся установить личность тех, кто стоял за ними.
Взрывы произошли в день рождения королевы Таиланда Сирикита.
Тайская хунта считает защиту монархии одним из своих главных приоритетов, поэтому инцидент, скорее всего, был направлен против нее.
Согласно заявлениям генерала полиции Ситичаи Шрисопачаренрата, бомбы были дистанционно взорваны в течение получаса друг от друга.
Они были спрятаны в деревьях на оживленных улицах, которые были заполнены туристами, обедающими в ресторанах.
Уже известно, что одной из четырех убитых была молодая тайская женщина, продающая уличную еду.
Личности остальных пострадавших до сих пор неизвестны, но известно, что они являются жителями четырех зарубежных стран.
По данным Королевской полиции Таиланда, в их число входят четыре гражданина Германии, три гражданина Нидерландов, два гражданина Италии и один гражданин Австрии.
Среди жертв взрывов не было граждан России, сообщили в пресс-службе Федерального агентства по туризму России.
Местные эксперты также связали взрывы с референдумом, который состоялся 7 августа, на котором 61,4% населения страны поддержали новый проект конституции.
Он был подготовлен комитетом по разработке конституции, назначаемым военной хунтой.
Избиратели должны были решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается военными и играет значительную роль в избрании премьер-министра страны.
Новая система была принята и она будет впервые протестирована на парламентских выборах 2017 года.
Напомним, что 22 мая 2014 года в Таиланде под руководством командующего армией страны Прают Чан-Оча произошел военный переворот.
По его словам, армию побудили сделать этот шаг из-за продолжающегося политического кризиса и отсутствия прогресса в переговорах между правительством и оппозицией.
Военные создали Национальный совет мира и порядка, ввели комендантский час и цензуру, разогнали протестующих и отправили в отставку верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
В январе 2014 года правительство Таиланда во главе с премьер-министром Йинглак Чинават объявило о введении чрезвычайного положения в Бангкоке и провинциях, окружающих столицу.
Специальная охрана длилась 60 дней.
Как два взрыва потрясли Бангкок.
В январе 2014 года в самом центре Бангкока произошли два взрыва у памятника Победы, который был одним из основных мест протеста, и, как следствие, 28 человек получили ранения и пятеро из них находились в критическом состоянии.
Взрывы были совершены неустановленными лицами на мотоциклах.
Власти усилили меры безопасности в столице и ввели вооруженные силы для защиты демонстрантов.
Разработка терминов началась в Сухом Лог.
"Коммерсантъ" узнал, что правительство попросили одобрить предложение по условиям аукциона на золотодепонирование, Sukhoi Log, сохранив при этом два ключевых ограничения.
Предлагается отстранить от аукционных компаний, которые на 25% или более принадлежат иностранцам, и тех участников торгов, чей капитал не будет состоять как минимум из 25% государственного участия.
Инсайдеры отрасли не ожидают, что правительство перепишет условия, отметив, что уже есть много игроков, которые не рискнут взять на себя сложный и дорогостоящий проект.
Они могут объявить аукцион в августе и провести его в октябре.
Министерство природных ресурсов и окружающей среды представило правительству проект регламента и условий аукциона крупнейшего в мире неразвитого месторождения золота в России, Сухой Лог (Иркутская область, с 130 млн унций в запасах и ресурсах), сообщили два источника "Коммерсанта", знакомые с ситуацией.
Проект был представлен в среду вечером, один из них был разработан.
Министерство природных ресурсов и экологии подтвердило "Ъ", что проект был представлен правительству.
Представитель, отвечающий за недропользование, вице-премьер Александр Хлопонин, сообщил "Ъ", что административный офис чиновника еще не получил проект.
«Аукцион может быть объявлен уже в августе, сразу после того, как будет издан правительственный приказ, и, учитывая сроки подачи заявок от потенциальных участников (не менее 45 дней), тендер может состояться уже в октябре», — говорится в сообщении.
По данным "Ъ", в редакции проекта, который был представлен на утверждение, в июль Федеральной исполнительной власти сохранились два ключевых требования к потенциальным участникам (у "Ъ" есть копия).
Во-первых, участники торгов должны иметь как минимум 25% государственного участия в своем капитале.
Во-вторых, компаниям, находящимся под контролем иностранных инвесторов, отказывают в доступе к аукциону, исходя из понимания Федерального закона No57 об инвестициях в стратегические субъекты.
Согласно двум статьям федерального закона, упомянутому в проекте, о которых «Ъ» уже написала «Ъ» 2 августа, компании, бенефициары которых (доля 25% и выше) не являются налоговыми резидентами России или имеющие двойное гражданство, не должны иметь доступа к аукциону.
Правительство имеет право налагать такие ограничения, учитывая, что Sukhoi Log классифицируется как федеральный статусный минеральный ресурс (запасы свыше 50 тонн золота).
Министерство природных ресурсов и окружающей среды подтвердило, что проект «содержит ограничения на участие иностранных компаний», но отказалось комментировать детали до распоряжения правительства.
Требование о государственном участии в столице участников аукциона было предложено Иркутской областью, сообщили «Ъ» в декабре 2015 года в Министерстве природных ресурсов и экологии «Коммерсанту», что позже было подтверждено губернатором региона Сергеем Левченко, отметив, что оно было направлено в Министерство природных ресурсов и экологии его предшественником Сергеем Ерошенко, «у которого был договор с «Ростехом».
Источники "Ъ" не уточнили, кто лоббировал ограничение на участие иностранцев.
«Но это в духе времени: не передавать контроль над крупнейшими месторождениями золота в России среди западных санкций», — утверждает источник «Коммерсанта», знакомый с подготовкой аукциона.
1 августа министр природных ресурсов и экологии Сергей Донской заявил, что иностранцы «могут въехать в консорциум», если участники торгов приглашают их к участию «в качестве финансовой структуры и в качестве технологических партнеров».
Источники "Коммерсанта" считают крайне маловероятным, что правительство скорректирует условия.
Отраслевой лидер компании «Сухой Лог» считается консорциумом крупнейшей золотодобывающей компании в Российской Федерации, ПАО «Полюс» (которое контролирует сын Сулеймана Керимова, Саид) и «Ростех».
Как писал "Ъ", в июле партнеры создали совместное предприятие CL Gold, которое дает "Полюсу" 51% акций, а структура - "Ростех РТ-Глобал Рессурс" - 49%.
Ростех отказался от комментариев, в то время как «Полюс» сказал «Коммерсанту», что «определенно, они заинтересованы в активе» и обладают всей необходимой экспертизой и ресурсами для его развития.
«Окончательное решение о целесообразности и форме нашего участия будет принято после объявления условий», — добавил Полюс.
АЛРОСА может участвовать в аукционе, но решение зависит от правительства РФ, сообщили источники "Ъ".
Российский GV Gold и канадская Kinross Gold, которая разрабатывает активы в Чукотской области, также заявили о возможности участия в разработке Sukhoi Log, в то время как Polymetal и Nordgold, по данным "Коммерсанта", не заинтересованы в активе.
Председатель Российского союза производителей золота Сергей Кашуба заявил «Ъ» в декабре 2015 года, что инвестиции в «Сухой Лог» оцениваются в 2,5-4 миллиарда долларов.
Большинство потенциальных участников торгов сдерживаются не только суммой инвестиций, но и сложностью проекта: требуется обширная разведка запасов и методов работы со сложными рудами, объясняют источники "Коммерсанта" в отрасли.
Крупнейшая сделка по слияниям и поглощениям на пенсионном рынке началась: пенсионный администратор KIT Finance запустил процесс объединения четырех негосударственных пенсионных фондов (НПФ) под его контролем.
В результате на базе Gazfond Pension Savings будет создано НПФ с экономией около 373 млрд рублей.
О запуске слияния четырех пенсионных фондов – KIT Finance, Promagrofond, Nasledie и Gazfond Pension Savings – сообщил вчера 100% владелец фондов, KIT Finance Pension Administrator, LLC.
«Реорганизация проводится в координации с ЦБ, и в соответствии с требованием об отсутствии ухудшения условий действующих контрактов», — говорится в заявлении компании.
Слияние осуществляется на основе пенсионных накоплений Газфонда.
Как отметил генеральный директор этого НПФ Олег Бялошицкий, слияние средств позволяет решить несколько проблем: расширить географическое присутствие, объединить ресурсы для развития, сократить расходы, воспроизвести лучшие практики каждого из фондов, улучшить корпоративное управление.
По его словам, приблизительная дата завершения консолидации - второй квартал 2017 года.
В результате слияния НПФ Газфонд Пенсионные накопления станут крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений сливающихся средств превысил 373 млрд рублей.
На основании финансовых показателей на сайте фондов Анатолий Гавриленко (владеющий 65% через контролируемое ООО) и НПФ Газфонд (35%) являются действующими бенефициарами своего владельца, KIT Finance Pension Administrator.
Однако слияние этой группы было начато гораздо позже, чем ее конкуренты.
Например, НПФ Будущее, под контролем O1 Group, поглотило Stalfond еще в начале этого года.
В настоящее время эта комбинированная НПФ поглощает фонды «Уралсиб» и «Российский стандарт».
«Слияние в единую структуру, помимо снижения затрат, необходимо для решения структурных задач», — отмечает генеральный директор НПФ «Будущее» Николай Сидоров.
Пенсионная группа «Сафмар» с апреля активно участвует в усилиях, направленных на консолидацию фондов: европейские, образовательные и научные и региональные НПФ должны вступить в ряды НПФ «Сафмар» к концу этого года.
В 2017 году к ним присоединится NFF Doverie.
«Слияние фондов будет иметь эффект улучшения контроля рисков, операционных процессов и расходов», — отметили в пенсионной группе Safmar.
Пауза в слиянии средств, которые взяла пенсионный администратор KIT Finance, могла быть вызвана несколькими факторами, считают эксперты.
До недавнего времени НПФ не могли выкупить более 40% объема выпуска инфраструктурных облигаций, в котором активно участвовала группа.
После внесения изменений в постановление ЦБ в марте этого года таких ограничений для ряда эмитентов, отвечающих требованиям регулятора, больше нет.
При необходимости целый вопрос может быть погашен одним крупным игроком», — говорит Юрий Ногин, директор группы по рейтингам финансовых институтов в АКРА.
Несколько руководителей топ-15 НПФ по активам назвали разделение сфер влияния, и, как следствие, назначение персонала в едином фонде, который должен был быть согласован владельцами группы, еще одной возможной причиной паузы.
Вчера с Анатолием Гавриленко не удалось связаться для получения комментариев.
НПФ Газфонд также не ответил на запрос "Ъ".
Хотя консолидация средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Сергей Колеснов, генеральный директор консалтинговой фирмы Pension Partner, отмечает, что пенсионные накопления Gasfond имеют меньше оттоков, поэтому вступление поможет стабилизировать базу других фондов группы.
Кроме того, будет востребован успешный опыт НПФ, KIT Finance и Promagrofond, в генерации розничных продаж обязательного пенсионного страхования и в использовании более современного программного обеспечения.
Требования ЦБ к деятельности и персоналу НПФ постоянно растут, поэтому нецелесообразно дублировать инфраструктуру четырех фондов, учитывая их единую инвестиционную политику, говорит Павел Митрофанов, управляющий директор по корпоративным рейтингам эксперта РА.
«Эффект от выключения дублирующих функций однозначно покроет потенциальные затраты на слияние», — отмечает г-н Митрофанов.
Сергей Околеснов оценивает стоимость слияния четырех фондов в 30-50 млн рублей.
«Стоимость обслуживания четырех средств этих размеров составляет около 400 миллионов рублей в год, поэтому в среднесрочной перспективе консолидация фактически сократит бюджет вдвое», - заверил г-н Околеснов.
Самый добрый фильм Диснея «Дракон Пита» был выпущен в России.
Прекрасных видов на Новую Зеландию, очаровательный дракон, сентиментальная история и песни кантри-музыки достаточно, чтобы заставить человека снова поверить в старую добрую магию, говорит ЕЛЕНА КРАВТСУН.
Дракон находит испуганного мальчика, становясь и нежным опекуном, и верным другом молодого человека.
Пит звонит своему другу Эллиоту в честь щенка из книги сказок, играет с ним и засыпает в его объятиях.
Шесть лет спустя, с бородой и в набедренной повязке, он неотличим от другого умного лесного негодяя, Маугли.
Именно в этом состоянии его находит рыжеволосая охотница Грейс (Брайс Даллас Ховард), в то время как команда во главе с Гэвином (Карл Урбан), братом ее мужа, агрессивно расчищает лес.
Теперь она сталкивается не только с верой в существование дракона, но и с помощью спасения его.
Пит проходит через ускоренный курс «быть человеком», в окружении идиллических американцев, которые носят ковбойские рубашки, живут по моральному кодексу и улыбаются ярче, чем в любой рекламе.
Ни один из персонажей не смотрит или действует слишком ужасно, чтобы зрители действительно начали ненавидеть или бояться их.
Даже Гэвин, который развязывает охоту на необычного обитателя леса под его контролем, далеко не неисправимый злодей.
Огромный пушистый дракон также оказался чем угодно, но не пугающим, со сладкой мордой бульдога, размахом крыльев самолета и силой невидимости.
Дракон забавно хрюкает, мурлычет и даже фыркает, но, к счастью, не говорит; хотя все это время вы хотите его погладить, и именно в этом смысле у него есть очевидное преимущество перед всеми другими известными кинематографическими драконами.
Визуальное представление Эллиота и его манеры создают такую высокую степень эмоциональной вовлеченности, что в самые напряженные моменты начинают отчаянно выкрикивать глаза не только молодые члены аудитории, но и взрослые.
Молодой Оукс Фегли также удивительно хорош в роли Пита: разрывается между своей потенциальной семьей и настоящим другом.
В то время как Роберт Редфорд мастерски играет культового деда, которого буквально каждый ребенок был бы рад иметь.
Как режиссеру Дэвиду Лоури удалось снять фантастически привлекательный ремейк забытого диснеевского фильма «Дракон Пита» (1977), который был посредственным от начала до конца и запомнился только за то, что объединил анимацию и фильм в прямом эфире, и превратить его в самый трогательный фильм этого лета?
Ничего, кроме чуда, не помогло бы.
Лоури, по сути, взял только две вещи из оригинала для своего фильма: сироту Пита и дракона.
Музыкальные номера и большинство странных шуток были выброшены за борт.
Особенности, взятые из «Бэмби», «Инопланетянина» и многих других заветных детских фильмов, можно увидеть в этой добросердечной сказке.
Disney Studios продолжает успешно расширять свою галерею высококачественных ремейков XXI века.
Конечно, «Дракон Пита» не так потрясающе красив, как «Книга джунглей», и нет хитрого злодея, такого как Кейт Бланшетт, оказавшаяся в роли мачехи в новой «Золушке».
Но этот простосердечный фильм, в соответствии с лучшими традициями Диснея, не менее успешен в том, чтобы помочь человеку поверить в чудеса и добро.
На самом деле, режиссер Лоури снова получит ключи от волшебного замка Диснея для художественной экранизации истории «Питера Пэна».
Тандем Дэвида Лоури и сценариста Тоби Хэлбрукса, пробованный и проверенный во время «Дракона Пита», вступил в амбициозный новый проект о мальчике, который никогда не рос из сказки Джеймса Барри с тем же названием.
Новое обвинение выдвинет против журналиста РБК Александра Соколова
Адвокаты РБК, Александр Соколов, обвиняемый в организации экстремистской организации, сообщили, что прокуратура обнаружила ошибки в деле в отношении их клиента.
Мы только вчера узнали, что прокуратура дала такую рекомендацию от следователей.
Мы должны были участвовать в судебном заседании, касающемся ограничений на ознакомление с материалами уголовного дела, но слушание на самом деле так и не состоялось, и тогда следователи проинформировали нас о рекомендации, выданной прокуратурой», — цитирует РБК адвоката Ольгу Динзе.
Она сообщила, что прокуратура указала следователям на несоответствие между классификацией дела и собранными материалами.
Теперь следователям предстоит преодолеть пробелы в основании улик и выдвинуть новое обвинение против Александра Соколова.
Либо дело будет подпадать под другой раздел Уголовного кодекса (УК), либо оно останется прежним, но с разными аргументами и новыми доказательствами, уточняет г-жа Динзе.
Как сообщал "Ъ", Александр Соколов был арестован 29 июля 2015 года.
В июне этого года сообщалось, что расследование исключило журналиста РБК из обвинения, сформулированного как «подрыв стабильности политической среды» и «свержение правительства незаконными средствами».
Корреспондент "Коммерсант-Боскоспорт" Александр Зилберт прожил жизнь олимпийского спортсмена в Олимпийской деревне, осмотрел Team Russia House, пообедал в кафетерии на месте, и, все-таки, даже прошел тест WADA.
Кажется, что жизнь здесь никогда не останавливается ни на секунду.
Даже ночью.
Последние соревнования иногда заканчиваются после полуночи, после чего спортсменам еще нужно около полутора-двух часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно регистрируются и проверяются из деревни, так как некоторые спортсмены покидают Бразилию после окончания соревнований, в то время как другие, наоборот, только что прибыли сюда.
Ну, сейчас всего 7:30 утра, и все главы олимпийских делегаций забиты в одну из временных палаток.
Мы обычно обсуждаем на этих встречах определенные мирские оперативные вопросы, пересчитывает Игорь Казиков, руководитель спортивной делегации Олимпийской сборной России. Несмотря на то, что здание, где размещались наши люди, считается экспонатом – оно было одним из первых, которое было сдано в эксплуатацию, и было показано всем инспекторам – даже здесь постоянно обнаруживаются определенные недостатки.
Однажды есть проблема с горячей водой, а на следующий день, извините, туалеты.
Мы долго боролись с вопросами чистоты.
Поначалу никто даже не появлялся, чтобы убираться.
Затем появились уборщики, но только для того, чтобы распылить какое-то вещество на пол, и все.
Их полы, не видите ли вы, как-то инновационны.
То есть ты не можешь мыть их, как нормальный человек.
Конечно, мы знаем такие полы: обычный ламинированный напольный убор!
В целом, нам удалось переключить клининговые компании, и теперь все, кажется, в порядке с этим.
Олимпийская деревня похожа на Южное Бутово, жилой район, огороженный горами с одной стороны, а с другой стороны, есть впечатляющая канава, заполненная здесь и там водой.
Ну и для охраны есть также двухметровый железный забор по всему периметру, по которому прогуливаются охранники, вооруженные автоматическим оружием.
Всего в поселке может разместиться до 17 000 человек в 3604 квартирах, расположенных внутри 31 здания.
Массивный российский флаг висит на одном из этих 18-этажных зданий: это здание было полностью передано для использования нашей командой.
Взглянув на маленькое фойе у входа, можно сразу определить проблемы, которые, по-видимому, являются самыми насущными для нашей домашней команды.
На стойке регистрации висят два уведомления: напечатанный: «Пожалуйста, не бросайте бумагу в туалет!» и написанный от руки один: «Я приму булавки в качестве подарков».
Сама стойка регистрации похоронена под брошюрами.
Их веселые цвета контрастируют с названиями брошюр: «Путеводитель по инфекционным заболеваниям для путешественников в Рио-де-Жанейро»; «Первая помощь для утопления, удушения посторонним предметом, потеря сознания — шаги сердечно-легочной реанимации»; и «Первая помощь при ожогах, тепловом ударе, переломах и кровотечениях».
Внутренний текст, вообще говоря, обнадеживающий.
Например, эта: «инфекция сопровождается лихорадкой и последующим выздоровлением.
Однако не все могут рассчитывать на благоприятный результат.
Конечно, в распоряжении команды России есть медицинский центр, который всегда готов оказать жителям дома профессиональную помощь, в том числе релаксационный и спортивный массаж.
Напротив медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью есть вдохновляющий плакат: «Несмотря на все, мы победим!».
И, конечно же, есть поэзия:
Все аргументы - абсолютная ерунда!
Им верят только те, кто боится.
Чем меньше нас там, тем слаще вкус победы: Россия не отступит и не будет сломана!
И чтобы еще больше поднять свой дух, есть объявление: «Дорогие братья и сестры!
С благословения Святейшего Патриарха Московского и всего Руси Кирилла протоиерей Андрей Владимирович Алексеев будет проявлять духовную заботу о спортсменах Олимпийской сборной России.
Молитвенное обслуживание и другие религиозные обряды можно заказать по телефону...
Фактически существует Центр медитации и религиозных церемоний для представителей всех конфессий в деревне.
Пока россиянам, оказывается, уделяется особое отношение: у них своя часовня.
В свете заторов на лифте между девятым и четвертым этажами я решил спуститься по лестнице, которые рекомендуются для использования во время пожара.
И в темноте я споткнулся о тела, лежащие на них.
По общему мнению, это были сотрудники новой уборщической компании, которые спали.
Наготове, осмелюсь сказать, в любой момент, чтобы поспешить стирать инновационные полы, они решили организовать время сна для себя непосредственно на холодных ступенях.
На четвертом этаже у меня была встреча с давним знакомым, Виталием Федоровичем Дубько, тренером наших батутников, которые привели их к олимпийскому золоту, 16 лет назад, уже, в Сиднее.
Он и его воспитанница, чемпионка Европы Яна Павлова, любезно согласились показать свои комнаты.
По большому счету, не на что жаловаться, почетный тренер России делится впечатлениями. Мы живем два в комнате, кровати, конечно, почти прямо друг против друга, но это не критично.
Есть одна ванная комната для четырех человек, но, по крайней мере, она просторная.
Конечно, гардероб смехотворный; он сделан из ткани и не внушает большого доверия, но в него можно положить.
Нет, ну, ты можешь себе это представить? У них закончился чай!», — говорит теннисистка Светлана Кузнецова, которая встретила меня в главной столовой, поднимая руки в ужасе.
Он называется главной столовой, если не по какой-либо другой причине, чем тот факт, что он обеспечивает 2,7 тысячи квадратных метров пространства и готов вместить 5 тысяч посетителей одновременно.
Здесь они производят 60 тысяч порций в день абсолютно бесплатно.
Варианты меню включают: «Лучшее из Бразилии», «Глобальная кухня», «Азиатские блюда» и «Пицца и паста».
Последний вариант, как я заметил, очень популярен среди наших волейболистов.
Сказав это, я не смог найти суп, например, ни в одном из районов гигантского ресторана.
Кого волнует суп?, говорит Кузнецова в изумлении, чая нет!
Хорошо, что я принес с собой китайский чай.
И чайник.
Но, вообще, просто чтобы понять, еда на теннисных кортах еще хуже.
Здесь есть хоть что выбрать, несмотря на невыносимое однообразие.
Я лично выбрал приготовленную на пару треску и фрикадельки в томатном соусе.
Знак расположен рядом с каждым блюдом с его названием на трех языках - английском, французском и португальском - и он также показывает питательную ценность предмета и наличие аллергенов.
И я должен признать, что это было совершенно съедобно.
Я даже не понимаю, почему всегда есть такая очередь в местном Макдональдсе.
Сытых, расслабленных и, в манере разговора, «пьяных» спортсменов на выходе из ресторана ждут наши лучшие друзья: представители Всемирного антидопингового агентства (WADA).
Они ловко соблазняют викториной, победитель которой получит футболку.
Они заманивают их, можно сказать!
Чтобы получить подарок, нужно правильно ответить как минимум на восемь из десяти вопросов.
Девушка из WADA устроила мне засаду: «На русском языке есть вопросы!».
Но она не устроила засаду на нужного человека.
То есть, я, конечно, использовал свой патриотический импульс.
Ситуация уже ухудшилась из-за второго вопроса: «Если я получил уведомление о допинг-контроле, должен ли я немедленно отчитываться перед центром допинг-контроля?»
Я остановился на варианте Б: «Нет, у меня есть один час».
Меня застали врасплох, как сказать, врасплох.
Я забыл, что нет смысла ждать перерыва от WADA.
По сути, вы должны немедленно сообщить.
Ну, к седьмому этапу викторины моя ситуация стала совершенно критической.
По какой-то причине я думал, что если мне трудно придерживаться сбалансированной диеты из-за моего напряженного графика (и, кстати, мне трудно!), я мог бы использовать пищевые добавки, чтобы получить «дополнительные питательные вещества, чтобы повысить мою производительность».
Но, увы, они этого не допустят!
Если быть более точным, ответ сформулирован таким образом, что они не прямо запрещают его, а, скорее, в нескольких предложениях, настоятельно не советуют против этого.
Что WADA играет нечестно!
«Итак, как дела, Россия?», — насмешливо спрашивает ведущий викторины.
Негде было спрятаться: за мной были Ефимова, Исинбаева, а остальные - наша истощенная команда.
Так что я пристегнулся и, используя свою последнюю унцию силы, выиграл эту жалкую футболку.
Как говорится, пусть они увидят, из чего мы сделаны!
В триумфальном настроении я забрел в близлежащий фитнес-центр.
Я попал в упущенное, подсчитав фитнес-машины.
Я потерял трассу в 250.
Я с удивлением отметил, что среди этой массы беговых дорожек не было ни одного российского спортсмена.
Но, может быть, так и должно быть?
Пусть те, кто не знает, как играть, будут тренироваться!
Однако один из наших мальчиков сидел в расположенной неподалеку медицинской клинике.
В очереди, чтобы увидеть оптометриста.
Не волнуйтесь, он не стрелок.
В клинике, и если на то пошло, как и везде, где вы смотрите по всей деревне, вешает устройство для распределения презервативов.
На ней написано вдохновляющее обращение: «Отпразднуйте с презервативом!»
Затем вам просто нужно повернуть кусок металла, напоминающий ручку дверного замка, а презерватив, сделанный из натурального латекса из Амазонки, легко падает с устройства.
Я взял один для себя, как сувенир.
Спортсмены не пропустят его; они привезли 450 тысяч из них для них.
На самом деле, в Олимпийской деревне есть целый центр отдыха для праздничных и неторопливых занятий.
Кроме того, для хорошей меры, есть информативная табличка, напоминающая, что Международный олимпийский комитет по-разному тратит на спортсменов 3,25 миллиона долларов в день.
Центр завален видеоиграми, бильярдом, столами для пинг-понга, настольными для настольных и аэрохоккейных столов, а также некоторым странным оборудованием, которое выглядит как симуляторы видеотренировок.
«Что это?» — спрашиваю я товарища в украинской командной форме, который активно использует странную игрушку.
Конечно, он мог бы просто сказать, что не хочет говорить с кем-то в форме команды России, и это было бы так.
Здесь, кстати, по какому-то странному набору обстоятельств, мои глаза болеют от всех этих мальчиков в желтом и синем.
Команда, которая никогда не перестает играть, оказывается.
Требуется не менее трех часов, чтобы прогуляться по всей деревне, исследуя каждый уголок и трещин.
Но, если вы гуляете и не катаетесь на электромобилях, вы обнаружите Team Canada House с лося у входа и павильон с восстановительной ванной, и билетную кассу, и прачечную, и химчистку, и парикмахерскую, и цветочный магазин, и магазин с повседневными товарами, и почтовое отделение с уникальными марками (только вы не сможете переждать очередь).
А поздним вечером вы, измученные, сядете рядом с оливковым деревом, украшенным разноцветными лентами в память о нежно ушедших друзьях и родственниках спортсменов.
И вы, к сопровождению устройства, случайным образом распыляющего жидкость для уничтожения насекомых, будете думать о вечности.
То есть об олимпийском движении.
Что в этой деревне не останавливается даже на минуту.
В то время как остальной русский мир с затаенным дыханием наблюдал, как австралийцы были близки к тому, чтобы победить американскую команду мечты, настоящие фанаты вышли в интернет.
Немногие знают, что я была первой, кто получил известие о том, что Инна Дериглазова выиграла золото в фольгерации на XXXI Олимпийских играх.
Возможно, я даже единственный москвич, который видел, как он разворачивался, кроме, конечно, для тех, кто наблюдал за соревнованиями в ту ночь в Кариоке.
Только настоящий фанат может понять.
Только представьте: это самая мертвая ночь в Москве.
Соседи внизу, как обычно, просыпаются к часу ночи и начинают полюбовно, но очень громко, крича друг на друга.
И угрожающе переместить мебель.
На кухне протекает кран: не было времени, чтобы поехать на рынок и купить новый, как запрашиваемый сантехник.
Телевизионный график не имеет смысла, поэтому я просто следил за каналами, "Матч", "Первый", и, на всякий случай, Россия, хотя это почти бессмысленно.
Российский канал является родиной повторов: все виды спорта там по какой-то причине предварительно записаны.
Сериал транслируется в прямом эфире.
Я, конечно, рассчитывал на Матч: весь вечер молодой человек в новостных передачах кричал сначала о великом полуфинале между Дериглазовой и Шанаевой, а затем о предстоящей битве за золото.
Было бы разумно это показать.
Но вместо этого это был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого об этом решении.
Австралийцы были равны, и, на самом деле, они выиграли первый тайм.
Они поставили американцев, обманутых величием, на свое место.
Они все равно проиграли в конце, но, как они сейчас говорят, олимпийский баскетбольный турнир уже никогда не будет прежним.
Это все хорошо и хорошо, но схватка с Ди Франциской приближается, и на экране ничего не меняется.
Я начинаю перелистывать каналы в небольшой панике.
Такое ощущение, что они играют его во второй раз подряд.
Хорошо, мы копнем глубже и проверим кабельные каналы.
На каком-либо специальном канале матча нет ограждения.
Но у меня есть ощущение, что бой как раз и начнется.
Я не заинтересован в том, чтобы соглашаться на текстовые и твиттер-трансляции некоторых спортивных сайтов.
Спастичный серфинг на канале дает неожиданный, но блестящий результат.
Оказывается, сайт Первого канала транслирует технический видеопоток всех событий в режиме реального времени.
Я нажимаю на ограждение и получаю битву за золото.
Дериглазова монтирует потрясающую контратаку, движется вперед по очкам, и, совершенно очевидно, начинает выбегать из часов.
Итальянские когти отстают почти все лидеры.
Наша девочка на одно очко впереди с чуть более чем двумя секундами.
Ди Франциска бросается на Дериглазову, и последняя отступает; время иссякает, и итальянец играет.
Победа!
Через несколько секунд олимпийский мессенджер на моем телефоне уведомляет меня о четвертой золотой медали.
Как оказалось, я первый, кто видит это своими глазами.
Мои сумасшедшие, верные, вовлеченные глаза.
Мусульманский религиозный совет (MRB) Татарстана отказывается от использования русского языка в мечетях.
Вчера пленум MRB приказал своим имамам проводить пятничные проповеди только на татарском языке, чтобы заставить молодых татар «выучить свой родной язык».
Административный орган заявляет, что это «никоим образом не ущемляет» права мусульман других этнических групп.
Несколько мечетей в Казани жаловались, что татарский язык не понимают до 60% верующих, таких как иностранные студенты, мигранты и даже сами татары.
Имамы опасаются, что их проповеди в Татаре «не дойдут до всей аудитории».
Вчера пленум MRB Татарстана единогласно принял решение о проведении пятничных проповедей в мечетях республики только на татарском языке.
Как заявил муфтий Татарстана Камил Самигуллин, это должно стать стимулом для молодых татар «выучить родной язык».
«Для тех, кто скажет, что это «трудно», мы намерены организовать абсолютно бесплатные уроки татарского языка в каждой из больших мечетей», — пообещал Самигуллин.
Он добавил, что «решение уже вступило в силу», и сегодня проповеди во всех мечетях «уже должны быть на татарском языке».
Он напомнил, что MRB Татарстана публикует журнал «Шура» с типичными проповедями на татарском языке.
Имам, который недостаточно хорошо говорит на татарском языке, «может использовать их для тщательной подготовки».
МРБ Татарстана объединяет более тысячи конгрегаций по всем муниципалитетам республики.
По словам муфтия, в регионах пятничные проповеди проводятся исключительно на татарском языке.
С другой стороны, ряд мечетей в Казани ранее преимущественно использовали русский язык.
В частности, как указал муфтий, это была практика в Бурнаевской мечети, мечети Закабанная, а в «Энилере».
Однако г-н Мухамешин подчеркнул, что руководство поставило перед собой цель, чтобы все студенты владели обоими официальными языками Республики, независимо от этнической принадлежности.
«Это не имеет абсолютно никакого отношения к посягательству на права нетатарских мусульман», — подчеркнул Мухамешин, объяснив, что сама проповедь «не является обязательной основной частью намаза».
Фактически сам намаз по-прежнему будет читаться на арабском языке, а лекции и уроки в мечетях по-прежнему будут доступны на русском языке.
При этом Рафик Мухамешин заявил "Ъ", что никогда не было серьезной угрозы исчезновения татарского языка из мечетей.
Кроме русских и татарских, никакие другие языки, по его словам, такие как узбекский или таджикский, не используются в проповедях в республике.
Решение MRB активно поддержал Исполнительный комитет Всемирного конгресса татар (ВКТ).
Председатель исполкома ВКТ Ринат Закиров сказал «Ъ»: «Мечеть является важной частью нашей национальной жизни».
Было бы обидно, если бы татарский язык исчез из этой сферы.
Он отметил, что проведение проповедей только на татарском языке «является волей самих имамов», но что Исполнительный комитет ВКТ «считает это правильным решением».
Имамы, опрошенные "Ъ", которые проводили проповеди на русском языке, готовы последовать решению MRB, однако они считают, что общине будет трудно понять священнослужителей.
И татары, и россияне посещают мечеть.
Многие не понимают языка.
Конечно, это будет немного сложно для них.
«Нам придется изменить наши пути», — говорит имам Бурнаевской мечети Фархат Мавлетдинов.
По его словам, даже многие татары имеют более близкое отношение к проповедям на русском языке, поскольку «русский — это то, что есть в школах и в детских учреждениях, по радио, и везде, с самого начала».
Однако у него сложилось впечатление, что мечеть сможет продолжить уроки и лекции по русскому языку, которые проводятся в другие дни.
Мы верим в Аллаха.
«Аллах покажет нам выход из этой ситуации», — сказал он.
Но у нас есть около 60%, которые не знают татарского языка.
Это узбеки, таджики и азербайджанцы.
К нам приходят много иностранных студентов: африканцы, арабы.
«Именно поэтому мы перешли на русский язык четыре года назад», — говорит имам.
Он считает, что проповеди на татарском языке «достигнут более ограниченной группы и не дойдут до всей аудитории».
Но мы будем соблюдать решение пленума.
Просто результаты проповедей будут разными.
Но время покажет.
«Например, мне будет только легче, потому что татарский язык – мой родной язык», — заключил Габдулла Галиуллин.
Бывший директор Федеральной службы исполнения наказаний (ФСИН) предстал перед судом
Прокуратура Москвы утвердила обвинительное заключение по уголовному делу, расследуемому Главным следственным управлением Следственного комитета РФ, относительно растраты бюджетных средств, выделенных на использование ФСИН России.
Бывший начальник тюремной службы Александр Реймер и его заместитель предстанут перед судом, нанеся ущерб ФСИН на сумму более 2,7 млрд рублей.
Столичная прокуратура передала в Замосковский район уголовное дело в отношении бывшего директора ФСИН России Александра Реймера, его бывшего заместителя Николая Криволапова, а также директора Федерального государственного унитарного предприятия (ФГУП), Центра информационных технологий и связи Федеральной службы попечительства (ТСИТОС) Виктора Определенова.
В зависимости от их роли и степени участия в преступлениях, они обвиняются Главным следственным управлением Следственного комитета Российской Федерации по Москве по статье 285(3) Уголовного кодекса Российской Федерации (злоупотребление должностными полномочиями, влекущие за собой серьезные последствия) и статьей 159(4) Уголовного кодекса Российской Федерации (мошенничество, совершенное с использованием своего официального положения, в организованной группе, в особо крупном размере).
Кроме того, Криволапову предъявлено обвинение по статье 222(1) УК РФ (незаконное приобретение и хранение боеприпасов).
По данным Следственного комитета РФ, в период с 2010 по 2012 год указанные лица обманным путем похитили из государственной казны бюджетные средства, которые были выделены ФСИН для предоставления агентству электронных систем мониторинга для контролируемых лиц, иначе известных как электронные браслеты на лодыжках.
Чтобы присвоить бюджетные средства, члены группы разработали схему, в соответствии с которой FSUE TSITOS, контролируемое ими предприятие, с которым были подписаны соответствующие государственные контракты, обрабатывали технические средства контроля и наблюдения, включая «электронные браслеты», и взимали цены, которые были завышены несколько раз.
Несмотря на то, что у ФГУП TSITOS не было производственного оборудования, зданий или сооружений для размещения производственных мощностей, необходимых для создания полного производственного цикла для «электронных браслетов», между ним и ФСИН России было подписано пять контрактов на сумму более 3,3 млрд рублей.
В результате этой схемы на счетах Самарского филиала ФГУП оказалось более 2 млрд рублей, из которых было похищено 1,2 млрд рублей.
Как предположило следствие, более 140 миллионов рублей обналиченных денег были лично получены г-ном Реймером в его служебном кабинете от одного из сообщников, чье уголовное дело было прекращено.
Боеприпасы, полученные из неизвестного источника специального служебного награждения, были обнаружены во владении Николая Криволапова, который был причастен к мошенничеству, в результате которого были предъявлены дополнительные обвинения.
По этому делу, размер которого составил 133 тома, ФСИН подала в суд на обвиняемого за возмещение материального ущерба в размере 2,7 млрд рублей.
Футболист Хакан Шюр подозревается в причастности к перевороту.
Турецкие власти выдали ордер на арест Хакана Шюр, бывшего футболиста, а затем члена парламента, и провели обыски в двух домах его семьи.
Звезда турецкого футбола в 1990-х и начале 2000-х годов нападающий Хакан Шююр разыскивается властями в связи с попыткой государственного переворота, которая произошла в прошлом месяце.
Форвард, завершивший свою спортивную карьеру в 2008 году, обвиняется в принадлежности к "вооруженной террористической группе".
Это относится к Движению Хизме: обществу, связанному с известным турецким религиозным и оппозиционным лидером Фетхуллахом Гюленом.
Именно этого президент Эрдоган считает организатором попытки военного переворота, которая произошла 15 июля.
Фетхуллах Гюлен живет в США, а турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня был выдан ордер на арест Хакана Шюкура, и полиция уже провела обыски в двух домах, которые принадлежат семье бывшего футболиста.
По словам следователей, помимо Хакана Шюкюра, его отец также был частью организации Фетхуллаха Гюлена.
Однако ни бывший футболист, ни его родственники не были там.
В настоящее время он и его семья живут в Соединенных Штатах.
Будучи футболистом, Хакан Шюкер защищал цвета нескольких турецких клубов и играл за национальную команду.
Большую часть своей карьеры он провел с «Галатасараем».
В список иностранных клубов вошли итальянцы "Торино", "Интер" и "Палермо", а также английская "Блэкберн".
Хотя, он никогда не проводил больше одного сезона ни с одним из них.
Хакан Шюкер по-прежнему удерживает титул самого результативного нападающего в сборной Турции: у него 112 матчей за национальную команду и он забил 51 гол.
В 2013 году Хакан Шюкер подал в отставку со своего парламентского поста в результате начала коррупционных расследований вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты Hurriyet, 25 июля были выданы ордера на арест по меньшей мере 42 журналистов в Турции.
Их обвиняют в пособничестве военному перевороту и связях с оппозиционным исламским проповедником Фетхуллахом Гюленом, который живет в Соединенных Штатах.
Учитывая тяжесть обвинений, эти представители средств массовой информации могут ожидать длительных тюремных сроков от десяти лет до нескольких пожизненных сроков.
Егор Кончаловский хочет создать цепочку кинотеатров, которые предназначены только для отечественных фильмов.
«Я бы создал цепочку кинотеатров, которые предназначены исключительно для российских фильмов, а билеты — в 2-3 раза дешевле, чем на фильмы иностранного производства», — сказал он.
Господин Кончаловский отмечает, что российским фильмам сложно конкурировать с крупными голливудскими фильмами за зрительскую аудиторию.
Ежегодно в нашей стране снимается более 100 фильмов, но в среднем на экраны попадает только 20-25 фильмов.
И им даже очень сложно конкурировать с «Трансформерами» и «Челюдом», продвижение которых накачано огромными бюджетами», — сказал режиссер.
Напомним, что 1 июля в Крыму начал работать Всероссийский образовательный молодежный форум «Таврида».
В число участников входят преподаватели творческих профессий и молодые специалисты из различных творческих областей и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
Британки выиграли олимпийское золото в парной гребле
Британки, Хелен Гловер и Хизер Стэннинг, выиграли олимпийское золото в парной гребле.
Новозеландцы, Ребекка Сконе и Женевьева Берен, взяли серебро, а Анн Андерсен и Хедвиг Расмуссен из Дании заняли третье место.
«Коммерсант-Ньюс»: Новый генеральный подрядчик обещает поставить «Зенит Арена» к 26 декабря.
Компания «Метрострой», которая является новым генеральным подрядчиком строящегося стадиона в Санкт-Петербурге, который должен принимать матчи для Кубка конфедераций 2017 года и чемпионата мира по футболу 2018 года, обещает доставить арену к 26 декабря, сообщает РИА Новости со ссылкой на главу Временной комиссии Совета Федерации по подготовке к чемпионату мира по футболу 2018 года Вадима Тюльпанова.
«Сегодня министр спорта России Виталий Мутко посетили строительную площадку, а генеральный директор «Метростроя» Вадим Александров.
Он сообщил, что доставит стадион к 26 декабря.
Это громкая Санкт-Петербургская компания, которая никогда не пропускает срок.
Мы с Виталием Мутко были впечатлены тем, что мы видели и слышали», — цитирует агентство источник.
Виталий Мутко прибыл в Санкт-Петербург ранее для того, чтобы осмотреть место проведения предстоящих масштабных соревнований.
Г-н Тюльпанов также заявил, что возглавляемая им Комиссия Совета Федерации будет продолжать следить за ходом строительства стадиона и будет регулярно посещать строительную площадку.
Напомним, что вчера стало известно, что компания Metrostroy завершит строительство «Зенит Арены»; стоимость контракта составляет около 5,4 млрд рублей. Та же компания выиграла заявку на улучшение районов вокруг стадиона, с контрактной стоимостью 2,4 млрд рублей. Контракты с АО «Корпорация «Трансстрой», АО «Инжиниринг Корпорация Трансстрой-СПБ» и АО «Инжиниринг Корпорация «Трансстрой» были расторгнуты.
Еще двум компаниям не разрешили конкурировать за строительство стадиона.
Для получения дополнительной информации о выборе нового генерального подрядчика читайте следующий материал «Коммерсанта»: «Метрострой был выпущен на поле».
В Миассе (Челябинская область) задержан адвокат бывшего вице-губернатора Николая Сандакова Константина Акулича.
Другой адвокат обвиняемого Сергей Колосовский сообщил "Коммерсантъ-Юг-Урал", что Константин Акулич был вызван сегодня в отделение Миаса Следственного комитета России для предъявления обвинения по делу о батарее в год.
В то время Константин Акулич прибыл на место дорожно-транспортного происшествия, в качестве адвоката, чтобы оказать помощь одной из сторон аварии.
«Изначально он был подан против неустановленных лиц. Затем, после того, как он начал защищать Николая Сандакова, выяснилось, что это был Акулич», — говорит Сергей Колосовский.
Константин Акулич стал адвокатом экс-вице-губернатора в начале августа.
Более того, за полчаса до вызова адвоката в Следственный комитет России в Миассе защита была уведомлена о том, что крайний срок ознакомления с материалами по делу о мошенничестве против Николая Сандакова был в понедельник.
Напомним, в отношении Николая Сандакова были возбуждены два уголовных дела.
В первом (деле о мошенничестве) ему предъявлено обвинение в обещании оказать содействие в назначении Евгения Тарасова, главы Администрации Озерска, на должность мэра Магнитогорска на 1,5 млн рублей.
Второе уголовное дело касается взяток, которые Николай Сандаков якобы получил от Игоря Калугина, директора частной охранной компании Python, в виде имущественных услуг стоимостью не менее 1,3 млн рублей, которые были предоставлены незаконно без предъявления обвинения.
Для получения дополнительной информации о г-не Сандакове читайте следующий материал «Коммерсантъ»: «Бывший вице-губернатор просит консолидировать свои дела».
Российская медная компания (РМК) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, тот факт, что РМК взяла на себя модернизацию одного из старейших и наиболее экологически «грязных» предприятий страны: карабашского медного плавильного завода.
Медный плавильный завод «Карабаш» был основан английским акционерным обществом, возглавляемым Лесли Уркхартом, в 1910 году.
В советское время это было промышленное предприятие, значимое для экономики страны и эффективно обеспечивало средства к существованию всего города.
Однако в 1990-е годы в результате финансовых проблем было остановлено производство, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение возобновить работу на медном заводе в Карабаше.
Также было крайне важно решить одну из главных проблем на заводе в Карабаше: экологическую проблему.
К началу 2000-х Карабаш уже был печально известен как зона экологического бедствия.
Ситуация в Карабашмеде начала меняться в 2004 году, после того как предприятие перешло под управление российской медной компании.
Компания начала модернизировать производство, что постепенно начало снижать экологическую нагрузку на окружающую среду.
Об этом недавно отметил губернатор Челябинской области Борис Дубровский, посетивший Карабашмед в первые дни июля.
Глава Южного Урала назвал изменения, которые произошли на заводе, так как Карабашмед стал частью группы RMK, грандиозными.
В последние годы флагманскими усилиями по модернизации в Карабашмеде стало строительство нового завода по производству серной кислоты, позволяющего захватить до 99,9% металлургических газов.
По словам президента российской медной компании Всеволда Левина, объем инвестиций в этот проект составил около 7 млрд рублей.
Следующим этапом модернизации в ЗАО «Карабашмед» является реконструкция переработки конвертеров.
Замена трех преобразователей, пылевых колпачков и дымовых путей запланирована на конец 2017 года.
Стоимость проекта составляет 2,5 млрд рублей.
Кроме того, на конец 2016 года планируется запустить новую промышленную очистную станку стоимостью 1 млрд рублей.
Это, в свою очередь, увеличит сумму уплаченных налогов в бюджет города Карабаш.
В течение всего срока реализации проекта Томинского горно-обрабатывающего завода, с момента начала строительства до ввода в эксплуатацию второй фазы проекта, Федеральное казначейство получит 8,9 млрд рублей.
Как только горно-перерабатывающий завод будет работать, налоговые поступления для бюджетов на всех уровнях могут составить 80,9 млрд рублей.
За первый год производства в Варненском районе в бюджеты разных уровней власти было выплачено 346,3 млн рублей.
И это только на первый год.
«Чем дольше успешно работает предприятие, тем больше денег оно может внести», — добавил Валерий Улановский.
RMK подтвердил, что в 2015 году налог, уплаченный Михеевским горно-перерабатывающим заводом, составил около 1 млрд рублей.
Однако привлечение предприятий РМК к жизни и развитию сфер их деятельности не ограничивается налоговыми взносами.
Предприятия RMK помогают ремонтировать и поддерживать школы, детские и спортивные объекты, строить культурные и рекреационные объекты и улучшать землю.
В 2016 году один из крупнейших социальных проектов российской медной компании в Карабаше включал капитальный ремонт или, в действительности, почти полный капитальный ремонт объекта по уходу за детьми No. 9, который обслуживает 95 учеников.
Здание, возведенное в 1960 году, находилось в печальном состоянии аварийности.
На территории RK Arena также будет благоустроенный парк с искусственным прудом, подземной и наземной парковкой для 600 автомобилей, кафе и спортивных магазинов.
RK Arena позволит проводить захватывающие, мирового уровня, профессиональные спортивные мероприятия.
Но главная цель этого проекта - обеспечить жителям Челябинска, и, в первую очередь, детям доступ к физической активности и спорту в комфортной обстановке.
Сиденье в первом ряду для потрясающей архитектуры Центральной библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки в центре города, поскольку Общество архитектурных историков / Южно-Калифорнийское отделение проводит салон с Арнольдом Шварцманом и Стивеном Джи, авторами новой книги «Центральная библиотека Лос-Анджелеса: история ее искусства и архитектуры».
Джи и Шварцман планируют обсудить и поделиться изображениями дизайна 1926 года Бертрама Гудхью, а также реставрацию и дополнение 1993 года Харди Хольцмана Пфайффера Ассошиэйтс.
Салон установлен на 2 часа дня до 16:00 августа. 21 в Салле Модерн в Юго-Западной школе права в стиле ар-деко (ранее Буллокс Уилшир), 3050 Wilshire Blvd.
Участники могут посетить Центральный зал, комнаты периода, лаундж кактус и чайную комнату.
Требуются предварительные билеты; члены SAH/SCC, $15; нечлены, $25.
Открытый, промышленный лофт в DTLA получает уютный макияж
Празднование 90-летия Центральной библиотеки Лос-Анджелеса с - что еще? - новой книгой
Сотрудники Центра по делам беженцев в Сандхольме, Дания, стали с подозрением относиться к тому, что подростки, проживающие там, занимаются проституцией.
Об этом The Local сообщил в четверг, 11 августа.
По их словам, некоторые подростки сказали сотрудникам учреждения, что «кто-то в Копенгагене организует проституцию».
Как отмечает издание, сотрудники приюта начали заподозрять после того, как шведская газета Sydsvenkan сообщила об аналогичных историях в Мальмё.
В 2015 году в Европейском союзе разразился кризис в результате наплыва беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в страну.
Рыбак поймал редкого синего лобстера у побережья полуострова Кейп-Код (США).
Мужчина нашел ракообразного среди других, попавшего в его подводную ловушку, сообщает ABC News.
Американец планирует передать его местному аквариуму.
Лобстер весит около килограмма.
Следует отметить, что Уэйн Никерсон ловит лобстеров в течение последних 35 лет.
По словам его супруги, первый раз в своей карьере мужчина поймал синего лобстера в 1990 году.
По данным ABC News, ракообразный приобретает темно-синий или светло-голубой цвет в результате генетических вариаций.
В апреле 2016 года появились новости о том, что рыбаки поймали редкий образец глубоководной акулы, пелагиозе Мегачасма (мегамутная акула) у берегов Японии.
Пятиметровое животное весит около тонны.
Персонал Черноморского флота проводил учения для противодействия угрозам подводного саботажа в районах Черного моря.
Представитель пресс-службы Министерства обороны по делам ВМС Игорь Дыгало доложил РИА Новости.
Обучение проводилось в рамках первого этапа учений по специальным военно-морским операциям по обеспечению безопасности.
«Военный персонал из подводных противодиверсионных подразделений завершил работу по противодействию подводным диверсионным угрозам на военно-морской базе на побережье и в прилегающих водах Черного моря», — уточнил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, в том числе вертолеты Ми-8 и Ка-27, антисаботажные катера " " Руки " , и скоростные катера "Раптор".
Во время морских маневров корабли охраны с использованием гидролокатора обнаружили гипотетические подразделения спецназа и отразили атаку с моря «подводными диверсантами» на военно-морскую базу Черноморского флота.
Вертолет Ка-27 использовался для посадки воздушно-десантной штурмовой группы, которая блокировала и устраняла спецназ гипотетического противника.
После этого корабли Черноморского флота, тралившие мины, вышли в море для поиска мин.
Дыгало заявил, что «эти учения Черноморского флота проводятся в соответствии с планами подготовки и проведения предстоящих командно-штабных учений «Кавказ 2016» и плана подготовки ВМС.
В период с 18 по 30 июля Украина и США провели совместные военно-морские учения в Черном море под названием «Sea Breeze 2016».
В маневрах приняли участие около четырех тысяч человек из 16 стран.
Более 25 кораблей, катеров и судов поддержки из США, Турции, Румынии и Украины были задействованы в военно-морском компоненте.
Московский суд арестовал отца за убийство его приемной дочери: Следствие и суд: Правоохранительные органы: Lenta.ru
Озерский городской суд Московской области распорядился арестовать Романа Черникова, который признался в убийстве своей шестилетней приемной дочери.
Пресс-секретарь суда Нина Жилкина рассказала об этом в четверг, 11 августа, как сообщает Московское городское информационное агентство.
«Суд удовлетворил ходатайство следственных органов о вынесении досудебного запретительного судебного приказа против Черникова в виде задержания на два месяца», — сказала она.
"Черников" будет находиться под стражей до 9 октября.
11 августа в Следственном комитете России по Московской области сообщили, что приемные родители и бабушка шестилетней девочки признались в ее убийстве.
В частности, Роман Черников заявил, что совершил убийство ребенка дома в день в апреле 2016 года, в результате личной вражды и под воздействием алкоголя.
Затем, пытаясь скрыть тело ребенка, он сжег его и вместе с женой разбросал останки на большой площади.
Вечером 9 августа на допросе у следователя приемные родители сообщили, что в апреле 2016 года шестилетний ребенок утонул в ванне.
Они смогли скрыть исчезновение девочки от всех в течение длительного времени; однако в августе, зная, что сотрудники служб защиты детей скоро нанесут им визит на дом, они решили сказать всем, что ребенок пропал без вести.
Родители заявили, что 6 августа того же года их приемная дочь добровольно покинула дом, где жила и исчезла семья.
Папа Франциск поделился едой с беженцами из Сирии в Ватикане.
Об этом глава пресс-службы Святого престола Грег Берк заявил в четверг, 11 августа, сообщает CTV News.
Мигранты прибыли с греческого острова Лесбос по приглашению понтифика.
Обед проходил в Ватиканском доме Святой Марты, где расположены частные помещения Франциска.
Отмечается, что в трапезе приняли участие две группы сирийских беженцев, которых Понтифик посетил в Греции 16 апреля.
В то время он принял 12 мигрантов, в том числе шестерых детей, на борт своего самолета на своем обратном рейсе в Ватикан.
Вторая группа сирийцев прибыла в июне.
Святой Престол взял на себя ответственность за их заботу.
«Папа принес игрушки и подарки для детей, и они дали ему свои рисунки взамен; сегодня и дети, и взрослые смогли поговорить с понтификом о первых днях его жизни в Италии», — сказал Берк.
Во время своего апрельского визита Папа назвал миграционный кризис, разразившийся в Европе в 2015 году, «самой большой катастрофой со времен Второй мировой войны».
Греция является одной из стран, через которые большинство мигрантов находят свой путь в Европу.
По данным греческих властей, в 2015 году в общей сложности 800 тысяч человек перебрались из Турции на остров, принадлежащий Греции в Эгейском море.
В результате Лесбос стал ключевым транзитным пунктом для беженцев на пути в ЕС.
Дорожная пробка, простирающаяся более чем на 40 километров, развилась в Японии в первый день коротких летних каникул.
Информационный центр страны сообщил об этом в четверг, 11 августа, сообщает РИА Новости.
Таким образом, в районе префектуры Точиги пробка охватила 43 километра, в то время как в префектуре Канагава она составляла 33 километра.
По данным агентства, поезда были в два раза переполнены, чем обычно, а билеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года, Япония отмечает День горы, и праздник считается официальным выходным днем.
После этого многие японцы отправляются в свой родной город на несколько дней.
Короткий перерыв японского народа продлится как минимум до вторника следующей недели, и именно тогда ожидается новый пик пробок.
В Японии считается плохой формой взять полный отпуск.
По закону гражданам выделяется 18 дней отпуска в году, но большинство из них ограничивают себя неделей.
Флагманский бутик сети магазинов Frame Moscow для роскошной мужской одежды и аксессуаров открылся после ремонта, с полностью обновленным дизайном и ассортиментом продукции, сообщил Lenta.ru представитель сети.
Только натуральные материалы – грецкий орех, латунь, керамический гранит и стекло, тонированные в деревянном тонусе – использовались в дизайне пространства, отметил представитель Frame.
Мультимедийное окно отображает игру на балансе между традицией и передовыми технологиями.
В мультибрендовых магазинах Frame Moscow представлены рубашки, сумки и портфели Marol от Serapian, дизайнерские джинсы Jacob Cohen, запонки и браслеты от Tateossian, куртки Moorer и обувь Barrett.
Кроме того, сеть является эксклюзивным дистрибьютором Atelier Portofino в России, компании, специализирующейся на индивидуально специализированных мужских костюмах, и владеет монобрендовыми бутиками Barrett и Jacob Cohen.
Французский модный дом Louis Vuitton откроет новый бутик в Санкт-Петербурге 17 сентября 2016 года.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, сообщил "Лента.ру" представитель компании.
Мы рады сообщить об открытии нового магазина в Санкт-Петербурге, сказал Алессандро Валенти, президент Louis Vuitton по Северной Европе, Ближнему Востоку и Африке.
Клиенты могут персонализировать свои покупки с помощью технологии горячего штамповки: в честь открытия были изготовлены таблички с видом на Санкт-Петербург, которые дополняют инициалы клиента.
В конце девятнадцатого века они разработали багаж для русской аристократии: великого князя, Александра Романова, княгини Трубецкой и императорской семьи.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство духов.
Компания входит в международную группу LVMH.
Пенсионер превращает стремянку в «благоприятную для бюджета пляжную платформу для дайвинга».
Онлайн-пользователи посмеялись над фотографиями пожилого мужчины, устанавливающего стремянку на пляже и превращающего ее в доску для дайвинга.
Снимок был размещен на нескольких развлекательных порталах, а также в группе «Мой таганрог» в социальной сети «ВКонтакте», поэтому многие решили, что фотография сделана на берегу Азовского моря.
В комментариях «инновация» была названа «бюджетной платформой для дайвинга» и «мобильной доской для дайвинга».
Многие хвалили мужчину за его креативность и «находчивость», в то время как другие обратили внимание на то, что мужчина серьезно рискует получить травму, прыгнув со своей платформы, учитывая, что он поставил ее на недостаточной глубине.
Однако один из комментаторов портала Pikabu отметил, что судить о глубине моря невозможно с картины.
«Во-первых, мы не знаем, насколько он там глубок: пляж может быть разбросан острыми высадками всего в метре перед лестницей; и, во-вторых, даже если он находится только на один метр в глубину, с правильными навыками можно прыгать с пары метров», — написал пользователь, используя прозвище C0JIbAMDJZ
При этом итальянское издание «Рома сегодня» пишет, что человек с лестницей был замечен на пляже недалеко от Рима.
Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый глава администрации главы государства, внесет свой вклад в ее конструктивную работу.
Как сообщало РИА Новости, российский лидер сделал соответствующее заявление на встрече с Вайно и его предшественником Сергеем Ивановым.
Российский лидер отметил, что Вайно рекомендовал сам Иванов в качестве кандидата на должность главы Аппарата президента.
Путин похвалил последних за проделанную работу.
12 августа Путин отстранил Иванова от должности главы администрации главы государства.
Вайно занял свое место в этом посте.
Власти французского города Канны запретили посещение местных пляжей в буркини: специальный купальный костюм для женщин, который полностью покрывает тело от головы до лодыжек.
Об этом сообщает ABC News в пятницу, 12 августа.
Мэр Канн Дэвид Лиснард пояснил, что этот вид одежды «игнорирует правила приличия, принципы секуляризма и не соответствует стандартам гигиены и безопасности».
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может спровоцировать нарушения мира.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет вводится на фоне террористических нападений, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сент-Этьен-дю-Рувр, на севере страны.
После его введения несколько мусульманок обратились в суд, утверждая, что ограничения нарушают право на свободу вероисповедания.
Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигулю к девяти годам колонии в колонии стандартного режима.
Об этом 12 августа сообщалось на сайте суда.
Мигуля признан виновным в совершении преступлений, установленных по статьям 286 («Избыток власти»), 285.1 («Незаконное присвоение бюджетных средств») и 285 («Злоупотребление должностными полномочиями») Уголовного кодекса Российской Федерации.
В ходе расследования установлено, что в декабре 2008 года чиновник предоставил своему другу участок земли в селе Мухинка в нарушение установленных земельных нормативных процедур.
В 2006 году он незаконно издал постановление о закупке автомобильного моста через реку Чигири для города, по чрезмерно завышенной цене и без процедур торгов или подписания муниципального контракта, уточняет «Интерфакс».
Более того, в период с 2007 по 2010 год Мигуля в интересах контролируемой им коммерческой организации изменила сроки оплаты договора аренды земли по договору купли-продажи, который был предоставлен для строительства жилья, а также освободил компанию от уплаты арендной платы.
В результате областной бюджет был сокращен более чем на 5 миллионов рублей, а в городском казне - около 21 миллиона рублей.
4 августа выяснилось, что бывший глава города находился под стражей по подозрению в коррупции и что он добивался места в парламенте, но не предоставил Избирательной комиссии подписей для участия в выборах в Госдуму вовремя, и был снят с предвыборной гонки.
Мигуля был арестован в мае 2015 года в Липецкой области и помещен в следственный изолятор.
До этого он был в международном розыске с 2011 года.
Александр Мигуля занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
Министерство иностранных дел России опровергло сообщения об освобождении российского пилота вертолета, удерживаемого талибами.
Подробности переговоров поделился посланник президента России в Афганистане и директор департамента второй Азии Министерства иностранных дел России Замир Кабулов в интервью "Интерфаксу" в пятницу, 12 августа.
Подтвердить эту информацию было невозможно.
«Экипаж все еще находится в плену, и переговоры продолжаются», — заявил Кабулов.
11 августа источник в дипломатических кругах сообщил информационному агентству, что пленники были освобождены.
По его словам, бывших заложников перевезли в Пакистан.
4 августа появилась информация о том, что пакистанский вертолет Ми-17, взлетевший в Пешаваре, приземлился в провинции Логар на востоке Афганистана в результате технических проблем.
Строители Крымского моста приобрели гимн: «Я езжу за кучей».
Видео под названием «Я за рулем кучи» появилось на YouTube-канале проекта «Крымский мост».
Это песня для строителя этой структуры: центральная фигура говорит, что мост поможет гарантировать, что они «не потеряют связь с этой огромной страной».
Писатель, в частности, поет о том, как он «водит кучу».
Музыка сопровождается видео со строительной площадки Крымского моста.
Песня была написана и исполнена Константином Хоменко, дизайнером из Института Гипростройм-Санкт-Петербурга, который разработал строительный проект.
Он не профессиональный музыкант.
Министерство внутренних дел Таиланда обвинило местных диверсантов в взрывах на курортах.
Взрывы на курортах в Таиланде являются «актами местного саботажа» и никак не связаны с деятельностью международных террористов.
Об этом заявила полиция Таиланда, сообщает Reuters.
По словам сотрудников правоохранительных органов, они до сих пор не смогли установить, связаны ли какие-либо из этих взрывов.
Согласно основной теории, их организаторы пытались нарушить туристический сезон.
Нельзя исключать, что за взрывами стоят мусульманские сепаратисты с юга страны.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что есть четверо погибших и несколько десятков раненых.
Премьер-министр страны Прают Чан-Оча распорядился о принятии дополнительных мер безопасности для предотвращения дальнейших взрывов и исключения дополнительных жертв.
Серия взрывов произошла на туристических курортах Таиланда в пятницу, 12 августа.
Устройства были взорваны в полицейских участках на острове Пхукет, и в городах Сураттан (столица одноименной провинции, в которой находится остров Самуи) и в Хуа Хине.
Еще одно взрывное устройство, которое было заложено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Днем ранее, 11 августа, в курортном городе Хуахин произошли два взрыва.
Бомбы находились внутри растительных горшков и были активированы звонком с мобильного телефона.
Среди жертв есть 10 иностранных туристов, среди них нет российских граждан.
Британский ювелирный дом Graff представил новую модель часов, The Peacock Watch, которая сделана в форме павлиньего пера, сообщает Vogue.
Часовой кондитерс украшен рыхлыми бриллиантами.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также бриллианты с трапециеидной огранкой на заказ и изумрудную огранку.
Эти часы с кварцевым движением и темно-синими руками, характерными для дизайна Graff, были созданы в одном экземпляре и выставлены в бутике Mercury в гостинице «Московская четырех сезонная».
Издание не назвало свою цену.
Graff - это ювелирный и часовой дом, основанный в 1960 году в Лондоне Лоуренсом Граффом.
Они делают ювелирные изделия с драгоценными камнями, в основном бриллиантами (включая цветные бриллианты) и часами (с 2008 года).
Четырехкратный лауреат премии королевы за предпринимательство в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Графф приобрел чрезвычайно редкие и ценные бриллианты, в частности: розовую императрицу Роуз, Звезду Америки, Сару и другие.
Новая книга Джоан Роулинг «Гарри Поттер и проклятое дитя» стала самой продаваемой в Великобритании, сообщает The Daily Mail.
Роман опередил пьесу Уильяма Шекспира «Ромео и Джульетта» с точки зрения популярности.
По данным издания, в первую неделю после выхода восьмой части саги о волшебнике было продано 847,9 тыс. копий.
Книга «Гарри Поттер и проклятое дитя» принесла 8,76 миллиона фунтов стерлингов.
Таким образом, трагедия Шекспира оказалась на втором месте: с 1998 года издателем, Penguin Classics, было продано почти 127,7 тыс. экземпляров.
Восьмая часть саги волшебника из Хогвартса «Гарри Поттер и проклятое дитя» была выпущена 31 июля.
Пьеса происходит через 19 лет после событий, описанных в книге «Гарри Поттер и Дары Смерти».
В тот же день премьера спектакля была поставлена в Дворцовом театре в Лондоне.
В России английская версия романа попала на полки Московского Дома Книг, единственного официального ритейлера романа, 5 августа.
Все экземпляры были распроданы в течение суток.
Новый выпуск саги будет выпущен на русском языке к концу 2016 года.
Владельцы приложений и служб электронной почты должны идентифицировать пользователей и удалить запрещенную информацию: таково резюме законопроекта, разработанного Союзом медиа-коммуникаций (MKS), который объединяет крупнейших российских поставщиков услуг связи (у "Ведомостей" есть копия).
Сотрудники трех компаний, входящих в профсоюз, подтвердили, что такое предложение обсуждается.
Он должен быть представлен рабочей группе во главе с первым заместителем премьер-министра Игорем Шуваловым в начале осени, говорит источник "Ведомости" в МКС.
Этот вопрос касается изменений в законы о коммуникациях и средствах массовой информации.
Они предусматривают, что любой «организатор информации, распространяемой в Интернете, что позволяет обмениваться электронными сообщениями», обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, ранее заключив с ними соглашения.
А также "немедленно блокировать сообщения или публикации, содержащие информацию, распространяемую в нарушение требований российского законодательства".
В качестве альтернативы операторы могут ограничить доступ к сервису на основании решения Роскомнадзора.
Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Астрономы обнаружили загадочный космический объект за пределами Нептуна.
Небесное тело очень тусклое, а его диаметр составляет около 200 километров, пишет издание «Новый ученый».
По словам исследователей, объект движется по орбите, которая совершенно нехарактерна для Солнечной системы.
Он расположен почти перпендикулярно по отношению к другим планетам.
Таинственное открытие было названо «Нику», что, если перевести с китайского языка, означает «бунт» или «непокоренный».
WSJ: США рассматривают возможность введения санкций против РФ из-за взлома серверов демократов.
Официальные лица США рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
По имеющимся данным, для введения санкций администрации президента Барака Обамы необходимо будет официально обвинить Россию в атаке на серверы или хакеров, поддерживаемых российскими властями.
По данным источников, ФБР и другие американские спецслужбы почти уверены в причастности России к кибератаке.
В WSJ отмечают, что, как правило, США предпочитают конкретно не называть тех, кто совершает кибератаки.
Исключением стал взлом базы данных Sony Pictures Entertainment в 2014 году, ответственность за которую официально возложилась на КНДР.
Однако в прошлом году Обама издал указ, упрощающий процедуру введения санкций против тех, кто участвует или способствует кибератакам.
Первоначально он был нацелен против Китая, но его также можно использовать против других стран.
Процесс принятия санкционных решений может быть длительным, пишет газета.
Даже если чиновники придут к выводу, что хакеров поддержала Россия, им нужно будет взвесить возможные последствия, прежде чем будет принято решение о раскрытии такой информации.
Им нужно будет определить, достаточно ли серьезный инцидент для них, чтобы усугубить напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, хакеры которого взломали серверы Национального комитета Демократической партии.
Сайт WikiLeaks опубликовал электронную переписку Национального комитета Демократической партии.
СМИ сообщили, что хакеры, работающие с российскими властями, могут быть причастны к взлому.
Кремль назвал подобные сообщения абсурдными.
ФАС оштрафовала Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное производство было инициировано Яндексом.
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к компонентам Android на условиях, которые запрещали предустановку приложений от других разработчиков, и, в частности, Яндекса.
FAS подтвердила эти утверждения и обнаружила, что компания злоупотребила своим доминирующим положением на рынке и заставила производителей мобильных устройств установить другие приложения вместе с магазином Google Play.
По итогам расследования Федеральная антимонопольная служба приняла решение наказать Google, сообщил заместитель руководителя ФАС Алексей Дотсенко.
Штраф должен быть оплачен в течение 60 дней с момента вступления постановления в силу.
ФАС пришла к выводу, что все компании, включая транснациональные корпорации, должны соблюдать закон о защите конкуренции.
Аналогичным образом, Google намерен сначала изучить решение, а затем определить следующие шаги, которые будут предприняты: соблюдать его или оспаривать его.
Федеральная антимонопольная служба объявила, что компания нарушила закон о конкуренции еще в сентябре прошлого года, и обязала их скорректировать свои контракты до 18 декабря.
Однако Google отказался согласиться с этим.
С тех пор компания и агентство участвуют в судебных разбирательствах.
В ФАС отметили, что, несмотря на штраф, они обсуждают возможность заключения мирового соглашения с Google.
Нынешний курс действий ведет в никуда.
Такова точка зрения, высказанная «Эхом Москвы» Эльдара Муртазина, ведущего аналитика Mobile Research Group.
Муртазин также отметил, что штраф не окажет никакого влияния ни на пользователей, ни на конкурентоспособность корпорации.
Житель Волгского района арендовал квартиру, а затем разграбил ее на 84 тысячи рублей.
30-летнему вору удалось продать украденную бытовую технику.
Пресс-служба областного Главного управления МВД России сообщила корреспонденту из МК в Волгограде, что вчера вечером житель города-спутника связался с отделением полиции с заявлением об ограблении.
Мужчина рассказал хранителям закона, что неизвестный мужчина сдает у него в аренду квартиру.
Когда владелец пошел проверить свое жилище, он обнаружил его совершенно пустым: ни стиральной машины, ни телевизора, ни холодильника, ни даже арендатора.
Общий ущерб составил 84 тыс. рублей.
Вскоре после этого по тропе вора были горячие хранители порядка.
Оказалось, что это 30-летний безработный резидент Волговского района.
Мужчина был арестован и он признался, заявив, что уже успел продать похищенное имущество.
Теперь ему придется ответить за кражу по всей строгости закона: возбуждено уголовное дело в отношении человека, находящегося под стражей.
В этом году жители Крыма получат уведомление об уплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
Об этом на пресс-конференции рассказал глава Федеральной налоговой службы Республики Крым Роман Наздрачев.
К концу 2016 года крымские автовладельцы получат уведомление об уплате транспортного налога.
На данный момент налоговое агентство насчитало около 250,000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная служба регистрации предоставят информацию о налогоплательщиках.
«Если по состоянию на первый январь мы получим данные о владельцах недвижимости и земли, то граждане Крыма будут нести ответственность за уплату этих налогов в следующем году», — заявил Наздрачев.
Гражданам, имеющим право на льготы, будут предоставлены скидки на уплату налогов на имущество; в первую очередь это касается категории пенсионеров.
Также существует система вычетов по земельному налогу, в зависимости от категории права налогоплательщика, но по словам главы Федеральной налоговой службы, говорить об этом еще слишком рано до 2017 года.
Житель Балахны встает на пост женщины, разбив в голову нападавшему кирпичом
По версии следствия, в ночь на 16 июня 2016 года в районе гаражей на главной улице в Балахне обвиняемый увидел, что сожители, которых он посетил накануне вечером, сражались.
Мужчина неоднократно причинял боль своей здравой жене, а затем перекинул женщину через плечо и отнес ее домой.
Преступник встал за женщину и несколько раз ударил жертву по голове кирпичом.
29-летний мужчина скончался на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 года) это единственная доступная информация.
Жаркий ДТП произошел вчера вечером, в районе тракта Кизилташ на Крымском полуострове.
Пресс-служба МЧС России по Волгоградской области сообщила МК в Волгограде, что пригородный автобус, перевозивший пассажиров, ехал по маршруту С-29 Судак-Феодосия в 17:05.
Внезапно автомобиль врезался в кювет и упал на скалу.
В автокатастрофе погибли пять человек и еще 20 получили ранения.
Раненых доставили с места ДТП транспортные средства скорой помощи в медицинские учреждения, где врачи оказали им необходимую помощь.
Четверо жителей Волгоградской области получили серьезные ранения в ходе того злополучного путешествия.
Это Юрий и Елена Кривохигин из Котово и их 9-летний внук Артем, а также 5-летняя Анастасия Бочкарева, которая была доставлена в областную больницу в городе Симферополь: девочка в критическом состоянии.
При вызове экстренных медицинских служб мы надеемся, что команда прибудет быстро и медики окажут всю необходимую профессиональную помощь.
Когда следует вызывать неотложную медицинскую помощь и как быстро они должны достучаться до пациента?
Когда приходит экстренный вызов для экстренных медицинских услуг, звонок направляется в ближайшую доступную мобильную команду экстренных медицинских служб или специализированную команду.
Время, необходимое для экстренной медицинской помощи, чтобы прийти на экстренный вызов, составляет до 20 минут.
Время, необходимое для того, чтобы службы неотложной медицинской помощи пришли на срочный звонок, составляет до 2 часов.
Нет никаких официальных правил о времени, которое требуется для прибытия экстренных медицинских служб в ответ на заявление о смерти.
Наблюдатели ОБСЕ не зафиксировали военную активность на Крымской границе.
Наблюдатели от Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную активность на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на Крымской границе спокойная, и что никаких инцидентов, которые могли бы быть связаны с безопасностью Украины и России, зафиксировано не было.
«Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касаются вопросов безопасности, включая стрельбу и военную деятельность в непосредственной близости от административной границы», — говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех контрольно-пропускных пунктах на границе вблизи украинских городов Каланчак и Чаплинка и полуострова Чонхар в Сивашском заливе.
Ранее в Государственной пограничной службе Украины сообщали, что российские войска завершают ротацию на Крымской границе.
Более того, ведомство утверждает, что новый контингент имеет более современное оборудование.
Болгария впервые за 8 месяцев опубликовала инфляцию
Инфляция в Болгарии в июле составляла 1% в месяц, показывает национальная статистика.
Это самое высокое значение за последние годы (с июня 2012 года) и первое сверх нуля с октября прошлого года, когда было опубликовано положительное 0,2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (август 2015 года - июль 2016 года) по сравнению с предыдущими 12 месяцами (август 2014 года - июль 2015 года) составила -0,8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, т.е. месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составил -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдался рост цен на следующие группы потребительских товаров: продукты питания и безалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); рестораны и гостиницы (1,2%); различные товары и услуги (0,3%).
Снизились цены на одежду и обувь (2,2%); мебель, бытовое оборудование и текущее обслуживание (0,5%); здравоохранение (0,1%).
Цены остались на том же уровне, что и в предыдущем месяце, на алкогольные напитки и табак; жилье, воду, электричество, газ и другие виды топлива; коммуникации; и образование.
Эффект «Аниме» Snapchat критикуют как азиатскую карикатуру
Snapchat говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что он расово бесчувственный.
Благодаря инструменту объектива Snapchat позволяет около 150 миллионам ежедневных пользователей изменять реальность и играть с идентичностью способами, которые граничат с абсурдом.
Вы можете превратить себя в ананас, собаку или персонажа, подобающего картине Роя Лихтенштейна.
Линза - это тупые инструменты для деформации, которые генерируют более 30 миллионов улучшенных селфи в день.
Любые ошибки быстро входят в публичный отчет.
Объективы Snapchat в прошлом подвергались критике с обвинениями в том, что приложение продвигало blackface или поощряло отбеленные тона кожи как идеал красоты.
Поэтому, когда на этой неделе он подтолкнул объектив к некоторым пользователям, который дал им наклонные глаза, искаженные зубы и опухшие щеки, некоторые критики назвали это расистской карикатурой на азиатов - "желтым лицом".
И они задавались вопросом, указывают ли эти неоднократные споры на более крупную проблему, с которой компания имеет разнообразие.
Новость и возмущение широко разошлись в среду, с сообщениями The Verge и Motherboard, на следующий день после того, как Snapchat заявил, что демонтировал эту функцию.
Компания предложила объяснение: линза предназначалась для дани уважения персонажам аниме, а не как карикатура на азиатских людей.
Но для наблюдателей, которые испытали расизм, линза напомнила им об обидных стереотипах в действии.
Другие резко отвергли сравнение аниме.
В электронном письме Грейс Спарапани, корейско-американская студентка-искусствовед, чей твит о фотографиях был широко распространен, сказала, что объектив был «обидным и неудобным, если не сказать больше».
Она добавила, что «трудно спорить с бок о бок сравнением очень грубой азиатской карикатуры и эффектов фильтра.
Это показывает, что фильтр не просто желтое лицо, а желтое лицо, доведенное до уничижительной крайности.
Snapchat - не единственная компания, которая пересекает эти культурные провода.
Американская культура, похоже, вовлечена в бесконечную борьбу за разнообразие и инклюзивность, от корпоративных залов заседаний до Голливуда и устройств, которые мы все несем в наших руках.
И огромная аудитория молодых людей Snapchat, которые более расово разнообразны, чем их старшие коллеги, может означать, что они с большей вероятностью ожидают чувствительности.
Когда один из объективов Snapchat создает образ, который оскорбляет пользователя, 25-летняя Кэти Чжу сказала в интервью в четверг, «этим типам вещей гораздо сложнее остаться незамеченным, как это было раньше».
В четверг госпожа. Чжу, менеджер по продукту и инженер, которая работает в Medium, решила удалить свою учетную запись Snapchat и призвала других сделать то же самое.
В эссе для Medium и в телефонном интервью она сказала, что, по ее мнению, споры, связанные с расой, отражают отсутствие разнообразия в практике найма в Snapchat.
Г-жа. Чжу раскритиковала в основном белое, полностью мужское руководство компании и закончила свое эссе хэштегом: #DeleteSnapchat.
«Либо то, что у них не было разнообразного представления о цветных людях в их штате до такой степени, что они могут принимать такие решения», — сказала она. Чжу, который является американцем китайского происхождения, сказал: «Или у них есть некоторые цветные люди, которые работают там, но они не на позициях, где они чувствуют себя в безопасности или комфортно говорить».
Другие наблюдатели разделяют ее точку зрения, жалобу, которую Snapchat оставил в значительной степени без ответа.
Компания не публикует цифры о разнообразии своих сотрудников, отмечая свой статус частной компании.
В четверг Snapchat отказался обсуждать расовую группу своих сотрудников, но, по словам пресс-секретаря, компания недавно наняла рекрутера, чтобы сосредоточиться на недопредставленном населении и на усилиях по интеграции внутри страны.
Со своей стороны, мисс. Чжу сказала, что она будет держать свою учетную запись Snapchat закрытой, добавив: «Интересно, действительно ли им нужно больше пользователей, таких как мы, чтобы они могли сказать, что это не нормально».
Военные чиновники исказили разведку ИГИЛ, заявляет комиссия Конгресса
Официальные лица из Центрального командования Соединенных Штатов изменили отчеты разведки, чтобы изобразить более оптимистичную картину войны против Исламского государства в Ираке и Сирии, чем это оправдывали события на местах, говорится в докладе Конгресса, опубликованном в четверг.
В промежуточном докладе целевой группы, созданной республиканскими председателями Комитета по вооруженным силам Палаты представителей, Комитета по разведке и подкомитета по ассигнованиям на оборону, было обнаружено «широко распространенное недовольство» среди аналитиков разведки Центрального командования, которые заявили, что начальство подделывает свои оценки американских усилий по разгрому Исламского государства.
Центральное командование, известное как Centcom, является военным штабом в Тампе, штат Флорида, который контролирует американские военные операции на Ближнем Востоке и в Центральной Азии.
«Разведывательные продукты, одобренные высокопоставленными лидерами Centcom, обычно обеспечивают более позитивное изображение антитеррористических усилий США, чем это было оправдано фактами на местах, и неизменно были более позитивными, чем анализ, проведенный другими элементами разведывательного сообщества», — говорится в пресс-релизе.
"То, что произошло в Centcom, неприемлемо - наши военные бойцы страдают, когда плохой анализ представляется высокопоставленным политикам", - сказал представитель Кен Калверт, республиканец из Калифорнии.
Провалы руководства в Centcom достигают самой вершины организации.
В 10-страничном докладе подробно описаны постоянные проблемы в 2014 и 2015 годах в описании и анализе американских усилий по подготовке иракских сил.
Хотя он не дает окончательных доказательств того, что высокопоставленные чиновники администрации Обамы приказали подделать отчеты, он описывает аналитиков как чувство, что они находятся под давлением лидеров Centcom, чтобы представить более оптимистичный взгляд на угрозу, исходящую от Исламского государства, также известного как ИГИЛ или ИГИЛ.
"В течение первой половины 2015 года многие пресс-релизы Центрального командования, заявления и показания Конгресса были значительно более позитивными, чем фактические события", - говорится в докладе.
Например, чиновник Centcom публично заявил, что крупное военное нападение, чтобы вернуть Мосул, может начаться уже в апреле или мае 2015 года.
Мосул, второй по величине город Ирака, остается под контролем "Исламского государства".
"После нескольких месяцев расследования это очень ясно", - заявил представитель Майк Помпео, республиканец из Канзаса.
С середины 2014 года по середину 2015 года самые высокопоставленные руководители разведки Центрального командования Соединенных Штатов манипулировали разведывательными продуктами командования, чтобы преуменьшить угрозу со стороны ИГИЛ в Ираке.
Республиканцы создали целевую группу, узнав, что аналитики выразили обеспокоенность тем, что разведданными об Исламском государстве манипулируют.
За докладом, опубликованным в четверг, должны последовать более обширные выводы, поскольку расследование продолжается.
Проводится дополнительное, продолжающееся расследование разведки Centcom генеральным инспектором Министерства обороны.
Демократические члены комитета по разведке Палаты представителей опубликовали свои собственные выводы в четверг, которые согласились с некоторыми выводами Республиканской целевой группы.
«В период с 2014 по 2015 год Centcom создал чрезмерно изолированный процесс для проведения разведывательных оценок ИГИЛ и иракских сил безопасности», — сказал представитель Адам Б. Шифф, главный демократ комитета, сказал в своем заявлении.
Этот процесс, г-н. Шифф сказал, что «застопорил выпуск разведывательных продуктов», повредил моральному духу среди аналитиков и «недостаточно приспособился к инакомыслящим взглядам».
Но мистер. Шифф и демократы заявили, что не нашли доказательств того, что Белый дом пытался оказать давление на аналитиков Centcom, чтобы они соответствовали своим выводам к "предустановленному или политическому нарративу".
Предварительные результаты расследования Конгресса сообщили во вторник The Daily Beast.
В августе прошлого года The New York Times сообщила о существовании расследования генерального инспектора Пентагона, начатого после жалоб аналитиков Centcom.
Лейтнант. Командр. Патрик Эванс, представитель Пентагона, сказал в своем заявлении, что Министерство обороны не будет комментировать доклад Конгресса, пока продолжается расследование генерального инспектора.
Но он сказал, что «эксперты иногда расходятся во мнениях по поводу интерпретации сложных данных, а разведывательное сообщество и Министерство обороны приветствуют здоровый диалог по этим жизненно важным темам национальной безопасности».
Расследование имеет последствия, помимо вопроса о том, преуспевает ли возглавляемая Америкой кампания бомбардировок в Ираке и Сирии (утверждение, сделанное в настоящее время растущим числом должностных лиц Министерства обороны).
Но прошлогодние обвинения поставили под сомнение, насколько президент Обама может полагаться на Центральное командование для честных оценок военных операций в Ираке, Афганистане, Ливии и других кризисных точках.
Критика разведки «Исламского государства» отражает споры более десяти лет назад, когда аналитик разведки Centcom Грегори Хукер написал исследовательский документ, в котором говорилось, что администрация президента Джорджа У. Буш, несмотря на возражения многих аналитиков, выступал за небольшую силу в Ираке и потратил мало времени на размышления о том, что последует за вторжением 2003 года.
Мистер. Хукер также сыграл ключевую роль в восстании над разведкой «Исламского государства».
В прошлом году, по словам чиновников, г-н. Команда Хукера пришла к выводу, что, несмотря на публичные заявления об обратном, авиаудары по нефтеперерабатывающим заводам, удерживаемым Исламским государством, не значительно ослабили финансы террористической группы, потому что она построила импровизированные нефтеперерабатывающие заводы для продажи нефти на черном рынке.
Но находка не распространялась за пределами Центрального командования, сообщила The Times в сентябре.
Командир Centcom, генерал. Ллойд Джей. Остин III подвергся критике в прошлом году после того, как показания Сената рассматривались многими законодателями как чрезмерно положительная оценка войны.
Генерал Остин ушел в отставку в апреле и был заменен в Центральном командовании генералом. Джозеф Л. Вотел.
США Выиграл четвертую прямую в женском хоккее на поле, устраивая противостояние с Великобританией
На следующий день после того, как она забила три гола в победе 6-1 над Японией, Кэти Бам забила первые два гола за женскую сборную США по хоккею на траве в четверг, когда американцы победили Индию со счетом 3-0.
Пять голов в двух играх должны быть запоминающимся подвигом, но 27-летняя Бэм сказала, что не уверена, делала ли она когда-либо то же самое.
"Я понятия не имею", - сказала она.
Я на самом деле не из тех людей, которые отслеживают свои цели.
Вот что она знает: американцы 4-0 в олимпийском турнире и привязаны к первому месту в своей группе с Великобританией, которая осталась непобедимой после победы над Японией, 2-0, в четверг.
Великобритания и США встретятся в субботу в последней игре первого раунда.
Обе команды квалифицировались в четвертьфинал, и игра решит, кто финиширует первым в своей сетке из шести команд, а кто финиширует вторым.
Финишер первого места избежит мощного голландца, лидеров другой сетки, немного дольше, когда начнется четвертьфинал.
Однако в субботу игра, американцы создали ажиотаж своей удивительной пробежкой здесь, спустя четыре года после того, как финишировали последними среди 12 команд на Играх в Лондоне.
Бэм был в этой команде.
Она выросла в Blue Bell, штат Пенсильвания, впервые взяла клюшку на траве, когда ей было 3 года (ее старшие сестры-близнецы играли в спорт в Drexel) и присоединилась к национальной команде, когда ей было 16 лет, став ее самым молодым игроком когда-либо.
Она пропустила Олимпийские игры 2008 года, когда не попала в финальный состав.
Затем наступил 2012 год, когда ничего не пошло хорошо для нее и ее товарищей по команде.
В следующем году тренером был назван Крейг Парнхэм, англичанин, и все начало меняться.
«Культурное изменение, ментальное изменение, физическое изменение», — сказал Бэм.
У нас не было того уровня работы в Лондоне, который у нас есть сейчас.
Мы совершили полный поворот.
В четверг вечером Бам открыл счет в первом тайме бэкхендом с близкого места.
Индия вступила в игру без победы в турнире, но команда оказалась на удивление жесткой и сохранила счет 1-0 до конца третьего периода, когда Бэм взял на себя ответственность.
Она совершила длинную пробежку с мячом вниз по левой стороне поля, затем свернула в середину и взбила мяч в ворота, чтобы дать американцам преимущество 2:0.
Мелисса Гонсалес добавила финальный гол в середине четвертого периода.
Шатаут был первым в турнире для вратаря Соединенных Штатов Джеки Бриггса, который допустил один гол в каждой из первых трех побед.
Она в броске.
Как и Бэм.
"Мы сейчас в хорошем месте", - сказал Парнхэм, но насколько это хорошо, будет зависеть от результата субботней игры.
Среди ярости Олимпиады, Дзен батута
Где бы вы ни были, каким бы ни было время, это Олимпиада.
События в Рио-де-Жанейро кажутся постоянными и неизбежными, яростной эстафетой конкуренции и стремления.
Как будто олимпийский факел сам по себе был пылающей дубинкой, передававшейся от лучника к пловцу к гимнастке в триатлонистку.
Вы не можете включить телевизор, прочитать газету или послушать разговор вашего соседа в кофейне, не услышав о Симоне Байлз, Кэти Ледеки или вражде между Майклом Фелпсом и Чадом Ле Кло.
А еще есть Логан Дули.
Мистер. Дули, впервые олимпийский чемпион и ямочный сердцеед в разработке, вполне может быть среди тех имен, которые демонстрируются в прайм-тайм, поддерживаемые спонсорством и хорошими телевизионными рекламными роликами, если он был пловцом, гимнастом или даже фехтовальщиком.
Но мистер. 28-летний Дули из Лейк-Форест, штат Калифорния, борется за золото в олимпийском батуте.
Олимпийский огонь не освещает каждое событие одинаково.
Далее из центра, частично в тени, находятся те виды спорта, которые не признаются повсеместно: стрельба из пневматического пистолета, стрельба из лука, бадминтон, тхэквондо.
У нас всегда будет брасс, и пусть он будет царить долго.
Но если я могу сделать скромное дело для моего особенного фаворита, позвольте мне обратить внимание на сдержанное очарование батута.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Играх в Сиднее, он провел прошедшие 16 лет, так что едва признал, что многие из которых я опросил, вообще не осознавали, что это был олимпийский вид спорта.
Это может быть региональное невежество.
Несмотря на отправку спортсменов на соревнования, Соединенные Штаты никогда не выигрывали медали в батуте и не имели спортсмена, выходящего в финал до 2012 года.
Китайцы и русские, как правило, разделяют призы для мужчин, а также китайцев и канадцев для женщин.
Донг Донг из Китая и Рози Макленнан из Канады будут защищать свои золотые медали в Лондоне в этом году.
Но есть очарование аутсайдера для батута, отчасти потому, что это звучит, для непросвещенного уха, более приспособленного для колледжа клоуна, чем Олимпиада.
Здесь я должен признаться, что я не эксперт, просто энтузиаст, привязанный к земле.
У него есть комический потенциал - мультяшный квавер его бесконечного отскока - но также и изящество гимнастики и дайвинга, два вида спорта, которые он по существу сочетает.
Слово «батут» происходит от испанского el tampolín, что означает «доска для дайвинга».
Начинающие чемпионы прыгают на гигантский батут, стреляя почти до 30 футов в воздухе, и призваны выполнить серию кувыркающихся движений (повороты, щуки и сальто), прежде чем в конечном итоге приземлиться на ноги.
Их судят по казни, сложности и "время полета", согласно официальной олимпийской программе.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут соревноваться в Рио.
Наиболее распространенный олимпийский вектор находится прямо впереди.
Претенденты на медали должны идти дальше, быстрее, вверх и снова, в поисках золота, иногда до финиша, в других случаях туда-сюда вверх и вниз по корту.
Они преследуют не только финишную черту или стартовую стену, но и, в телевизионном освещении, еще одну насмешливую линию: рекорд мира или олимпийский.
Это целеустремленное преследование благородное, восхитительное, даже фанатичное - и его достаточно, чтобы довести даже зрителя до слез.
Но это также то, что я нахожу немного утомительным даже в просмотре Игр.
От этого батут предлагает передышку.
Вектор батута вверх.
Движение вперед не является целью.
Он или она отскакивает, кажется невесомым как астронавт, поднимается, затем вниз, затем легко поднимается снова.
Конечно, не без конкуренции и не без труда, но на время рутины нет никакого неистового заряда к концу, никакого прыжка вдаль, просто мечтательная, изящная подвеска времени и гравитации.
Он настолько близок к Дзен, насколько и олимпийские соревнования.
Женские квалификационные турниры, а затем и финалы состоятся в пятницу днем, транслируясь в 13:00. Восточное время; мужское в субботу, также в 1.
NBC будет транслировать финал в рамках дневного блока, начинающегося в 2 часа дня в оба дня.
В разгар олимпийской мании они обещают тихий, прекрасный момент, который, вероятно, будет упущен в общем ближнем бою.
И если повышение сознания должно быть достигнуто только путем предложения спортсменов-мужчин для смотрения и объективации - как недавно предложили мужские гимнастки Соединенных Штатов, сообщает The Wall Street Journal - г-н. Дули ждет только свою новую фанатскую базу.
«Поколение протестует» в Эфиопии, США, долгое время являясь США Элли
Протесты против насилия в Эфиопии
Демонстранты, требующие политических изменений в Эфиопии, столкнулись с насильственным сопротивлением со стороны правительства.
Свидетели говорят, что десятки протестующих были смертельно ранены во время столкновений с полицией.
Эфиопия вот-вот взломает?
В течение последнего десятилетия это была одна из самых стабильных стран Африки, солидный западный союзник с быстрорастущей экономикой.
Но в последние месяцы антиправительственные протесты потрясли страну, распространившись на все больше и больше районов.
Только за последнюю неделю тысячи людей ворвались на улицы, требуя фундаментальных политических изменений.
Реакция правительства, по данным правозащитных групп, была безжалостной.
Свидетели рассказали, что сотрудники полиции застрелили десятки безоружных демонстрантов.
Видеоролики, циркулирующие в результате протестов, которые, как считается, были в конце прошлого года или в начале этого года, показывают, как сотрудники службы безопасности бьют молодых людей палками, когда они были вынуждены выполнять стойки на руках у стены.
Высокопоставленный сотрудник Организации Объединенных Наций по правам человека в настоящее время призывает провести тщательное расследование.
«Всегда было трудно держать эту страну вместе, и двигаться вперед, это будет еще сложнее», - сказал Рашид Абди, директор проекта «Горь Африки» Международной кризисной группы, исследовательской группы.
Эфиопия является второй по численности населения страной в Африке после Нигерии, и ее стабильность дорожит Западом.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами в борьбе с террористическими угрозами по всему региону, особенно в Сомали, и немногие страны Африки получают столько же западной помощи.
Экономика Эфиопии расширяется впечатляющим образом.
Его инфраструктура резко улучшилась - в столице, Аддис-Абебе, даже появился новый пригородный поезд.
А его улицы, как правило, тихие, безопасные и чистые.
Хотя Эфиопия вряд ли была образцом демократии - правозащитные группы постоянно ссылались на репрессивность правительства - оппозиция внутри страны была ограничена, а диссиденты фактически замолчали.
Многие были сосланы, заключены в тюрьму, убиты или доставлены в дальние районы пустыни.
Но это может измениться.
«Если вы задыхаетесь, и у них нет других вариантов, кроме как протестовать, это вспыхивает», - сказал Сеюм Тешом, преподаватель университета в центральной Эфиопии.
Вся молодежь протестует.
Протестует целое поколение.
Жалоб много, охватывающих все, от землепользования до удушения власти правящей коалиции.
После широко критикуемых выборов в прошлом году правящая партия и ее союзники получили последнее место, которое занимала оппозиция, и теперь контролирует 100 процентов парламента.
В то же время напряженность растет вдоль границы с Эритреей; битва вдоль этой зубчатой, спорной линии унесла сотни жизней в июне.
Аналитики опасаются, что сепаратистские группы, которые были более или менее побеждены в последние годы, такие как Фронт освобождения Оромо или Фронт национального освобождения Огадена, могут попытаться использовать турбулентность и перевооружение.
Несколько факторов объясняют, почему горькие чувства, после многих лет кипения под поверхностью, взрываются сейчас.
Первый, казалось бы, безобидный: смартфоны.
Только в последние пару лет большое количество эфиопов смогли общаться с помощью социальных сетей, поскольку более дешевые смартфоны стали обычным явлением, а интернет-сервис улучшился.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто бывает, особенно во время протестов, многие люди по-прежнему могут общаться через интернет-прокси, которые маскируются там, где они есть.
Несколько молодых эфиопов заявили, что именно так они собрались на акции протеста.
Во-вторых, существует большая солидарность между Оромосом и Амхарасом, двумя крупнейшими этническими группами Эфиопии.
Оромос и Амхара не являются естественными союзниками.
В течение эонов амхары из преимущественно христианского нагорья Эфиопии процветали в политике и бизнесе, эксплуатируя Оромос, многие из которых являются мусульманами и живут в равнинных районах.
Но это тоже меняется.
«Мы находимся на пути к координации под одним зонтиком», - сказал Мулату Гемечу, лидер оромо.
Самые большие протесты были в районах Амхара и Оромо.
Многие амхары и оромос считают, что в Эфиопии несправедливо доминируют члены этнической группы тиграйцев, которая составляет около 6 процентов населения и доминирует над военными, разведывательными службами, торговлей и политикой.
Третья причина беспорядков - потеря Мелеса Зенауи.
Мистер. Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии в течение 17 лет, до своей смерти от нераскрытой болезни в 2012 году.
Он считался тактическим гением, человеком, который мог видеть за углами.
Аналитики говорят, что он был особенно искусен в обнаружении ранних сигналов недовольства и использовании эмиссаров для массажа и обезвредки противников.
"Нынешнему режиму не хватает этой наземной смекалки", - сказал г-н. Абди, аналитик по конфликту, сказал.
Новый премьер-министр Эфиопии Хайлемариам Десалень был вырван из относительной безвестности, чтобы заполнить г-на. Туфли Мелеса.
В отличие от мистера. Мелес, приехавший из региона Тыграй на севере Эфиопии, г-н. Хайлемариам - южанин.
Аналитики говорят, что он не пользуется доверием контролируемых Тиграями служб безопасности.
Результатом, многих опасаются, является еще большее кровопролитие.
В последний раз Эфиопия испытала такие потрясения в 2005 году, после того, как тысячи протестовали против того, что, по словам аналитиков, казалось, было выборами, которые правительство испортило, а затем украло.
В ходе последовавших репрессий многие протестующие были убиты, хотя и меньше, чем в последние месяцы, и этот период беспорядков прошел относительно быстро.
Эксперты по развитию похвалили лидеров Эфиопии за дальновидное планирование инфраструктуры, такое как новый пригородный поезд, и измеримые успехи в борьбе с бедностью.
Но очевидно, что это не помешало внутреннему недовольству правительства Эфиопии активизироваться.
И он принимает опасную этническую форму.
В прошлом месяце протестующие в Гондаре, городе Амхара, напали на предприятия, принадлежащие тиграйцам, и антитиграйская ненависть становится все более распространенной в социальных сетях.
Аналитики говорят, что протесты ставят Соединенные Штаты и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве базы для полетов беспилотников над соседним Сомали, хотя недавно заявило, что закрыло эту базу.
Хотя Запад явно хочет поддержать демократию, он также не хочет, чтобы его союзник в и без того нестабильном регионе рухнул.
"Это", мистер. Абди сказал: «Это очень плотная веревка для ходьбы».
Дональд Трамп объяснил свое основанное Обамой заявление ИГИЛ «сарказмом»
Дональд Дж. Трамп попытался подавить последнюю полемику, охватившую его кампанию в пятницу, утверждая, что он несерьезен, когда на этой неделе он несколько раз настаивал на том, что президент Обама и Хиллари Клинтон были «основателями» террористической группировки «Исламское государство».
Уточнение подняло новые вопросы о способности кандидата в президенты от Республиканской партии четко общаться с американской общественностью.
Это также поставило его суррогатов, которые напряглись, чтобы защитить его во время бурного растяжения, в неловкое положение необходимости объяснять замечания, которые он может не иметь в виду.
После того, как он сделал предложение на митинге в среду вечером, г-н. Трамп удвоил утверждение в четверг, настаивая в интервью, что он действительно намеревался сказать, что президент и миссис. Клинтон создала ИГИЛ.
Но в утреннем сообщении в Twitter в пятницу, мистер. Трамп сказал, что он просто был саркастичным.
Пост был разворотом всего дня назад, когда мистер. Трамп сказал в ряде интервью, что он действительно серьезно относится к обвинению.
Когда консервативный радиоведущий Хьюитт попытался помочь мистеру. Трамп смягчил это замечание, напомнив ему, что господин. Обама хочет уничтожить ИГИЛ, кандидата в президенты от Республиканской партии его не было бы.
Последняя огненная буря приходит как мистер. Трамп пытается переориентировать свою кампанию на экономику на фоне снижения числа опросов.
Мистер. Трамп и миссис. На этой неделе Клинтон выступила с экономическими выступлениями в Мичигане.
В пятницу г-н. Трамп снова попытался вернуться к этой теме.
Снова в Twitter он предупредил, что миссис. Предложения Клинтон будут сопровождаться более высокими налогами, и он сказал, что считает ее речь скучной.
Мистер. Трамп и раньше использовал защиту от саркасма.
В конце июля, после того, как он подвергся широко распространенной критике, предложив предположить, что русские должны взломать госпожу. Позже он объяснил свои замечания электронными письмами Клинтон, сказав: «Конечно, я саркастичен».
Подход позволяет г-ну. Трамп раздвинул границы политической речи и отменил ее по мере необходимости.
«Я думаю, что это модель того, как он тестирует определенные сообщения, которые резонируют с его поклонниками, видя, как они играют, а затем «проясняет» так или иначе в зависимости от реакции», - сказала Рут Шерман, эксперт по коммуникациям, которая следила за языком, используемым обоими кандидатами.
Но я также думаю, что он умен в своих заявлениях и знает, что они достаточно расплывчаты, чтобы их можно было отфильтровать через различные линзы.
Вместо того, чтобы смягчать ситуацию для всеобщей предвыборной аудитории, мистер. В последние дни Трамп принял еще более едкий тон, поскольку его опросы продолжали падать.
Новый опрос NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что он. Трамп отстает от миссис. Клинтон с большим отрывом в Северной Каролине, Вирджинии и Колорадо и замкнулся в напряженной гонке во Флориде.
В то время как г-н. Трамп обычно пытается избежать извинений за провокационные вещи, которые он говорит, он часто обвиняет своих критиков в неправильном истолковании своих слов или непонимании своего чувства юмора.
Но поскольку он сталкивается с повышенным вниманием в последние месяцы президентской кампании, г-н. Шутки Трампа поставили его верных союзников в неудобное положение, когда ему пришлось публично отстаивать его, независимо от того, насколько провокационны его замечания.
Рудольф У. Джулиани, бывший мэр Нью-Йорка, который является одним из г-на. Самые известные суррогаты Трампа пошли на многое, чтобы защитить кандидата в интервью CNN в четверг.
«Я думаю, что он говорит, что это законный, политический комментарий», — сказал он. Джулиани сказал, когда его спросили о правдивости г-на. Утверждение Трампа о г-не. Обама и миссис. Клинтон основал «Исламское государство».
Это правда в том смысле, что до Обамы ИГИЛ было почти неизвестной, маленькой небольшой организацией, которая называла ее Джайви, совершенно неправильно, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство мейнстримных республиканцев пытаются утверждать, что администрация Обамы, в которой госпожа. Клинтон занимала пост госсекретаря, позволили ИГИЛ гноиться, не сумев агрессивно управлять ситуацией на Ближнем Востоке.
В преддверии митингов в Пенсильвании в пятницу, г-н. Трамп продолжал набрасываться в Twitter на средства массовой информации за то, что они харкинговали каждое его слово и за то, что они предвзято относятся к нему.
Он высмеял «бедных, жалких» телевизионных экспертов, которые пытаются выяснить его, и сказал: «Они не могут!»
Некоторые демократы насмехались над мистером. Оправдание Трампа как еще одно доказательство того, что он непригоден для того, чтобы быть президентом.
После того, как она вышла, кафе возвращается в Гринпойнте
Verb Cafe был потрепанным, денежным пространством в Вильямсбурге, в котором не было Wi-Fi, но он подавал хороший кофе в течение 15 лет.
Естественно, он был выведен из своего магазина на Бедфорд-авеню.
Магазин, который заменил Глагол летом 2014 года, Soap Cherie, продает мыло в форме кексов.
Местные жители оплакивали это как последнюю потерю в облагораживающем городе.
Художница Молли Крэбаппл написала в Твиттере: «Нью-Йорк меняется, я знаю, но все же не могу поверить, что CBGB мертв, а отель Chelsea выпотрошен, а Verb теперь мыльный магазин».
Но если Нью-Йорк меняется, это также переосмысление.
Возрожденное кафе Verb открылось в ноябре прошлого года в Гринпойнте, менее чем в миле к северу от первоначального места.
Новый Verb имеет Wi-Fi и принимает кредитные карты, но имеет некоторых из тех же сотрудников и аналогичную неприхотливую атмосферу.
Кофе по-прежнему очень хороший.
Ведущий новый глагол - Cisco Rodriguez, давний сотрудник старого кафе, который является владельцем и генеральным менеджером на новом месте.
Он начал работать в Verb в 2001 году и был там до конца.
Когда клиент предложил финансировать его в новом форпосте, он сказал, что был рад сделать это.
Мистер. 36-летний Родригес сохранил многое прежнее.
Глагол использует тот же дистрибьютор для бубликов и купил ту же модель эспрессо-машины.
Он даже повторно использовал свет от старого глагола.
Но мистер. Родригес сказал, что тоже хочет поэкспериментировать.
Он представил новые ингредиенты.
Бутерброды с беконом и сыром есть в меню, а также доступны начинки, такие как каперсы и обжаренный лук.
Есть миски с коричневым рисом.
В кафе больше не подают пиво, а теперь делают свежие соки.
Девять месяцев спустя, мистер. Родригес сказал, что заметил постоянный поток старых завсегдатаев.
«Многие бывшие клиенты также были вывезены из Вильямсбурга», - сказал он.
В последнее воскресенье Ребекка Оливейра была одним из таких клиентов.
Г-жа. 34-летний Оливейра жил в Вильямсбурге и часто ходил в Глаголу.
Даже после того, как она переехала в Гринпойнт, она все равно совершала поход.
После того, как глагол закрылся, она сказала, что бросила пить кофе на некоторое время.
«Я поняла, что это кофе и культура в Verb, которые мне нравятся», — сказала она.
Теперь она вернулась к кофе, хотя в тот день вместо своего обычного кофе со льдом она пошла со смешанным напитком чаи, еще одним новым дополнением.
Том Розенталь, еще один давний клиент, добросовестно отправился в Verb, начиная с 2003 года.
Он шел перед работой и заказывал то же самое в обязательном порядке.
«Четверть после семи, каждый день, как часы, я приходил, и они делали мое все бублик с маслом», - сказал он.
Фото г-н. Родригес сказал, что хочет поэкспериментировать и ввел в меню новые ингредиенты.
В эти дни, мистер. Розенталь все еще получает свой обычный заказ, но иногда он переключает вещи с беконом, яйцом и сыром на бублике.
Мистер. Родригес сказал, что у него нет никаких неприятных чувств по поводу того, что мыльный магазин захватывает старое пространство.
На самом деле, владельцы Soap Cherie предложили сделать специальное мыло для Verb, используя холодный кофе кафе в качестве ингредиента.
«Я думаю, что мы все еще можем взять их на это», - сказал г-н. Родригес сказал.
И традиционные польские жители Гринпойнта также приняли кафе.
Один из этих новых клиентов перевел меню на польский язык, и г-н. Родригес сказал, что он планирует найти место, чтобы показать его в ближайшее время, чтобы его новые соседи чувствовали себя желанными гостями.
Новое место имеет и другие льготы.
Местное соковое пятно хочет разлить и продать холодный кофе.
Есть вероятность, что кафе расширится в соседнее здание.
Для многих клиентов достаточно нового глагола, чтобы получить своих старых фаворитов.
Джозеф Уитт был завсегдатаем и сказал, что у него было разбито сердце, когда они закрылись.
Когда открылось новое пространство, мистер. Уитт сказал, что вход и получение кофе было похоже на возвращение домой.
«Мне нужно было почувствовать это запах», — сказал он.
Удручающая еда депрессии, в «Квадратной трапезе»
В марте 1933 года, вскоре после вступления в должность президента, Франклин Делано Рузвельт сел на обед в Овальном кабинете.
У президента Рузвельта был вкус к причудливым блюдам на Пятой авеню, таким как pâté de foie gras и суп из террапина в Мэриленде.
Его меню в тот день было более скромным: дьявольские яйца в томатном соусе, картофельное пюре и, на десерт, обрезной пудинг.
"Это был акт кулинарной солидарности с людьми, которые страдали", - сказала Джейн Зигельман.
Ее муж, Эндрю Коу, добавил: «Это также было сообщение для американцев о том, как есть».
Пара, которая живет в Бруклин-Хайтс, является историками еды.
Мистер. Последняя книга Коу, «Chop Suey», была о китайской кухне в Америке, в то время как мисс. Зигельман рассказала историю жизни в многоквартирном доме в Нижнем Ист-Сайде через еду в своей книге «97 Orchard».
Их новая, совместная работа «Квадратная еда», которая будет опубликована во вторник Харпером, является историей американской еды в Великой депрессии.
Проявив некоторую кулинарную солидарность, они встретились с репортером за ужином в сэндвич-магазине Айзенберга, крошечном столе без излишеств в районе Флэтайрон, который находится в бизнесе с года краха, 1929 года.
Г-жа. 54-летний Зигельман заказал сливочный сыр и нарезал сэндвич с оливками, в то время как мистер. У 57-летнего Коу была индейка, картофельное пюре и овощная попурри.
Когда репортер заказал мясной рулет, пара посчитала его подходящим для обсуждения еды эпохи депрессии.
"Буханки были очень популярны", - госпожа. - сказал Зигельман.
Там был арахисовый буханка, печеночная буханка, буханка из фасоли.
Они были сделаны из ингредиента и дешевой вещи, которая растягивает ингредиент.
Представьте, что вы едите достаточно арахиса, чтобы служить вашим ужином.
Мистер. Коу гримасничал.
«Должно быть, он сидел в вашем желудке, как свинец», — сказал он.
В годы, предшествовавшие Депрессии, американская таблица, особенно в сельской местности, была шведским столом.
Команды женщин готовили для сельскохозяйственных рабочих-мужчин, а свежеиспеченный пирог подавали за завтраком, обедом и ужином.
Именно американцы посылали еду голодающим европейцам во время Первой мировой войны. «Квадратная трапеза» рассказывает о том, как нация справилась внезапно, не будучи страной изобилия.
«Это было время, когда еда стала центральной, чреватой для американского народа». Коу рассказал, объясняя, почему он и его жена хотели написать об этом.
Столь же чревата новая бюджетная диета: загадочные блюда, такие как буханки и запеканки, стали основными, запеканка «замечательным способом перепрофилировать остатки», г-жа. Зигельман отметил, потому что повара могли скрывать неаппетитующие ингредиенты под сливочным покрытием соуса.
Свежие фрукты были заменены более дешевыми сухофруктами.
Мясо, в течение многих лет центр американской трапезы, стало разрозненной роскошью.
Странные мэшапы были опробованы, поскольку калория и питание имели прецедент над вкусом или даже общим кухонным смыслом.
При исследовании книги, которая включает рецепты, г-жа. Зигельман приготовил периодическое блюдо из запеченного лука, фаршированного арахисовым маслом.
"Это не было популярным дополнением к обеденному столу", - мистер. - сказал Коу.
Г-жа. Зигельман усилил: "Это было сюрреалистично".
Арахисовое масло нечего сказать о запеченном луке.
Это было характерно для многих рецептов Home-ec.
Как никогда ранее или после, домашние экономисты - среди них Луиза Стэнли, глава федерального бюро экономики жилья с 1923 по 1943 год - стимулировали привычки питания страны.
Публикуя рецепты и статьи в газетах и журналах, они поощряли женщин становиться «бюджетниками» и подниматься на вызов превращения глопа, как сливочные спагетти с морковью, в вкусные блюда.
"Квадратная трапеза" - это праздник исторических лакомых кусочков.
Особенно солеными являются рассказы о реакции правительства на его голодных граждан, такие как отношение президента Герберта Гувера.
В то время как он публично хвалил простую приготовление фермерского дома в Айове своего детства, он обедал, как миллионер, утонченным, которым он стал.
"Ему нравилось есть континентальную кухню, как рыбу с огуречным соусом", - мистер. - сказал Коу.
Он ел почти в позолоченной столовой, одетый в обеденную куртку.
Он был сказочно оторван от жизни.
Президент Рузвельт, возможно, допустил ту же ошибку, если бы его жена, Элеонора, не поощряла его подавать пример с его желудком.
Как говорится в книге, миссис. Наем Рузвельтом домработницы без интереса к аромату привел к тому, что Белый дом «выпустил не только некоторые из самых тоскливых продуктов в Вашингтоне, но и некоторые из самых уныло подготовленных».
Многие из продовольственных способов эпохи депрессии были оставлены, как только страна встала на ноги.
Наследие находится в нашем постоянном фокусе на калории и питании, г-жа. Зигельман сказал, и по тому, как наука была применена к кулинарии.
Пара сказала, что при написании книги они лучше понимали привычки в еде госпожи. Мать Зигельмана - как она не могла выбросить еду, например.
«У нее был настоящий страх перед пищевыми отходами», — сказал он. - сказал Коу.
Г-жа. Зигельман вспоминала: "Она на самом деле заболела людьми".
Произошел инцидент с кремовой затяжкой.
После того, как таблички были очищены у Айзенберга, она и мистер. Коу вытащил десерт, который они приготовили дома: обрезной десерт, который президент Рузвельт съел на обед.
"Это называется черносливовым кнутом", - госпожа. Зигельман сказал, добавив, что распространенным трюком было дать скромным рецептам шикарное имя.
Не было взбитых сливок, только чернослив, немного муки, сахара, воды и корицы.
Все неохотно окунули ложку в вязкую коричневую слизь.
Удивительно, но это было неплохо.
Мистер. Коу вернулся на секунды назад и на третьи.
Звуча как бюджетник, он сказал своей жене: «Некоторые измельченные грецкие орехи помогут».
Задержание фигурантов по делу о массовой драке на Хованском кладбище продлено до 14 ноября
Пресненский суд до 14 ноября держит подсудимых по делу о массовой драке на Хованском кладбище до 14 ноября, удовлетворив соответствующий запрос следователей.
В этом деле 14 фигурантов.
Напомним, 14 мая произошла массовая драка на Хованском кладбище между сотнями выходцев из Центральной Азии и Северного Кавказа, в результате которой было задействовано применение оружия и гибель трех человек.
Бывшему руководителю кладбища Юрию Чабуеву и адвокату и соучредителю общественной организации «Здоровая нация» Александру Бочарникову предъявлены обвинения в организации убийства.
Вопрос о второй индексации пенсий в 2016 году, может быть решен в ближайшие две-три недели.
Об этом 12 августа сообщила заместитель премьер-министра Ольга Голодец во время визита в Брянскую область.
Мы установили конкретные параметры относительно того, насколько следует увеличить пенсии, чтобы отменить инфляцию, которая существует в стране.
Все расчеты были сделаны.
Прямо сейчас экономисты подводят итоги последних шести месяцев, и мы завершим эту работу в течение следующих двух-трех недель», — цитирует «Интерфакс» Голодец.
Комментируя план повышения пенсионного возраста на шесть месяцев каждый год, предложенный руководителем Центра стратегических разработок Алексеем Кудриным, вице-премьер объявил, что кабинет министров не рассматривает эту тему.
В конце июля появились новости о том, что правительство согласовало политику полного индекса пенсионных пособий в 2017 году.
Каменский и Григорян пробились в финал соревнований по стрелковой стрельбе.
Российские спортсмены Сергей Каменский и Кирилл Григорян попали в финал соревнований по стрелковой стрельбе на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: это новый олимпийский рекорд для квалификационного раунда.
Кирилл Григорян занял второе место с 628,9 очками.
Только восемь лучших спортсменов пробились в финал.
Каменский является мировым рекордсменом в этой дисциплине (633).
Турецкий оппозиционер Фетхуллах Гюлен призывает к международному расследованию обстоятельств, связанных с попыткой государственного переворота в Турции.
«Я требую, чтобы независимая международная комиссия расследовала попытку государственного переворота», — цитирует Гюлена французская газета Le Monde.
Турецкий оппозиционер также сказал, что «если какая-либо часть обвинений подтвердится, я вернусь в Турцию».
Гюлен, однако, искренне отрицает свою причастность к перевороту, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд выдал ордер на заочный арест оппозиционного исламского проповедника Фетхуллаха Гюлена.
Напомним, что в Турции в ночь с 15 на 16 июля произошла попытка военного переворота.
Gilead получит гонорары за адвоката в борьбе с патентами на гепатит С с Merck
Gilead Sciences Inc имеет право на получение гонораров адвоката, которые она понесла, связанных с патентным разбирательством по гепатиту С с производителем лекарств Merck & Co Inc, постановил окружной судья США.
В июне Gilead был освобожден от выплаты 200 миллионов долларов в качестве компенсации за нарушение двух патентов Merck, связанных с блокбастерами Gilead Sovaldi и Harvoni, после того, как американский судья обнаружил схему неправомерного поведения со стороны Merck, включая ложь под присягой и другие неэтичные практики.
В четверг в США Окружной судья Бет Лабсон Фримен заявила, что Gilead имеет право на освобождение от гонораров, которые он понес при защите дела.
Merck пытается догнать Gilead, который доминирует на рынке нового поколения лекарств от гепатита С, которые могут вылечить более 90 процентов пациентов с заболеванием печени.
Дело восходит к 2013 году, когда Gilead и Merck подали в суд друг на друга, заявив о праве собственности на лабораторную работу, лежащую в основе софосбувира, активного ингредиента в лекарствах Gilead.
Поддерживаемые США силы заявили, что они захватили полный контроль над Манбиджем у "Исламского государства"
Поддерживаемые США силы захватили полный контроль над северным городом Манбидж недалеко от турецкой границы после того, как последние оставшиеся боевики "Исламского государства" внутри города ушли, сообщил в пятницу представитель группировки.
Сирийские демократические силы (SDF) теперь зачистили город после ухода оставшейся группы боевиков, которые скрывались в городе.
Они освободили более 2,000 гражданских заложников, которые удерживались боевиками, сказал Шарфан Дарвиш из Военного совета Санбиджа, связанного с СДС.
«Город сейчас полностью под нашим контролем, но мы проводим широкомасштабные операции», - сказал он Reuters.
Клинтоны заработали в 2015 году $10,75 млн., уплатив 34,2% федеральной налоговой ставки
Хиллари Клинтон в пятницу опубликовала свои налоговые декларации за 2015 год, которые показали, что кандидат в президенты от Демократической партии и ее муж имели доход в размере 10,75 миллиона долларов в том году и заплатили эффективную федеральную налоговую ставку в размере 34,2 процента.
В 2015 году Клинтоны сделали 1 миллион долларов в виде благотворительных взносов, в основном в Фонд Клинтона; бывший президент Билл Клинтон принес почти 5,3 миллиона долларов в виде гонораров за выступления; и бывший госсекретарь сообщила о доходе в размере 3 миллионов долларов от издателя Simon & Schuster за ее книгу о ее пребывании в Госдепартаменте.
Напарник Клинтон, США Сенатор Тим Кейн из Вирджинии вместе со своей женой Энн Холтон обнародовал 10 лет налоговых деклараций.
В 2015 году они заплатили федеральную эффективную налоговую ставку в размере 20,3%.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности", - говорится в заявлении помощника кампании Клинтон Дженнифер Палмиери.
Напротив, Дональд Трамп прячется за фальшивыми оправданиями и отступает от своих предыдущих обещаний обнародовать свои налоговые декларации.
Кандидаты в президенты США обычно обнародуют свои налоговые декларации, хотя по закону они не обязаны это делать.
Трамп, нью-йоркский бизнесмен, и его адвокаты сослались на аудит Службы внутренних доходов в качестве причины его отказа обнародовать свои декларации.
"Ваш шаг", - заявил в Twitter помощник предвыборного штаба Клинтон Ян Сэмс, связавшись с возвращением кандидата от демократов.
В четверг спецпрокурор Трампа Майкл Коэн заявил CNN, что не позволит Трампу обнародовать их до тех пор, пока аудиты не будут завершены.
Критики Трампа, в том числе кандидат в президенты от Республиканской партии 2012 года Митт Ромни и другие коллеги-республиканцы, заявили, что его отказ вызывает вопросы о его состоянии, его благотворительных взносах, его деловых отношениях и различных других связях, в том числе с Россией.
Клинтон набросилась на этот вопрос, выпустив в пятницу онлайн-видео, в котором высвечиваются высокопоставленные республиканцы, призывающие Трампа обнародовать свои налоги.
В четверг она подняла этот вопрос во время экономической речи в Мичигане.
"Он отказывается делать то, что делал любой другой кандидат в президенты за десятилетия, и обнародовать свои налоговые декларации", - сказала она толпе.
Politico сообщила, что Трамп заплатил ноль и очень мало налогов в течение двух лет в 1990-х годах, а деловой обозреватель New York Times в пятницу процитировал ряд налоговых юристов и бухгалтеров, заявивших, что это все еще может быть так.
Федеральные налоговые ставки стали проблемой на президентских выборах.
Клинтон одобрила правило, названное в честь инвестора-миллиардера Уоррена Баффета, которое обеспечит, чтобы те, кто зарабатывает более 1 миллиона долларов в год, платили налоговую ставку не менее 30 процентов.
Президент Барак Обама также поддерживает это предложение.
На митинге Клинтон на прошлой неделе в Омахе, штат Небраска, Баффет, чей конгломерат Berkshire Hathaway базируется там, призвал Трампа выполнить и обменять налоговые декларации.
Баффет сказал, что он тоже находится под аудитом IRS, и Трамп «боится» не агентства по сбору налогов, а избирателей.
Кампания Клинтон опубликовала налоговые декларации, начиная с 2007 года.
Клинтоны, которые сейчас живут в Чаппакуа, штат Нью-Йорк, заплатили среднюю эффективную федеральную налоговую ставку около 32 процентов с 2007 по 2014 год и эффективную комбинированную налоговую ставку примерно в 40,5 процента.
Возвращение Клинтонов в 2015 году показало, что, в отличие от большинства американцев, только 100 долларов их дохода приходится на заработную плату.
Их основными инвестициями был недорогой индексный взаимный фонд, и Клинтоны сообщили о дивидендах и процентном доходе в размере $109,000.
Дополнительный репортаж Кевина Дроубо; Редактирование Джонатана Оатиса
Презервудники с перецом и петардами повышают защиту слонов в Танзании
Защитники природы в Танзании используют неортодоксальный способ удержать слонов от блуждания в населенных пунктах - бросая в них презервативы, заполненные порошком чили.
Метод оказался эффективным, и Фонд Honeyguide, который наткнулся на эту идею несколько лет назад, а американская Nature Conservancy активизировала свое продвижение, обучая добровольцев в деревнях на севере Танзании использовать ненасильственный четырехступенчатый способ защиты своих домов и сельскохозяйственных культур, не нанося вреда животным.
Ранее многие использовали копья, чтобы защитить себя.
Пятница - Всемирный день слонов, который посвящен защите животных.
«С тех пор, как мы разработали ... инструментарий, мы увидели изменение отношения в этих сообществах, благодаря чему они гораздо более уверены, что они могут держать слонов подальше от своих полей, не нанося вреда слонам», - сказал исполнительный директор Honeyguide Дамиан Белл.
Первые два шага включают в себя сияние факела на проникающего слона и звучание рога.
Если это не сдерживается, бросается так называемое «облако чили».
Порошок перца чили, смешанный с почвой, упакован петардой в презерватив, его конец скручивается с открытым предохранителем.
При зажжении презерватив вспыхивает взрывом, распыляя в воздух мелкую пыль порошка чили.
Одного запаха обычно достаточно, чтобы послать слона в другую сторону.
Последнее средство - пусковая установка, которая стреляет римской свечной фейерверк в воздух, производя громкий, яркий взрыв.
32 турецких дипломата, покинувших страну после попытки государственного переворота в июле этого года, до сих пор не вернулись в Турцию.
Эта информация была представлена министром иностранных дел Турции Мевлютом Чавушоглу в ходе обсуждения с местными журналистами.
В качестве первого шага мы отозвали 208 карьерных дипломатов, чтобы они могли продолжить работу в центре.
32 из них, без объективных причин или объяснений, не вернулись», — сказал глава МИД Турции.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Власти страны официально объявили, что переворот провалился, а также сообщили об аресте более шести тысяч человек, в том числе высокопоставленных и средних военных чиновников.
По данным МИД Турции, в результате попытки государственного переворота погибли 290 человек.
Еврейский кинорежиссер раскритиковал отель в Берлине за удаление израильского шифровального кода после арабского "запроса" - RT News
Французский режиссер еврейского происхождения развязал медийный фурор после того, как он сообщил, что отель Kempinski Bristol в Берлине не перечисляет код набора текста в Израиле, а сотрудник ссылается на «запросы» от арабских клиентов.
Клод Ланцманн, автор документального фильма о Холокосте «Шоа», выразил свое разочарование в отеле Kempinski Bristol в Берлине, написав открытое письмо в немецком издании FAZ.
Во время своего недавнего пребывания Ланцманн попытался найти Израиль в списке кодов циферблата, предоставленных отелем.
Страна, однако, не была упомянута среди штатов, которые можно вызвать непосредственно из комнаты.
Как это возможно, в 2016 году в Берлине, столице новой Германии, что Израиль был ликвидирован и искоренен?
Ланцман написал.
Вместо этого Кемпински Бристоль предлагает возможность набрать Израиль через собственный колл-центр.
В поисках объяснений режиссер обратился к проблеме на приеме отеля.
Ответ, который он получил, Ланцманн написал "шокировал его".
Клерк отеля заявил, что эта мера была "преднамеренным решением руководства Kempinski-Hotels".
Причина этого шага вызвала еще большее возмущение режиссера.
"Большинство наших гостей - арабы, и они потребовали, чтобы код Израиля был удален", - цитирует сотрудника Ланцманн.
Посол Израиля в Германии Яков Хадас-Хандельсман назвал это дело "большим позором", сообщает Suddeutsche Zeitung.
Мы были потрясены и шокированы инцидентом.
Это само по себе большой позор.
Тот факт, что это произошло в Германии и в той самой гостиничной сети, является еще большим позором.
Это не нуждается в объяснении.
Мы рассчитываем, что отель сделает правильные выводы", - сказал чиновник.
Инцидент вызвал довольно большой отклик в Интернете, и люди назвали это скандалом.
Некоторые утверждали, что отель Kempinski просто «уступил» предполагаемым требованиям арабских клиентов.
"Позор вам", - говорилось в другом посте, указывая на то, что отель, расположенный на благородной улице Курфурстендамм, стоит возле синагоги.
Сам отель поспешил отмахнуться от любых обвинений, назвав произошедшее "надзором" и "извиняясь" перед Ланцманном, сообщает Der Spiegel.
"Никогда не было прямого приказа" не включать Израиль в список быстрого набора", - цитирует Suddeutsche Zeitung представителя Кемпински.
Добавляется, что теперь был добавлен код.
Полиция применила слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда они собрались, чтобы протестовать против правительственных реформ в системе государственного образования.
Полиция применила против протестующих слезоточивый газ и резиновые пули.
Беда началась, когда сотрудники правоохранительных органов попытались разогнать студентов, что привело к тому, что полиция использовала резиновые пули и слезоточивый газ.
Несколько сотен студентов приняли участие в демонстрации, чтобы выразить свою тревогу по поводу планов.
По предложениям губернатора штата Сан-Паулу Джеральдо Алкмина будет закрыто чуть менее 100 государственных школ, в то время как 300 тысяч учеников будут переселены, чтобы сэкономить деньги.
Некоторые из тех, кто принимает участие в акции протеста, можно было увидеть, как они пишут граффити на стенах против временного президента Мишеля Темера.
Этот последний протест произошел всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать отстраненную президента Дилму Руссефф, поскольку сенат страны проголосовал за ее импичмент.
Торговля между Россией и Ираном выросла на 71% - РТ Бизнес
С отменой санкций товарооборот между Москвой и Тегераном вырос на 70,9 процента в годовом исчислении, по словам посла России в Иране Левана Джагаряна.
С тех пор, как были отменены международные санкции против Ирана, наблюдается всплеск интереса со стороны российских фирм к ведению бизнеса в стране, сказал посол.
Российские компании вновь расширяют существующие связи с Ираном, в то время как новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном", - сказал Джагарян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9 процента по сравнению с аналогичным периодом 2015 года и составил $856 млн.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил $697 млн.
Российский импорт из Ирана увеличился на 16 процентов до 158 миллионов долларов.
Рост торговли был достигнут за счет поставок машин, наземных транспортных средств и оружия", - сказал посол.
Джагарян также ожидает рекордное количество иранских туристов, которые посетят Россию в этом году.
В прошлом году российская дипломатическая миссия в Иране выдала иранским гражданам около 35 тысяч виз, в основном проездных.
Кроме того, впервые Иран вошел в топ-20 стран по количеству туристов, посещающих Россию.
Можно с уверенностью сказать, что рекордное в прошлом году число иранских туристов, посещающих Россию, будет побито", - сказал он.
В то же время относительно немногие россияне посещают Иран, что, как надеется посол, изменится.
"Я могу лично порекомендовать посетить города Исфахан, Шираз и Йезд, которые сохранили памятники древней персидской цивилизации в хорошем состоянии", - сказал он.
Государство продолжает закручивать гайки на военно-промышленном комплексе.
«Систематическое невыполнение» приказов генерального директора Almaz-Antey Concern, «недостатки в работе» и «потеря доверия» были основанием для увольнения.
Геннадий Бендерский назначен главой научно-производственной ассоциации на ближайшие три года.
Информация об увольнении Нескородова появилась только в четверг вечером и не вызвала широкого отклика в СМИ.
Как можно объяснить такое молчание перед лицом крупного перевооружения военных?
Скорее всего, российское руководство не хочет, чтобы в публичной сфере циркулировали какие-либо слухи или негативные спекуляции.
Это, в очередной раз, подтверждает, что в военно-промышленном комплексе (ММЦ) много проблем, и правительство не хочет привлекать к ним внимание общественности.
Устранение Нескородова, несомненно, является важным событием с точки зрения восстановления порядка в отрасли.
Научная производственная ассоциация «Алмаз» является основным предприятием концерна, которое специализируется на производстве морских и наземных ракетных систем (ADMS).
В настоящее время «Алмаз» работает над разработкой ADMS Poliment-Redut и Morpheus, которые планируется установить на новых корветах, фрегатах, эсминцах и крейсерах.
Дмитрий Корнев, основатель интернет-портала «Военная Россия», считает, что увольнение Нескородова было вызвано несоблюдением сроков поставки этих проектов.
Эта теория является наиболее логичной.
Например, разработка Morpheus началась еще в 2007 году, и ожидается, что она будет введена в эксплуатацию в 2013 году.
Poliment-Redut станет основной системой противовоздушной обороны на новейших судах ВМС.
Согласно информации, которую я получаю, за несколько лет тестирования не было ни одного по-настоящему успешного теста.
Конечно, насколько я могу судить, Алмаз не полностью виноват в этом, - сказал Корнев.
Эксперт опасается, что при вводе в эксплуатацию С-500 ПРМД также может произойти задержка.
Разработки и инженерные работы по проекту еще не завершены, но первые системы предполагается ввести в эксплуатацию в 2016 году.
Минобороны заверило, что "работа идет по плану и все будет завершено в установленные сроки", хотя, в 2014 году ведомство признало, что есть проблемы с развитием С-500.
Чрезвычайно сложно оценить профессиональные способности Нескородова, который руководил "Алмазом" с 2011 года.
Корнев отметил, что несоблюдение сроков поставки проектов может быть как предлогом, так и причиной увольнения.
По его мнению, за последние несколько лет получить информацию о внутренних сделках военно-промышленного комплекса и о планах управления предприятиями стало крайне сложно.
Индустрия получила долгосрочные контракты на десятки миллиардов рублей, и, как известно, большие деньги любят мир и покой.
Как правило, директора оборонных компаний уходят с должности по собственному желанию, согласно соглашению о взаимопонимании между сторонами, или переводятся на другую работу.
В этом случае удаление произошло публично, даже если это не вызвало ответа.
Это говорит о том, что глава Алмаза был, пожалуй, упрямой фигурой, и сопротивлялся «порядку», изданному сверху.
Судя по всему, государство больше не намерено мириться с таким поведением.
Он будет использовать акционеров для отстранения тех, кто предпочитает спорить с директивами Министерства обороны и не выполнять поставленные задачи.
В то же время российское руководство стремится наказать менеджеров, которые были пойманы на краже (мошенничество на верфи «Звезда»).
Президент лично уделяет больше внимания проблемам в этом секторе.
Владимир Путин возглавляет Военно-промышленную комиссию и периодически проводит заседания по перевооружению.
Кремль защищает ряд руководителей в оборонно-промышленном комплексе с целью иметь под рукой лояльную группу директоров, которые будут выполнять заказы, полученные сверху.
Это далеко не идеальная политика, но среди безудержной коррупции и отсутствия реальной конкуренции в военно-промышленном комплексе у государства нет других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не является катастрофической, но нынешняя геополитическая обстановка стимулирует Кремль как можно быстрее привести вооруженные силы в форму.
Наряду с «подавлением» менеджеров в военно-промышленном комплексе, российское руководство предпринимает достаточно успешные шаги по повышению профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента появления Сергея Шойгу на пост министра обороны.
У вас создается впечатление, что президент принял к сердцу знаменитое выражение: «Если вы хотите мира, готовьтесь к войне».
Во время холодной войны военная мощь СССР и ядерный паритет, достигнутые в 1970-х годах, привели к подписанию Хельсинкского пакта, который закрепил сферу влияния Москвы на континенте.
Несмотря на все недостатки биполярной системы, она работала достаточно эффективно.
Отсутствие войн на европейском континенте и относительно стабильное положение на Ближнем Востоке были доказательством этого.
Триумф «победителей» холодной войны в итоге превратился в укрепление международного терроризма.
После серии террористических атак в Европе и Соединенных Штатах, вероятно, в «цивилизованном мире» не осталось ни одного мирного угла.
Несмотря на общую общую опасность, Запад отказывается взаимодействовать с Россией как равным партнером.
В таких обстоятельствах единственными союзниками, которые остались у нашей страны, являются военно-морской флот и армия.
Наращивание военной мощи позволит Москве эффективно продвигать национальные интересы и открывать новые горизонты в глобальных делах.
Шотландец Каллум Скиннер штурмует дом, когда британцы захватывают золото на велосипеде
Шотландец Каллум Скиннер прославился в мужском командном спринте на велодроме Рио прошлой ночью, когда трио Team GB защищало титул из Лондона 2012 года.
23-летний глазвегец был в роли якоря, которую его коллега-шотландец сэр Крис Хой сделал своим собственным, и молодой человек гордился легендой, когда он штурмовал дом, чтобы вырвать победу из любимого новозеландского наряда.
Британия одержала шокирующую победу четыре года назад, когда Хой претендовал на пятое из своих шести олимпийских золотых медалей.
И они повторили трюк после того, как финишировали шестым на мартовском чемпионате мира по треку в Лондоне, несмотря на то, что Хой с тех пор ушел в отставку.
Проблема между Пекином и Лондоном заключалась в замене специалиста-стартера Джейми Каффара.
Они сделали это как раз вовремя, когда появился Хиндс.
Отставка Хойа также создала пустоту, которую Киан Эмади и Мэтт Крэмптон пытались заполнить.
Скиннер был человеком, с которым британские тренеры застряли, увидев потенциал в шотландском, который теперь реализован.
Хиндс, Кенни - чемпионы с Хой четыре года назад - и Скиннер установили олимпийский рекорд в квалификации, но стандарт был настигнут Новой Зеландией в первом раунде.
А британское трио выиграло поединок за золото.
Хиндс был немного позади после своего круга, но Кенни толкнул команду вперед, и Скиннер держался.
Изменение стратегии было большой частью трансформации, когда Хиндс ехал на большем снаряжении, чтобы замедлить его и позволить Кенни и, в частности, Скиннеру идти в ногу.
Хой наблюдал со своей должности эксперта Би-би-си и попался на глаза Скиннеру, Кенни и Хиндсу, когда они ступили на подиум.
23-летний Скиннер из Глазго сказал: "Это лестное сравнение".
Я просто здесь, чтобы сделать все возможное и сделать себе имя.
Мы установили олимпийский рекорд в финале и обыграли чемпионов мира.
Это было просто невероятно.
Нет лучшего способа выиграть его.
После победы в Лондоне в 2012 году вместе с Кенни и Хой, Хиндс признался, что намеренно упал на трассу после неудачного старта.
Позже он отказался от комментария, и не было никакого метода обращения со стороны британских соперников.
На этот раз такого вопроса не было в высшей победе.
Хиндс сказал: «Это было похоже на Лондон, со всеми флагами GB на трибуне».
Мы все как команда собрались вместе в последние три месяца.
Мы проигрывали так много титулов чемпиона мира, поэтому снова выиграть Олимпиаду просто потрясающе.
Это одно событие, одна золотая медаль для нации, которая выиграла семь из 10 титулов в Пекине и Лондоне.
Если это барометр прогресса, достигнутого за последние пять месяцев, то нас ждут успешные пять дней на велодроме.
С формой, которую продемонстрировал Кенни, это не выходит за рамки возможности представить, что он повторит подвиг Хой выиграть три олимпийских золота в одних Играх.
Это привело бы к тому, что Кенни, который ровно на 12 лет моложе Хой, который также родился 23 марта (это, казалось бы, священная дата в британском спорте, который также является днем рождения Стива Редгрейва, Мо Фары и Роджера Баннистера), довел свой счет до шести золотых медалей и одного серебра.
Это было бы то же самое, что и у Хой.
Кенни в следующий раз соревнуется в спринте, который начинается сегодня и разыгрывается в течение трех дней.
28-летний футболист из Болтона сказал: "Я просто наслаждаюсь этим на данный момент.
Командное мероприятие всегда самое лучшее.
Ты можешь выиграть его со своими друзьями.
Немного одиноко побеждать сами по себе, чтобы быть честным.
Хиндс сказал: «Если он выиграет еще две золотые медали, он должен получить рыцарское звание».
Это было единственное медальное событие дня, но для Британии были еще хорошие новости.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуайн Дулл квалифицировались быстрее всех в четырехкилометровом командном преследовании.
Они финишировали в 3:51.943.
Мировой рекорд, установленный в завоевании золота в Лондоне 2012 года, составляет 3:51.659.
Первый раунд и финал (10.42pm) проходят в сегодняшний второй день действия, где Уиггинс обязательно окажется в центре внимания.
Вчера у него был спор с комиссарами перед квалификационной поездкой, когда чиновники вызвали его, чтобы измерить его рост.
В соответствующем женском событии, которое возобновляется и завершается завтра, Лора Тротт, Джоанна Роуселл Шэнд, Элинор Баркер и Кэти Арчибальд из Милнгави продвинулись в мировое рекордное время, достигнув 4:13.260.
Команда GB стала полагаться на свою могучую велокоманду, чтобы взять на себя ответственность за средний период Олимпийских игр и доставить множество медалей.
После действительно исключительных проявлений полного доминирования в Пекине и Лондоне ожидания были преуменьшены в преддверии Рио.
На заднем плане были драмы, не в последнюю очередь отставка технического директора Шейна Саттона в апреле на фоне обвинений в сексизме и издевательствах, а также отставки гигантских фигур, таких как Хой и Виктория Пендлтон.
Тем не менее, на основании первых ночных гонок на велодроме, похоже, что теперь легендарная репутация GB для пика в идеальное время может быть снова повторена.
Будущее портландского завода под сомнением из-за отказа от контракта на электроэнергию
Будущее портлендского алюминиевого завода в Виктории - и рабочие места сотен рабочих - находится под сомнением с энергетической компанией, которая поставляет электростанцию, раскрывающую одного из владельцев завода, заключается в расторжении контракта на поставку, при этом все контракты на поставку, как ожидается, будут отменены.
Этот шаг последовал за решением правительства Виктории в начале этого года не продлевать субсидии, предоставленные для поддержания работы завода.
20-летняя фиксированная субсидия истекает в ноябре.
До 2000 рабочих мест могут оказаться под угрозой на заводе Alcoa в Портленде.
Целых 2000 рабочих мест - прямых и косвенных - могут оказаться под угрозой с любым закрытием.
И могут быть дополнительные побочные эффекты, поскольку плавильный завод потребляет около 10 процентов всей электроэнергии Виктории.
В 2014 году Alcoa закрыла плавильный завод Point Henry, что привело к закрытию в прошлом году электростанции Anglesea.
Плавильный завод Alcoa в Портленде теряет деньги и рискует закрыться.
Эти шаги следуют за спекуляциями о будущем завода в течение нескольких лет, первоначально после сильного австралийского доллара, а в последнее время из-за цены на производство на заводе.
AGL, которая поставляет большой алюминиевый завод с электроэнергией от своей электростанции Loy Yang A в долине Латроб, заявила, что ожидает, что остальные три владельца также перейдут к расторжению своих соглашений.
Завод принадлежит совместному предприятию Alcoa и Alina, а китайская CITIC и японская Marubeni Corp владеют меньшими акциями.
«AGL ожидает, что объект в Портленде продолжит работать, а это означает, что физический спрос на электроэнергию со стороны плавильного завода будет продолжаться», - говорится в сообщении.
AGL заявила, что контракты являются так называемыми «контрактами хеджирования», которые должны вступить в силу с ноября 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому они фактически закончатся в 2017 году.
"Таким образом, AGL по-прежнему ожидает, что контракты внесут свой вклад в прибыль в 17 финансовом году", - говорится в сообщении энергетической компании.
Любое потенциальное влияние на прибыль на AGL от FY18 в настоящее время ограничено сильным перспективом фьючерсного рынка для оптовых цен на электроэнергию.
AGL заявила, что уже списала стоимость контрактов на своих счетах на 187 миллионов долларов в «ожидании события расторжения».
Alcoa заявила, что решение о закрытии контрактов «не влияет на ... способность Alcoa управлять плавильным заводом или обеспечивать электроснабжение плавильного завода».
Американская компания заявила, что заключила 20-летний контракт с Loy Yang в 2010 году, который должен был начаться с ноября этого года, хотя ей еще предстоит объяснить, почему она вышла из контракта.
Аналитики опасаются возможного закрытия обоих плавильных заводов в Портленде в Виктории, а также завода Tomago недалеко от Ньюкасла из-за плохой экономики отрасли.
Обращаясь к аналитикам в начале недели, глава отдела операций AGL Стивен Миккельсен сказал, что Портленд использует около 600 мегаватт энергии в год, а Томаго около 900 мегаватт.
Если оба этих завода уйдут с рынка, это значительное сокращение спроса на рынке электроэнергии.
И как генератор, это было бы нехорошо для нас", - сказал он.
Не просто звезда реалити-шоу Кардашьян, Кендалл на обложке сентябрьского Vogue
20-летняя Кендалл Дженнер, модель и четвертая дочь клана Кардашьян-Дженнер Криса, находится на обложке заветного сентябрьского номера американского Vogue.
Кендалл, которая является послом бренда Estee Lauder и гуляла в Милане, Париже и Нью-Йорке, объявила об этой новости в своем Instagram-аккаунте в четверг.
"В комнате с кучей людей, которых я люблю, глядя на эту обложку, я заплакал", - написала Кендалл.
За откровением обложки последовало странное (или просто Keeping Up with the Kardashians-esque?), написанное по сценарию реалити-видео, в котором была представлена вся семья Кардашьян-Дженнер (нарушители спокойствия в баре Роб и Кейтлин, а к ним присоединился все любимый дядя шоу-бизнеса, продюсер Keeping Up Райан Сикрест), забыв о кавер-версии своей сестры, только чтобы закончить классическим поворотом: все они планировали сюрприз.
Это клише сюжетной линии почти каждого эпизода «дня рождения» детского телевизионного шоу (Сикрест доставляет строчку «Ты думал, что мы забыли о тебе?» с искренностью мультфильма кролика в восьмичасовом таймслоте), но Крис пришлось каким-то образом привлечь других своих девочек к этой публичности.
Потому что, с местом в сентябрьском выпуске Vogue, мы, безусловно, вступили в новую эру Кардашьян.
Старшая сестра Кендалл Ким, возможно, избила ее на обложку Vogue (она поделилась ею с мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала - это лига сама по себе.
Сентябрьский выпуск является самым продаваемым изданием Vogue в этом году.
С толщиной, более близкой к книге кофейного столика, чем модный журнал, выпуск привлекает огромное количество рекламодателей (Fashionista насчитал 615 прошлогоднего 832-страничного тома в качестве рекламного контента).
Откровение его звезды обложки настолько горячо ожидаемо, что в последние два года фотографии журнала были просочились до официального объявления.
Предыдущие женщины, которые будут представлены на обложке, включают Наоми Кэмпбелл, Линду Евангелисту и Кейт Мосс.
В последние годы на обложке, безусловно, было представлено больше «знаменитостей, которые моделируют», чем «модели, которые являются знаменитостями».
Лауреат премии «Оскар» и посол Dior Дженнифер Лоуренс была показана в 2013 году, через год после того, как Леди Гага получила эту честь.
Но даже на случай, если г-жа Дженнер, которую журнал охарактеризует как «модель прорыва» своего поколения, попадает в первую категорию, она находится в довольно хорошей компании.
Эти знаменитости не являются родственниками известных людей, или звезд реалити-шоу, или детей в эти дни, которые знают, как сделать хорошее видео Snapchat (хотя Дженнер - это все эти вещи).
Это законно талантливые женщины, преуспевшие в индустрии развлечений.
Бейонсе, которая появилась на прошлогодней обложке, провела один из самых сильных лет своей карьеры с выпуском Lemonade.
Конечно, не все довольны успехом Дженнера.
С ее историей реалити-шоу положение Дженнер в мире моды всегда было чревато.
В июне оригинальная модель Victoria's Secret Стефани Сеймур раскритиковала Дженнер и ее коллегу Джиджи Хадид, назвав их «сучками момента».
Это чувство снова свелось к новостям о появлении Дженнер на обложке Vogue.
Но зацикливаться на недовольстве, кажется, не имеет значения.
Кендалл Дженнер находится на обложке сентябрьского выпуска Vogue.
Она супермодель, в чистом смысле этого слова.
Она ходит за Марком Джейкобсом.
Она продает тебе фонд Эсти Лаудер.
Она и все ее сестры продают вам свои фотографии в своих соответствующих приложениях с платной доступностью.
Она продает фотографии дочери Синди Кроуфорд, которую она сфотографировала, журналу LOVE.
И, во время ее простоя, возможно, просто еще способ увидеть сестру Кортни и ее детей, она на реалити-шоу.
Общинные юридические центры отворачиваются от 160,000 человек в год
Более 160,000 наиболее уязвимых в стране ежегодно отворачиваются от общественных юридических центров, и сектор готовится к дальнейшему сокращению финансирования для и без того растянутых операций.
В Квинсленде трое из пяти человек - в основном пожилые люди, иммигранты, уязвимые рабочие, жертвы насилия и те, у кого нет ресурсов для борьбы с несправедливыми выселениями и тому подобное - уже отвернулись, обращаясь за бесплатной юридической консультацией и представительством.
Общинные юридические услуги, уже растянутые за пределы, готовятся к дальнейшим сокращениям.
С июня следующего года эти юридические центры, как ожидается, потеряют еще 30 процентов своего федерального финансирования.
Директор общинных юридических центров Квинсленда Джеймс Фаррелл сказал, что последний отчет о переписи населения Национальной ассоциации общинных юридических центров показал, что тысячам людей уже отказывает каждый год.
Г-н Фаррелл сказал, что без отмены решения федерального правительства ситуация будет только ухудшаться.
«Общинные юридические центры Квинсленда хронически недофинансированы, а это означает, что тысячи людей отворачиваются от жизненно важных услуг, в которых они нуждаются», - сказал он.
Люди, оставляющие насильственные отношения, люди с неуправляемыми и калечащими долгами, семьи, переживающие разлуку, работники, которые несправедливо уволены - у всех этих людей есть проблемы с юридическими аспектами, и этот отчет показывает, что они не могут получить необходимую помощь.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, что означает, что еще тысячи уязвимых жителей Квинсленда будут вынуждены ориентироваться в сложных юридических проблемах без посторонней помощи.
Мы призываем генерального прокурора и сенатора от Квинсленда Джорджа Брэндиса немедленно отменить эти сокращения финансирования, чтобы люди могли получить необходимую помощь, когда они столкнутся с юридической проблемой.
В прошлом году правительство штата выполнило свое обязательство по доведению финансирования юридической помощи до среднего по стране.
Теперь пришло время взглянуть на потребности общинных юридических центров и их клиентских сообществ, а также на то, чтобы правительство Палащука инвестировало в эту важную работу.
Кампания Дональда Трампа подала в суд после того, как сотрудник якобы вытащил пистолет
Кампания Дональда Трампа была подана в суд за то, что он якобы ничего не сделал после того, как ему сказали, что директор ее операций в Северной Каролине натянул пистолет на сотрудника, когда они ехали на джипе в феврале.
Инцидент был описан в иске, поданном в среду в суд штата Шарлотт Винсентом Бордини, бывшим тренером по программному обеспечению для государственной кампании.
Бордини сказал, что он ждал в течение нескольких месяцев, пока ситуация будет решена внутри страны, прежде чем понял, что «этого не произойдет».
Директор Эрл Филлип "производил пистолет, положил правый указательный палец на спусковой крючок и загнал ствол в коленную шапку Винсента", - говорится в жалобе Бордини.
После жалобы местному и региональному руководству кампании Бордини узнал, что по крайней мере четыре других человека испытали то же самое с Филиппом.
"Оружие не должно стрелять, чтобы нанести ущерб", - говорится в жалобе Бордини.
Иск был подан всего через два дня после того, как кандидат в президенты от Республиканской партии вызвал фурор, когда сказал толпе в Северной Каролине, что «люди по Второй поправке», которые считаются владельцами оружия и энтузиастами оружия, могут принять меры, если его соперник Хиллари Клинтон будет избрана и получит свой выбор судей.
В штабе Трампа заявили, что СМИ вырвали его слова из контекста и что он не выступает за насилие.
Жалоба Бордини требует компенсации от кампании за небрежный надзор и от Филиппа за нападение, избиение и причинение эмоционального стресса.
Пресс-секретарь Трампа Хоуп Хикс не сразу ответила на сообщение с просьбой прокомментировать ситуацию.
Попытки добраться до Филиппа не увенчались успехом.
WCCB, местный новостной филиал в Шарлотте, сообщил, что Филипп недавно покинул кампанию.
Звонок, оставленный в его консалтинговой фирме Innovative Consulting Services, не был немедленно возвращен.
Кандидат в президенты США от Республиканской партии Дональд Трамп провел противоречивую кампанию.
Дело Бордини против. Дональд Дж. Trump For President Inc., 16-CS-14300, Общий суд, округ Верховный суд округа Мекленбург (Шарлотт).
Британия должна направить олимпийский дух и расширить Хитроу
Хитроу также обеспечит регенерацию и процветание не только в наших местных сообществах и по всему Лондону, но и по всей стране.
Для меня это было большой привлекательностью Хитроу, так же, как это было с Лондоном 2012, где мы приложили огромные усилия для обеспечения того, чтобы все наши страны и регионы извлекли выгоду из Игр.
Олимпийские игры достигли огромных преимуществ для Стратфорда и Ист-Энда.
И мы сделаем это снова, создав возможности для местных жителей и фирм, близких к Хитроу.
Только для наших местных сообществ мы создадим 10,000 новых стажировок, 40,000 новых рабочих мест и положим конец безработице среди молодежи в аэропорту.
Так же, как и в Лондоне 2012 года, будут те, кто думает, что вызов расширения Хитроу слишком велик.
Мне сказали, что Британия никогда не будет готова к Играм и что нам будет стыдно на мировой арене.
Сомникавшие ошиблись в 2012 году, и они окажутся неправы в отношении Хитроу.
Всегда есть препятствия, которые нужно преодолеть, но Хитроу отвечает на каждый заданный вопрос.
Как и Олимпийские игры, Хитроу - это инфраструктурный проект для многих, а не только для немногих.
Расширение - это возможность создать до 180,000 новых рабочих мест, 211 млрд фунтов стерлингов в экономическом росте, оставляя наследие навыков и занятости как в аэропорту, так и по всей Великобритании.
У нас есть отличная команда в Хитроу, которая реализовала программу инвестиций в инфраструктуру на 11 миллиардов фунтов стерлингов вовремя и в рамках бюджета, от T5 - признанный лучшим в мире терминалом аэропорта пять лет подряд, до T2, построенного в середине двух самых оживленных в мире взлетно-посадочных полос.
Теперь они готовы предоставить третью взлетно-посадочную полосу, подкрепленную 16 миллиардами фунтов стерлингов частных инвестиций.
Игры 2012 года в Лондоне были большим успехом для Великобритании, и я уверен, что расширение Хитроу тоже будет.
Настало время для нас направить этот олимпийский дух и расширить Хитроу, обеспечив наше торговое будущее и создав наследие навыков и занятости, которыми Британия может гордиться.
Лорд Пол Дейтон является председателем правления Хитроу и бывшим коммерческим секретарем Казначейства.
Adblock Plus и Facebook в «игре в кошки-мышки» из-за блокировки рекламы
Для компаний, которые зарабатывают деньги на онлайн-рекламе, попытки обойти программное обеспечение для блокировки рекламы составляют «игру в кошки-мышки», по словам одной из компаний, которая производит это программное обеспечение.
В четверг, всего через два дня после того, как Facebook объявил, что будет блокировать блокировщики рекламы на своем рабочем сайте, Adblock Plus опубликовал сообщение в блоге, в котором говорится, что пользователи могут обновлять свои фильтры в своей программе, чтобы снова блокировать рекламу в социальной сети.
Во вторник Facebook заявил, что его настольный веб-сайт изменит кодирование вокруг своей рекламы, чтобы блокировать рекламу было сложнее обнаружить, какие части страницы являются рекламой.
Но Adblock теперь говорит, что он обошел новые коды.
В своем блоге представитель Adblock Бен Уильямс написал, что «такая битва между сообществом блокировок рекламы с открытым исходным кодом и обходителями продолжается с момента изобретения блокировки рекламы», и что, возможно, Facebook скоро придумает свое собственное исправление.
Тот факт, что крупнейшая в мире компания социальных сетей вступила в борьбу, является убедительным показателем того, насколько большой проблемой стали блокаторы рекламы для отрасли.
В глобальном масштабе около 200 миллионов человек используют блокировщики рекламы, согласно исследованию, проведенному в прошлом году Pagefair и Adobe; почти в четыре раза больше, чем в 2013 году.
С 1,03 миллиардами ежедневных активных пользователей, получающих доступ к Facebook через мобильные устройства, мобильная реклама теперь составляет 84 процента от доходов от рекламы Facebook.
Однако компания преследует блокировщики рекламы на рабочем столе, потому что блокировщики мобильной рекламы не эффективны в мобильных приложениях Facebook для социальной сети и Instagram, сказал представитель.
Настольные объявления по-прежнему составляют достаточно доходов, что Facebook оценил такой шаг, чтобы стоить инвестиций.
Также во вторник Facebook заявил, что обновит свой инструмент «предпочтений рекламы», чтобы дать людям больше контроля над тем, как реклама ориентирована на них.
В четверг Facebook заявил, что новые фильтры Adblock вызывают беспокойство, потому что они также заблокируют некоторый нерекламный контент на сайте.
«Это не очень хороший опыт для людей, и мы планируем решить эту проблему», — говорится в заявлении представителя Facebook.
Блокаторы рекламы - это тупой инструмент, поэтому мы вместо этого сосредоточились на создании таких инструментов, как Ad Preferences, чтобы вложить контроль в руки людей.
Женщина сбилась на швейцарской автомагистрали в очевидном самоубийстве
Пострадавший лежал на автомагистрали посреди ночи.
Полиция ищет свидетелей после того, как женщина была сбита несколькими транспортными средствами на автомагистрали рано утром в четверг в явном акте самоубийства.
Инцидент произошел на трассе А1 возле Морхеса в кантоне Во сразу после полуночи в четверг.
Женщина легла в темноте на дороге "в отчаянном поступке" и была сбита несколькими транспортными средствами, говорится в заявлении полиции Во.
Явно стремясь покончить с собой, жертва, швейцарка в возрасте 49 лет, была сбита несколькими транспортными средствами, включая грузовик.
Она скончалась на месте происшествия.
Несколько водителей уже были опрошены, но некоторые все еще не опознаны, сказала полиция, которая призывает их и всех, кто был свидетелем инцидента, выступить.
Было начато уголовное расследование, что является «логичным» шагом в такой ситуации, сказал адвокат Жиль Хофштеттер в интервью Le Tribune de Geneve.
Тем не менее, еще предстоит выяснить, будет ли кто-либо из водителей, участвующих в этом, предъявлены обвинения.
Можно ли было избежать воздействия?
Это то, что прокурор должен определить", - сказал Хофштеттер.
Два других подобных случая за последние пять лет предполагают, что водители не будут нести ответственность.
В каждом случае - оба из которых касались человека, идущего по автомагистрали в темноте, - было судимо, что автомобилисты не могут ожидать натолка на пешехода на автомагистрали посреди ночи, говорится в газете.
В прошлом году полицейский был оправдан за причинение смерти по неосторожности после того, как она ударила и убила человека, который лежал на A1 недалеко от Пэйнерна однажды ночью в августе 2014 года.
22-летний пострадавший выпил и отключился на дороге, заслушал суд.
Суд установил, что женщина-полицейский, которая реагировала на экстренный вызов, ехала таким образом, который был оправдан, и что присутствие человека на дороге было «совершенно исключительной и непредсказуемой ситуацией», сказал судья.
Любой, у кого есть информация об инциденте в четверг возле Морджеса, должен позвонить в полицию по телефону 021 644 83 46 или 021 644 44 44.
Климатическая модель НАСА: Венера когда-то была обитаема
Венера, вероятно, когда-то была обитаемой, согласно прогнозам новой климатической модели НАСА.
Ученые из Института космических исследований Годдарда НАСА разработали модель для изучения прошлого Венеры с помощью инструментов и алгоритмов, подобных тем, которые используются учеными-климатологами.
Модель была разработана, чтобы определить, могла ли Венера с ее горячей, безводной поверхностью и атмосферой, пораженной CO2, когда-то иметь условия, подобные Земле.
Ученые ранее предположили, что медленная скорость вращения Венеры объясняется ее плотной атмосферой.
Но последняя симуляция предполагает, что Венера могла похвастаться тонкой, похожей на Землю атмосферой и все еще медленно вращаться.
Модель также посмотрела на топографию ранней Венеры.
Планета, вероятно, имела более засушливые регионы, чем Земля, но когда-то имела достаточно воды и географической изменчивости, чтобы принять жизнь и защититься от быстрого испарения.
Ранняя Венера также выиграла от солнца, которое было на 30 процентов тусклее.
«В симуляции модели GISS медленный спин Венеры обнажает свой дневной след жизни в течение почти двух месяцев за раз», — объяснил ученый GISS Энтони Дель Генио в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонтик, чтобы защитить поверхность от большей части солнечного нагрева.
Результатом является средняя температура климата, которая на самом деле на несколько градусов холоднее, чем сегодня на Земле.
Модель произвела историю Венеры, похожую на эволюцию, ранее выдвигаемую планетологами.
Хотя, вероятно, когда-то пригодная для жизни, Венера в течение нескольких миллиардов лет подвергалась воздействию слишком большого количества тепла и ультрафиолетового света.
Его океаны испарились, а водяной пар был сожжен ультрафиолетовым светом.
Когда водород ускользнул, все, что осталось, это плотная атмосфера углекислого газа со смертельным эффектом парникового газа - таким образом, Венера, которую мы знаем сегодня.
Исследователи поделились результатами своей новой климатической модели Венеры в журнале Geophysical Research Letters.
Патрик Рой подал в отставку с поста тренера "Эвеланш"
Патрик Рой подал в отставку с поста тренера и вице-президента по хоккейным операциям "Колорадо Эвеланш" в четверг, сославшись на отсутствие голоса в процессе принятия решений командой.
Исполнительный вице-президент/генеральный менеджер "Колорадо" Джо Сакич подтвердил этот шаг и отметил, что клуб немедленно начнет поиск нового тренера.
"В течение последних трех лет я выполнял свои обязанности в качестве главного тренера и вице-президента по хоккейным операциям "Колорадо Эвеланш" с энергией, страстью и решимостью", - говорится в заявлении 50-летнего Роя.
Я долго и упорно думал в течение лета о том, как я могу улучшить эту команду, чтобы придать ей ту глубину, в которой она нуждается, и вывести ее на более высокий уровень.
Чтобы достичь этого, видение тренера и вице-президента по хоккейным операциям должно быть идеально согласовано с видением организации.
Он также должен иметь право голоса в решениях, которые влияют на производительность команды.
Эти условия в настоящее время не соблюдены.
Сакич, который нанял Роя 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своем решении сегодня", - сказал Сакич.
Мы ценим все, что он сделал для нашей организации, и желаем ему удачи в будущем.
Рой был назван победителем премии Джека Адамса как лучший тренер лиги во время своего сезона новичков с «Эвеланш» в 2013-14 годах.
Он привел клуб к 112 очкам и первому месту в Центральном дивизионе, но "Колорадо" был расстроен "Миннесотой" в первом раунде плей-офф и пропустил постсезон в каждом из последних двух лет.
«Эвеланш» показали отметку 39-39-4 в 2015-16 годах и упали на пять очков от «Уайлд» за второе место в Западной конференции.
Вратарь Зала славы, Рой выиграл четыре Кубка Стэнли - по два с "Монреаль Канадиенс" и "Эвеланш".
Нефтяники Северного моря возобновили переговоры и приостановили забастовку
Рабочие забастовки из-за заработной платы для нефтяников Северного моря приостановлены, в то время как все стороны в споре садятся за новый раунд переговоров, заявили ведущие переговорщики.
Забастовки против нефтесервисной компании Wood Group были организованы спорадически на платформах в Северном море, эксплуатируемых Royal Dutch Shell.
«Wood Group и профсоюзы Unite и RMT могут подтвердить, что мы договорились о возобновлении процесса разрешения текущего спора», — говорится в совместном заявлении.
Мы проведем ряд заседаний в течение следующих нескольких недель, начиная с начала следующей недели, чтобы по-новому взглянуть на эти вопросы.
Профсоюзы заявили, что их недавняя акция, которая, по их словам, является первой за более чем 25 лет, была в знак протеста против потенциального сокращения заработной платы до 30 процентов.
Wood Group в этом году снизила ставки, выплачиваемые подрядчикам в Северном море, примерно на 9 процентов из-за негативного давления на рынке.
Снижение ставки компании последовало за 10-процентным снижением для наземных подрядчиков в 2014 году.
Компания заявила, что дополнительные сокращения дадут компании пространство, необходимое для прохождения рыночного спада.
Shell, со своей стороны, сократила тысячи людей из своей заработной платы и объявила о планах оставить нефтегазовые операции в 10 странах, поскольку она оптимизирует свою деятельность после своего мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением более низких цен на сырую нефть, экономическая ситуация, усугубленная решением Великобритании в июне покинуть Европейский союз.
Шотландский член парламента Дэйв Андерсон встретился с профсоюзными лидерами в начале этой недели, чтобы обсудить один из крупнейших трудовых споров, чтобы поразить Северное море за поколение.
Северное море, по его словам, жизненно важно для региональной экономики.
"В Северном море и прямо по всей стране нам нужна экономика, которая работает для многих, а не только для немногих", - сказал он в своем заявлении.
Менее 1,4 миллиарда долларов расходов на новые проекты в Северном море ожидается в 2016 году, по сравнению со средним показателем около 7 миллиардов долларов за последние пять лет.
Кеплер измеряет скорости вращения звезд в скоплении плеяд
Последняя миссия космического телескопа «Кеплер» помогла астрономам собрать наиболее полный каталог скорости вращения среди звезд скопления Плеяд.
Новые данные помогают астрономам понять, почему звезды в скоплении вращаются с разной скоростью, а также как периоды вращения связаны с формированием планет.
«Мы надеемся, что, сравнивая наши результаты с другими звездными скоплениями, мы узнаем больше о взаимосвязи между массой звезды, ее возрастом и даже историей ее Солнечной системы», - сказала Луиза Ребулл, научный сотрудник Центра инфракрасной обработки и анализа Caltech в Пасадене.
Кластер Плеяд расположен в 445 световых годах от Земли.
Многие из звезд в скоплении только сейчас достигают совершеннолетия, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как когда-либо.
При пике скорости вращения эти зрелые звезды выбрасывают большое количество звездного ветра.
Когда эти ветры движутся по магнитным полям звезд, они оказывают тормозное действие на звезды.
По мере старения звезды скорость ее вращения начинает замедляться.
Кеплер измеряет скорость вращения каждой звезды, отслеживая время между появлением узнаваемых звездных пятен, таких как солнечные пятна.
Последний каталог скорости вращения предполагает, что более массивные звезды вращаются медленнее, чем менее массивные звезды.
Rebull сравнивает звезды с танцорами, более крупные пируэтируют медленнее, чем меньшие.
«В «балете» Плеяд мы видим, что медленные ротаторы, как правило, более массивные, в то время как самые быстрые ротаторы, как правило, очень легкие звезды», — сказал Ребулл.
Поскольку скопление плеяд так близко, оно служит идеальной космической лабораторией для сравнения звездных качеств со скоростью вращения.
«Звездное скопление Плеяд обеспечивает якорь для теоретических моделей звездного вращения, идущего в обоих направлениях, моложе и старше», — сказал Ребулл.
У нас все еще есть много, что мы хотим узнать о том, как, когда и почему звезды замедляют свои скорости вращения и вешают, так сказать, свои «танцевальные туфли».
Ребулл и ее коллеги подробно описали свой последний анализ скорости вращения плеяд в трех новых статьях, которые вскоре будут опубликованы в Astronomical Journal.
Два ведомства проводят расследование деятельности группы украинских диверсантов, задержанных в Крыму, пишет "Ъ".
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, с признанием выступил Евгений Панов, житель украинского города Энергодар, согласившийся сотрудничать со следствием.
По его словам, он рассматривал химический завод "Титан" в Армянске, нефтебазу в Феодосии, керченский паромный переход, газопровод, а также одно из военных аэродромов в качестве потенциальных целей для саботажа.
Сотрудники правоохранительных органов считают, что задержаны далеко не все сообщники диверсантов.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском районном суде в Симферополе, отмечает издание.
Станислав Черчесов стал главным тренером сборной России по футболу
На заседании исполкома Российского футбольного союза было принято решение о назначении Станислава Черчесова на должность главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца ЧМ-2018.
11 августа исполком РФС назначил Станислава Черчесова на должность главного тренера сборной России по футболу.
Он известный футболист, ранее выступавший за московский "Спартак" на позиции вратаря, а также тренер с солидным опытом, который был тренером таких российских команд, как тот самый и тот же "Спартак", "Жемчужина-Сочи", "Терек", "Амкар", "Динамо", а также "Легия Варшава", которая выиграла национальный чемпионат и кубок страны.
Сообщается, что контракт с Черчесовым будет подписан в ближайшее время и что он продлится два года.
Таким образом, ответственность ложится на него за подготовку команды к чемпионату мира 2018 года.
Известно, что Мирослав Ромасченко, Гинтарас Стауче и Владимир Паников будут частью его тренерского штаба.
Есть информация, которая говорит о том, что зарплаты для всего тренерского штаба составят 2,6 млрд евро в год.
По данным СМИ, руководство РФС поставило перед Станиславом Черчесовым цель вывести сборную России в полуфинал и завоевать медали.
Сам тренер заявил, что рассматривает создание конкурентной среды в команде в качестве приоритета и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчеова, он счастлив, что его выбрали.
У российской команды состоится свой первый матч под руководством Черчесова 31 августа, в Анталье: это будет товарищеский матч против турецкой команды.
Напомним, что пост главного тренера сборной России по футболу ранее занимал Леонид Слуцкий, совмещавший его с тренерской работой ЦСКА-клуба.
Он объявил о своей отставке после катастрофического выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за плохое выступление команды.
Зажатая между Анголой и Южной Африкой, Намибия сильно пострадала во время долгой борьбы с апартеидом.
Однако после обретения независимости от Южной Африки в 1990 году эта страна с населением 2,4 миллиона человек добилась огромных успехов, особенно за последние несколько лет.
Основная причина успеха Намибии заключается в том, что правительство уделяет много внимания образованию.
В то время как люди в развитых странах принимают как должное бесплатное начальное и среднее образование, во многих бедных странах средние и даже начальные школы требуют платы за обучение.
Кроме того, правительствам часто рекомендуется вводить плату за образование с целью «возвращения средств».
В Намибии, однако, образование в начальных школах является бесплатным.
Более того, начиная с 2015 года среднее образование также стало бесплатным.
Лидеры страны также активно работают в других важных областях.
Усилия по ликвидации малярии сократили число ежегодных случаев заболевания на 97% за последние десять лет.
В отличие от международной тенденции роста неравенства в Намибии, она сокращается.
По сравнению с показателем за 1993 год коэффициент Джини, который является стандартной мерой неравенства в распределении доходов, упал на 15 пунктов.
23 года назад этот показатель был одним из самых высоких в мире.
В то время как уровень бедности снизился с 69% в 1993 году до менее 30%.
Число людей, живущих в условиях крайней нищеты (менее $1,90 в день), также сократилось с почти 53% до менее чем 23%.
Намибия также имеет самый высокий рейтинг за свободу слова в Африке, по данным "Репортеров без границ".
Страна значительно опережает США и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в Индексе восприятия коррупции, который составляется правозащитниками из Transparency International.
Даже сейчас, когда цены на сырьевые товары падают, Намибии удается поддерживать высокие темпы роста.
Между тем, отношение долга к ВВП составляет около 25%, что составляет менее 1/3 от уровня долга в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии все еще есть некоторые проблемы.
Уровень безработицы, по крайней мере, по традиционным методам оценки, по-прежнему остается довольно высоким на уровне почти 28 процентов.
Кроме того, как и в других странах региона, в Намибии наблюдается высокий уровень заболеваемости ВИЧ/СПИДом: почти 17% населения инфицированы.
По данным Всемирного банка, Намибия относится к группе стран с уровнем дохода выше среднего, но власти настаивают на том, что их государство на самом деле является развивающейся страной.
Намибия, конечно, сталкивается с некоторыми трудностями, которые типичны для слаборазвитых экономик.
Государство должно развивать очень большую и засушливую страну с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которых как-то необходимо интегрировать в современное общество, не теряя своей идентичности, живут по всей стране в пустынях.
Интеграция людей, которые четверть века назад находились на периферии мировой экономики, является непростой задачей для любой страны.
Это еще сложнее для Намибии: как и любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала о том, чтобы сдаться; страна сталкивается с проблемами, с которыми она сталкивается.
Почти сразу после обретения независимости власти приступили к работе над созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим гражданам, но и соседям.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии являются гражданами Анголы.
Никто в Намибии не говорит о строительстве стены, которая отделила бы страну от ее бедных и коррумпированных соседей.
Намибийцы понимают, что вы не можете выбрать своих соседей, и поэтому решили не бороться с ними, а вместо этого сотрудничать: делиться дефицитными водными ресурсами, участвовать в региональных проектах в области здравоохранения, способствовать инвестициям и обмену студентами.
В дополнение к этому правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии должна быть инвестирована в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не пытаться максимизировать прибыль от продажи ресурсов страны, и пересматривают инвестиционные законы и производственные контракты, чтобы убедиться, что это делается.
Прозрачность имеет решающее значение для этого процесса, и именно поэтому сильная поддержка правительством свободы слова так важна.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в ЮАР Намибия должна защитить завоеванные ею свободы, говорит президент.
Не все ключевые ресурсы Намибии являются невозобновляемыми.
Некоторые из них, такие как рыбная промышленность, являются возобновляемыми, и правительство прилагает все усилия для их сохранения и укрепления.
Ежегодно в страну посещают более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинают с серьезных недостатков - расизм, колониальные системы, неравенство и низкий уровень развития - могут встать на путь к совместному процветанию.
Его достижения заслуживают международного признания и подражания.
Многие слышали о «Varna Gold», самых ранних золотых объектах, созданных человеком (4600-4200 гг. до н.э.).
Вероятно, это было самое большое археологическое ощущение 1970-х годов: в Болгарии, во время раскопок варнского некрополя было найдено фантастическое количество золотых артефактов - более трех тысяч с общим весом 6 килограммов.
990 золотых предметов весом более 1,5 кг были извлечены только с одного места захоронения, известного как «Могила No». 43'.
Однако официальное звание старейшего золота в мире вскоре может быть передано довольно незначительно выглядящей бусине, найденной археологами в июле этого года.
Примечательно, что он также был найден в Болгарии, в доисторическом поселении, известном как Tell Yunatsite.
В отличие от Варны, портового города, Телль-Юнаците расположен вглубь страны, недалеко от села Юнаците в Пазарджикском районе.
Бусина сделана из золотой полосы, свернутой в кольцо.
Явор Бояджиев, лидер раскопок в Tell Yunatsite, датировал находку в 4600 г. до н.э. и сказал, что она старше, чем золото Варны, по крайней мере, на 200 лет.
Сокровища Варны, как вы помните, датируются примерно тем же периодом, 4600-4200 гг. до н.э.
В настоящее время не существует технологии, которая позволяет датировать металл с идеальной точностью.
Итак, где же уверенность в том, из какого золота более древнее?
Очевидно, профессор Бояджиев знает больше, чем сказал агентству Reuters: «Я абсолютно уверен, что золото Юнацита старше, чем золото Варны».
Это открытие необычайно важного: он выглядит как крошечный объект, но он достаточно большой, чтобы занять свое законное место в истории.
В интервью Reuters Бояджиев объявил, что в ближайшее время ученые проанализируют состав металла, и еще раз изучат, а на этот раз более тщательно, археологический слой, где был найден золотой артефакт.
Это поможет датировать бусину максимально точно.
Местонахождение находки также многое объясняет.
Скажите Yunatsite - это хорошо известное поселение, даже если вы никогда не слышали об этом.
В настоящее время Tell Yunatsite считается самым древним «городом» в Европе.
Телль был основан потомками людей, которые мигрировали в Европу из Анатолии (современной Турции) в седьмом тысячелетии до нашей эры.
В течение последующих столетий в этом регионе стремительно развивалась металлообработка: от приобретения первых металлургических навыков до создания полноценной промышленности.
В местной историографии есть особое название для этой археологической общины: Балкано-карпатская металлургическая провинция.
В пятом тысячелетии до нашей эры вокруг металлообрабатывающих центров начали появляться городские поселения.
Сейчас их называют самыми древними городами Европы.
Тель Юнацит, вполне возможно, самый древний из всех, учитывая, что артефакты из 4900 г. до н.э. были найдены здесь.
Я бы назвал Tell Yunatsite прототипом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
«Это место старше, чем Шум на тысячу лет», — говорит Бяджиев, имея в виду общепринятое мнение о том, что городская культура возникла в Южной Месопотамии, которая является современным Ираком.
Именно там возникли первые города, в привычном смысле слова.
Раскопки Tell Yunatsite ведутся с 1976 года.
За это время археологи раскопали почти 12 гектаров, что составляет около одной трети общей предполагаемой площади поселения.
Были обнаружены остатки крепостной стены, которая в свое время достигла трех метров.
Мало что сохранилось от домов и мастерских, но археологи могут четко разглядеть улицы, общественные здания, густое городское жилье, «бизнес-центр» и жилые пригороды.
Tell Yunatite часто называют «Птичьим городом»: здесь были найдены десятки фигурок глиняных птиц.
Все птицы были изображены в состоянии покоя, отсюда и предположение, что они не были декоративными предметами, а скорее предметом местного культа.
«Птичьий город» был разрушен около 4100 г. до н.э., возможно, индоевропейскими племенами, которые пришли с северо-востока.
У кочевников не было городов, но у них были лошади и оружие.
Триметровые крепостные стены не остановили их.
Археологи обнаружили очевидные признаки жестокой резни: внутри домов были найдены останки пожилых людей, женщин и детей с доказательствами ран, нанесенных боевыми топорами.
Новые открытия и новые факты появляются каждый год, изменяя общепринятое понимание древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о «потерянной» первой цивилизации Европы, которая возникла на Балканах.
«Золото Варна», найденное относительно недавно, в 1972 году, стало мощным стимулом в поисках этой цивилизации.
Логично, что что-то должно было предшествовать золотой роскоши Варны: что-то вроде крошечной золотой бусины, созданной в Tell Yunatsite.
Porsche искусственно постарела модель 911 Targa
Было официально объявлено, что 911 Targa 4S Exclusive Design ручной работы отрабатывается экспертами из подразделения, которое работает с серийными автомобилями.
«Ретро-вид» достигается, например, с помощью специального цвета Blue Etna на кузове, который был разработан еще в 1960 году для модели Porsche 356B; даже логотип этой модели окрашен в этот цвет.
Кроме того, Targa получила фирменную белую графику по бокам и специальные 20-дюймовые колесные ободы SPyder, а также некоторые части дизайна кузова, окрашенные в «бело-золотой металлический».
Ретро-ощущение значительно менее заметно в интерьере: по сути, оно отличается серо-синими тонами, новыми силовыми сиденьями с расширенным диапазоном и отделкой, как черные анодированные стальные дверные подоконники с логотипом дивизиона.
В довершение всего, при покупке этого ограниченного тиржа каждый покупатель получит бесплатную обложку автомобиля и богато украшенный альбом, содержащий фотографии производственного процесса.
Эксперты Porsche Exclusive даже не положили руки на трансмиссию: характеристики ретро-Тарги точно такие же, как у стандартной серийной модели.
Он оснащен 3,0-литровым шестицилиндровым турбированным двигателем мощностью 420 л.с. и 500 Нм.
Наиболее динамичная версия - 911 Targa 4S, которая способна разгоняться до 100 км/ч за 4 секунды.
Porsche 911 Targa 4S Exclusive Design будет выпущен в виде ограниченного тиража, но ни номер, ни стоимость каждого конкретного спортивного автомобиля не были сообщены.
Facebook и блокировщики рекламы развязали «гонку вооружений»
Недавнее внедрение Facebook технологии, которая предотвращает сокрытие рекламы на страницах социальной сети, вызвало ответ «око за око» от разработчиков технологий блокировки рекламы.
AdBlock Plus выпустил «противоядие», но Facebook планирует сделать даже это бесполезным в ближайшее время.
Так, AdBlock Plus рекламировал свою новую технологию, которая вряд ли останется эффективной надолго
Представители социальной сети отметили, что в попытке обойти новую технологию «неблокируемой» рекламы, технология AdBlock Plus также блокирует регулярные сообщения от друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление по поводу политики AdBlock Plus и пообещал в ближайшее время решить проблему.
Источник в рамках разработчиков социальной сети сообщил изданию «TechCrunch», что код, который сделает AdBlock Plus бесполезным на настольной версии Facebook, будет готов в течение ближайших нескольких часов.
Таким образом, социальная сеть и блокировщики развязали своего рода «гонку оружия», пытаясь объединить друг друга: пострадавшей стороной оказались пользователи, которые пропустили интересные посты от своих друзей или увидели рекламу, где они не привыкли их видеть.
Этические аспекты блокировки рекламы вызвали горячие аргументы в последнее время.
Насильник предстанет перед судом в Мурманске · Вечерный Мурманск.
Следственный комитет РФ по Мурманской области уже завершил расследование по его делу.
Обвинения, выдвинутые против 54-летнего мужчины, очень серьезны: совершение сексуальных нападок.
Следствие установило, что в конце ноября 2015 года обвиняемый совершил сексуальное избиение 20-летней молодой женщины в окрестностях улицы Павлова в Мурманске. Уголовное дело с утвержденным обвинительным заключением передано на рассмотрение по существу.
Наказание за эту статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
Dongfeng привезет в Россию кроссвэн Fengguang 370 и новый пикап Rich - сайт Za Rulem www.zr.ru
Dongfeng Fengguang 370 является представителем класса автомобилей, сочетающих в себе преимущества минивэна и кроссовера, который набирает популярность в Китае.
Еще одна новая модель, анонсированная для России, - это пикап Rich New.
Многие западные компании решили проигнорировать Московский международный автосалон в этом году, поэтому китайские компании заполнят пустые пространства в выставочных залах Crocus Expo.
В частности, сильный показ сделает Dongfeng Motor Corporation, которая имеет большие планы на российский рынок и намерена предложить нашим автолюбителям ряд интересных новых моделей в ближайшее время.
Одним из них станет Dongfeng Fengguang 370 crossvan, который поступил в продажу в Китае этой весной по цене 55 900 юаней (чуть менее 550 тысяч рублей по текущему курсу).
Сомнительно, что российские граждане увидят это по такой цене, и вопрос доставки в нашу страну все еще находится на стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11-е место в списке самых продаваемых минивэнов по июньским продажам, хотя, учитывая его высокий просвет (175 мм) и защитную пластиковую форму нижней части тела, его также можно классифицировать как кроссовер.
Кроссвэн построен на переднеприводной платформе более старой модели Fengguang 360: 370 имеет ту же колесную базу, 2,725 мм, но его кузов немного длиннее (4,565 мм до 4,510 мм), имеет более сплошную конструкцию и лучше оснащен.
Интерьер украшен деревянными панелями, но фотография, показывающая большой вертикальный сенсорный экран, «как Tesla», в центральной консоли была включена только в ранние выставочные модели кроссвэна, тогда как «звуковая система» в автомобилях для продажи является более простой.
Пять из семи сидений легко складываются для изготовления плоской зоны загрузки длиной 1,650 мм, при этом максимальная емкость багажника составляет 1500 л.
Fengguang 370 оснащен всего одним 1,5-л бензиновым «аспирированным» двигателем мощностью 115 л.с., соединенным с 5-ступенчатой механической коробкой передач.
Производитель замалчивает о производительных качествах автомобиля, но обещает быть милостным по бюджету владельца с аппетитом всего 6,7 л/100 км.
Пикап Rich New знаком россиянам как предыдущее поколение Nissan NP300 Navara, но с дизайном, который был немного усовершенствован китайскими стилистами.
Несмотря на устаревший дизайн, эта модель по-прежнему пользуется устойчивым спросом среди китайских потребителей как надежной и низкообслуживаемой «рабочей лошадки».
По аналогичной цене Rich New наверняка будет интересен россиянам, ведь современные японские пикапы стали непомерно дорогими.
Rich New оснащен двумя двигателями: бензиновым двигателем объемом 2,4 л (137 л.с.) или 2,5-л турбодизельным двигателем (116 л.с.).
Он поставляется только в стандартной трансмиссии с задним приводом, но есть обновления и опция неполного рабочего дня 4WD.
Новый флагманский седан A9 также будет находиться на стенде Dongfeng; представитель китайской компании объявил о своей российской премьере еще в июне.
На китайском рынке все больше кроссоверов типа минивэна; некоторые из последних новых моделей - Cowin V3 и X7 SWM.
В настоящее время российская линия Dongfeng состоит из двух моделей: седана S30 и хэтчбека H30 Cross.
За первые семь месяцев этого года дилеры китайской компании продали в нашей стране 696 автомобилей.
Налоговые уведомления на транспорт больше не будут отправляться по почте – сайт За-Правы www.zr.ru
Налоговая инспекция изменила процедуру отправки уведомлений об оценке налогов.
Все российские автовладельцы привыкли к системе, которая не менялась годами: летом и осенью они получают по почте транспортный налог на предыдущий год.
Однако в этом году многие из них ничего не будут ждать.
Дело в том, что налоговая инспекция незаметно изменила порядок уведомления граждан.
Те, кто зарегистрировался на «Личный счет налогоплательщика» на официальном сайте агентства, nalog.ru, получат уведомления в электронном виде.
Инспекция автоматически рассматривала этих россиян как онлайн-пользователей и удаляла их из стандартного списка рассылки «бумажных».
Этот новый способ ведения дел коснется всех владельцев транспортных средств и недвижимости.
Все остальные получат такие же знакомые письма, как и раньше.
Тем не менее, владельцы учетных записей веб-сайта могут вернуться к старой системе.
Для этого они должны посетить офис налоговой службы в течение августа и подать запрос.
С одной стороны, новый процесс более современный и удобный.
Уведомление будет отображаться в «личном аккаунте» сразу после его подготовки, в то время как письмо должно будет путешествовать несколько дней и даже может быть полностью потеряно.
Кроме того, число пользователей интернет-сервиса налоговой инспекции выросло до более чем 18 миллионов человек, что позволяет агентству существенно экономить на почтовых отношениях.
С другой стороны, скудные новости на сайте инспекции явно недостаточны для информирования граждан об измененном процессе.
Некоторые люди могли зарегистрироваться для «личного счета» для одноразовой услуги и давно забыли об этом.
Эти люди не будут получать уведомления по почте и, не зная об этом, попадут в ту же категорию, что и уклоняющиеся от уплаты налогов, со всеми вытекающими последствиями.
Доступ к «Персональному счету налогоплательщика» может быть достигнут тремя способами: через учетную запись пользователя на портале gosuslugi.ru, с помощью электронной подписи или путем ввода логина и пароля, указанного на регистрационной карте.
Последний может быть получен лично в любой налоговой инспекции (независимо от места регистрации).
Напомним, что в этом году транспортный налог должен быть уплачен до 1 декабря.
Почта из уведомлений началась в июле.
Успешный Mercedes-Benz G класса, чьи улучшения направлены на достижение очень высокой производительности, сам по себе вещь.
Но спорная концепция не смутила экспертов компании G-Power, которые занимались редизайном спортивной версии Mercedes-AMG G 63.
G-Power известен своей склонностью к автомобилям BMW, но, в конце концов, своим специалистам, автомобиль - это транспортное средство.
Действительно, почему бы не улучшить G 63: 571-сильный летающий кувалда с аэродинамикой танка, который идет от нуля до ста за 5,4 секунды?
Чтобы усилить «мышцы» этого сумасшедшего «Гелика», эксперты воспользовались преимуществами, предлагаемыми 5,5-литровым двигателем V8 с наддувом.
Ну а скорость, с которой она разгоняется с нуля до сотни, улучшилась на неразмеримую 0,1 секунду: теперь летающий «кирпич» способен поразить 100 за 5,3 секунды.
Имейте в виду, что ускорение на средних скоростях, безусловно, заметно легче для него.
Высшая скорость ужасает: в то время как стандартный G 63 не может двигаться быстрее 210 км/ч, суп-внедорожник с деактивированным электронным «воротником» способен развивать скорость 250 км/ч.
Снаружи автомобиль почти неотличим от заводского оригинала, за исключением различных колесных дисков: 23-дюймовый ураган RR с шинами размером 305/35ZR23.
Роскошное подразделение Mercedes-Maybach объявило о поразительном 6-метровом концептуальном купе, которое будет представлено на Concours d'Elegance в Пеббл-Бич.
Mercedes-Benz намерен конкурировать с «зеленым суббрендом», BMW i, и будет продвигать свои электрические модели под отдельным брендом.
В ближайшие годы ожидается дебют как минимум четырех новых экологически чистых моделей.
