28-летним шеф-повара найден мертвым в торговом центре Сан-Франциско
28-летний шеф-повар, который недавно переехал в Сан-Франциско, был найден мертвым на лестничной клетке местного торгового центра на этой неделе.
Но брат жертвы говорит, что он не может вспомнить никого, кто хотел бы причинить ему боль, говоря: «Все, наконец, шло хорошо для него».
Тело, найденное в торговом центре Westfield Mall в среду утром, было идентифицировано как 28-летний житель Сан-Франциско Фрэнк Галисия, сообщил офис медицинского эксперта Сан-Франциско.
Полицейское управление Сан-Франциско заявило, что смерть была признана убийством, и расследование продолжается.
Брат жертвы, Луи Галисия, рассказал станции ABC KGO в Сан-Франциско, что Фрэнк, ранее повар в Бостоне, получил работу своей мечты в качестве линейного шеф-повара в ресторане San Francisco Sons & Daughters шесть месяцев назад.
Представитель Sons & Daughters сказал, что они были «шокированы и опустошены» его смертью.
«Мы небольшая команда, которая работает как сплоченная семья, и его будет очень не хватать», — сказал представитель.
Наши мысли и соболезнования семье и друзьям Фрэнка в это трудное время.
Луи Галисия сказал, что Фрэнк изначально остался в общежитиях, но в последнее время «Вещи, наконец, идут хорошо для него».
"Он нашел квартиру, он встречался с девушкой", - сказал Луи Галисия в интервью KGO.
Луи Галисия сказал, что не может думать ни о ком, кто хотел бы причинить боль своему младшему брату.
Он был добрым духом с большим сердцем.
Его способ общения с семьей всегда делал нам блюдо, приносил нам ужин", - сказал Луи Галисия.
Он никогда не хотел быть в какой-либо ссоре.
Он был братом, который шел по течению.
«Со всем остальным, что идет не так с миром, он был тем алмазом в грубой, который сиял яркий каждый день», - сказал он.
Всех, у кого есть информация, просят позвонить на Tip Line SFPD по номеру 415-575-444.
Чуркин заявил, что заседание Совета Безопасности ООН по Крыму выгодно.
Постоянный представитель Российской Федерации при ООН Виталий Чуркин заявил, что предыдущее заседание Совета Безопасности ООН по Крыму полезно, сообщает Интерфакс.
«Я считаю, что дискуссия была выгодна для нас, и мы дали им информацию о том, что произошло», — сказал Чуркин.
Он пояснил, что в закрытых консультациях Совета Безопасности он представил государствам-членам информацию об инцидентах на территории Республики Крым и читает заявление Министерства иностранных дел Российской Федерации, которое "выражает озабоченность и возмущение в отношении попыток террористических актов и саботажа на территории Республики Крым".
Российская мужская команда попала в финал комбинированной эстафеты 4х100 м.
Мужской сборной России удалось выйти в финал эстафеты 4х100 метров в плавании на Олимпиаде в Рио-де-Жанейро.
В квалификации россияне были Антон Чупков, Евгений Коптлов, Александр Сухоров и Григорий Тарасевич.
Они проплыли на расстоянии за 3 минуты и 32,95 секунды.
Русские заняли шестое место.
В предварительном раунде британцы провели лучшее время: 3 минуты и 30,47 секунды.
Финал состоится поздно вечером в субботу.
Российские фольгированные фехтовальщики победили американцев и дошли до финала турнира на Олимпийских играх.
Российская национальная фехтованная команда вышла в финал командного турнира на Олимпийских играх в Рио-де-Жанейро.
В полуфинале российские спортсмены обыграли американскую команду со счетом 45-41.
Финал пройдет в 12:30, где россияне собираются взять на себя команду из Франции, которая выиграла полуфинальный матч против итальянцев со счетом 45-30.
Российский дзюдоист дошел до финала 1/8 на Олимпиаде
В пятницу российская дзюдоистская, Ренат Саидов, преодолела австрикан Даниэль Аллерсторфер в 1/16 финале Олимпийских игр в классе +100 кг, сообщает сайт конкурса.
В раунде 16 россиянин встретится с бразильцем Рафаэлем Сильвой.
Две из четырех золотых медалей России на Олимпийских играх, по сути, были завоеваны дзюдоистами.
Беслан Мудранов стал лучшим в весовой категории под 60 кг, а Хасан Халмурзаев завоевал до 81 кг класса.
В настоящее время команда России занимает седьмое место в медальном зачете с 19 медалями.
Размер государственного долга Италии вырос до рекордных уровней
В июне 2016 года размер государственного долга Италии превысил 2,258 трлн.
Центральный банк страны заявил, что это число представляет исторический максимум, сообщает РИА Новости.
Предыдущий неблагоприятный рекорд был установлен в мае этого года.
На тот момент размер государственного долга достиг 2,228 трлн. евро.
Отмечается, что за первые шесть месяцев года долговая нагрузка Италии выросла на 77,2 млрд евро.
Ранее сообщалось, что в конце 2015 года государственный долг Италии составил 132,7% ВВП страны.
Между тем, министр экономики и финансов Италии Пьер Карло Падоан прогнозирует снижение этого показателя до 130,9% в 2016 году и до 123,4% ВВП в 2018 году.
141 жертв теракта в Домодедово получили платежи от аэропорта.
141 человек получил благотворительные выплаты от Фонда Авиационного, который был создан руководством в аэропорту Домодедово для помощи жертвам теракта в 2011 году, передает "Интерфакс".
По словам пресс-секретаря аэропорта Александра Власова, в настоящее время находятся под вопрос о двух других претензиях.
«Фонд продолжает осуществлять благотворительные выплаты жертвам теракта 2011 года и оказывает всестороннюю помощь для решения текущих вопросов», добавил Власов, напомнив, что веб-сайт фонда, содержащий полную информацию о процессе оказания благотворительной помощи, был специально создан для содействия взаимодействию с жертвами.
В 2011 году террорист-смертник взорвал взрывное устройство в зоне международных прибытий в Домодедово.
В результате теракта погибли 37 человек и еще 172 получили ранения.
Ученые обнаружили животное, которое может жить 500 лет
Международная группа биологов пришла к выводу, что самым долгоживущим позвоночным является гренландская акула, которая может прожить примерно 500 лет, сообщает RT.
Ученые провели радиоуглеродный анализ линз 28 гренландских акул.
Самая большая акула, длина длиной более пяти метров, может быть от 272 до 512 лет.
Биологи считают, что медленный метаболизм, который приводит к более медленному развитию, играет важную роль в долговечности акулы.
Самки гренландских акул достигают половой зрелости только к 150 годам.
Ранее считалось, что самой продолжительной жизнью из всех позвоночных был «сосед» акулы: гренландский кит.
Самый старый такой экземпляр, известный ученым, был немного старше 210 лет.
Путин изменил состав Совета Безопасности Российской Федерации.
Президент России Владимир Путин подписал указ о внесении изменений в состав Совета Безопасности РФ, сообщила пресс-служба Кремля.
Ранее стало известно, что Путин убрал Сергея Иванова с поста начальника штаба Администрации Президента, а Антон Вайно назначен своим преемником.
Иванов теперь будет исполнять обязанности Специального представителя президента по охране окружающей среды, экологии и транспорта.
Заместитель секретаря Совета Рашид Нургалиев исключен из списка постоянных членов Совета Безопасности Российской Федерации.
Сергей Иванов, Антон Вайн, Пленомителя президента Сибирского федерального округа Сергея Меняльо и Политоном Северо-Западного федерального округа Николаном Цукановым, были включены в состав Совета.
Сергей Иванов освобожден от должности начальника штаба Администрации Президента.
Сергей Иванов освобожден от поста главы Кремлевской администрации указом президента.
Иванов назначен Специальным представителем Российской Федерации по охране окружающей среды, экологии и транспорту.
Антон Вайно, занимавший ранее должность депутата Сергея Иванова, назначен новым главой администрации.
По словам Владимира Путина, Иванов лично попросил перевести его на другую работу.
Стоит ли отправиться на здравоохранение, если у вас нет никаких проблем со здоровьем?
Наш эксперт: Главный врач курорта Ольга Богш.
Если человек здоров, но просто сгорел с работы, должны ли они беспокоиться о том, чтобы отправиться на здравоохранительный курорт?
Для нас необходим курортный отдых не только с точки зрения лечения, но и для профилактики заболеваний.
В условиях оздоровительной ситуации человек может проверить состояние своего тела и получить рекомендации врача о том, как жить, чтобы его здоровье не разваливалось.
Такие рекомендации полезны для всех.
«Я просто сгорел с работы», — это важный сигнал от тела, который не следует уволить.
Постоянный стресс и психическое и физическое истощение могут привести к депрессии и синдрому хронической усталости.
Но около 90% посетителей испытывают стресс.
Более того, люди, наиболее восприимчивые к нему, находятся из крупных городов и в возрасте от 45 до 55 лет.
Поэтому лучше не создавать вещи и дать себе время расслабиться, пока не стало слишком поздно.
Исследования показывают, что 98% людей снижают свой биологический возраст во время пребывания в медицинском санале.
Современные курорты предлагают комфортное пребывание для всей семьи.
Поэтому, если вы хотите провести свой отпуск с детьми, вам не придется расстаться с ними.
Для детей доступны программы хорошего самочувствия, даже самые маленькие, которые включают не только диагностические услуги, консультации с педиатром, а также тесты, но и терапевтические услуги.
Например: плавание (на многих медицинских курортах есть детские бассейны), ингаляционная терапия, специализированные диетические режимы, массаж, кислородные коктейли и физиотерапия.
Врач определяет курс лечения с учетом специфических показаний пациента и конкретных характеристик растущего организма.
Кроме того, медицинские курорты обычно предлагают детский клуб с координаторами деятельности, где дети могут исследовать игровые мероприятия и различные семинары.
Некоторые курорты даже открывают свои двери для гостей с младенцами, предоставляя младенцам необходимые условия и предлагая услуги опытной няни.
Мягкие зимы, длинное лето и обилие солнечных дней каждый год (более 300) создают идеальные условия для круглогодичного отдыха на курортах Кавказских минеральных вод.
Ведь организм нуждается в отдыхе не только в летнее время.
Таким образом, нет необходимости бояться погоды снаружи, тем более что большинство процедур проводятся в помещении и никоим образом не зависят от сезона.
В целом, желательно пройти лечение в здравоохранении 2 раза в год, особенно для людей зрелого возраста.
Основной достопримечательностью Кавказской минеральной воды является, конечно, ее целебные минеральные источники: Славяновский, Смирновский, Ессентуки и Нарзань.
Воды обладают уникальными свойствами и действуют на различные системы организма.
Вода отличается по температуре, количеству соли, общей минерализации, и химическому и газовому составу.
Врач выбирает воду в зависимости от благополучия пациента.
Например, Нарзан обладает противовоспалительными и иммунодуляторными эффектами, а также восстанавливает функцию желудочно-кишечного тракта и метаболизма.
Ессентуки-4 влияет на желудочно-кишечные тракты и снижает уровень сахара в крови.
Новые ессентуки предлагают противовоспалительные, холлеритские и дивертические эффекты.
Вода в Славяновском имеет такой же эффект.
При назначении лечения водой врач должен учитывать состояние сердечно-сосудистой системы.
Если есть признаки гипертонии, они выбирают воду с меньшим содержанием соли, потому что соли сохраняют жидкость, что приводит к повышенному кровяному давлению.
Расход минеральной воды требует соблюдения режима: вода должна быть выпитаной в определенное время, в необходимом количестве, и при определенной температуре.
В настоящее время в медицинских курортах также доступны различные косметические процедуры для лица и тела.
Какие виды медицинских методов лечения, исходя из природных особенностей Северного Кавказа, доступны на курортах в регионе?
Рядом с Пятигоршем, например, там тамбиканское соленое озеро, иловая грязь, из которой полезно для суставов, позвоночника и внутренних органов.
Он предлагает противовоспалительные, разрешительные и иммуномодулирующие эффекты.
Затем есть конституционные прогулки по индивидуально сшитым маршрутам.
Особенно популярные в Кишсловеске, где есть огромный курортный парк (второй по величине в Европе).
Они популярны в Кисловске, который находится в непосредственной близости от нарзанская минеральная источник.
Там вы также можете принимать ванны в вине, жемчуге, йодно-броне, селе и шалфей-алкоголике, в зависимости от того, что врач назначает вам.
Продлевать период плодов.
Что можно сделать, чтобы урожай продлился до конца сезона?
Юлия Белопухава, агронома и житель дачи, объясняет.
Пришло время дать этим высоким томатным растениям отделку: убрать новые побеги, отрезать верхнюю часть растения и удалить все листья до второго по проходного кластера с фруктами и цветами с маленькими молодыми фруктами - у них не будет времени созреть.
Мы одеваем все помидоры, независимо от их «типа», а также перца и баклажан, с экстрактом пепла для эпилепка и обрабатываем их биологическими (Дозревавтель, чтобы ускорить созревание и рост плодов; Фитопорин-М, фитолавин, Гамейр, Бактофит, чтобы предотвратить болезни; Иммуноцитотип, укрепить иммунитетвредители).
В конце лета единственными химическими продуктами, которые следует использовать, являются медный сульфат, коллоидная сера и инсектицидное мыло.
Мы делаем окончательное полив растения.
В теплице мы опускаем длинные восходящие огурцы от решетки, так что нижняя голая часть стебля (25-40 см) ложится на землю, затем мы положим его теплой водой и раствором циркона, и покрываем стебля в 5-7 см компоста.
Продлить период плодов сквоша также легко: отрезать старые листья, полить его теплой водой и многоруднодоедитическим раствором удобренного аппарата, а также добавить немного богатой питательными веществами почвы под кустом.
Чтобы защититься от ночных холодных, драпируйте материал над садовым грядком.
Держите растения открытыми в течение дня, но покройте их после захода солнца.
Признаки конца.
Что указывает на то, что Россия выходит из кризиса?
Экономисты видят признаки того, что Россия выходит из самой продолжительной рецессии за последние двадцать лет.
Как отмечают аналитики, опрошенные Bloomberg, ВВП России демонстрирует улучшение: во втором квартале ВВП снижался на 0,8% в годовом выражении.
Эта цифра представляет собой наименьшее снижение с начала 2015 года.
Согласно последним данным Росстата, экономический спад в России замедлился до 0,6% во втором квартале.
Центральный банк и Министерство экономического развития и торговли также недавно рассказали о стабилизирующей ситуации.
Медленный рост впереди.
По мнению экспертов Центрального банка России, российская экономическая рецессия ушла в прошлое.
«Индексный рейтинг ВВП России указывает на то, что рецессия позади, и что впереди медленный экономический рост», — говорится в бюллетене Банка России под названием «Что указывают тенденции».
Эксперты из регулирующего органа повысили модель оценки ВВП за текущий квартал до 0,4%, а оценка за четвертый квартал - 0,5%.
Пресс-секретарь Министерства экономического развития и торговли сообщил, что ВВП России прекратил контракты во втором квартале, составив 0,2%.
Во втором квартале сезонно скорректированное снижение ВВП составило 0,2% по сравнению с предыдущим кварталом.
Но в течение квартала снижение прекратилось: в апреле оно составило 0,2%, в то время как в мае и июне изменение ВВП было в пределах 0-0,15%", цитирует РИА Новости представителя Минэкономразвития и торговли.
Замедление темпов сокращения российской экономики за последние пять кварталов говорит о том, что «нижняя часть уже прошла».
Bloomberg называет рост спроса на электроэнергию и железнодорожный транспорт, а также возрождение бизнеса среди других маркеров, которые указывают на признаки восстановления в национальной экономике.
Если принять во внимание тот факт, что это високосный год, то понятно, что тенденция увеличения потребления электроэнергии на 1% можно частично отнести к дополнительному рабочему дню.
Затем мы будем учитывать более холодные, чем в среднем, годовые температуры в первом квартале.
Следующий аргумент - увеличение грузового трафика, но здесь трудно получить точные данные, а увеличение или снижение на 0,5% в полугодовом объеме также можно объяснить сезонными факторами», — объясняет Кирилл Яковенко из ALOR BROKER.
С другой стороны, есть и другие более очевидные признаки стабилизации российской экономики.
Например, снижение ценового давления.
В июле индекс потребительских цен составил 7,2% по сравнению с 15,6% за тот же месяц прошлого года.
Более того, Росстат зафиксировал дефляцию за последние две недели.
Цены в России упали впервые за пять лет.
Если вы посмотрите на динамику курса рубля, несмотря на высокую волатильность в начале года, она укрепилась на 12% в период с начала года по август.
Это тоже один из признаков восстановления, которому должны следовать показатели в реальной экономике», - подчеркивает Яковенко.
Помимо этого, с апреля наблюдается рост объема промышленного производства в Российской Федерации.
В июне этот показатель вырос на 1,7%.
Темпы снижения внешнеторгового оборота замедлились с -32,8% в январе 2016 года до -20,7% в мае.
Положительная тенденция проявляется также на рынке труда, где уровень безработицы снизился до 5,4%.
Единственный раз, когда он был ниже, был в сентябре 2015 года (5,2%).
Несмотря на благоприятную ситуацию на рынке труда, вопрос о реальных располагаемых доходах оставляет желать лучшего.
В годовом выражении этот показатель снизился на 4,8%.
Этот фактор может замедлить восстановление экономики, учитывая, что расходы домашних хозяйств представляют собой значительный вклад в ВВП.
Как правило, его доля в структуре экономики превышает 50%.
Помимо слабого потребления, строгая политика Банка России также может быть упомянута с точки зрения других факторов риска для экономического роста.
Регулирующий орган имеет ставки на уровне 10,5%, что не оказывает наилучшего влияния на реальный сектор.
Незначительные уровни инвестиций также являются отрицательным фактором, поскольку это препятствует развитию промышленного потенциала.
В целом, однако мы можем предположить, что к концу года темпы спадов в российской экономике замедлятся до -0,5% по сравнению с -3,7% в 2015 году», - говорит аналитик Форекс-клуба Ирина Рогова.
Процесс натурализации спортсменов, который в последнее время взлетел в российском футболе и хорошо зарекомендовал себя в зимних видах спорта на Олимпиаде в Сочи, до сих пор не так широко развит в летних видах спорта.
Если бы бывшие иностранцы также боролись за Россию на Олимпийских играх в Рио, то в большинстве случаев мы говорим об уроженцах стран, которые были бывшими республиками Советского Союза.
Однако в Рио-де-Жанейро мы можем наблюдать за обратным процессом: достаточно большое количество россиян конкурируют под флагами других государств.
В каждом случае история, лежащая в основе смены гражданства, отличается.
Некоторые из них были привезены в другую страну их родителями в детстве, не оставляя выбора.
Некоторые не смогли успешно побороться за место в российской команде.
В то время как некоторые думали, что будут лучшие условия для улучшения в их спорте за рубежом.
AiF.ru нашли не менее 16 спортсменов, которые решили изменить свое российское гражданство.
В немецком паспорте 27-летней девушки написано, что ее зовут Лиза Рыжи.
Ранее, однако, это была, конечно, Елизавета.
Родилась в 1988 году в городе Омске.
Всего четыре года спустя, как только Советский Союз распался, родители Лизы решили иммигрировать в Германию.
У молодой девушки не было выбора.
Там она решила пойти по стопам своей старшей сестры и заняться легкой атлетикой.
Как и ее сестра, Лиза выбрала прыжки с шестом.
Если бы она осталась в России, то сомнительно, что она могла бы «узрассобить бросок» Елены Исинбаевой.
К сожалению, на Олимпиаде в Рио-де-Жанейро Лиза будет единственной из наших соотечественников, пусть даже прежняя, в шествии.
Ее самые высокие достижения в этом виде спорта - бронза на чемпионате Европы 2010 года и серебро на континентальных соревнованиях в 2016 году, которое она снова выиграла на фоне отсутствия Елены Исинбаевой.
29-летняя Елена Пиророжкова родилась в Новокузнецке в 1986 году.
Ее родители являются религиозными прозелитами евангельской ветви.
По большей части они уехали в Соединенные Штаты из-за своей религии, когда молодой девушке было всего три года.
Помимо Елены, в семье было еще восемь детей.
Все они жили в маленьком городке Гринфилд, штат Массачусетс.
Лена уже начала заниматься борьбой в школе.
Принося хорошие результаты, она переехала в город Колорадо-Спрингс, где продолжала тренироваться в Учебном центре борьбы США под руководством другого бывшего гражданина России, Владислава Избойникова.
На Олимпиаде-2012 в Лондоне Елена проиграла в своем первом бою.
Но затем, на чемпионате мира в том же году, у нее была победа.
До этого, по сути, ей удалось выиграть серебро на чемпионате мира в 2010 году.
После этого в 2013 году была бронза и серебро в 2014 году.
26-летняя Мария родилась в городе Ярослав, где впервые познакомилась с синхронным плаванием.
Однако было бы неправильно говорить, что наши тренеры в России тренировали ее.
Вскоре после этого семья девочки решила иммигрировать в Соединенные Штаты и поселиться в городе Колорадо.
Мария продолжила обучение там.
Вскоре после этого она присоединилась к команде США и сделала отличную игру на Панамериканских играх.
Конечно, она не могла конкурировать на интенсивном международном уровне российского синхронного плавания, но для Америки ее результаты были на самом высоком уровне.
Кристен Шалдыбин, которая звучит странно на русском языке, получила свое новое имя в возрасте 11 лет, когда ее родители решили продолжить обучение девочки в художественной гимнастике за рубежом.
До этого момента девушка занималась своим любимым видом спорта в родном Ярославле.
Иммигрировав в Соединенные Штаты, она быстро присоединилась к молодежной команде этой страны, а затем также протолкнула ее в основную национальную команду.
На Панамериканских Играх 19-летняя Кристен выиграла золото и серебро.
Конечно, она не участвовала в споре за первое место на мировой арене, но она устроила настоящий прорыв для Соединенных Штатов, взяв команду звезд и полос на Олимпийских играх в Рио-де-Жанейро.
Еще одна из наших бывших «ритмических гимнастов» - Яна Береско-Марграндер, которая выступает за сборную Германии.
Яна родилась в Толиатти.
В 2008 году, когда девочке было всего 13 лет, семья решила переехать в Германию: там у девушки было больше шансов попасть в национальную команду.
Это не заняло много времени, прежде чем она представляла свою страну на Олимпийских играх 2012 года в Лондоне.
Там, однако, Яна смогла занять только 17-е место, чего было недостаточно, чтобы попасть в финальное соревнование в индивидуальном зачете.
С другой стороны, за два года до этого ей, по сути, удалось завоевать бронзовую медаль на юношеских Олимпийских играх.
Есть еще одна гимнастка, но на этот раз художественная гимнастка: Ирина Сазонова.
Если бы иммиграционный маршрут уже упомянутых гимнассов можно было назвать обычными, то выбор семьи Ирины был очень необычным: Исландия.
Айра является выпускником Волгоградского спортивного училища.
Естественно, в Исландии она сразу же стала чемпионкой страны.
По правде говоря, Айра все еще тренируется в России: она приходит домой специально, чтобы не теряла свои навыки.
В Рио она выступала не так хорошо, как хотелось бы.
Ее лучшее место было 40-м в индивидуальном многоборье.
В российской обостренции о пловеле Марии Угольковой очень мало информации.
Мария уже очень давно живет и тренирует в Швейцарии.
Однако довольно долго она соревновалась под российским флагом и приносила некоторые приличные результаты: даже была национальная запись в 200-метровой баттерфляе.
В 2015 году она получила швейцарское гражданство и начала соревноваться под красно-белым флагом.
В Рио ее лучшее выступление было 14-е место в эстафете 4х100 м вольным стилем.
Чтобы добраться до Игр, девушка начала краудфандинговый проект, через который ей удалось собрать около 6,000 франков, что позволило ей оплатить ее подготовку к Олимпиаде.
31-летний рестлер вольным стилем Адам Батиров практически всю свою карьеру провел под российским флагом.
За это время уроженцу Хасавюрту удалось стать трехкратным победителем чемпионата Европы, чемпионом России, а также мастером спорта международного класса России.
Когда он перестал пробиваться в нашу национальную команду, пришло время начать думать об изменении гражданства.
За несколько лет талантливый боец пропал с спортивного подиума.
Его триумфальное возвращение произошло на чемпионате Азии 2016 года: Батиров уже представлял Бахрейн, для которого он выиграл золотую медаль и получил пут на Олимпиаду в Рио.
На родине еще меньше известно о другом экс-российце Михаиле Кудинове, чем о швейцарской пловчихе, Марии Угольковой.
Дело в том, что его родители эмигрировали из Владивостока в Новую Зеландию, когда мальчик был очень маленьким.
Именно там Михаил начал заниматься художественной гимнастикой.
Он не добился большого успеха на международном уровне.
В Рио его лучшим выступлением было 40-е место в квалификационном раунде на параллельных брусьях.
Но для Новой Зеландии даже попасть на Олимпиаду в художественной гимнастике уже является прорывом.
Когда Насти, родившейся в Москве в 1985 году, было всего 9 лет, ее семья иммигрировала в Израиль.
Там девушка продолжала тренироваться в синхронизированном плавании, очень хорошо выступая на национальном уровне.
В 2014 году на чемпионате Европы в Берлине девушка заняла 6-е место в синхронном плавании.
В дуэте с Евгением Тетельбаум Анастасия заняла восьмое место.
Она была пятой в сольной программе.
Как и Анастасия, 23-летний Дмитрий Кройтер конкурирует за команду Израиля.
Когда мальчику было всего 6 лет, мать решила репатриироваться в Израиль.
В 2009 году в 17 лет Дмитрий уже стал чемпионом страны.
В том же году он выиграл чемпионат мира по молодежи.
Год спустя Кройтер также выиграл золото на юношеских Олимпийских играх в Сингапуре.
Помимо прыжков в высоту, Дмитрий также делает прыжок в длину и тройной прыжок.
31-летний Альберт - еще один уроженец Хасавюрта, который после долгого времени борьбы за Россию решил изменить свое спортивное гражданство.
Однако, в отличие от Батирова, Альберт выбрал Румынию, которую он также будет представлять в Рио.
В России он выступал за Школу высшего спортивного мастерства в Красноярске, а в 2011 году даже стал чемпионом страны.
28-летний Олег Антонов родился в Москве в семье члена сборной СССР по волейболу Ярослава Антонова.
Всего за год до рождения сына Ярослав был признан лучшим волейболистом на планете.
Вскоре после этого он решил продолжить карьеру в Италии.
Там семья осталась постоянными жителями.
В 2015 году в составе сборной он стал бронзовым медализатором на чемпионатах Европы, которые проходили на его новой родине.
Хаджиев родился в Чечне в 1994 году и застрял со своей семьей в разгар войны.
Через десять лет родители решили эмигрировать.
Первоначальная цель была Норвегия, но в эту северную страну было невозможно, и они должны были отправиться во Францию в Ниццу.
Там Зелимхан продолжал изучать борьбу в фристайле.
Вскоре после этого он выиграл чемпионат мира среди юниоров, а затем квалифицировался для участия в Олимпийских играх.
В Рио он станет единственным представителем Франции в турнире по борьбе.
И еще раз это борьба во фристайле, и в очередной раз это бывший гражданин России.
Но на этот раз история о уроженце Северной Осетии, который иммигрировал в Испанию: речь идет о Таймуразе Фриеве.
В конце декабря 2012 года он получил испанское гражданство и в настоящее время он выступает за сборную страны.
До этого, конечно, 30-летнему спортсмену также удалось добиться очень хороших результатов в России.
Он стал бронзовым призером на национальном чемпионате в 2007 и 2008 годах.
Устав от того, чтобы не попасть в команду, Таймураз решил изменить спортивное гражданство.
Последний в нашем списке - чеченский боксер Артур Биярланов, родившийся в столице Дагестане Махачкале, в 1995 году.
Когда мальчику было десять лет, его родители отвезли семью через Азербайджан в Канаду.
Там Артур, по совету своего старшего брата начал боксировать.
С тех пор Артур трижды стал чемпионом Канады, а в 2012 году стал чемпионом мира по делам молодежи.
В 2015 году Биярланов выиграл золото на Панамериканских играх, первом для своей новой родины с 1975 года.
Начальником аппарата Исполнительной канцелярией Президента Российской Федерации является Атон Вайно.
В пятницу, 12 августа, Владимир Путин назначил Антона Вайно начальником аппарата Исполнительной канцелярии Президента России.
Ранее Сергей Иванов занимал этот пост.
«Глава государства назначил Антона Вайно начальником аппарата Администрации Президента Российской Федерации указом, освобождая его от своего нынешнего поста», — говорится в указе, подписанном Путиным и опубликованном на сайте Кремля.
С мая 2012 года Вайно является заместителем начальника Адреса Президента Российской Федерации.
Антон Эдуардович Вайно родился 17 февраля 1972 года в Таллинне.
Его отец, Эдуард Вайно, является председателем Кубинско-российского делового совета Торгово-промышленной палаты Российской Федерации и вице-президентом по внешним связям и сотрудничеству с акционерами ОАО «АвтоВАЗ».
Его дед, Карл Вайно, был первым секретарем ЦК Коммунистической партии Эстонии с 1978 по 1988 год.
В 1996 году окончил Московский государственный институт международных отношений Министерства иностранных дел России на факультете международных отношений.
С 1996 по 2001 год работал в посольстве России в Японии, а затем во Втором азиатском ведомстве в Министерстве иностранных дел России.
С 2002 по 2004 год занимал различные должности в Управлении протокола о президенте России.
С 2004 по 2007 год был заместителем руководителя Руководства по графику протокола к СВП РК.
В 2007 году он был первым заместителем главы Управления протокола о Св.П.П. о сроком полномочий России.
С октября 2007 года по апрель 2008 года он был заместителем начальника штаба Правительства Российской Федерации.
25 апреля 2008 года был назначен начальником протокола Премьер-Министра и заместителем начальника Правительственного аппарата Российской Федерации.
27 декабря 2011 года он стал министром Российской Федерации в качестве начальника штаба Правительства Российской Федерации.
22 мая 2012 года он был назначен заместителем начальника Адреса Президента Российской Федерации.
Он свободно владеет английским и японским.
Он является активным государственным советником класса 1 в Российской Федерации (это звание было присвоено Указом Президента Российской Федерации от 22 января 2008 года)
Он получил Почетный сертификат Российской Федерации Президента Российской Федерации (16 февраля 2012 года) за службу в поддержку работы Правительства Российской Федерации и многолетней усердной работы.
Он получил свидетельство о благодарности Российской Федерации (24 ноября 2005 года) за службу в подготовке и проведении праздничных мероприятий, посвященных 60-летию победы в Великой Отечественной войне.
Он женат и имеет сына.
Почему дети казачества должны проводить занятия в школах?
По словам губернатора V. Кондратьев: «Кашики должны быть образованы не кампаниями и парадами, а систематически».
Они должны расти и, по крайней мере, с 7 лет, понимать, что они казаки, и их образование должно быть казачьим.
Но до сих пор эта работа, кажется мне, выполняется как простая формальность, и, я подозреваю, в первую очередь только на бумаге.
Если казачьи классы включают в себя все положительные, которые были ранее накоплены, и вывести его на совершенно новый уровень, то я буду рад.
Если все будет сделано в спешке и не зная, как это сделать, то эта новая идея приведет к дешевому популизму.
Жилищные и коммунальные услуги по-прежнему являются одним из самых преступных секторов экономики страны.
Имеются свидетельства ненадлежащего присвоения средств, предназначенных для коммунальных предприятий из бюджетов на различных уровнях.
По данным Генпрокуратуры, искусственно высокие цены являются одним из наиболее распространенных преступлений в сфере жилищно-коммунального хозяйства.
В результате потребители в регионе переплатили поставщикам электроэнергии более чем на 170 млн рублей.
На днях в прокуратуре Краснодарского края также стало известно о том, что в цены включены неоправданные расходы.
В то время как расходы OOO IV-Consulting (поставки холодной воды) показывают, что 4 миллиона рублей были потрачены на наем автомобилей по ценам выше рынка.
И есть множество таких примеров, подобных этой стране.
Люди передают свой последний рубль «общественным коммунальным предприятиям» и, более того, они платят своевременно: по данным Министерства строительства, ЖК и Коммунальных услуг Российской Федерации, средний показатель по сбору составляет 94% населения.
Ему предъявлены обвинения в соответствии с несколькими статьями Уголовного кодекса сразу: растраты, отмывание денег, злоупотребление властью и т.д.
По версии следствия, как руководителя фонда, который участвовал в ремонте городских объектов, Макаров заключил контракты с владельцами бизнеса, которые на самом деле не выполняли работу, но все равно получали оплату.
Бизнесмены просто вернули ему большую часть денег.
В то время как как владелец компании по управлению недвижимостью, Макаров собирал деньги у населения, но не платил поставщикам услуг и использовал деньги для своих собственных целей.
В результате ущерб бюджету и резидентам находится в миллионах рублей.
Мошенническая схема Макарова, к сожалению, типична для России.
Целая волна арестов и задержаний директоров компаний по управлению недвижимостью, которые раскачивали деньги граждан, прокатилась по всей стране.
В Камчатке суд над А. Кохан продолжает: кстати, он также является бывшим членом городского совета и обвиняется в мошенничестве на сумму 91,7 миллиона рублей.
По словам следователей, в период с 2012 по 2013 год он основал 6 компаний по управлению недвижимостью и создал в Элизово в Камитском крае три компании с ограниченной ответственностью.
Один из них выполнял договорные работы для компании по управлению недвижимостью, в то время как две другие играли роль центров обработки платежей, то есть они взяли деньги у населения.
Тем Не менее, A. Кохан никогда не переводил средства поставщикам электроэнергии, но тратил их на свое драгоценное «я».
Довольно трудно спорить в секторе жилищных и коммунальных услуг.
Случаи не открываются и не затягиваются.
И очень сложное жилищное законодательство «помогает» с этим, читает Светлана Разворотнева, исполнительный директор некоммерческого партнерства «Контроль».
У нас нет времени, чтобы начать работать над одним законом, прежде чем мы разберем новый, который необходим, чтобы заставить предыдущий работать.
Существует также слишком мало экспертов, в том числе судей, в области жилищных и коммунальных услуг.
Сами юристы признают, что закон о жилье уделяется очень мало внимания в университетах.
Об отказе в возбуждении уголовного дела и волокиты во время расследований даже сообщаются в Генеральной прокуратуре.
Из 3500 находящихся на рассмотрении уголовных дел в 2015 году менее половины попали в суд.
В остальных случаях расследования приобрели затяжной характер, и каждое пятое дело было приостановлено в связи с невыдачей личности обвиняемой стороны.
Нередко бывает, что ошибки, допущенные сотрудниками правоохранительных органов, списываются ими на пробелы в действующем законодательстве.
Закон существует, но следственные органы не спешат инициировать и расследовать такие случаи.
Во втором полугодии 2015 года было зарегистрировано около 230 сообщений о подделке, но возбуждено только 60 уголовных дел.
За первые 5 месяцев этого года их число лишь незначительно увеличилось до 99.
Но что подразумевается под фальсификации протоколов встречи арендаторов?
Это означает: изменение управления зданием, и финансовые и другие вопросы, которые обходят мнение владельцев.
Но это также означает, что обычные компании, которые хотят честно работать и не «доедать» население, не могут пробиться на рынок жилищно-коммунального хозяйства.
Оказывается, что арендаторы проигрывают, как и малый и средний бизнес.
В первую очередь из-за искоренения коррупции, сам по себе, по всему штату, заверяет Антона Жаркова, члена думского комитета по имущественным вопросам.
И в настоящее время эта работа активно ведется.
Это не просто единичные действия: это преднамеренная политика борьбы с коррупцией.
Конечно, не все регионы находятся в таком печальном состоянии.
В частности, в столице нет признаков скандала.
Почему в московском секторе жилищно-коммунального хозяйства нет таких скандалов, как и во многих других регионах?
Ну, поскольку городское правительство продемонстрировало железную волю и установило порядок, сообщил АиФ член комитета Госдумы по безопасности и борьбе с коррупцией Анатолий Выборди.
Я имею в виду кадровые вопросы, законодательные поправки и юридическое образование.
Тесный надзор за компаниями по управлению недвижимостью был введен, и все они прошли процесс лицензирования.
Жалобы граждан рассматриваются оперативно и на виду у общественности (а апелляции жителей и отзывчивые меры размещены на интернет-портале Правительства Москвы).
Многие люди не только оплачивают свои ежемесячные счета, но и внимательно следят за тем, что написано на них, и как поддерживается здание.
Информированности общественности о правах владельцев и ответственности организаций по производству ресурсов и управления недвижимостью очень высока.
Плюс Москва проверяет обоснованность ставок для жилищно-коммунального хозяйства, ведь значительная часть бюджетных средств идет на субсидии и льготы для множества категорий населения.
Наверное, все это то, что объясняет спокойную ситуацию в Москве.
Оказывается, все зависит от воли региональных властей?
Может быть, безвольные должны сменить работу?
Турецкий гамбит.
Может ли Эрдоган отказаться от дружбы с ЕС и США?
Президент Турции Реджеп Тайип Эрдоган выступил с учетом Соединенным Штатам, требуя выбора между Турцией и Фетхуллахом Гюленом, исламским проповедником, обвиняемым в организации переворота.
Об этом он объявил, выступая перед своими сторонниками в Анкаре.
Эрдоган призвал американцев отказаться от поддержки Террористической организации Фетхулах.
Это не первое заявление Турции, в котором Соединенным Штатам настоятельно предлагается изменить свою позицию.
Эксперты считают, что раскол в отношениях Турции с Западом продолжает расти и может привести к еще одной попытке изменить власть в стране.
Рано или поздно Америка сделает выбор между Турцией и FETO (Фето Террористическая организация Фетхолла).
Либо FETO, организовавший переворот, либо демократическая Турция.
Они должны сделать этот выбор», — цитирует агентство Анатолия Эрдогана в обращении, сделанном в среду вечером в Анкаре.
Президент Турции в очередной раз, но на этот раз более строгий, призвал Соединенные Штаты выполнить его требование, которое он впервые озвучил сразу после подавления восстания.
Напомним, что в ночь на 16 июля в Турции высокопоставленные представители турецкой армии предприняли попытку свергнуть законное правительство страны, а также была сделана покушение на жизнь главы государства.
Однако после того, как Реджеп Эрдоган обратился с призывом к народу, восстание было подавлено, и его организаторы и участники были арестованы.
Всего под подозрение подпало около 8 тысяч человек, в том числе, помимо военнослужащих, таких как такие преподаватели и ученые.
По словам Реджепа Эрдогана, Фетхуллаха Гюлен, который живет в штате Пенсильвания в Соединенных Штатах, выступал в качестве их наставника.
Сторонники Эрдогана также предположили, что американцы, возможно, также были непосредственно вовлечены в переворот.
Соединенные Штаты отвергли все обвинения, выдвинутые против него, отказываются экстрадировать Гюлена и советуют изменить тон.
Последнее заявление по этому вопросу от представителей Госдепартамента было сделано во время визита Эрдогана в Санкт-Петербург в минувший вторник.
Однако это не мешает президенту Турции, который упорно придерживается своего оружия, а также предъявляет требования к другим своим западным партнерам.
«Анкара прекратит выполнять свои обязательства по миграционному соглашению с ЕС, если Брюссель не назначит дату отмены визовых ограничений для граждан Турции», - заявил 9 августа министр по делам ЕС Турции Омер Челик.
По его словам, введение Анкарой поправок в антитеррористическое законодательство, как того требует ЕС, поставит под угрозу внутреннюю безопасность Европы.
Отметим, что 1 августа вице-канцлер Германии Зигмар Габриэль потребовал от Турции прекратить шантажировать Европейский Союз с угрозами открыть границы для мигрантов, чтобы добиться упрощения визового режима с ЕС.
Его слова были в ответ на соответствующее заявление министра иностранных дел Турции Mevlüt Çavoğlu.
Çavuşoğlu сделал еще одно провокационное заявление в прошлую среду, предположив, что Турция может уйти из НАТО.
Глава МИД Турции не исключил, что страна рассмотрит возможность выхода из альянса, если они не получат от него ожидаемую поддержку.
Решение о развитии сотрудничества с Россией в оборонном секторе не является шагом против НАТО.
Есть страны НАТО, которые сотрудничают с иностранными государствами в области обороны, которые импортируют ракеты», - заявил Чавшуглу в интервью агентству Anadolu.
По его словам, Турции отныне необходимо создать собственную оборонную систему на основе собственных технологий, а также сотрудничать с другими странами.
«До сих пор Турция пыталась сотрудничать со странами-членами НАТО, но результаты были разочаровывающими, и мы начали искать других партнеров», — сказал министр.
Эксперты считают, что все это говорит о серьезных различиях между Турцией и Западом, а также переориентацией страны на Восток.
Директор Международного института политической экспертизы Евгений Минченко считает, что Реджеп Эрдоган сейчас играет в свою игру и не может позволить себе серьезную конфронтацию с Западом.
Он очень привязан к Западу как с точки зрения бизнеса, так и с точки зрения военных (Турция является членом НАТО), поэтому я думаю, что Эрдоган попытается найти баланс, сохраняя при этом структуру отношений с Западом.
Хотя, конечно, американцам было бы удобнее иметь полностью послушного человека в этом посте, объяснил AiF эксперт.
По его словам, нельзя исключать, что после заявлений турецкого лидера (о невыплате компенсации ЕС, требованиям о безвизовом пространстве с Европой и экстрадиции Гюлена из Соединенных Штатов), он подвергнется давлению.
«Рецепс Эрдоган столкнется с ухудшением отношений с Америкой и Европейским Союзом, и, в частности, они будут оказывать на него давление по гуманитарным вопросам, диктаторским методам управления и так далее», — считает Минченко.
Директор Центра политической информации Алексей Мухин признает, что президент Турции изменит свою точку зрения на отношения с Россией, как только это в его интересах.
Восемь месяцев назад Эрдоган занял очень жесткую позицию в отношении России и искал благосклонности к Западу любыми способами.
В течение очень короткого времени ситуация изменилась.
Нет никаких гарантий, что через какое-то время президент Турции не изменит свои приоритеты еще раз.
Я думаю, что Эрдоган вступил в период челночной дипломатии.
Оказавшись между двумя полюсами Запада и России, он попытается найти максимальную пользу для себя», считает Мухин.
По его мнению, прямо сейчас главная задача президента Турции состоит в том, чтобы удержать политическую власть в стране, и именно поэтому ему нужна Россия и партнерство с Владимиром Путиным, чтобы Соединенные Штаты перестали поддерживать Гюлена.
И ЕС, и США нужны Турция, с помощью которой они контролируют ситуацию в Сирии и на Ближнем Востоке.
Поэтому будет достигнут консенсус с Турцией», - считает эксперт.
Различную точку зрения поддерживает Анна Глазова, руководитель Центра Азии и Ближнего Востока.
В настоящее время отношения Турции как с ЕС, так и с Соединенными Штатами довольно напряжены, и это связано, в первую очередь, с внутренней политикой, проводимой самим Эрдоганом.
Я думаю, что этот кризис в отношениях усугубится, и на фоне этого кризиса лидеры Турции попытаются провести перезагрузку политики на Ближнем Востоке и в отношениях с Россией.
Не случайно президент Турции, а также ряд турецких политиков утверждают, что они готовы изменить свою позицию по целому ряду вопросов, связанных с Сирией, разногласия с Израилем урегулированы, и в настоящее время ведется активное политическое взаимодействие с Ираном», - пояснила Глазова AiF, предположив, что следующим шагом Эрдогана будет нормализация отношений с Египтом.
По ее словам, политика, проводимая в настоящее время Эрдоганом, является возвращением к концепции внешней политики, которая проводилась Турцией до начала арабских революций.
Именно с позиции «нулевых проблем с соседями» Турция начала активно развивать свои отношения на Ближнем Востоке и в Азии.
Президент Турции только что завершил очень удачные визиты в Россию и африканские страны.
Поэтому этот вектор внешней политики будет продолжать развиваться и способствовать укреплению позиций Турции как на региональной, так и на международной арене», считает эксперт.
Глазова считает, что Турции было бы невероятно трудно вернуться к предыдущим отношениям с ЕС; прямо сейчас вопрос в том, начнет ли ЕС становиться жестким в ответ на Турцию, которая может прибегнуть к открытию границ для мигрантов и, как таковая, создать серьезные проблемы для Европы.
Забастовка младших врачей: призывы к новым промышленным акциям
Представители младших врачей призвали свой профсоюз санкционировать новые промышленные акции в споре о новом контракте.
Младший комитет врачей (JDC) Британской медицинской ассоциации (BMA) должен попросить свой полный совет поддержать больше промышленных действий с начала сентября.
В JDC говорят, что министры не смогли решить проблемы, связанные с контрактом.
Младшие врачи и студенты-медики проголосовали в июле, чтобы отклонить контракт, согласованный с BMA.
Он был отклонен 58% его членов, проголосовавших в избирательном бюллетене.
В письме членам, опубликованном в Twitter в четверг вечером, председатель JDC Эллен Маккорт заявила, что правительство «настоятельно молчит» по вопросам, которые, по ее словам, привели к отклонению контракта.
Она сказала: «В свете этого исполнительный директор JDC проголосовал за полный отказ от предлагаемого нового контракта и призвала к официальным пересмотру всех ваших проблем».
В ответ на молчание правительства, руководитель JDC сегодня обратился с официальной просьбой о специальном заседании Совета BMA, чтобы санкционировать скользящую программу эскалации промышленных действий, начиная с начала сентября.
Спор привел к тому, что младшие врачи приняли участие в шести забастовках в этом году, в том числе первые те же самые остановки в истории NHS.
Младший врач BMA, доктор Йоханн Малаван, подал в отставку после голосования, чтобы отклонить согласованные условия контракта, которые BMA рекомендовала.
Он сказал членам BMA, что сделка была хорошей, которую следует принять, во время встреч перед опросом 54,000 младших врачей и студентов-медиков.
После голосования министр здравоохранения Джереми Хант заявил, что контракт будет наложен на медиков в Англии.
Россия и Турция: «Аллианс неудачников»?
Это был жест, который положил конец кризису.
Лидеры России и Турции встретились во вторник, чтобы пожать руку и объявить о формальном прекращении восьмимесячной словесной войны и экономических санкций.
Но, как Владимир Путин приветствовал своего турецкого коллегу в позолоченной зале святого. Петербургский дворец, у меня сложилось отчетливое впечатление, что Анкара хочет этого примирения больше всего.
Там было рукопожатие, да.
Но улыбка Путина выглядела худой, и он вряд ли сочится теплотой даже по его собственным сдержанным стандартам.
Реджеп Тайип Эрдоган в отличие от времени неоднократно говорил о своем "дорогом друге" господину Путину - пять раз, согласно одному сообщению.
Я потерял счет.
Он также пообещал, что отношения с Россией вернутся не только к докризисному уровню, но и к еще выше.
На следующий день одна газета здесь описала Эрдогана как действующего, будто ничего плохого никогда не происходило.
Для меня его энтузиазм подразумевал обратное.
Но затянувшаяся куста, исходящая от Путина, показала, что российский лидер ничего не забыл.
На самом деле, причиной кризиса стало первое, что он упомянул в своих вступительных комментариях: Турция сбила российский истребитель на сирийской границе.
Реакция Москвы в то время была в ярости.
Путин набросился, обвинив Анкару в том, что она ударила Москву ножом в спину.
Преступление было еще больше, исходило от предполагаемого друга.
Восстановление реального доверия будет трудным, возможно, невозможным.
Российское общественное мнение также изменилось с ноября.
В течение нескольких месяцев контролируемые государством СМИ вели ошеломляющее, всестороннее наступление на Анкару.
Внезапно казалось, что турки виноваты во всем.
Наиболее серьезными были обвинения высших должностных лиц в том, что собственная семья Эрдогана извлекла выгоду из незаконной торговли нефтью из районов Сирии, контролируемых так называемым «Исламским государством».
Он категорически отрицал это.
Но в Сент-Ст. В Петербурге пришло официальное сообщение о том, что пришло время двигаться дальше.
Ведь эта встреча произошла только потому, что Путин получил извинения, которые он требовал от президента Эрдогана.
Россия может претендовать на своего рода победу.
Для Анкары преимущества вызова перемирия очевидны.
Прежде всего, Эрдогану нужны все друзья, которых он может получить после того, как он был почти вытеснен с власти в прошлом месяце в результате неудавшегося переворота.
Повторные террористические атаки на Турцию также явно потрясли его.
Есть и экономический мотив.
Российские санкции сильно пострадали - в частности запрет на чартерные рейсы, которые обычно перевозят несколько миллионов российских туристов на турецкое побережье каждый год.
Число упало почти на 90%.
Что касается России, то туроператоры и чартерные компании здесь, безусловно, будут освобождены, когда рейсы в конечном итоге возобновятся.
Они делают ставку на поздний сезон в Средиземное море.
И даже на этой неделе государственное телевидение прогнозирует более дешевые фрукты и овощи после того, как турецкий сельскохозяйственный импорт будет разрешен снова.
«Таким образом, помидоры здесь», как сформулировал его в газете «Ведеслиги».
Но визит также имел дополнительную политическую ценность для Москвы.
Анкара злится на Запад за то, что она считает слабым ответом на попытку захвата.
Добавьте к этому свою давнюю обиду на темп переговоров улитки, чтобы присоединиться к ЕС, и вмешаться в г-на Путина, который стремится извлечь выгоду из холода и разрушить связи Турции с Западом.
Российский лидер, безусловно, выиграл бонусные очки с Анкарой за призыв к поддержке выборных властей после попытки государственного переворота.
Имейте в виду, что это данность для Москвы, у которой есть свой глубокий страх смены режима.
Поэтому саммит в этом блестящем, приморском дворце позволил России и Турции представить мне то, что один аналитик назвал «альянином неудачников»: две страны, которые чувствуют себя отвергнутыми и плохо обращающимися Западом, объединяя силы.
Тем не менее, несмотря на публичную демонстрацию примирения, у них все еще есть серьезные разногласия.
Ключевым из них является Сирия, где Москва недавно назвала себя миротворцем, но где Россия и Турция вернулись на другую сторону.
Это может сказать, что после почти трех часов первоначальных переговоров два президента заявили на пресс-конференции, что они даже не затронули эту тему.
Президент Турции намеренно избегал ответа на вопрос об их разногласиях, в то время как Путин решил подчеркнуть их.
Нет четкого консенсуса в отношении того, где они могут искать точки соприкосновения с Сирии.
Но после нескольких месяцев открытой враждебности - и учитывая потенциал для полной катастрофы, когда член НАТО Турция сбила этот российский истребитель - безусловно, лучше, чтобы оба лидера, по крайней мере, снова заговорили.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии
Бренд RBS должен быть сокращен до роли бэк-офиса, по словам исполнительного директора банка.
Royal Bank of Scotland исчезнет для клиентов за пределами Шотландии.
Росс Макьюэн сказал Би-би-си в Шотландии, что бренд RBS был связан с глобальными амбициями банка.
Он отступил от них с тех пор, как он почти рухнул восемь лет назад и был спасен.
В течение этого времени бренд-стратеги использовали «RBS» для защиты других брендов потребительского финансирования.
Он был поддержан миллионами фунтов в спонсорстве международного спорта, от регби Six Nations до чемпиона Уимблдона Энди Маррея.
Но теперь было сочтено правильным, чтобы больше национальных брендов вышли на первый план.
Royal Bank of Scotland будет использоваться шотландскими клиентами, но не будет инициализирован.
В Англии и Уэльсе все ссылки на RBS, вне головного офиса и листинг фондовой биржи, будут изменены на NatWest.
Бренд Ulster Bank уже используется для клиентов в Республике Ирландия и Северной Ирландии.
Есть и другие, меньшие бренды для частного банкинга, которые получат больше известностей - Coutts, Adam & Co, Drummond и Военный банк Holt.
Г-н Макьюэн был опрошен во время экскурсии по клиентам и персоналу в Инвернесс-Шире.
Он сказал BBC Scotland: «Бренд RBS в конечном итоге станет нашим брендом инвесторов и тем, с которым работают наши сотрудники, потому что теперь мы становимся гораздо более банком брендов».
Поскольку сам банк стал глобальным брендом, RBS стал мировым брендом.
Я теперь говорю, что у нас больше нет глобальных устремлений, у нас есть местные устремления.
Каждый из этих брендов будет стоять за что-то совершенно другое в своих собственных сообществах, и наши сотрудники будут работать с клиентами под этими брендами.
RBS уже заявил, что не будет продолжать спонсорство Six Nations, и он повышает профиль различных брендов в своем спортивном спонсорстве.
«Настало время для нас перейти в банк брендов, потому что под ним (мы спрашивали), как мы фокусируемся на том, чтобы сделать этот банк лучше для клиентов?» — сказал исполнительный директор.
Это было бы очень цинично три года назад, если бы мы сказали, что мы собираемся стать отличным банком для клиентов и выкладывать эти бренды.
Но с работой, которую мы делаем, фокусируясь на потребностях клиентов, а не на наших собственных, я думаю, вы видите много изменений.
Мы можем вернуть эти бренды обратно, поэтому я думаю, что время пришло.
Фрэнки Деттори завоевал 3,000 победителей с победой на Newmarket на Predilection
Деттори распыляет шампанское после дубля на Ньюмаркете, довел его до 3,000 побед
Жокей Фрэнки Деттори обеспечил себе 3000-й британский победитель на Ньюмаркете в пятницу.
Он поднял достопримечательность со своим вторым победителем ночи на местной трассе - на Predilection, обученном Джоном Госденом.
45-летний итальянец стал шестым жокеем, достигшим вехи в гонках Flat.
Он следует за сэром Гордоном Ричардсом, Дагом Смитом, Лестером Пигготтом, Пэтом Эддери и Вилли Карсоном.
Трехкратный чемпион жокей Деттори, который ранее выиграл на Гайяре, сказал: "Это особенно".
Я очень эмоционален, потому что моя семья тоже здесь.
Я очень рад, что это произошло в Ньюмаркете, потому что именно здесь я приземлился 30 лет назад.
Это не большая встреча, это не Royal Ascot - это обыденная пятничная ночь с 20 тысячами человек.
Я вздохнула с облегчением и очень скромной.
Деттори впитывает аплодисменты, когда он приносит Пристрастие после победы
Два жокея достигли рубежа в прыжках - чемпион по гонкам - чемпион Ричард Джонсон и 20-кратный чемпион сэр Энтони Маккои, у которого было более 4300 побед в рекордной карьере.
Лестер Пигготт, девятикратный победитель Дерби, 4,493 победы в карьере
Фрэнки - один из лучших жокеев современной эпохи, и неудивительно, что он достиг этой достопримечательности, которую до него дошли до него.
Он стильный и сильный, но именно его тактический ум отличается от других в комнате для взвешивания.
Он фантастический посол гонок, его энтузиазм и харизма привлекают поклонников в спорт в течение многих лет.
Я сказал Фрэнки несколько недель назад в Эпсоме, что он ездил на 6,000 победителей, если бы он был не просто уик-эндом и большим гоночным жокеем!
Серьезно, однако, Фрэнки ездил на победителях в Великобритании в течение большей части 30 лет, что здорово видеть.
Он живой персонаж, который хорош для британских гонок, но более того, он невероятный жокей.
Фрэнки Деттори отпраздновал веху с торговой маркой, летающей спусковой кости
От летающих финишей до полетов, Фрэнки Деттори был мальчиком-плакатом British Flat гонок в течение двух десятилетий.
Это была поездка на американских горках.
Стопки победителей большой расы, в том числе его знаменитые «Великолепные семерки» 1996 года в Аскоте, но он также выжил в авиакатастрофе и отбывал запрет на наркотики.
Три года назад он первоначально боролся, когда вернулся из этого шестимесячного отстранения, но он показал огромную силу характера, чтобы бросить вызов сомневающимся и вернуться к своему лучшему.
И он может не делать в течение некоторого времени - Деттори ранее говорил, что хотел бы продолжать соревноваться до 50 лет, по крайней мере.
Путин уволил начальника штаба Сергея Иванова
Президент России Владимир Путин неожиданно уволил начальника штаба Сергея Иванова.
Г-н Иванов был частью доверенного внутреннего круга г-на Путина в течение многих лет.
В настоящее время 63-летний мужчина стал специальным представителем по вопросам окружающей среды и транспорта.
В заявлении Кремля говорится, что Путин "ушел, чтобы освободить Иванова от своих обязанностей главы администрации президента России", но не назвал причин.
Заместитель господина Иванова с 2012 года Антон Вайно назначен своим преемником.
44-летний Вайно является бывшим дипломатом.
Родился в столице Эстонии Таллинне в 1972 году, окончил престижный Московский государственный институт международных отношений (МГИМО) и служил в посольстве Токио.
Позже он управлял президентским протоколом и государственными сотрудниками, говорится на сайте Кремля.
После назначения он сказал Путину: «Спасибо за ваше доверие».
Я думаю, что самая важная задача администрации состоит в том, чтобы поддержать вашу деятельность в качестве главы государства с точки зрения разработки законов и контроля над тем, как ваши инструкции реализуются.
Путин заявил в пятницу на российском телеканале, что г-н Иванов попросил покинуть пост, и рекомендовал г-ну Вайно заменить его.
Убедили ли улыбки?
Это шаг, который замешан в Москве.
Сергей Иванов уже давно является одним из ближайших союзников Владимира Путина и, как он, служил в советской службе безопасности, КГБ.
Как начальник штаба, он был одним из самых влиятельных людей в стране.
На встрече с президентом Путиным, показанной по государственному телевидению, оба мужчины утверждали, что начальник штаба уходит в отставку по собственной просьбе.
Но, несмотря на улыбки для камер, мало кто здесь убежден - особенно сейчас, как раз перед парламентскими выборами.
Так это вызов какой-то борьбой за власть?
Никто еще не знает.
Но официальное утверждение о том, что человек, когда-то рекламируемый как потенциальный президент, внезапно захотел руководить экологической политикой России, было встречено с большим скептицизмом.
В своем выступлении перед г-ном Путиным, цитируемым на сайте Кремля, г-н Иванов сказал: «Это правда, что в начале 2012 года я попросил вас в разговоре доверить мне этот очень сложный пост, даже - вы могли бы сказать - хлопотный пост, в течение четырех лет.
Ну, оказывается, что я был главой администрации президента в течение четырех лет и восьми месяцев.
Г-н Иванов занял этот пост в декабре 2011 года.
Ранее он занимал пост вице-премьера и министра обороны.
Он является членом Совета безопасности России и бывшим членом службы государственной безопасности КГБ, как и Путин.
В конце девяностых, когда г-н Путин был главой Федеральной службы безопасности (ФСБ), которая заменила КГБ, г-н Иванов был назначен его заместителем.
Когда г-н Путин пришел к власти, он назвал г-на Иванова одним из пяти людей, которым он доверял больше всего.
Когда-то считалось, что г-н Иванов может стать президентом России после второго срока Путина, поскольку третий срок для Путина был бы неконституционным.
Но этот пост был взят другим близким союзником Путина, Дмитрием Медведевым.
Путин стал премьер-министром, прежде чем вернуться на пост президента всего три с половиной года спустя.
Звезда «Перелом разума» Томас Гибсон уволен после удара продюсера
Гибсон был вовлечен в физическую ссору на съемочной площадке шоу в Лос-Анджелесе в прошлом месяце.
ABC Studios и CBS Television Studios, которые производят сериал, объявили о своем увольнении в совместном заявлении.
Гибсон, сыгравший специального агента Аарона Хотхнера, принес извинения в четверг, прежде чем было объявлено о его расторжении.
На съемочной площадке были творческие разногласия и разногласия.
Сожалею, что это произошло", - говорится в его заявлении.
Ожидается, что подробности о том, как персонаж Гибсона будет выписан из шоу, которое следует за командой агентов ФБР, будут позже, согласно заявлению ABC Studios и CBS Television Studios.
54-летний актер, который ранее снимался в ситкоме Дхарма и Грега, был на шоу с первого сезона в 2005 году.
"Я люблю Criminal Minds и вложил свое сердце и душу в это последние двенадцать лет", - говорится в заявлении Гибсона, опубликованном в пятницу.
Я надеялся довести это до конца, но сейчас это будет невозможно.
Я просто хотел бы сказать спасибо сценаристам, продюсерам, актерам, нашей удивительной съемочной группе и, самое главное, лучшим поклонникам, которых когда-либо надеялось получить шоу.
Шоу, как планируется, вернется в течение всего двенадцатого сезона 28 сентября.
Тайна как рыбная земля в саду Банф
Мужчина из Банфа обратился за помощью в идентификации рыбы, которые появились в его саду в Банфе.
Кевин Бэйн считает, что 75 рыб могут быть песчаными угрями, отложенными водяным слезоточивым.
Г-н Бейн, который живет примерно в 500м от моря, опубликовал кадры спектакля на Перископе в надежде, что кто-то сможет пролить свет на появление двухдюймовой рыбы.
Квинсферри Кроссинг: мост теперь связан с Файфом
Проект стоимостью 1,35 млрд фунтов стерлингов теперь должен быть завершен к маю 2017 года
Инженеры присоединились к северной палубе и виадука Queensferry Crossing - это означает, что мост теперь соединен с Файф.
Это первое из четырех закрытий между «волосами» «волкновениями», которые в настоящее время приближаются к завершению вокруг трех башен моста.
Секция моста от Файфа в настоящее время составляет 600 метров в длину и весит 30 000 тонн.
Он имеет 10 000 тонн стали и 20 000 тонн бетона и 46 таймов безопасности.
Проект стоимостью 1,35 млрд фунтов стерлингов теперь должен быть завершен к маю 2017 года.
Секретарь экономики Кит Браун посетил это место сегодня и был одним из первых, кто прошел с земли на мосту.
«Это исторический и символический момент в строительстве Квинсферри Кроссинг.
Мы все являемся свидетелями инженерии в действительно эпических масштабах этого проекта, с более чем 30,000 тонн бетона и стали, используемых только для строительства этой части моста.
Несмотря на огромный размер и вес моста, завершающемуся, между випидукцией и мостовой палубой является деликатной операцией, связанной с чрезвычайно точными допусками для подгомывки.
В целом, почти 79% общей палубы моста в настоящее время находится на месте, на последнем участке палубы сегодня есть ее бетонная палуба в Розите, а это означает, что вся колода готова к тому, чтобы быть поднятой на место на мосту.
Майкл Мартин, директор проекта Forth Crossing Bridge Constructors, сказал: «Первое закрытие на любом проекте моста всегда является важной вехой.
На этом фантастическом проекте это закрытие представляет собой переднее гражданское строительство.
После установки последнего участка дорожной палубы и подключения его к расширяющейся палубе North Tower, нам пришлось закрыть оставшийся промежуток на северной или наземной стороне.
Это было сделано путем оттягивания северного подхода височетание в 700 миллиметров к югу.
Это была массивная и, в то же время, очень деликатная операция.
Массовый, потому что виадоб в длину 222 м, весит около 6,000 тонн и пришлось вытащить градиент около 3%.
Деликатный, потому что допуски, над которыми работала команда, были крошечными - всего несколько миллиметров в любом случае.
К счастью, все прошло очень хорошо.
Спасение в заливе Моельфре: троим мужчинам «повезло быть живыми»
Трое мужчин «повезло, что они живы» после того, как их выкинули с рыбацкой лодки с Англси.
Станция спасательной шлюпки Moelfre RNLI подняла сигнал тревогу в 13:20 BST в пятницу после того, как экипаж увидел инцидент в заливе Мельфре.
Трое мужчин изо всех сил пытались приплыть в безопасное место, в то время как их лодка продолжала жить своей собственной властью.
«Мы видели, как их лодка кружилась близко к ним и представляли себе худшее», — сказал спасательный шлюхой Моельфре Винс Джонс.
«К счастью, к тому времени, когда мы запустили, сильные ветры очистили от них», — добавил он.
Двое из мужчин были спасены местной рыбацкой лодкой, в то время как третий мужчина в возрасте 60 лет был найден истощенным и цепляющимся за буй без спасательного жилета.
Все они были взяты на борт береговой спасательной шлюпки и возвращены на спасательную станцию спасательной шлюпки.
Г-н Джонс сказал: «Трое мужчин, брошенных в воду, повезло быть живыми и совершенно невредимыми.
Двигатель лодки имел аварийный шнур, но он каким-то образом отошел от человека, управлявшего лодкой, когда он перевернулся.
Кто-то наблюдал за этими парнями сегодня.
Pokémon Go - достойная охота на здоровье и счастье
Удивительно видеть, как поворачивается мир.
То, что подростки и дети больше не выходят на улицу, предпочитая проводить свободное время, глядя на экраны, было оплошностью многих в течение последнего десятилетия.
Pokemon Go выводит людей с дивана и в какую-то деятельность.
Время экрана первоначально ограничивалось телевидением, затем видеоиграми и в последнее время смартфонами.
Поэтому здорово видеть, что технологии и активность на открытом воздухе не являются взаимоискусственными.
Я, конечно, имею в виду увлечение Pokémon Go, приложение, основанное на персонажах, впервые созданных для видеоигр в 1990х годах (впока он породил серию мультфильмов, играя в карты и другие спин-оффы).
Как и многие поп-культурные явления, он несколько сработал, прежде чем эта новая игра была доступна в США, Австралии и Новой Зеландии в начале июля.
Запуск в других странах был отложен из-за массового реагирования, которое перегрузило серверы.
В течение нескольких дней у Pokémon Go было больше пользователей, чем Tinder и почти столько же, сколько Twitter.
Как это работает?
В двух словах игроки на смартфонах ищут Pokémons, которые отслеживаются с помощью GPS и, как только найдены, могут быть «фотоографированы» (через скриншот на вашем телефоне) или «с помощью».
Поколение, которое играло в игру, когда он был моложе, присоединился к увлечению, прыгнув с дивана для поиска.
В США игра привела к значительному увеличению числа шагов, предпринимающихся «средним» человеком каждый день.
Cardiogram, приложение для Apple Watch, которое отслеживает 35,000 пользователей, недавно сообщило Washington Post, что в течение двух дней после запуска игры число людей, которых он отслеживал, которые выполняли 30 минут упражнений каждый день, подскочило с 45 процентов до 53 процентов.
Компания не знает, кто играет в Pokémon Go - она просто видит необработанные данные об уровнях упражнений.
Многие кампании общественного здравоохранения, чтобы заставить людей «найти 30», «выйти с дивана» и «быть активными каждый день», не были услышаны, потому что большинство сообщений общественного здравоохранения скучны и доставляются людьми, которые выглядят несчастными.
Однако важность осуществления не может быть преуменьшена.
Те, кто регулярно занимается спортом, снижают свои шансы на рак или депрессию.
Активность помогает с управлением весом, высоким кровяным давлением, диабетом и длинным списком преимуществ, слишком длинных, чтобы перечислять здесь.
Но красота Pokémon Go заключается в том, что это заставляет людей выходить на улицу, делая то, что им нравится.
Таким образом, вы охватываете три столпа здоровья - движение, свежий воздух и солнечный свет, и весело.
Некоторые люди даже заводят новых друзей на охоте.
Как обычно, есть нелицеприятные убийцы, которые ищут что-то, на что можно пожаловаться.
И да, кто-то может войти в дверь.
Так что?
Произошел прорыв.
Ибо, хотя приложения для смартфонов, такие как Fitbit, ранее могли отслеживать нашу деятельность, они не давали нам повода для упражнений, как эта игра.
Новинка будет избалована, и использование утихнет в должном порядке.
Однако из-за успеха Pokmeon будет больше игр, которые объединяют приложения и виртуальную реальность с активностью в реальном мире, помогая многим людям охотиться быть более активными, более подтянутыми и здоровыми.
Блоги доктора Джо на www.drjoetoday.com
Симона Байлз пригвоздила все вокруг золота в женской гимнастике
Забудьте о давлении.
Забудь об шумихе.
Симона Байлз невосприимчива ко всему этому.
Динамика на хранилище.
Беспереносно на балке.
Челюсти на полу.
Блестящий во всем.
А теперь, наконец, олимпийский чемпион.
19-летняя американская гимнасчка взлетела до титула в тотальном раунде в четверг, поставив разрыв между собой и остальной миром на полную демонстрацию под олимпийским центром.
Ее общее количество 62,198 было далеко от серебряной медалистки и товарища по команде «Финала пятидесяти» Али Райсман и российского бронзового призера Алию Мустафины.
Симона Байлз из Соединенных Штатов выступает на луче во время женского индивидуального финала по спортивной гимнастике на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, в четверг.
Байлз стала четвертой американкой подряд, выигравшей титул в многоборье и пятым в целом, закрепив свою репутацию лучшего из своего поколения и, возможно, когда-либо.
Она расплакалась, когда ее окончательный итог был опубликован, и ее долгое путешествие к этому моменту закончилось.
Это достижение ставит ее в одну лигу, что и спортсмены, такие как Майкл Фелпс, которые подняли свои виды спорта на новые высоты:
Байлз провела последние три года, доминируя над своим видом спорта, выиграв 15 медалей чемпионата мира - в том числе 10 золотых - с рутиной, настолько удивительной в их сочетании амбиций и точности, что олимпийская чемпионка 1984 года Мэри Лу Реттон назвала ее «величайшей гимнасткой, которую я когда-либо видела».
Одно последнее испытание, ожидаемое в Бразилии, соревнование не столько между Байлз и остальной частью поля, сколько между собой и бременем негабаритных ожиданий.
Все, что меньше, чем возвращение в дом своей семьи весной, штат Техас, с пригоршкой золотых медалей, будет рассматриваться как разочарование.
Симона Байлз из Соединенных Штатов (слева) и Эли Райсман обнимаются после завоевания золота и серебра соответственно для индивидуального финала художественной гимнастики женского многоборья на летних Олимпийских играх 2016 года в Рио-де-Жанейро, Бразилия, четверг, август.
Байлз заработал первый во вторник, выступая в качестве восклицательной точки на выходе у коллег-координаторов национальной команды Марты Карой Ли.
Хотя Байлз настаивала, что она никогда не смотрела вперед во время своего долгого пробега на вершине, это не совсем так.
Часть ее упражнения на полу - та, которая включает в себя ее фирменный перевал, - фигурирует на латинской музыке, которая будет соответствовать дома на улице прямо за пределами олимпийской арены Рио.
Это не совпадение.
Девушка, усыновленная бабушкой и дедушкой в качестве малыша и обнаруженная матерью тренера Эйми Бурман во время поездки в спортзал, где Бурман тренировал, стала силой.
Она не проигрывала всемирную конкуренцию с лета 2013 года, победная серия, которая должна идти так долго, как Байлз хочет этого.
Хотя Мустафина взял небольшое преимущество через два вращения, это был миорг.
Упражнения в балансе и напольном состоянии - где Байлз является действующим чемпионом мира - заждается.
Она вернулась вперед с 15.433 на балке - и ограничила его 15,933 на этаже.
Райсман мягко обнял ее, ожидая окончательной партитуры - простую формальность - и слезы появились вокруг блестящей красной, белой и синей подводки Байлза, когда видение, которое она когда-то написала в альбоме, стало реальностью.
Выступление Райсмана было немного местью четырехлетней давности, когда она заняла третье место, но потеряла бронзу Мустафине на тай-брейке.
На этот раз 22-летний капитан команды, которого американцы называют "башняшня", был далеко впереди.
Она целовалась в толпе после того, как ее упражнение на полу, одолевшись возвращением, которое временами казалось в сомнении.
Что касается Байлз, вирусный твит 19-летнего парня, сделанный ранее на этой неделе, теперь имеет совершенно новое значение:
Полиция: 3 жертвы серийного убийцы застрелили во время прослушивания музыки в автомобиле
Две женщины и 12-летняя девочка, погибшие в результате самого смертоносного нападения в первом деле серийного убийцы Феникса за десятилетие, сидели в машине, разговаривая и слушая музыку, когда они были застрелены, согласно сообщениям полиции, опубликованным в четверг.
Анджела Рошель Лайнер, Стефани Р. Эллис и дочь Эллиса Малеа были застрелены 12 июня, когда автомобиль был припаркован на подъездной дорожке, сообщили власти.
Стрелок произвел целых восемь выстрелов из пистолета, стоя на пассажирской стороне автомобиля, а затем скрылся на другом автомобиле, говорится в сообщении.
Полиция говорит, что тройное убийство, по-видимому, не было результатом ограбления, потому что нападавший не принял кошельки или 2900 долларов в владении одной из взрослых жертв.
Представитель полиции Феникса сержант. Джонатан Ховард сказал, что стрельба побудила следователей посмотреть, была ли она связана с четырьмя предыдущими нападениями.
В общей сложности семь человек были убиты и еще двое ранены в результате девяти нападений в двух преимущественно испаноязычных районах за четырехмесячный период.
«Это происходит в жилом районе перед домом», - сказал Говард филиалу CBS KPHO в начале этого месяца.
Подозреваемый, как полагают, использовал несколько автомобилей, в том числе в качестве коричневого Nissan конца 1990-х годов, черного BMW конца 1990-х годов и белого Cadillac или Линкольна.
Следователи отказались раскрыть доказательства, которые привели их к выводу, что нападения связаны и совершаются одним и тем же убийцей.
33-летняя Эллис была госпитализирована из-за полученных травм и позже скончалась.
31-летний Линер и дочь Эллиса Малеа скончались на месте происшествия.
Свидетель сказал полиции, что для них не является чем-то необычным сидеть в припаркованном автомобиле, слушая музыку.
Власти также опубликовали полицейский отчет о стрельбе, в котором был нацелен незанятый пикап всего за полчаса до тройного убийства и, как полагают, был работой серийного убийцы.
Следователи обнаружили гильзы от пули и извлекли пулю с места и осколками пули из моторного отсека.
Мать 6-летнего ребенка с микроцефалией: "Получится лучше"
Как и большинство шестилетних детей, Эдмунд Пиччуто любит петь, игрушки и, конечно же, свою мать.
Но в отличие от большинства его сверстников, у Эдмунда есть микроцефалия, о которой его мама Элизабет Пичетью не знала во время беременности.
Когда он впервые вернулся домой, моя первоначальная мысль была, я не могу этого сделать.
Я не могу этого сделать.
Я не подписывался на это.
Что совсем не так - конечно, вы подписываетесь на это", - сказала она.
Ей и ее мужу Винсенту сказали, что Эдмунд, возможно, никогда не узнает их, и что он может даже не выжить.
Некоторые врачи дошли до того, что предположили, что он был помещен в больницу.
«Мой первый ответ был: «Я не думал, что люди больше это делали», — объяснил Пиччуто.
Эдмунд ходит с помощью ходунка.
Эдмунд не садился и не ползал, пока ему не исполнилось три года, и он до сих пор не говорит.
Но он медленно встречается с некоторыми вехами.
Он ходит с помощью и ездит на велосипеде.
Он также любит играть со своими братьями и петь.
Элизабет демонстрирует жестовый язык, который Эдмунд выловил для «поздоровайтесь со мной».
"Мы учим его язык жестов", - сказал Пиччуто в интервью CBS News.
Но это не просто типичный язык жестов - она говорит, что Эдмунд изобрел некоторые из своих собственных знаков.
Микроцефалию может возникнуть из-за ряда различных состояний: генетических, таких как Эдмунд, и инфекций во время беременности от таких вирусов, как корь и вирусы Зика.
Симптомы и прогноз могут сильно различаться.
Еще слишком рано говорить о том, как это повлияет на жизнь инфицированных Зика.
Пиччуто помнит эмоциональные потери от неопределенного будущего.
Я продолжала говорить, что произойдет?
Что будет происходить?
И она до сих пор не знает.
Я на самом деле не просил прогноза вечно, потому что я не ожидал, что кто-то действительно сможет сказать мне.
Но у Пиччуто есть обнадеживающий совет для матерей младенцев с врожденными дефектами от Зика.
Все становится лучше.
Вы знаете, что вам станет лучше.
Вы полюбите своего ребенка, и ваш ребенок будет любить вас.
Сильный дождь, наводнение вызвало спасение в Луизиане, штат Миссисипи
Сильные дожди и широко распространенное наводнение в Луизиане привели к тому, что губернатор объявил чрезвычайное положение в пятницу, с большим количеством осадков, ожидаемых в штате до субботы.
Многочисленные реки на юго-востоке Луизианы и юге Миссисипи переполняли свои берега и угрожали широко распространенным наводнением после экстремальных осадков, сообщает Национальная метеорологическая служба.
Губернатор Луизиана. Джон Бел Эдвардс сказал, что государственные чиновники находятся в постоянном контакте с местными чиновниками, и помощь уже находится в переходе к пострадавшим приходам.
Майк Стил, представитель губернаторского управления внутренней безопасности и готовности к чрезвычайным ситуациям, сказал, что запросы на автомобили, лодки и мешки с песком поступают.
Стил сказал, что одна только приход Тангифаоа запросила десятки тысяч мех.
Вахта наводнение продолжается до субботы по большей части южной Луизианы.
Метеорологическая служба заявила в заявлении, что на этот район может выпасть еще от 3 до 5 дюймов.
В южной Алабаме в пятницу в районе Мобильных электростанций вступило в наводнение, поскольку дождь продолжился в районе Мобила.
Река Комитет возле Батон-Руж и река Амите недалеко от Денхэм-Спрингс, оба в Луизиане, как прогнозируются, установит рекордные гербы в выходные.
Синоптик Алек Краутманн сказал, что обе реки могут затопить многие дома в пригородных районах недалеко от Батон-Руж.
Он также сказал, что наводнение вниз по течению в приходесения является угрозой, поскольку эти опухшие реки будут медленно стекать в озеро Морепас.
Река Тикфау, к югу от линии штата Миссисипи в Ливерпуле, штат Луизиана, уже была на самом высоком уровне, когда-либо зарегистрированном в 9 часов утра. Пятница.
Спасатели все еще вытаскивали людей из паводковых вод в округах Амит и Уилкинсон на юго-западе Миссисипи.
Лерой Хэнсфорд, его жена и пасынок были среди тех, кто был спасен ранее в пятницу недалеко от Глостера.
62-летний Хэнсфорд говорит, что воды из Бивер-Крик, который обычно находится более чем в 400 футах от его дома, быстро поднялись в течение ночи.
Он сказал, что еще один пасынок, который живет неподалеку, предупредил его.
«Мы проснулись, и вода продолжала приходить», — сказал Хэнсфорд.
Это подошло к моей талии.
Его жена сказала Хэнсфорду, что это самый высокий уровень, который она видела в ручье за 48 лет, которые она там прожила.
Хэнсфорд сказал, что у него и членов его семьи есть инвалидность, и он единственный, кто может плавать.
Хэнсфорд сказал, что сотрудники экстренных служб спасли всех троих в большом грузовике военного образца и доставили их на пожарную станцию в Глостере, где они укрывались в пятницу.
Краутманн говорит, что наводнение «быстро становится широко распространенным», поскольку проливные дожди продолжаются, заявив, что чиновники рассматривают приказы об эвакуации.
Краутманн говорит, что один наблюдатель возле Ливингстона сообщил о 13,75 дюйма дождя с полуночи до утра пятницы.
Краутманн сказал, что земля была сильно насыщена ливенью со среды.
Сильный дождь и уличные наводнения привели к спасению жителей из их домов в приходе Тангифахоа и отмену занятий в пяти школьных округах, сообщили власти.
Дочерняя компания CBS WWL сообщает, что одермальница в Тангипахоа заявила, что 200 домов затоплены.
Жители были эвакуированы в две церкви, но в настоящее время оба наводнения.
Президент волости Робби Миллер заявил, что власти спасли 72 человека и семь домашних животных, оказавшихся в затруднительном положении из-за высокой воды.
Убежища были открыты в городе Амит и городе Хаммонде для размещения тех, кто был эвакуирован.
"Им будет разрешено вернуться домой, как только вода начнет отступать", - сказал он.
В пристани в Мангипахоа Хаммонде около двух десятков улиц были закрыты из-за высокой воды, а мешки с песком были доступны для пикапа жителями, надеющимися держать воду из домов и предприятий.
«Последнее крупное наводнение, которое у нас было, было в марте», - сказал городской администратор Лейси Ландрум.
Это на пути к тому, чтобы быть похожим событием.
В Миссисипи менеджер по чрезвычайным ситуациям округа Харрисон Руперт Лейси сказал, что на побережье Мексиканского залива продолжаются устойчивые дожди.
Он сказал, что несколько домов были зарегистрированы как затопленные в четверг, но ни один из них не был зарегистрирован до сих пор в пятницу.
Кит Таунсон, менеджер Shopper Value Foods в Amite, живет в этом районе уже 40 лет.
«Я видел воду в некоторых местах, которых никогда не видел раньше, — сказал Таунсон, — и она все еще спускается».
6-летний Махадж Браун, «пронизанный пулями», пережил стрельбу в Филадельфии
Полиция сообщает, что 6-летний мальчик был застрелен в Филадельфии, что стало вторым стрельбой 6-летнего ребенка в городе на этой неделе.
Бабушка и дедушка ребенка идентифицировали его на CBS Philadelphia как Махаджа Брауна.
Бабушка и дедушка говорят, что Браун получил множественные огнестрельные ранения, в том числе в паху, ногах, руке и животе, но он проснулся, когда его доставили в больницу.
"Он просто много принял, его маленькому телу пронизывали пули", - говорит его бабушка Делорес Мелендес.
Я просто не могу в это поверить.
Мальчик числится в критическом состоянии в больнице и перенес несколько операций.
Семья говорит станции, что он, как ожидается, восстановится.
Он должен был начать первый класс в местной начальной школе.
Браун был среди четырех человек, застреленных в секции Джермантауна.
Также застрелены трое мужчин: двое 29-летних и один 32-летний.
О одном из 29-летних мужчин сообщалось в критическом состоянии; две другие жертвы были числятся в стабильном состоянии, сообщает CBS Philadelphia.
Ребенок был найден расстрелянным на переднем сиденье автомобиля вместе с 29-летним в критическом состоянии, сообщает станция.
Двух других жертв нет в машине, и полиция выясняет, может ли кто-либо из раненых стрелка стать стрелком.
Следователи говорят CBS Philadelphia, что, похоже, между несколькими боевиками был перекрестный огонь.
Гильзы в стиле оружия, прослеженные до другого штурмового оружия, засорили сцену.
Похоже, что это была, безусловно, продолжающаяся битва.
На улице были гильзы, по обе стороны тротуара.
Таким образом, похоже, что здесь было несколько вооруженных комбатантов и что они были активно вовлечены», — сказал капитан полиции Филадельфии Энтони Джилальди.
Также были поражены несколько домов и транспортных средств в этом районе.
Никаких арестов произведено не было, и полиция, как сообщается, рассматривает видеонаблюдение.
Еще одна 6-летняя девочка, была ранена в ее руку бродячей пулей во вторник, играя перед своим домом в районе Уэст-Оук-Лейн.
Она выздоравливает, и полиция все еще ищет подозреваемого.
Зачем нам нужна Симона, Габби и Лори
Это то, что я называю женской олимпийской сборной по гимнастике в этом году и по нескольким причинам.
Во-первых, я был на всех летних Олимпийских играх с 1984 года, и США никогда не были такими доминирующими.
И во-вторых, в этой команде участвуют три гимнастика, Симона Байлз, Габби Дуглас и Лорен «Лорь» Эрнандес, которые вдохновляли так много молодых цветных девушек.
Состав этой команды, замышленный Али Райсман, которая является евреем, и Мэдисон Кочиан, которая является католической, заставляет всех гордиться.
Эта команда выглядит, наконец, как Америка.
Это также укрепило черное и латиноамериканское женское присутствие на вершине этого вида спорта.
В течение последних четырех лет саму мужская гимнастка номер один была афроамериканкой.
В прошлом году Симона и Габби были #1 и #2.
Это очень мощно.
Последняя Олимпиада, Габби Дуглас была неожиданной олимпийской чемпионкой, и Америка подбадривала.
Теперь мир смог стать свидетелем невероятных выступлений трехкратной чемпионки мира Симоны Байлз, Дуглас и Лори Эрнандес, которые доставляют неожиданные, но мастерские гимнастические процедуры.
В четверг Симона стала четвертой американкой подряд, выигравшей золото в женском индивидуальном многоборье.
А товарищ по команде Али Райсман заработала серебро.
Мы являемся свидетелями вершины спорта, но это не похоже на занятия гимнастикой по всей стране.
Симона, Габби и Лори пошли по тому же пути, что и Эли и Мэдисон, чтобы сделать олимпийскую команду.
Они являются «Финальной пятеркой», потому что в следующей олимпийской команде по спортивной гимнастике будет только четыре гимнастока, и это тренер Марты Каройи в прошлом году.
Но реальность такова, что гимнастика - дорогой вид спорта, и гимнасты в первую очередь тренируются в частных гимнастических клубах, которые поддерживаются родителями, оплачивающими стоимость обучения, объекта, путешествий, униформы, платы за соревнования, плату за проживание в отеле (для тренеров и их гимнасток и семей), и список можно продолжать.
Большинство из этих гимнастических клубов расположены в богатых пригородных районах, которые могут поддержать бизнес.
Эти клубы - это то, где гимнастки получают все свои тренировки, и это дорогостоящее и долгосрочное обязательство для семей гимнастов.
Эйми Бурман, тренер Симоны Байлз, и Мэгги Хейни, тренер Лори Эрнандес, оба тренировали своих спортсменов с тех пор, как они начали заниматься гимнастикой.
Мы должны провести более доступную и доступную гимнассовую подготовку в сообществах бесчисленным молодым девушкам, которые вдохновлены Симоной, Габби и Лори.
Я основал свой гимнастический фундамент 20 лет назад.
В моих организациях мы предоставили бесплатную и недорогую гимнассписку, базирующейся в Гарлеме, для более чем 15,000 городских молодых (в первую очередь чернокожих и латиноамериканцев) и обучили национальных и международных чемпионов.
В сентябре мы расширимся до Детройта (мой родного города), чтобы обеспечить высококачественную гимнастику для молодежи, которая заслуживает возможности учиться и извлекать выгоду из этого великого олимпийского вида спорта.
Гимнастика развивает силу, гибкость и координацию для тела и тяжелая работа, дисциплина и решимость для ума.
Эта комбинация обеспечивает пожизненные преимущества для хорошего здоровья, успеха в школе и на работе.
Именно вдохновение этой команды пошлет тысячи молодых девушек для гимнастики, и это здорово.
Участвовать в спорте очень важно, особенно для девочек.
Это такое захватывающее время.
Спасибо Симоне, Эли, Лори, Габби и Мэдисон за серьезную демонстрацию «Девушки»., в завоевании олимпийского командного золота и за мотивацию так много молодых девушек всех слоев общества, чтобы начать свой путь, чтобы быть здоровыми, сильными и успешными молодыми женщинами.
Младшие врачи намерены нанести дальнейшие удары после отклонения предложения Джереми Ханта
Министры надеялись положить конец спору об изменениях, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации, но 58 процентов из 37 000 младших врачей, принявших участие в голосовании, отклонили его.
В июле г-н Хант сообщил о планах навязать контракт, заявив, что NHS находится на «ничей мужской земле», и любая дальнейшая задержка будет наносить ущерб персоналу и пациентам.
Первые младшие врачи перешли к новому контракту, который включает изменения в ночные и выходные рабочие практики для улучшения ухода в необщественные часы.
Доктор Эллен Маккорт, председатель комитета BMA, сказала в заявлении вчера вечером: «Младшие врачи по-прежнему серьезно обеспокоены предлагаемым контрактом, особенно в том, что он будет подпитывать нынешний кризис рабочей силы, и что он не может относиться ко всем врачам справедливо».
Всего за восемь недель до того, как первая группа врачей перешла к новому контракту, прогресс должен быть достигнут, и время истекает.
Усилия BMA по разрешению спора на основе переговоров были встречены нежеланием вступать в богослужение и, порой, оглушительным молчанием со стороны правительства.
И это несмотря на обещание Джереми Ханта только в прошлом месяце, что его дверь всегда открыта.
«Джереми Ханту нужно действовать сейчас, снять наложение и решить проблемы младших врачей.
Если он этого не сделает, то младшие врачи ясно дадут понять, что они готовы предпринять дальнейшие промышленные действия.
Последняя забастовка в конце апреля привела к переносу почти 13,000 рутинных операций и 100,000 назначений в качестве медсестер и консультантов, чтобы обеспечить прикрытие для врачей на линии пикета.
Министры надеялись положить конец спору по поводу изменений, согласившись на реформированный контракт с должностными лицами Британской медицинской ассоциации.
BMA хочет лучшей оплаты в выходные дни для 54 тысяч младших врачей, которые будут предметом контракта.
Дэниел Мортимер, исполнительный директор NHS Employers, призвал младших врачей не продолжать какие-либо забастовки.
Г-н Мортимер сказал: «Промышленные действия практически не достигают ничего или ничего, но оказывают давление на и без того растянутые команды и услуги и вызывают беспокойство, беспокойство и сбои для пациентов, лиц, занимающихся уходами и их семьями».
За последние два месяца мы вели переговоры с Младшим комитетом врачей и вместе с Департаментом здравоохранения и другими людьми положительно отреагировали на их обеспокоенность по поводу роли опекуна и Whistlewing.
Работодатели надеялись, что продолжающееся позитивное участие в других важных темах, таких как развертывание, гибкость в обучении, дополнительное обучение тем, кто возвращается после перерывов в карьере, расходы на обучение, взаимное признание учебной программы, уход за обучение и гендерный разрыв в оплате труда в медицине, являются признаком того, насколько серьезные предприниматели, образование в Англии и Департаменте здравоохранения были о соблюдении соглашений, достигнутых с BMA в ноябре, феврале и мае.
Наркотик за 2 фунта стерлингов в день, который может снизить угрозу сердечного приступа
Тысячи пациентов с сердечным приступом получат выгоду от препарата 2 фунта стерлингов в день после того, как чиновники рекомендовали давать его большему количеству людей дольше.
Против свертываемый препарат тикалером снижает риск повторных атак для людей с сердечными заболеваниями.
Препарат уже дается в течение 12 месяцев после сердечного приступа, снижая риск инсульта или другого приступа.
Наблюдатель NHS NICE посоветовал, что ему следует давать людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Но теперь сторож NHS NICE посоветовала, что его следует давать людям в течение четырех лет, чтобы еще больше снизить риск сердечно-сосудистых проблем.
Около 140,000 человек страдают от сердечного приступа в Англии каждый год, и у четверти из них происходит еще одно нападение или инсульт.
Сердечные приступы и инсульты вызваны накоплением жирного материала в стенах артерии, образующего бляшку.
Если табличка распадается, она может вызвать сгусток крови, блокируя кровь сердца, вызывая сердечный приступ.
И если сгусток выбывает, он может перемещаться в кровотоке и блокировать приток крови к мозгу, вызывая инсульт.
Люди, у которых уже есть одна атака, подвергаются более высокому риску другого.
Тикалер, который производится британской фирмой AstraZeneca и продается под торговой маркой Brilique, снижает этот риск, делая сгустки менее вероятными.
Проект руководства NICE, опубликованного сегодня, рекомендует, чтобы людям давали 90 мг тикагрелора в течение 12 месяцев, а затем 60 мг вместе с аспинингом два раза в день в течение еще трех лет.
Профессор Кэрол Лонгсон, директор центра оценки технологий здравоохранения NICE, сказала: «Несмотря на наличие эффективных второстепенных профилактических методов лечения, у четверти людей, у которых был сердечный приступ, происходит еще один сердечный приступ или инсульт - часто с разрушительными последствиями».
Страх рецидива может оказать значительное негативное влияние на качество жизни человека.
Доказательства показывают, что тикарлор, в сочетании с аспирином, эффективен для снижения риска дальнейших сердечных приступов и инсультов у людей, у которых уже был сердечный приступ.
Предварительно рекомендуя тикалеру, мы рады, что можем увеличить варианты лечения, доступные многим тысячам людей, которые выиграют от него.
Поскольку информация об эффективности и безопасности тикалера - особенно о риске кровотечения - за три года ограничена, проект руководства не рекомендует лечение с ним сверх этого периода.
Культура ПК позволила фальсификации голосов в мусульманских районах процветать
Экс-мэр Гамлета Лутфур Рахман был отстранен от должности в прошлом году из-за коррупции, что вызвало правительственный доклад
Культура политкорректности привела к тому, что закрывают глаза на широко распространенное мошенничество с голосованием в мусульманских общинах, говорится в сегодняшнем докладе правительства.
Бывший министр кабинета министров сэр Эрик Пиклз критикует полицию, избирательные надзорные группы и мэрии за игнорирование доказательств злоупотребления избирательными вопросами из-за «чрезмерной чувствительностью к этнической принадлежности и религии».
Бывший секретарь общины, ныне антикоррупционный царь, сказал, что запугивание избирателей по религиозным соображениям настолько плохо, что полиции должно быть позволено ставить кордоны за пределами избирательных участков, чтобы защитить отпугнутых избирателей.
Он рекомендует избирателям взять удостоверение личности, чтобы доказать, кто они, когда они голосуют.
В настоящее время избиратель просто должен указать свое имя и адрес.
В докладе даже предлагается поставить неизгладимые чернила на пальцах человека, когда они отдают свой голос, чтобы никто не мог голосовать дважды.
Больше защиты должно быть дано осведомителям, говорит сэр Эрик.
Он призывает к тому, чтобы прессе был предоставлен более широкий доступ к документам советам и решениям, принятым неофициальными комитетами или рабочими группами.
«Это не только защита от фальсификации выборов, но и для защиты местного самоуправления от более широкой культуры коррупции и финансового мошенничества, которое идет рука об руку», - сказал он.
Отчет был заказан Даунинг-стрит после скандала с голосованием в Тауэр-Самлетс в Восточном Лондоне.
В прошлом году специальный избирательный суд постановил, что действующий мэр Лутфур Рахман должен быть отстранен от должности после череды коррумпированной и незаконной практики.
Суд постановил, что Рахман «цинично извращал» религиозное чувство своей мусульманской общины и заставил замолчать своих критиков обвинениями в расизме и исламофобии.
Было сказано, что Рахман «провел свою кампанию на том основании, что верные мусульмане должны голосовать за него религиозные обязанности».
До 300 голосов были сомнительны или результатом индивидуализации, когда человек голосует, выдавая себя за кого-то другого.
Сэр Эрик сказал, что есть доказательства мошенничества по всей стране.
Он выразил особую тревогу по поводу мошенничества на почтовом голосовании, в котором высокопоставленные члены мусульманской общины, как говорили, оказывали давление на людей, чтобы они проголосовали за кандидата по своему выбору.
Сэр Эрик, на фото, сделал несколько рекомендаций по очистке системы голосования, в том числе о том, чтобы доказать, кто вы есть.
«Было выражено доказательство давления на уязвимых членов некоторых общин этнических меньшинств, особенно женщин и молодых людей, чтобы проголосовать в соответствии с волю старейшин, особенно в общинах пакистанского и бангладешского происхождения.
«Были опасения, что ... государственные институты закрыли глаза на такое поведение из-за «политкорректной» чрезмерной чувствительность к этнической принадлежности и религии.
Сэр Эрик дал 50 рекомендаций по очистке системы, в том числе запретить политическим активистам заниматься почтовыми бюллетенями, чтобы остановить «сборку голосов».
В докладе, рассматриваемом Терезой Мэй, также содержится призыв к ужесточению проверок на регистрацию, чтобы предотвратить использование избирательного реестра для иммиграции и мошенничества с льготами.
Рассмотрим варианты, требующие от избирателей предъявить удостоверение личности перед голосованием.
Используйте несмываемые чернила на пальцах человека после того, как они отдали свой голос, чтобы никто не голосовал дважды.
Проводить систематические проверки гражданства человека, чтобы гарантировать, что он имеет право голоса.
Введите трехлетний лимит по запросам на автоматический почтовый голос.
Запретить политическим активистам и активистам заниматься заполненными почтовыми голосами и конвертами почтовых голосов.
Дайте полиции полномочия устанавливать кордоны вокруг избирательных участков.
Изменить закон, чтобы облегчить обвинение людям в запугивании в соответствии с Законом о народе 1983 года.
Делайте незаконным фотографирование на избирательных участках.
Сделайте требование, чтобы только английский язык использовался на избирательных участках (за исключением Уэльса).
Укрепите обучение, чтобы обеспечить соблюдение правил, согласно которому избиратели идут в будку в одиночку.
Сэр Эрик напугал столичную полицию, заявив, что «поразительно» послежено по делу Тауэр-Гамлетс не было предъявлено никаких уголовных обвинений.
"Бюросуд дисквалифицировал Лутфура Рахмана и его агента за список коррумпированных и незаконных действий", - сказал он.
Он был признан виновным вне разумных сомнений - в соответствии с уголовным стандартом доказывания - по ряду оснований.
Он также критикует неэффективные «инсекторы» избирательных участков ратушей.
Сэр Эрик сказал: «Прошлогоднее решение суда в Тауэр-Хэмлетс было тревожным звонком.
Наша нация имеет гордое наследие как мать парламентов, но тревожное и скрытое распространение фальсификаций на выборах и отрицание некоторыми органами угрожает этой хорошей репутации.
Безумие для велосипедиста Кейт и других знаменитых двойников олимпийских людей Рио
Поклонники Олимпийских игр 2016 года в Рио-де-Жанейро на этой неделе сходят с ума от французского велогонщика Полин Фернэнд-Прево, которая оказалась впечатляющей похожей на герцогиню Кембриджскую.
Но 24-летний олимпийец - далеко не единственный спортсмен, борющийся за золото этим летом, который может похвастаться их собственным знаменитым двойником - по крайней мере, не согласно социальным сетям.
Таким образом, в честь Игр в Рио-де-Жанейро и всех знаменитых лиц, пересекающих наши экраны на данный момент, FEMAIL составил список олимпийцев, которые имеют больше, чем мимолетное сходство с голливудскими знаменитостями.
Охотник и волк: США Член мужской команды из лука Брэди Эллисон (слева) сравнивали с Леонардо Ди Каприо с тех пор, как он был ребенком.
Помимо двойника Кейт на велосипедной дорожке, многие люди в Интернете поспешили указать, как определенный лучник может быть близнецом Леонардо Ди Каприо.
США Член мужской команды из лука Брэди Эллисон вызвал бурю в Twitter после того, как появились изображения, на которых он выглядел жутко похожим на звезду «Волк с Уолл-стрит».
И на самом деле, лучник узнал о безумии в социальных сетях и признался, что слышал, что он похож на Лео с детства.
«Лично я не вижу огромного сходства, возможно, кроме волос на лице», — сказал Брэди в интервью Huffington Post.
«Он красивый чувак, так что я думаю, что это комплимент».
Одно из самых популярных сравнений из Лондона 2012 года, несомненно, будет еще более упомянутым в этом году: поразительное сходство между британским прыгуном в длину Грегом Резерфордом и популярным актером Нилом Патриком Харрисом.
Российская гимнастка Алия Мустафина с ее большими выразительными глазами, как говорят, была мертвым звонарем для кубино-американской певицы Глории Эстефан.
И в бассейне южноафриканский пловец Кэмерон ван дер Бург уже много лет сравнивают со звездой «Халя» Мэттью Моррисоном.
Этот пользователь считает, что Натан является «спортивной версией» актера «Учреждения» актера.
Еще одно долгоиграющее сравнение было между звездой тенниса Рафаэлем Надалем и актером Джошем Хартнеттом, который может похвастаться похожим тяжелым лобом и губами.
Сильная пловчиха Юлия Ефимова может похвастаться больше, чем просто тем же залитой кожей и светлыми волосами, что и актриса Анналин Маккорд, в то время как поклонники сказал, что поклонники называют «спортивной версией Джозефа Горгона Левитта».
Жесткие женщины: звезда футбола Хоуп Соло (слева) и актриса Декстер Дженнифер Карпентер (справа) имеют схожие формы лица и глаза
Не единственный: один пользователь Twitter был очень доволен тем, что другие также видели самые сходные
Плавающая теория: По словам этого пользователя, возможно, есть причина, стоящая за аналогичным взглядом пары
Один пользователь Twitter недавно выступила на сайте, чтобы заявить о своем счастье, что «остальная часть Интернета считает, что Хоуп Соло и Дженнифер Карпентер на самом деле идентичны».
Действительно, звезда футбола США и актриса Дексера имеют невероятно похожие формы и глаза на лице.
Другие популярные сравнения включали Керри Уолш-Дженнингс и ее улыбку, которая почти идентична улыбке актрисы Лоры Линни, а также гимнастка, завоевавшая золотые медали Габби Дуглас, которая может похвастаться своей собственной красивой широкой улыбкой, которая соответствует звезде Bring It On Габриэль Юнион.
Комментатор CBC Олимпиады извинился за то, что китайский пловец «умер, как свинья»
Анализ Байрона Макдональда четвертого места 14-летней Ай Янхана на женской эстафете вольным стилем 4x200 м возмутил зрителей живого олимпийского освещения CBC в среду
Канадская телекомпания CBC была вынуждена извиниться после того, как один из его комментаторов сказал, что 14-летняя женщина-китайская пловчиха «вышла, как вонючая» и «умерла, как свинья» во время гонки.
Комментатор Байрон Макдональд думал, что его микрофон был выключен, когда он начал указывать некоторые из своих собственных мнений в конце женского финала эстафеты 4x200м вольным стилем.
Макдональд, который был привлечен на борт команды комментаторов CBC для обеспечения «цвета», сказал: «Тот маленький 14-летний парень из Китая бросил мяч, детка».
Слишком взволнованный, вышел, как вонючка, умер, как свинья.
Спасибо за это.
14-летний китайский пловец Ай Янхан проплыл второй этап эстафеты за 1:57,79 - на 1,61 секунды медленнее, чем канадец Тейлор Рак, что позволило канадцам сократить разрыв с Китаем.
Зрители по всей Канаде быстро отреагировали в Интернете после того, как были шокированы тоном и используемым языком.
Эммет Макфарлейн написал в твиттере: "Явил ли диктор CBC, что 14-летний пловец из Китая "умер, как свинья"????
Боевой не осознавал, что они все еще в воздухе».
Ай Янхан из Китая в финале женской эстафеты 4×200 м фристайла была описана как: «Тот маленький 14-летний подросток из Китая уронил мяч, детка».
Критика в Twitter пришлась на Трампа против Байрона Макдональда, многие из которых его вызвали
Пользователи Twitter не сдержались, когда услышали, насколько бесчувственным был Байрон Макдонлад
Другой пользователь Twitter, Сара Паради, написала: «Вау #ByronMacDonald.
Вы представляете CBC и Канада и заставляет нас всех звучать как кучка расистов. #отвратительно.
Вскоре после этого Скотт Рассел, который вел трансляцию CBC, извинился в эфире за комментарий Макдональда, сказав: «Мы приносим извинения за комментарий о купальнике, который вышел в эфир».
Это был неудачный выбор слов, мы сожалеем, что это произошло».
CBC в конечном итоге извинился более 90 раз перед людьми, которые написали в Твиттере в ответ на замечание.
Комментатору Скотту Расселу пришлось принести извинения от имени Макдональда
Затем CBC скопировал и принес свои извинения более чем 90 другим пользователям Twitter, которые жаловались на комментарии Макдональда.
Сеть также быстро извинилась и опубликовала заявление.
Мы искренне сожалеем, что эти заявления были сделаны, и что им разрешили выйти в эфир.
Мы быстро перешли прошлой ночью, чтобы извиниться перед нашими зрителями в эфире и перед нашими подписчиками в социальных сетях.
Чтобы было ясно, комментарии Байрон были связаны с выступлением пловца, а не с ней как на человека.
Тем не менее, они были неуместными и неудачными словами, и Байрон очень сожалеет о том, что он сказал.
В четверг днем Макдональд извинился перед эфиром и попытался квалифицировать свое замечание, заявив, что он не хотел, чтобы это было навязано как личное нападение.
"Я хотел бы воспользоваться моментом, чтобы извиниться за комментарий, который я сделал вчера вечером после женской эстафеты", - сказал он в эфире олимпийского эфира CBC.
«Я имел в виду выступление пловца, а не на них как на человека».
«Необходимо сказать, что не было никакого неуважения, и я очень сожалею».
Покупатель Primark возмутился женщиной, которая нагробно примерила нижнее белье в центре магазина
Покупатели не знали, где искать, когда женщина снялась, чтобы примерить трусики на цехе посреди Primark.
Чтобы сделать еще хуже, она оценила то, как она выглядела в них, сняла их и положила обратно на полку.
Она продолжала просматривать и в конечном итоге примерила четыре пары нижнего белья в магазине в торговом центре Bouverie Place, Folkestone.
Магазин Primark в торговом центре Bouverie Place, Фолкстоун, где женщина примерила трусики, прежде чем посадить их обратно на полку
Мать двоих детей, Дженни Дэвидсон, которая в то время была в магазине, сказала, что после примерки нижнего белья таинственная женщина «одела снова оделась и вышла из магазина, ничего не покупая».
Она сказала: «Люди не могли поверить в то, что видели».
Стоя посреди цеха, она взяла пару трусов с дисплея, сняла свои собственные колготки и штаны и надела их.
«Она не пыталась найти где-либо незаметно, чтобы сделать это — она просто стояла там, смело, как латунь».
«Все смотрели, когда она снова снимала трусы, и, очевидно, они не нравились, потому что она вернула их на полку».
Она сделала то же самое с еще тремя парами, прежде чем, наконец, решила, что ей ничего не нравится, и она снова оделась и вышла.
«Она, казалось, не заботилась о том, кто смотрел, или думать о человеке, который в конечном итоге купил трусики, которые она примерила».
33-летняя Дэвидсон, которая живет в городе Кент, сказала: «Как отвратительно думать, что кто-то собирается забрать домой трусики, которые носил другой человек, и они не были очищены».
Инцидент произошел во вторник днем.
Г-жа Дэвидсон добавила: «Я понимаю, что персонал, по-видимому, пытался удалить одежду из продажи после того, как она ушла, что так же хорошо».
«Я бы не хотел вернуться домой с новой парой трусиков и найти другую женщину, которую она надела их, и снова убрала их, и их не мыли».
Представитель Primark сказал: «Primark известно об инциденте, который произошел в нашем магазине Folkestone во вторник, 9 августа.
Все товары, о которых идет речь, удалены из продажи.
Как защитить себя от нападений с использованием Крав Мага
Это опасный мир, но это видео от Dailymail.com может помочь вам немного безопаснее.
Мы поговорили с Роном Мизрачи, нью-йоркским гроссмейстером Федерации кравы Мага, чтобы узнать, как бороться с грабителями с близкого расстояния.
К вам подошли спереди или сзади, это видео покажет вам, как перевернуть столы на вашем грабе.
Если подойд сзади, говорит Мизрачи, первое, что нужно сделать, это повернуться, чтобы вы могли увидеть своего нападавшего и «очистить линию огня».
Затем вы схватываете пистолет между предплечьем и плечом, прежде чем ударить их по лицу своим свободным локом.
Последовал колено в пах, и в то время как нападающий удваивается от боли, вы выкручиваете пистолет из его рук, ударите его по лицу бочку и подзарвитесь, сохраняя оружие, обученное ему.
Для боевиков, приближающихся с фронта, это похожая техника - вытащите тело из линии огня, схватите пистолет и выкручивая его вокруг, чтобы злодей не мог стрелять.
В то же время надавьте на пистолет и ударьте нападавшего в грудь, затем выкручивая пистолет от его хватки, прежде чем дать отступить и направить его на него.
Звучит сложно?
Проверьте видео, чтобы точно увидеть, как это делает Мизрачи.
Но помните, что самый безопасный выход из любого грабежа - если вы не гроссмейстер Крав Мага - это передать свои деньги.
Путешественник Ян Райт царапает свой язык по самым грязным местам Европы для путеводителя по путешествиям
Британский путешественник поставил свою иммунную систему и рот ревизию на серьезный тест - облизывая некоторые из самых грязных и отвратительных мест в Европе.
Ведущий и писатель-путешественник Ян Райт, 51 год, из Саффолка, соскреб его язык по евробюллему, ручной рельс Piccadilly Circus, кнопка смыва поезда и российский общественный телефон, чтобы доказать силу его иммунной системы.
Прежде чем облизать каждый объект, он использовал люминометр, чтобы показать себя и нам, как раз то, во что он ввязался.
Но эксперимент, который был превращен в фильм под названием «Руководство Ликхайкера по Внутренней силе», принес некоторые удивительные результаты.
Мысль о том, чтобы облизать кнопку смыва поезда, используемую тысячами других, может быть совершенно отталкивающей, но на самом деле в кухонной раковине больше плохих бактерий.
На протяжении всего своего путешествия по Европе г-н Райт говорил с врачами и медицинскими работниками о стимулировании кишечных бактерий и о своем здоровье.
К счастью, ничто из того, что он облизал, не оставило его чем-то большим, чем дурным привкусом во рту.
Г-н Райт стал известен тем, что проверил долговечность своей интуиции, путешествуя по всему миру и естеные вещи.
От общественных поручных рельсов на вокзалах до кнопки туалета, задача определенно протестировала его иммунную систему
В фильме, снятом об этом, он сказал: «С тех пор, как я был ребенком, я был довольно беззаботным со своим здоровьем, и я вкладывал все во рот из почвы, поел червей и грязную воду».
Он, безусловно, доказал свою репутацию во время фильма.
Единственное, что ему отказало, был грязный российский общественный туалет.
Его мазок с образцами показал количество люминометровых, составляющий более 4000 единиц.
Для сравнения, свежевывавшие руки должны поставляться менее 60.
Но был один российский общественный туалет, который он отказался облизать после того, как его количество люминометра составило более 4000 единиц, когда свежеим вымытые руки менее 60.
Г-н Райт и финский молочный продюсер Валио выпустили фильм путешественника под названием «Руководство по внутренней силе», который показывает, что количество бактерий в разных местах, как в ванной комнате.
Он сказал в фильме: «Это близка к одной из худших вещей, которые я почувствовал в туалете».
Нет ничего более грязного, чем это!
Я ничего не собираюсь облизывать, потому что там отвратительно.
Руководство по внутренней силе Ликура было произведено совместно с финским производителем молочных продуктов Valio.
Компания предоставила г-ну Райту Валио Гефилус, который содержит молочные кислоты бактерии, а также витамины С и Д, чтобы помочь улучшить кишечные бактерии и иммунную систему людей.
Старший вице-президент Valio по Snacks, Juice и New Categories Нико Вуорменма сказал: «Мы действительно хотели предложить потребителям что-то новое.
Что-то, что было бы увлекательно смотреть и в то же время объяснять преимущества пробиотиков.
Мы провели много сумасшедших мозговостязаний, который закончился идеей "давайте позвоним Йену".
Они утверждают, что интерес к здоровью кишечника становится глобальным явлением.
Вместо того, чтобы просто говорить о продуктах, мы хотели поместить их в более большой контекст - хорошие и плохие бактерии в нашей повседневной среде, важность здоровья кишечника и то, как это связано с иммунной системой.
Растущий интерес к здоровью кишечника является глобальным явлением, и с документальным фильмом мы могли бы предоставить потребителям больше информации об этом интересно.
Я также думаю, что фильм показывает, что у нас отличное чувство юмора!
Том Хакала, который снял фильм, добавил: «Давайте скажем так - я бы потерял уважение к Иэну, если бы он облизал некоторые вещи, которые я попросил его, например, отвратительный русский туалет, который показан в фильме».
Естественно, некоторые вещи было легче заставить Йена облизать, некоторые были довольно жесткими.
Я рад, что у нас есть некоторые из этих грязных ли низов, попавших на пленку».
В опросе, проведенном в 2015 году Valio, 84% респондентов связывали молочнокислые бактерии специально с благополучием желудка и кишечника, а 58 процентов заявили, что они используют по меньшей мере, иногда продукты, содержащие добавленные молочнокислые бактерии.
Семья йобов разрушила Салташ и дом совета Корнуолла перед выселением
Семья йобов покинула свой дом с ущербом в размере 50,000 фунтов стерлингов после того, как они были выселены за то, что терроризировали своих соседей.
Таню Скелдон и ее партнерша Шон Требилко были выгнаны из собственности в Салташе, Корнуолл, после длинного списка жалоб на них.
После того, как они были насильственно вывезены из собственности, шокированные сотрудники жилищных ассоциаций обнаружили имущество в состоянии невосстановления.
Стены остались с зияющими отверстиями, половицы разорваны, мусор был разбросан по полу, а граффити были обмазаны на стенах.
Семья теперь переехала и, как полагают, живет в частном порядке.
Донна МакЭвой, менеджер по жилью Cornwall Housing, сказала, что она опасается, что это может быть за пределами экономии.
«Это был абсолютный кошмар для людей здесь, и я не думаю, что люди должны так жить.
Есть много вещей, которые можно взвесить, потому что это свойство, вероятно, будет известно по не очень приятному элементу Корнуолла.
Эта семья печально известная, и их имя печально известно.
У пары было трое сыновей, которые периодически жили в собственности, и полиция говорит, что царство террора, которое нанесла семья, включало драки на улице с бейсбольными битами, запугивание близлежащих жителей, употребление наркотиков, торговлю наркотиками и чрезмерные крики, споры и ругань.
47-летний Скелдон, чье имя было в аренде, получил приказ об антиобщественном поведении в июне.
Старый мусор был найден в ряде комнат дома, которые могут быть снесены
Напольные доски были подняты в собственности, из которого в прошлом были разосланы наркотики.
Соседи говорят, что их видели дракой на улице, и полиция регулярно вызывалась
Корнуолл Жилье выселило ее и ее партнера из дома на этой неделе после того, как дал им длительный период 11 недель, чтобы двигаться дальше добровольно.
Выселение было воспринято освобожденными соседями, которые сказали, что их жизнь была заработана в аду.
Один из них сказал: «Они никому не заботятся».
Мы жили рядом с ними в течение 20 лет, и это всегда было плохо.
Количество раз, когда мы видели, как полиция здесь находится, невероятно.
«Сегодня утром мы не могли заснуть.
Мы встали, потому что здесь было так тихо - мы к этому не привыкли!
Теперь будет приятно, когда они наконец-то ушли.
Адам Фицпатрик, менеджер по обеспечению соблюдения правил корпусного жилья в Корнуолле, сказал, что семья не смогла сотрудничать с местными властями.
Семья жила в доме в течение 20 лет, и полиция регулярно вызывала в собственность.
Мусорный и старые игрушки были брошены по заросшей стороне дома совета
«Жарший приговор арендатору не взял на себя какую-либо ответственность за поведение ее и ее семьи, поскольку выселение всегда является последним курсом действий, которые рассматривает Корнуолл Жилье.
Это был очень сложный случай, поскольку поведение было экстремальным, и их действия, должно быть, были ужасающими для ее соседей.
Я ценю всю работу, которую вложила в мою команду, полицию Девона и Корнуолла и члены сообщества, которые смело выступили, чтобы дать нам информацию.
Я надеюсь, что это событие даст некоторое утешение соседям и пошлет сигнал о том, что антиобщественное поведение не будет допускаться.
Г-н Фицпатрик сказал, что все трое сыновей жили в собственности в разное время, но сказали, что им всем за двадцать.
Грязный матрас, оставленный на полу одной из спален в доме после выселения
Жильцов теперь придется убрать груды мусора, которые окружают дом
В 2014 году полиция провела рейд на имущество и обнаружила более 70 г в каннабисе, а также в масштабах, атрибутике и 1700 фунтов стерлингов наличными.
Скелдон был оштрафован после того, как признал себя виновным в хранении препарата класса B с намерением поставлять.
Она утверждала, что деньги направлялись на надгробие для ее сына Ли Скелдона, который погиб в автокатастрофе в 2013 году.
После того, как она стала бездомной, понятно, что Таня и ее партнер теперь живут в частном жилье в Плимуте.
Стены многих комнат дома нацарапали граффити.
Полиция заявила, что они будут стремиться выселить арендаторов, которые нарушают правила их аренды.
Анджела Кроу из полиции Девона и Корнуолла заявила, что выселение направило четкое предупреждение другим арендаторам, которые продолжают нарушать правила.
«Это посылает тем, кто чувствует, что они могут вести себя без взаимных, а также тем, кто омрачается таким поведением», — сказала она.
Уголовное и антиобщественное поведение никогда не будет терпимо со стороны полиции Девона и Корнуолла, которая продолжит работать с партнерами по защите наших общин.
Туристы в Португалии в ужасе, поскольку низколетающий военный самолет скользит по пляжу
Туристы, поклонявшиеся солнцем в Авейро, Португалия, испытали шок своей жизни
Португальский самолет военно-воздушных сил P-3C Orion залетел невероятно низко
Военно-воздушные силы заявили, что они находятся на тренировочном рейсе, но настаивают на отсутствии риска для безопасности.
Это момент, когда испуганные туристы начинают паниковать, когда низколетящая струяна налетела над переполненным пляжем.
Драматические кадры показали, что военный самолет почти приближается в пределах касания искателей солнца на участке песка в Авейру, северная Португалия.
Отдыхающие поднялись на ноги, когда они по понятным причинам стали обеспокоены шумом от реактивных двигателей, не имея возможности сначала увидеть, что происходит через облака.
Инцидент произошел в Коста-Новой недалеко от Авейро вчера днем.
Даниэль Фернандеш, один из нескольких отдыхающих, которые опубликовали видео драматического пролета в социальных сетях, сказал: «Он прошел очень низко, и был момент, когда казалось, что он разобьется».
Нуно Арроха добавил: «Я занимался серфингом и клянутся, что казалось, что самолет упадет на меня».
Туристы на пляже в Авейро были в ужасе, когда самолет появился из муки и пролетел на невероятно малой высоте.
Рукоспытуарные ВВС заявили, что пилот самолета P-3C Orion был на тренировочном рейсе, чтобы идентифицировать рыбацкие лодки у побережья, и ему пришлось так низко упасть, потому что это был единственный способ их проверки.
Он сказал, что самолет пролетел чуть ниже нормы из-за плохой видимости, вызванной дымом от близлежащих лесных пожаров, но военно-воздушные силы настаивали на том, что ни одна безопасность не была скомпрометирована.
Лесные пожары опустошили части материковой Португалии этим летом, а также убили четырех человек на острове Мадейра.
Португальские военно-воздушные силы заявили сегодня, что пилот должен был летать низко из-за условий - густого тумана и дыма от лесных пожаров - которые затмили его видимость.
Самолет был на тренировочном полете, и пилота попросили идентифицировать рыбацкие лодки в рамках учений.
Система HACCP уже более года является обязательной для общественного питания, но она до сих пор не реализуется в большинстве кафе и ресторанов в Санкт-Петербурге.
Инспекции становятся все более распространенными, и бизнесу грозят штрафы в размере до 1 миллиона рублей.
Уже более года в соответствии с системой анализа и критических контрольно-сетевых точек опасности (HACCP, KhASSP в российской версии) – анализ рисков и критических контрольных точек – является обязательным для производителей и перевозчиков пищевых продуктов, а также для компаний в области продовольственных услуг в России, как член Таможенного союза (СЮ).
В Санкт-Петербурге в феврале 2015 года начались проверки бизнеса Роспотребнадзора для соблюдения этих стандартов.
Но до сих пор чиновники выписали штрафы только за конкретные нарушения правил (см. «Список документов»).
Несоблюдение правил в целом обойдется компании в 600 000 рублей за первое нарушение и 1 миллион рублей за второе.
HACCP была разработана в Соединенных Штатах в 1960-х годах как система, которая учитывает риски работы с продовольствием и как их предотвратить.
В то время на карту поставлена задача - безопасность пищи для астронавтов.
Сегодня система используется во всех предприятиях пищевой промышленности не только в США, но и в Канаде и в Европейском Союзе.
HACCP действует в рамках ЦП с февраля 2015 года.
Предприятиям было дано 4 года на разработку и внедрение системы (требующее требование HACCP впервые появилось в технических регламентах НРС в 2011 году).
Тем не менее, как владельцы бизнеса, так и чиновники признают, что большинство компаний даже не слышали об этом стандарте.
К сожалению, долгое время мы были убеждены, что стандарт применяется только к производству продуктов питания, а не к рестораторам, пояснила Елена Церетели, глава Общественного совета.
Теперь все пытаются наверстать упущенное время.
Ожидаемые сроки возобновления чартерных рейсов в Турцию - это период с конца августа по начало сентября.
Но это не приведет к всплеску спроса, поскольку основной рынок, семьи с детьми, уже готовятся к школе, отмечают эксперты.
Альянс туристических агентств направил письмо правительству вчера с просьбой разрешить чартерные чартеры.
«Для многих российских туристов выбор доступных, качественных приморских каникул по-прежнему остается нерешенным вопросом, ведь в курортных городах Краснодарского края и Республике Крым большая часть объектов размещения уже забронирована до конца сентября», - отмечают авторы письма, подчеркивая при этом, что создание чартерных операций в августе существенно не повлияет на существующий спрос на морскую туристическую продукцию.
Отделение Северо-Западного управления Российского союза туристической индустрии (РУТИ) сообщило, что если авиационные власти России и Турции смогут быстро прийти к решению, то можно ожидать возобновления чартерных рейсов в Турцию в течение месяца.
До сих пор нет четкого понимания того, когда возобновятся чартеры; в конечном итоге это зависит от авиационных властей.
Технически, самолеты могут начать полеты в сентябре, даже в августе, если туроператоры быстро соберут пакеты и достигнут соглашения с авиакомпаниями относительно необходимых траекторий полетов», - сказал Павел Румянцев, заместитель директора по коммуникациям и международным проектам Управления Северо-Западного дивизиона RUTI.
По его словам, возможное возобновление чартеров является хорошей новостью, но это не серьезно повлияет на баланс сил на рынке, потому что основные покупатели чартерных туров - семьи с детьми - уже вернулись с отпуска и готовятся к школе или проводят свои каникулы в других странах.
В осеннем сезоне туры в основном покупаются отдельными путешественниками или парами.
Чартерные пакеты могут рассчитывать на тех, кто имеет возможность спонтанно взять отпуск», — говорит Павел Румянцев.
«У Турции есть шанс привлечь множество туристов, если она предоставит очень бюджетные предложения — 50-60 тысяч рублей для поездки на двоих — потому что есть люди, которые намеренно ждут очень дешевых туров», — говорит Валери Розенталь, генеральный директор туристического агентства Optio-Travel.
В противном случае нет смысла рассчитывать на безумие покупки; большая часть путешествий уже запланирована.
Павел Румянцев также считает, что, поскольку существует спрос на регулярные рейсы в Турцию, чартеры также будут востребованы, но нет смысла ожидать безумия покупки.
«Для Турции запуск чартеров прямо сейчас является репетицией на следующий сезон», — говорит Павел Румянцев.
«Установление чартеров в Турцию — хорошая новость для следующего сезона», — соглашается Валерия Рубцова.
Налоговый кодекс предусматривает освобождение от подоходного налога, установленного в соответствии с законодательством о компенсационных выплатах в рамках установленных правил, касающихся возмещения ущерба, причиненного вредом или другим нарушением здоровья.
Молоко выдается работникам, осуществлявшим на вредных условиях труда в соответствии с установленными нормами, предусмотренными статьей 222 Трудового кодекса Российской Федерации.
Кроме того, правила и условия выдачи устанавливаются Постановлением No. 45N Министерства здравоохранения России от 16.02.2009.
Согласно этому документу, бесплатное молоко или другие эквивалентные продукты питания выдаются работникам в дни фактического участия в работе с вредными условиями труда из-за наличия вредных факторов на рабочем месте.
На основании этих указанных норм Федеральная налоговая служба России заключила в обзорном письме, что статья 217(3)(2) Налогового кодекса Российской Федерации предусматривает послужной код для освобождения от уплаты подоходного налога с дохода в виде стоимости молока, выдаваемого работникам в дни фактического трудоустройства на рабочих местах с вредными условиями труда, в соответствии с Правилами и Условиями, утвержденными Указом No. 45N Министерства здравоохранения России от 16.02.2009.
Московский Газстроибанк лишился лицензии от Центрального банка.
В пятницу, 12 августа 2016 года, Центральный банк России аннулировал лицензию на осуществление банковских операций у кредитного учреждения, Акционерного коммерческого банка ГАЗСТРУИБАНК, который зарегистрирован в Москве.
По данным регулятора, АО «ГАЦСТРОЭЙБАНК» осуществляло политику кредитования высокого риска, связанную с инвестициями средств в низкокачественные активы.
Разумная оценка предполагаемых рисков, как запрашивает регулирующий орган, и надежная картина стоимости активов банка привели к появлению оснований для применения мер по предотвращению банкротства в кредитной организации.
Кроме того, кредитная организация участвовала в сомнительных транзитных операциях.
Временная администрация была назначена в банке сроком действия до назначения менеджера по банкротству или ликвидатора.
Полномочия органов исполнительной власти кредитной организации приостановлены в соответствии с федеральными законами.
АО «АГАЦСТРОЙБАНК» является участником системы страхования вклада.
Следует напомнить, что в соответствии с Федеральным законом No. 177-ФЗ «О страховании депозитов физических лиц в банках Российской Федерации» страховые выплаты банковским вкладчикам, в том числе индивидуальным предпринимателям, покрывают 100% оставшегося оставшегося остаток, но не более 1,4 млн рублей в общей сложности на одного вкладчика.
Выплаты, по данным Агентства по страхованию вкладов, начнутся не позднее 26 августа 2016 года.
Согласно бухгалтерским отчетам, по состоянию на 1 августа 2016 года АО «ГАЗСТРУЭБАНК» занимало 335-е место в банковской системе Российской Федерации по статьям активов.
Лондонская школьница, присоединившаяся к ИГИЛ, убита в Сирии
Кадиза Султана, одна из трех британских школьниц, которые покинули Лондон в прошлом году, чтобы присоединиться к ИГИЛ, как сообщается, скончалась в Сирии.
Адвокат Тасниме Акунджи сказала, что ее семья узнала о ее смерти в Ракке, Сирия, несколько недель назад.
Она, как полагают, была убита российским авиаударом в Ракке, оплоте группировки в стране, сообщает ITV News в четверг.
Султане было 17 лет, и, по словам ее семьи, она только вела планы бежать из раздираемой войной страны и вернуться в Великобританию.
«Один было бы надеяться, что единственное преимущество из этого — как надгробие и свидетельство других, что это риски, фактически связанные с переходом в зону боевых действий, — чтобы отговорить людей от того, что когда-либо делали этот выбор на самом деле», — сказал Акунджи.
В феврале 2015 года Султана и две другие школьницы из восточного Лондона сели на рейс в Турцию, а затем автобус к сирийской границе.
Семье Султаны сказали, что она вышла замуж за бойца ИГИЛ в Сирии - и стала вдовой в течение нескольких месяцев.
Рид заявил, что Клинтон останется с Гарлендом в качестве кандидата в Верховный суд в случае избрания
Лидер демократов в Сенате Гарри Рид заявил, что он убежден, что кандидат в президенты от Демократической партии Хиллари Клинтон выдворит судьи Меррика Гарланда в Верховный суд, если она будет избрана президентом.
Республиканцы в Сенате заблокировали утверждение Гарленда с тех пор, как президент Барак Обама выдвинул его в марте.
Лидер сенатского большинства Митч Макконнелл говорит, что следующий президент выберет человека, чтобы заменить покойного судьи Верховного суда Антонина Скалиа.
Рид сказал на телефонной конференции в четверг, что он предсказывает, что Клинтон выберет Гарленда «с некоторой долей доверия».
Пресс-секретарь Рида позже сказала, что он не говорил с Клинтон напрямую о том, выдвинет ли она Гарленда и спекулирует.
Он похвалил Гарланда и сказал, что команда Клинтона не захочет «раскачивать лодку» с новым пиком.
Гарленд является главным судьей США. Апелляционный суд по округу Колумбия.
Рид сказал, что республиканцы, которые блокируют выдвижение кандидатуры Гарленда, являются «минионами» и «помощниками» кандидата в президенты от Республиканской партии Дональда Трампа.
По его словам, Трамп непригоден для должности.
Угощения говорят обнаженный календарь для «женщин, а также мужчин»
Журнал Treats сотрудничает с фотографом Дэвидом Бельмиром, чтобы запустить календарь, вдохновленный Pirelli в 1970-х годах на 2017 год.
Но вместо известных обнаженных людей они собираются найти следующее поколение топ-моделей для своего календаря NU Mses 2017 года.
Президент Treats Стив Шоу сказал нам в начале этого года, что его обнаженный журнал отличается от старой школы Playboys, потому что «Playboy для мужчин».
Я делаю это для женщин.
Судя по всему, он тоже считает, что календарь тоже.
«Нам нужно вернуться к демонстрации вневременной и классической наготы, где женщины, а также мужчины чувствуют себя комфортно и вдохновлены этими изображениями женского тела», - сказал Шоу в пресс-релизе, объявляя календарь.
Женщины захотят быть частью этого проекта, потому что это красивое произведение искусства.
Модели могут отправлять фотографии онлайн или лично при открытых кастинговых звонках в Лос-Анджелесе и Нью-Йорке.
Уведомления о недобросовестных интернет-магазинах будут распространены в москвичах.
В Москве вот-вот будет выпущено уведомление, в котором будет описано, как избежать становления жертвой интернет-магазина.
Роспотребнадзор сообщил об этом, пишет М24.
Сообщается, что эксперты агентства готовят уведомление, которое поможет гражданам правильно выбрать интернет-магазин и распознать, возможно, мошеннические схемы.
Намерение этой брошюры состоит в том, чтобы охватить несколько разделов.
К ним будут включать общую информацию и правовую базу, условия поставки для товаров и способы защиты своих законных прав.
Рекомендации о том, как правильно подать жалобу и так далее, будут включены в приложение», - сказал Роспотребнадзор.
На данный момент уведомление дорабатывается.
Впоследствии он будет размещен на сайте Московского управления Роспотребнадзора, а также планируется выпустить печатную версию и распространить ее на москвичах.
Министерство иностранных дел России опубликовало заявление, в котором названо второе лицо, подозреваемое в организации подрывной деятельности в Крыму.
Задержанные лица входят в группу украинских и российских граждан, участвовавших в подготовке терактов.
Среди них Евгений Александрович Панов и Андрей Романович Захтей.
"Все они дают признание", - говорится в заявлении.
Ранее житель Запорожской области Евгений Панов, задержанный по подозрению в организации терактов в Крыму, признал свою вину во время допроса.
FAS оштрафует Google 438 млн рублей.
Федеральная антимонопольная служба России (FAS) наложила административный штраф против корпорации Google в размере 438 млн рублей, сообщается на сайте агентства.
«Штраф против компании, Google, за нарушение антимонопольного законодательства, составил 438 миллионов рублей.
Мы надеемся, что компания выполнит наше решение и заплатит штраф в ближайшее время», - заявил заместитель главы ФАС Алексей Доценко.
В ходе расследования ФАС установила, что Google поставляет только производителям смартфонов, которые продаются в России, в магазин приложений Google Play при условии, что на устройстве также будут установлены другие приложения корпорации.
Поисковая система, которая должна быть размещена на домашнем экране смартфона, указана среди этих приложений.
Как таковая корпорация нарушает статью 10(1) Федерального закона «О защите конкуренции» (злоупотреблением доминирующим положением).
Мы уверены, что обеспечение соблюдения приказа позволит заключить конкуренцию на рынке мобильного программного обеспечения в России, что окажет положительное влияние на наших потребителей.
Закон «О защите конкуренции» должен следовать всем компаниям, продукция которых доступна в Российской Федерации, в том числе транснациональные корпорации», отметила Елена Заева, руководитель департамента регулирования коммуникаций и информационных технологий в ФАС России.
Агентство подозревает 16 российских магазинов в сговоре ценовых компаний.
Сеть «Новая книга» была оштрафована за продажу книги «50 дней до моего самоубийства».
Сеть магазинов «Новая книга» была оштрафована за продажу книги Стейс Крамер «За 50 дней до моего самоубийства», сообщает Московское городское информационное агентство.
Как сообщает Rospotrebnadzor, без указания количества штрафа, текст книги можно рассматривать как «обнадеживающий или мотивирующий суицидальное поведение у детей и подростков».
Останский районный суд подтвердил нарушение определенных требований о распределении информационных продуктов среди детей и постановил назначать штраф в виде штрафа и конфискации 49 экземпляров печатного изделия, которые были изъяты Роспотребнадзором.
Источник из New Book подтвердил, что инцидент касался работы Стейса Крамера.
В марте этого года сообщалось, что в крупнейших книжных книжных магазинах проводятся проверки на наличие книги «50 дней до моего самоубийства».
Вечер памяти Эрнста Нежвестного пройдет в Москве.
Вечер памяти скульптора Эрнта Нействестны пройдет в Москве, сообщает ТАСС.
Мероприятие состоится 15 августа в Центральном доме писателей.
К сожалению, не все смогут попрощаться с Нействестным, лицом к лицу, в США.
Таким образом, было решено организовать сегодняшний вечер для тех, кто хотел бы вспомнить его на родной земле», — говорится в пресс-службе российского еврейского конгресса.
Они отметили, что это важно для вдовы скульптора, Анны Грэм, и для его друзей по всему миру.
На вечернее мероприятие были приглашены близкие друзья Нействства, в том числе: поэт Евгений Евтушенко; художник Борис Мессерер; Президент Пушкинского музея Ирина Антонова; режиссер Марк Розовский, а также министр культуры Владимир Мединского; руководитель отдела культуры Москвы Александр Кибовский; и заместитель мэра Москвы Леонид Печатный.
Ранее сообщалось, что родственники Эрнста Нейзстного планируют провести поминальную службу по скульпторе в Нью-Йорке, предположительно до 14 августа.
Винил направление: кто на самом деле покупает записи?
Одиноко, мужчины среднего возраста любят винил.
Прежде чем спешить засорить раздел комментариев грубыми оскорблениями под псевдонимом NotAllLonelyMiddAgedJedMen, это утверждение происходит от фактических данных.
По словам YouGov, много обсуждаемость рекордного возрождения обусловлена не бумом в миллениаже, которые хотят принять новизну физического предмета, а ностальгией среднего возраста.
Те, кто недавно купил виниловый альбом, скорее всего, будут в возрасте от 45 до 54 лет, по-видимому.
На самом деле, те, кто в возрастной группе от 18 до 24 лет, наименее вероятны.
Это не просто акт накопления хоббиистами, но и имеет эмоциональное значение: пожилые покупатели винилов немного чаще держат свои чувства при себе (56% против 53%) и наслаждаться одним (69% против 69%).
Но являются ли результаты YouGov правдой?
Если бы этот блог был телевизионным новостным репортажем, камера следила за мной, когда я шел посередине оживленной улицы Сохо, одетый в скромный серый костюм и дико жестикулируя, прежде чем остановиться, купая руки и сказав что-то авторитетное, например: «Так что давайте посмотрим».
Итак, давайте посмотрим.
В то время как сердце Сохо медленно истощается от своего очарования и грота - отели, Eats, Prets и Paperchases теперь заполняют здания, когда-то занятые независимыми продавцами - горстка фантастических специализированных магазинов звукозаписи все еще остается.
Я, вероятно, прошу камеру перестать катиться на следующий бит, в котором я стою очень близко к различным мужчинам в некоторых из этих магазинов и пытаюсь оценить их возраст и эмоциональную нравоя через наблюдение.
55-летний Глазгос Стюарт, которому я следую от сестры Рэя (подсчет данных: две молодые женщины, трое мужчин среднего возраста) в Reckless Records (счет данных: восемь мужчин среднего возраста, одна женщина, вероятно, в возрасте 20 лет) находится в Лондоне на вторую половину дня и просматривает магазины, чтобы заполнить несколько часов.
Он коллекционер, я спрашиваю?
«Я полагаю, что я есть», — говорит он.
У меня около 3,000 или 4,000 записей.
Эти записи, изображенные выше (он написал мне снимок, я не следил за ним домой), выстроили стены его гостиной.
Его причина приобретения такого огромного количества альбомов и синглов отчасти является результатом его располагаемого дохода: теперь он может купить записи, которые он не мог себе позволить, когда они первоначально вышли, и выкупить предметы, которые он продавал, когда был молод и худым.
«Многие вещи, которые я получаю, - это конец 60-х, начале 70-х годов, вещи, которые вышли, когда мне было 11 или 12 лет, вещи, которые я был, вероятно, был слишком молод, чтобы получить», - говорит он.
Он согласен с тем, что те, кто покупает записи, с большей вероятностью будут интровертами, которые любят свою собственную компанию, добавляя: «Я не курю, я не очень много пью.
Это мой порок.
25-летний Вез, который работает в сестре Рэй, также считает, что многие из клиентов, с которыми он сталкивается, соответствуют профилю YouGov.
Он, однако, заметил новую волну людей, на которых повлияли медиа-хайп, люди, которые слышали о возвращении и чувствовали себя вынужденными выкупить свои старые записи.
Из разговоров, которые у меня были, люди избавлялись от своей коллекции, обычно около 1998 или 1999 года.
Клиенты, которые когда-то продавали свой винил, чтобы купить компакт-диски, теперь продают свои компакт-диски, чтобы вернуть свои записи", - говорит он.
Это может объяснить бум виниловых возрождений определенного возраста.
Но как насчет предполагаемой эмоциональной важности записей?
Требуется несколько секунд в магазине, таком как Phonica, чтобы понять, что магазины звукозаписи предлагают утешительное сообщество единомышленников.
По словам Виза, некоторые пожилые клиенты в частности возмутились бесконтактной платежной системой.
Некоторые поклонники винила могут чувствовать себя ошеломленными цифровым миром и предпочитают отступить к стабильности знакомого рекордного рукава, предметов, которые напоминают о галлионных подростковых воспоминаниях.
«Я думаю, что иногда это может быть наполнено пустотой или иметь материальные вещи как какое-то удобство», — говорит Вез.
Как коллекционер, у меня это есть, и я думаю, что многие люди это делают.
Это простой способ занять ваше пространство.
"Мы как их социальные работники!" - трубит коллега из стопки записей.
Опрос ICM в апреле показал, что почти 50% людей, купивших виниловый альбом в прошлом месяце, еще не слушали его.
Опрос также показал, что 41% имеют поворотный стол, который они никогда не используют, в то время как 7% из тех, кто покупает винил, не владеют проигрывателем.
На этом этапе новостного репортажа я, вероятно, выглядел бы серьезно обеспокоенным, просматривая стопку сборников боссанов.
«Трофусный» аспект возрождения - это то, что заметил 42-летний Джонни, который работает в «Звуках Вселенной» (подсчет данных: трое мужчин среднего возраста).
"Кто-то пришел недавно и сказал: "У меня нет проигрывателя, но я хочу купить рекорд Radiohead, чтобы мы могли поставить его на нашу полку", - говорит он.
Это не большой процент, но это определенно происходит.
Больше части продукта, меньше музыки.
У нас есть люди, которые говорят: "У меня нет проигрывателя".
Это молодые люди, а не пожилые, поздние подростки, которые просто в это попадают в это.
У Фопп, который теперь посвящает почти целый этаж винилу, имеет гораздо более разнообразную аудиторию, когда я прихожу.
В возрасте семидесяти лет есть пары, туристы, которые фотографируют, мальчики-подростки и женщины среднего возраста.
Хотя атмосфера менее неприятна, чем вышеупомянутые магазины - последняя поп-синтирование и секс, наполненная диким Зверем, а не лапка джаза, взрывается из динамиков - приятно видеть разнообразие в своих клиентах.
Ни один из них не выглядит особенно одиноким, но ворчать психологической травмой трудно установить, стоя рядом с кем-то в течение 30 секунд.
27-летняя Эланора гуляет вокруг Фоппа в течение нескольких минут, просматривая множество записей в продаже.
Она покупает окна, а не на трату.
Она не зарабатывает много, говорит она, поэтому сбор записей на самом деле не вариант.
Это дорого обходится.
Легко слушать музыку компьютером или другим способом, но красота винила - это ..." она дросает в любовном вздохе.
Я не знаю, как объяснять - это действительно уникально.
Моя последняя остановка - это магазин, который, как говорят, вдохновил новое поколение любителей винила: Urban Outfitters.
давая иллюзию пронизывания джинсовых штанов, я наблюдаю за группой девочек-подростков, которые на мгновение группируются вокруг камер Polaroid, прежде чем папа и его дочь обдумывают покупку проигрывателя Crosley.
Слева находится лесопилка, стена которой уложена с записями Адель, Джеффа Бакли, Эми Уайнхаус и Fleetwood Mac: смесь современной и классики, основные записи для любой средней коллекции.
Никто не смотрит - возможно, потому, что они просто украшения, некоторые настолько высоко вверх по стене, что их было бы невозможно.
Это чистый "художественный винил".
Но, учитывая, что любое влечение к этим предметам может означать больше денег для отрасли и отправить нескольких клиентов в глубину Сохо для большего, на что можно было бы мало жаловаться.
Неудивительно, что демографическая группа, более вероятно, чем большинство, имеет больше времени и денег, чем у большинства, это также тот, который тратит больше всего на предметы роскоши, такие как винил.
Но в то время как мои результаты показывают, что результаты YouGov являются точными, по крайней мере, в магазинах звукозаписи Soho, они не сбрасывают со счетов огромное количество женщин-коллекционеров и любителей винилов, которые существуют в реальности, в магазинах звукозаписи и на онлайн-форумах.
Эти люди, вероятно, усердно работают в школе или в офисах.
Они, конечно, не проводят утро четверга, слоняясь вокруг рекордных магазинов Бервик-стрит, просматривая записи и избегая взгляда жуткого, 30-летнего поддельного телеведущего, который нависает над плечами ничего не подозревающих мужчин среднего возраста.
Гренландская акула - самое продолжительное животное-позвоночник - видеорепортаж
Ученые говорят, что гренландская акула имеет самую длинную продолжительность жизни среди всех позвоночных на планете.
Джулиус Нильсен, который изучал акул, говорит, что рекорд принадлежит женщине, которой, как считается, от 272 до 512 лет, и составляет пять метров в длину.
Французский суд отклонил заявку на снос магазинов в лагере беженцев в джунглях
Французский суд отклонил предложение властей Кале снести десятки импровизированных магазинов и ресторанов в лагере джунглей, где живут тысячи беженцев.
На судебном заседании на этой неделе власти Кале утверждали, что государство должно быть в состоянии снести в общей сложности 72 импровизированных магазина, где люди внутри лагеря продают товары, от сигарет до энергетических напитков, предлагать стрижки или продавать чай за 50 центов (40 пенсов) или базовое питание за несколько евро в импровизированных ресторанах.
Офис префекта Кале утверждал, что места должны быть снесены, потому что они представляют собой параллельную экономику, которая не платила налог, и потому, что они несут риски пожара и санитарии.
Гуманитарные группы сообщили суду, что магазины и рестораны жизненно важны, заявив, что бесплатное питание, предлагаемое государственной ассоциацией и другими группами, не обеспечивает достаточного количества пищи для растущего числа в лагере.
Они утверждали, что импровизированные магазины и рестораны часто предоставляли жилье и бесплатное питание нуждающимся.
Суд Лилля постановил, что нет никаких правовых оснований для высылки людей, управляющих 72 импровизированными магазинами, но сказал, что опасения префекта Кале «были совершенно понятны».
Судья Жан-Франсуа Молла сказал, что продукты, кафе и рестораны играют гораздо большую роль, чем просто кормление людей, которые «живут в чрезвычайно неблагоприятных условиях».
Он сказал, что пространства обеспечивали спокойные места встречи между беженцами и волонтерами.
Одним из мест, которые оказались под угрозой из-за сноса, было кафе «Kungle Book Kids» в лагере, которое управляется некоммерческой организацией и предоставляет 200 блюд в день, занятия по английскому языку и французскому языку и советы по предоставлению убежища для сотен уязвимых несовершеннолетних в лагере.
Более 170,000 человек подписали петицию о защите детского кафе.
В письме, направленном Guardian, говорится, что его закрытие «было бы катастрофой для этих детей, некоторым из которых всего восемь лет».
Две благотворительные организации, Help Refugees и L'Auberge des Migrants, в пятницу подсчитали, что число в лагере джунглей возросло до более чем 9000 человек - самого высокого уровня за всю историю - после резкого увеличения числа прибытий летом.
Микрорайонные библиотеки приглашают молодых жителей Шводненского района для участия в образовательных программах.
На этой неделе филиалы библиотек пойдут мероприятия, посвященные Дню города, Году кино и даже Дню спортсмена.
Программы ориентированы на детей, поэтому по большей части они будут основаны на играх.
Сегодня, 10 Августа, Библиотеканский Филиал No. 2 в Залинине Микрорайоне приглашает общественность проверить презентацию «Мой маленький городок».
11 Августа Библиотечное Филиал No. 1 проведет локальный час истории: «Я живу в этом городе; я знаю этот город».
В тот же день в библиотечном отделении No состоится мультимедийный урок. 2 назвал: «Прошлая судьба родной земли».
В то время как в библиотечном отделе нет. 4 в Суражьке будет программа под названием «Фильм, кино, кино».
Воскресенье, 14 августа, Библиотечное отделение No. 3 будет вести игровую программу под названием «Да для физического воспитания!», для детей из северного квартала.
Британия довольствуется серебром в регбийных семерках после того, как мастер-класс Фиджи видит, как они берут золото
Впечатляющая серия Великобритании в Rugby 7s была остановлена на последнем барьере Фиджи в финале в четверг вечером, когда они были полностью побеждены 43-7 на стадионе Деодор здесь, в Рио.
Фиджи дала мастер-класс по обработке, разгрузке, боковой стопке, поддержке, беговых линиях и грубой силе, чтобы выиграть золото - их первая олимпийская медаль любого цвета.
Поражение произошло с не слишком потрепанным утешением серебра - британцев третью в день - и они могли гордиться своими усилиями на первом олимпийском турнире 7s, в котором они обыграли Новую Зеландию, Аргентину и Южную Африку на этом пути.
Уиссное избиение Бокс, 7-5 в полуфинале ранее в тот же день, возможно, вернулось, чтобы укусить их в финале.
Но, несмотря на это, Фиджи на этой форме побила бы подтяжку в качестве команды из 15 человек.
Возможно, это может быть неким утешением для GB - но, вероятно, нет - что по крайней мере один британец завтра будет иметь золотую медаль на шее: главным тренером Фиджи является Бен Райан, бывший босс сборной Англии с Уимблдона.
Это было какое-то путешествие для GB.
Восемь лет назад, при Райане, они проигрывали каждый матч на "Аделаидских семерках".
Здесь они потеряли только одного.
Этот удар повредит, но прогресс поразителен.
Фиджи начали великолепно, отпрыгивая GB.
Это было похоже на то, чтобы столкнуться с серией движущихся автобусов для капитана Тома Митчелла и компании, а чемпионы Мировой серии поднялись со счетом 5-0, когда Осеа Колинисау нырнул в угол.
С четырьмя минутами на часах Джерри Тувай добавил еще одно вниз по правому крылу, которое было преобразовано.
12-0 и GB едва коснулись мяча.
Великолепный снаряд Митчелла помешал человеку-горье Леоне Накарава забить третий, но это только отсрочило Фиджи.
На семи минутах Джаса Веремалауа приземлился в правом углу, а GB был 17-0 к плохому.
Накарава добавил еще один из рестарта, и на часах все еще было больше минуты... в первом тайме.
Затем Vatemo Ravouvou прорвался через некоторые более вялые игры GB и штурмовали линию, чтобы забить.
Преобразование сделало его 29-0 в перерыве.
Это было так, как если бы Фиджи были рождены, чтобы играть 7s, в то время как GB все еще изучает торговлю.
В этом и заключается в том, что так оно и есть.
GB внес оптовые изменения в перерыве, и они подключили фиджийскую плотину ... на все четыре минуты, что по стандартам первого тайма было хорошим, пока Жозуа Туисова не перешла к концу после блестящего фиджийского взаимодействия.
Дэн Нортон схватил попытку для GB, приземлившись в левом углу, чтобы сделать 36-7, но игра давно ушла на пути жителей островов Южного моря, чьи фанаты пели, размахивали флагами и танцевали на трибунах.
Трудно было не восхищаться всем радостным подходом Фиджи.
Мата Вильяме заморозил фиджийский торт, который не нуждался в обмазанности с другой попыткой в предсмертные моменты.
Свистнул, фиджийцы обнялись, и GB ударил по дерну, тщательно избитому.
Ранее в тот же день Фиджи обыграли Японию 20-5 в своем полуфинале и GB опередила Южную Африку в плотном полуфинале по одной попытки по каждому - преобразование Британии разницы.
Кайл Браун вывел «Бокс» вперед в первом тайме, но Дэн Нортон с некоторыми ослепительными работами ног сломал линию и забил под постами во втором тайме.
Блестящая поздняя атака от Маркуса Уотсона, брата команды Англии с 15 приспешными лицами, Энтони, обеспечила победу - и, в конечном счете, серебряную медаль.
Хелен Гловер и Хизер Стэннинг вдохновили на победу в борьбе с раком тренера
В этих играх не будет более эмоционального золота, и это что-то говорит.
С первого удара до последнего, 220 наказующих в истории, Хелен Гловер и Хизер Стэннинг нашли дополнительное значение в свой золотой момент в Эстасио-да-Лагоа.
Хотя они были двумя, кто тянул за весла, в этой лодке было три голоса, эхо тренера Робина Уильямса когда-либо присутствовало, когда они принесли второе подряд олимпийское золото в женских парах, первые женщины в анналах британского спорта, которые взобрались на такую высоту.
Их доминирование было абсолютным, после всего этого был их 39-й непобедимый, снова беспрецедентный.
То, что мы видим, два блестящих спортсмена катаются над поверхностью с элегантностью лебедей, не полностью отражают природу триумфа.
За каждым гребным золотом стоит батальон добровольных рук, способствуя постепенным достижениям, которые имеют значение, и никакие руки не были более эффективными, чем руки тренера, который 30 месяцев назад не знал, доживет ли он до этого дня, когда у него диагностировали рак.
Как он сказал, это было прикосновение и уход.
У меня был рак мочевого пузыря, который является одной из вещей, над которыми они могут оперировать, и они это сделали.
Если они этого не делают, то везде.
Это была бы довольно плохая ситуация.
Это немного меняет ваш взгляд.
Уильямс был диагностирован в декабре 2013 года.
Трио повезло, что он смог начать лечение в начале 2014 года вне сезона, сравнивая срыв, если это всегда правильное выражение в таких обстоятельствах.
Мне нужно было, чтобы мне платили, поэтому я должен был быстро стать лучше.
Это был стимул.
Я был в больнице и ходил по палате - 20ft, 30ft 50ft за раз, когда они говорили, что несколько шагов достаточно.
Вот как это начинается.
Секунда, еда, но это делает его немного больше.
В непосредственной близости от победы их первые мысли были для Уильямса, который провел нервное утро, говоря немного больше, чем обычно, в попытке обработать свои собственные тревоги.
Стэннинг, капитан Королевского артиллерийского полка с туром по Афганистану за ней, сказал: «Я был эмоционально развалившимся на этой неделе, возможно, это немного экстремально, но это так много значит».
Это просто повторяет, как много это значит для меня, насколько я и Хелен работали, а также Робин.
Это было фантастично три года назад с Хелен и Робин.
Без Робина мы были бы никем, поэтому огромная благодарность ему он лучший тренер в мире.
Я не мог просить лучшего человека, с которым можно было бы тренироваться, или лучшего тренера.
Хелен Гловер и Хизер Станнинг не проигрывали ни одной гонки в течение пяти лет.
Пара установила наказующий ритм, с которым их соперники никогда не смогли сравниться.
Даже в последние 500 метров, когда экипажи из Новой Зеландии и Дании начали закрываться, Стэннинг и Гловер имели слишком много в запасе.
Мы были очень много в данный момент.
Хелен звонила «оставаться в процессе, оставаться в процессе».
Очень важно не увлекаться.
У нас был хороший старт, и в то же время мы не хотели делать ничего удивительного.
Мы не искали фейерверки сегодня, мы просто хотели сделать хороший ряд и выйти и выиграть эту гонку, что мы и сделали.
Пару займет год, прежде чем принять решение о своем будущем.
У Гловер есть свадьба в следующем месяце, ее собственная телевизионная авантюристка Стив Бэсколь.
На данный момент она просто хочет наслаждаться моментом.
Я не хотел говорить, что это была моя последняя гонка.
Это означало бы слишком большое давление.
В Лондоне потребовалось около шести месяцев, чтобы понять, что я олимпийский чемпион.
Все было так ново, и я был так напряжен.
Здесь это заняло около четырех минут.
Это чувствуется намного лучше", - сказала она.
Правительство продлило крайний срок для уничтожения санкционированных товаров
Правительство продлило срок уничтожения продовольственных товаров, запрещенных ввоз в Россию, до конца 2017 года.
Соответствующее постановление подписано премьер-министром Дмитрием Медведевым и опубликовано на официальном интернет-портале для получения юридической информации.
Эмбарго против стран, введенных антироссийскими санкциями в связи с ситуацией в Украине, было введено в нашей стране в августе 2014 года.
Впоследствии запрет неоднократно продлевался и теперь действует до 31 декабря 2017 года.
В России запрещается импортировать определенные сельскохозяйственные продукты, сырье и продовольствие из США, стран ЕС, Канады, Австралии, Норвегии, Украины, Албании, Черногории, Исландии и Лихтенштейна.
В частности, запрет охватывает мясные и мясные продукты, рыбу, морепродукты, овощи, фрукты и молочные продукты.
Утилизация пищевых продуктов, импортируемых в страну в нарушение эмбарго, ведется в России с августа 2015 года.
Только в первом квартале 2016 года из продажи было изъято около 100 т запрещенных товаров.
На охоте за «запрещенными товарами»
Дожди и грозы ожидаются в Москве в пятницу.
Погодный фронт, который принесет осадки и понижает температуру воздуха, пройдет через столичный регион.
В течение дня воздух будет нагреваться до 25 градусов по Цельсию.
Затем, в ночь на субботу, в некоторых районах Москвы пройдут периоды дождя, с возможными грозами и порывами ветра до 15 м/с.
В течение дня ожидаются дожди с грозами и порывами ветра до 12-17 м/с.
Прогнозируется также дождь с грозой для Ориолской, Курской и Воронежской области, передает Dni.ru.
Осадки маловероятны для предстоящей рабочей недели.
Арбитражная группа ВТО установила, что российские импортные пошлины на бумаге, холодильниках и пальмовом масле нарушают правила организации.
Темп импорта превышает обязательства, взятые на себя Россией после вступления в ВТО.
"Это первый раз, когда ВТО решила против России", - говорится в заявлении на официальном сайте организации.
Однако арбитры в своем выводе указали, что ЕС не предоставил достаточных доказательств того, что российские меры «были систематическими» или «всеобъемлющими по своей природе».
Россия, в свою очередь, пообещала в ближайшем будущем скорректировать импортные пошлины на бумаге и холодильники.
Об этом говорится в заявлении Министерства экономического развития и торговли России.
4 июля сообщалось, что Киев намерен пожаловаться во Всемирную торговую организацию на действия России, которые ввели дополнительные ограничения на транзит украинских товаров.
Об этом говорится в жалобе правительства Украины.
В мае Financial Times написала, что поведение Соединенных Штатов во время разрешения споров через ВТО подрывает принятые организациями принципы обсуждения.
Аналогичные заявления были сделаны Бразилией, Японией, ЕС и другими членами ВТО из-за отказа американцев утвердить южнокорейского судью Сын Ва Чана на второй срок.
Как следствие, Россия не будет обращаться в ВТО по вопросу о введении западных санкций против России.
ВТО является международной организацией, основанной в январе 1995 года, для либерализации международной торговли.
В настоящее время он состоит из 162 стран.
Россия вступила в нее в 2012 году.
Глава Административной канцефикии Президента заменен
Президент России Владимир Путин назначил бывшего заместителя Сергея Иванова Антона Вайно главой своей администрации.
Владимир Путин провел перестановки в Адреса президента и выразил надежду, что новый глава его администрации будет способствовать конструктивной работе правительства и Кремля.
В свою очередь Антон Вайно заявил на встрече, что считает, что антикоррупционные меры, которые Иванов начал с поста главы Адреса президента, важны, и он пообещал сотрудничать с правительством.
Ранее "Озвести" писали, что эксперты считают ситуацию, связанную с уходом Сергея Иванова с поста главы администрации, прозрачно и понятными, и что перестановки принципиально не изменят ничего в работе кремлевской администрации.
Они отмечают, что покидающий свой пост возглавлял администрацию президента в течение значительного периода времени и эффективно организовал работу Администрации президента.
Атон Вайно, заместитель главы Администрации Президента, человек, прекрасно понимающий специту этих работ, занял его место.
Польша предлагает, чтобы она не будет покупать топливо у "Газпрома".
Государственная польская нефтегазовая компания PGNIG не исключила возможности того, что за несколько лет поставки газа из России могут стать непривлекательными для него, в результате переориентации на топливо из Норвегии и других стран.
Об этом сообщил вице-президент по финансам польской компании Богуслав Марцеч.
ТАСС цитирует его, как говорит это.
«Возможно, что мы больше не будем покупать газ (у «Газпрома»), в настоящее время мы диверсифицируем наши поставки.
В течение следующих четырех лет основные направления поставок для нас будут с Востока, сырье из терминалов СПГ и Норвегии», — сказал Марцек.
В настоящее время «Газпром» занимает доминирующее положение по отгрузке газа в Польшу.
В пятницу, 12 августа, PGNIG сообщила, что в первом полугодии 2016 года российский поставщик поставил ему почти 5,3 млрд кубометров газа, что на 30% выше, чем в 2015 году.
Доля российского газового гиганта в закупках PGNIG выросла до 49,8% по сравнению с 40% годом ранее.
Напомним, 22 июля польское антимонопольное агентство отказалось от создания совместного предприятия "Газпром" и его европейских партнеров по строительству трубопровода "Северный поток - 2".
При этом месяцем Польше обратился с просьбой к «Газпрому» о поставках 11 млрд кубометров газа через "Северный поток-2".
Об этом заявил Александр Медведев, заместитель председателя правления холдинга.
Аукцион на выделение мощностей "Северный поток-2" состоится в 2017 году, и планируется, что аукцион его установки состоится осенью 2016 года.
В конце мая сообщалось, что "Газпром" пока не планирует предпринимать никаких действий в связи с намерениями польской стороны сняться с долгосрочных контрактов на поставку газа из России после 2022 года, заявил заместитель председателя правления компании Александр Медведев.
Он напомнил, что в первом квартале этого года поляки только что увеличили закупки газа из Российской Федерации на 42%.
Зампред "Газпрома" добавил, что тот факт, что польская PGNIG подала жалобу в Стокгольмский арбитражный суд, не обязательно означает, что переговоры сорвались.
Ранее польская компания обратилась в суд с целью снижения цены покупки российского газа.
Напомним, что представитель правительства Польши по вопросам газо-энергетического инфраструктуры Петр Наимский заявил, что польские власти решили не продлевать контракт на поставку газа с "Газпромом".
Контракт Польши с "Газпромом" был подписан в 1996 году и истекает в 2022 году.
В марте представитель польского правительства по вопросам газовой и энергетической инфраструктуры Петр Наимский заявил, что через шесть лет его страна может отказаться от поставок «голубого топлива» с Востока.
По его словам, Варшава планирует построить балтийскую трубопровод, новый терминал снабжения СПГ, который соединит страну с норвежской полкой.
"Северный поток-2" призывает к строительству двух линий оффшорных трубопроводов, идущих из России в Германию в рамках Балтийского моря, общей мощностью 55 млрд кубометров газа в год.
Специальная мониторинговая миссия (СММ) ОБСЕ увеличила число наблюдателей вблизи границы Украины с Крымом.
Об этом сообщил первый заместитель начальника СММ в Украине Александр Хуг.
"Я могу подтвердить, что СММ увеличила число наблюдателей в этой области", - сказал он в ответ на соответствующий вопрос журналистов, сообщает РИА Новости.
По данным ОБСЕ, ситуация на границе Украины и Крыма спокойна, и не было зарегистрировано никаких инцидентов, влияющих на безопасность.
Наблюдатели следили за тем, что происходило на трех контрольно-пропускных пунктах на российско-украинской границе.
Видео пассажирского самолета Як-42, который приземлился в аэропорту Уфи, упал на 400 м от взлетно-посадочной полосы и упал на левое крыло, появилось в Интернете.
Видеозапись опубликовала 360 TV.
Инцидент произошел в 4:30 утра. Московское время.
Рейс авиакомпании "ЛаксАви" находился на пути из Сочи.
Их быстро эвакуировали в безопасное место, и пострадавших не было.
Сам самолет был перевезен на фартук.
Аэропорт Уфа работает в обычном режиме.
Поволжное районное управление по расследованию следственного комитета России приступило к процессу определения причины грубой посадки лайнера.
ООН расследует применение химического оружия в Сирии.
Специальная комиссия ООН расследует возможное использование токсичного газа в удерживаемых повстанцами районах сирийского города Алеппо.
Однако все стороны в конфликте отрицают использование хлора, однако Специальный посланник ООН по Сирии Стаффан де Мистура считает факт того, что произошло, бесспорно.
Аналогичные обвинения были сделаны незадолго до третьего раунда межсирийских переговоров, который должен начаться в конце августа в Женеве.
Эксперты ООН начали расследование сообщений о том, что химическое оружие использовалось в сирийском городе Алеппо.
Первая информация о террористической атаке с использованием токсичного газа, предположительно, газообразного хлора, появилась 2 августа.
В то время оппозиция заявила, что самолет сбросил бомбы с ядовитым веществом в районе, где накануне был сбит российский военно-транспортный вертолет, но Москва сочла эти обвинения совершенно ложными.
Позже Министерство обороны России обвинило в инциденте оппозиционную группу «Харакат Нур ад-Дин аль-Дзенки».
Вскоре после этого стало известно, что две бомбы, заполненные токсичным газом.
Это было подтверждено одной из жертв, разговаривающих с Би-би-си.
«Через несколько минут я почувствовал запах газа, мои глаза начали гореть, и мне стало трудно дышать», — цитирует свидетеля.
По меньшей мере 7 человек погибли и 23 были госпитализированы в результате нападения.
Если использование отравляющего газа подтвердится экспертами, действие будет расценено как военное преступление.
Специальный посланник ООН по Сирии, Стаффан де Мистура, сказал журналистам: «Есть много доказательств того, что это действительно имело место».
Запрещение применения хлора в военных целях изложено в Конвенции о запрещении химического оружия (КВП).
Несмотря на то, что все стороны сирийского конфликта отрицают использование токсичных газов, в 2015 году правозащитники зафиксировали 35 случаев, когда сирийская армия использовала хлорный газ против «умеренной оппозиции».
Положение в Алеппо осложняется тем, что ее районы ежедневно подвергаются бомбардировке, а террористы препятствуют выводу жителей из города.
По данным Reuters, ООН ждет, когда Россия установит «гуманитарную паузу» в военных операциях.
Нынешний режим ежедневного трехчасового прекращения боевых действий, по мнению организации, «недостаточен для того, чтобы помочь почти 2 миллионам мирных жителей, которые попали в ловушку».
Ян Эгеланд, советник Стаффана де Мистура по гуманитарным вопросам, заявил, что для доставки помощи в город и эвакуации больных и раненых потребуется 48-часовое прекращение огня каждую неделю.
«Мы должны отправить насыпные грузы в колонны грузовиков в район, где дороги практически разрушены, а те, которые остаются заминированными», — сообщил Эгеланд. Но российская делегация подтвердила свою готовность сесть с нами за стол переговоров».
В Женеве продолжаются консультации между представителями США и России по вопросу о создании «гуманитарной паузы».
Как Россия открыла «гуманитарные окна» в Алеппо.
11 августа, на фоне продолжающейся битвы за Алеппо, второй по величине сирийский город, Россия объявила о введении трехчасового прекращения боевых действий, которые будут проходить ежедневно с четверга.
Создание «гуманитарных окон» призвано обеспечить доставку лекарств, продуктов питания и предметов первой необходимости в город.
Решение Министерства обороны РФ было принято в условиях растущего международного давления на Москву с просьбами сократить военную операцию и внести свой вклад в возобновление переговорного процесса.
Четыре человека погибли в результате серии взрывов на курортах Таиланда.
Сразу несколько взрывов потрясли южный Таиланд в пятницу утром.
Четыре человека погибли и 19 получили ранения в результате нападения.
Эпицентр взрывов произошел в городе Хуа Хин.
Среди жертв были десять иностранцев, граждане четырех государств, среди них не было российских граждан.
Ни одна из террористических групп не взяла на себя ответственность за этот инцидент, но министерство внутренних дел поспешило объявить, что исламисты не были в нем причастны.
Несколько человек уже были задержаны по подозрению в организации взрывов.
По предварительной информации местной полиции, масштабы и отличительные особенности взрывов указывают на то, что они были направлены против военных, управляющих страной.
Нападения произошли в популярных туристических районах, таких как Патонг-Бич на Пхукете, а также в городах Хуа Хин, Танг и Сурат Тани.
После того, как военная хунта взяла на себя контроль над страной в 2014 году, экономический рост снизился с 7,2% (в 2012 году) до 2,8% (в 2015 году), но туризм оставался одним из немногих секторов, которые демонстрировали рост.
14 миллионов человек уже посетили страну в 2016 году, что на 1,5 млн больше, чем за 2015 год.
Первые лица, подозреваемые в подготовке и организации нападений, уже задержаны, сообщили полковник полиции Крисана Патанашароен.
Довольно говорить о мотивах, добавил он, но Министерство внутренних дел «уверено, что они не связаны с международными экстремистскими группами».
Еще слишком рано делать выводы, сказал г-н Патаначароен.
Однако мы знаем, что эти инциденты не связаны напрямую с какой-либо формой терроризма; по сути дела, они являются актами местного саботажа, и мы пытаемся установить личность тех, кто стоял за ними.
Взрывы произошли в день рождения королевы Таиланда Сирикита.
Тайская хунта считает, что защита монархии является одним из ее главных приоритетов, поэтому инцидент, скорее всего, был направлен против него.
Согласно заявлениям генерала полиции Ситчичара Срисопачарурентата, бомбы были взорваны в течение получаса друг от друга.
Они были спрятаны в деревьях на оживленных улицах, которые были заполнены туристами, обедающими в ресторанах.
Уже известно, что одной из четырех убитых была молодая тайская женщина, продающая уличную еду.
Личности оставшихся жертв до сих пор неизвестны, но известно, что они являются резидентами четырех зарубежных стран.
По данным Королевской тайской полиции, в них входят четыре гражданина Германии, три голландца, два гражданина Италии и один гражданин Австрии.
Среди жертв взрывов не было российских граждан, сообщили в пресс-службе Федерального агентства по туризму России.
Местные эксперты также связали взрывы с референдумом, который состоялся 7 августа, на котором 61,4% населения страны поддержали новый проект конституции.
Он был подготовлен учредительным комитетом по разработке конституции, назначенным военной хунтой.
Избиратели должны были решить, поддерживают ли они систему, в которой верхняя палата парламента полностью назначается военными и играет важную роль в избрании премьер-министра страны.
Новая система была принята и впервые будет проверена во время парламентских выборов 2017 года.
Напомним, 22 мая 2014 года в Таиланде под руководством командующего армией страны Праюта Чан-Оча произошел военный переворот.
По его словам, армия была вынуждена сделать этот шаг из-за продолжающегося политического кризиса и отсутствия прогресса в переговорах между правительством и оппозицией.
Военные создали Национальный совет за мир и порядок, ввели комендантский час и цензуру, разогнали протестующих и уволили верхнюю палату парламента.
Как Бангкок оказался в чрезвычайном положении
В январе 2014 года правительство Таиланда во главе с премьер-министром Йинглаком Чинаватрой объявило о введении чрезвычайного положения в Бангкоке и провинциях, окружающих столицу.
Специальная мера безопасности длилась 60 дней.
Как два взрыва потрясли Бангкок.
В январе 2014 года в самом сердце Бангкока на памятнике Победы, который был одним из основных мест протеста, и, как следствие, 28 человек получили ранения, и пятеро из них оказались в критическом состоянии.
Взрывы были проведены неизвестными лицами на мотоциклах.
Власти усилили меры безопасности в столице и ввели вооруженные силы для защиты демонстрантов.
В Сухойском журнале началось развитие терминов.
Коммерсант узнал, что правительство попросили одобрить предложение об условиях аукциона по золотому депозиту, Сухой Лог, сохраняя при этом два ключевых ограничения.
Предлагается запретить аукционные компании, которые на 25% или более принадлежат иностранцам, и тех участников, капитал которых не будет состоять не менее 25%-ного участия.
Инсайдеры отрасли не ожидают, что правительство перепишет условия, отмечая, что уже есть много игроков, которые не рискнут взять на себя сложный и дорогостоящий проект.
Они могут объявить аукцион в августе и провести его в октябре.
Министерство природных ресурсов и окружающей среды представило правительству проект регулирования и аукциона для крупнейшего в мире неразработанного месторождения золота в России Сухой Лож (Иркутская область с 130 млн унций в резервах и ресурсах), сообщили два источника "Коммерсанта", знакомые с ситуацией.
Проект был внесен в среду вечером, один из них подробно изложен.
Министерство природных ресурсов и окружающей среды подтвердило Коммерсанту, что проект был представлен правительству.
Представитель, отвечающий за использование недр, заместитель премьер-министра Александр Хлопонин, сообщил "Коммерсант", что административное управление должностного лица еще не получило проект.
«Аукцион может быть объявлен уже в августе, сразу после того, как будет издан распоряжение правительства, и, учитывая сроки подачи заявок от потенциальных участников (не менее 45 дней), тендер может состояться уже в октябре», - говорится в сообщении Министерства природных ресурсов и окружающей среды.
По данным "Коммерсант", в формулировке варианта проекта, который был представлен для официальных лиц, в июле, которые были представлены на утверждение министерств и Федеральной исполнительной власти (у Коммерсанта есть копия).
Во-первых, участники торгов должны иметь как минимум 25% государств-участия в своем капитале.
Во-вторых, компаниям, подконтрольных иностранным инвесторам, отказывают в доступе на аукцион, исходя из понимания Федерального закона No57 об инвестициях в стратегические структуры.
Согласно двум статьям федерального закона, упомянутым в проекте, о котором «Коммерсант» уже писал 2 августа, компаниям, бенефициарам которых (на 25% акций и выше) не являются налогоплательщиками России или у которых есть двойное гражданство, не должны быть разрешены доступ к аукциону.
Правительство имеет право вводить такие ограничения, учитывая, что Сухой Ломаг классифицируется как минеральный ресурс с федеральным статусом (резервы более 50 тонн золота).
Министерство природных ресурсов и окружающей среды подтвердило, что проект «содержит ограничения на участие иностранных компаний», но отказался комментировать детали до начала господства.
Требование о государственного участии в столице аукциона было предложено Иркутской областной областью, сообщило Министерство природных ресурсов и экологии Коммерсанту в декабре 2015 года, что позже было подтверждено губернатором региона Сергеем Левченко, отметив, что он был направлен в Министерство природных ресурсов и окружающей среды его предшественником Сергеем Ерощенко, «у которого было соглашение об инвестиционных проектах с Ростешем».
Источники "Коммерсанта" не уточнили, кто лоббировал ограничение на участие иностранцев.
«Но это в духе времени: не передавать контроль над крупнейшими золотыми месторождениями в России на фоне западных санкций», — утверждает источник «Коммерсант», знакомый с подготовкой аукциона.
1 августа министр природных ресурсов и окружающей среды Сергей Донской заявил, что иностранцы «могут записаться в консорциум», если участники торгов приглашают их участвовать «в качестве финансовой структуры и в качестве технологических партнеров».
Источники «Коммерсант» считают, что крайне маловероятно, что правительство скорректирует условия.
Лидером отрасли компании Soukhi Log, как полагают, является консорциумом крупнейшей золотодобывающей компании в Российской Федерации, ПАО «Полюс» (подконтрольно сыну Сулеймана Керимова, Саид) и Росте.
Как писал «Коммерсант», в июле партнеры создали совместное предприятие CL Gold, которое дает Полюсу 51% акций, и структуру «Ростех RT-Global Resources» на 49%.
Ростех отказался от комментариев, в то время как Полюс сказал «Коммерсанту», что «определенно, они заинтересованы в активе» и обладают всеми необходимыми экспертами и ресурсами для его развития.
«Но окончательное решение о целесообразности и форме нашего участия будет принято после объявления условий», — добавил Полюс.
АЛРОСА может участвовать в аукционе, но решение зависит от правительства Российской Федерации, сообщили источники «Коммерсанта».
GV Gold России и канадская Kinross Gold, которая разрабатывает активы в Чукотской области, также объявили о возможности участия в развитии Soukhoi Log, в то время как полиметаль и Nordgold, по словам «Коммерсант», не заинтересованы в этом активе.
Председатель Российского союза производителей золота Сергея Кашуба заявил в декабре 2015 года, что инвестиции в Сухайский журнал были оценены в 2,5-4 миллиарда долларов.
Большинство потенциальных участников торгов сдерживают не только объем инвестиций, но и сложностью проекта: требуется обширная разведка запасов и методов работы со сложными рудами, объясняют источники в отрасли.
Крупнейшая сделка M&A на пенсионном рынке началась: финансовый пенсионный администратор KIT запустил процесс объединения четырех негосударственных пенсионных фондов (NPF) под контроль.
В результате на основе Gazfond Pension Savings будет создана НПФ с экономией около 373 млрд рублей.
О слиянии четырех пенсионных фондов - KIT Finance, Promagrofond, Nasledie и GazFnd Pension Savings - сообщил вчера 100% владелец фондов, АО «Кент Финанс Пенсионный администратор, LLC».
«Реорганизация осуществляется в координации с Центральным банком и в соответствии с требованием о том, что не было ухудшения условий существующих контрактов», — говорится в заявлении компании.
Слияние осуществляется на основе пенсионных накоплений в Газфонде.
Как отметил генеральный директор этого НПФ Олег Билаошицкий, слияние средств позволяет решить несколько проблем: расширение географического присутствия, пулирование ресурсов для развития, сокращение затрат, тиражирование лучших практик каждого из фондов, улучшение корпоративного управления.
По его словам, примечательная дата завершения консолидации - второй квартал 2017 года.
В результате слияния пенсионные накопления NPF Gazfnd станут крупнейшим игроком на рынке обязательного пенсионного страхования.
По состоянию на 31 марта объем пенсионных накоплений слива средств превысил 373 млрд рублей.
На основе финансовых показателей на сайте фондов Анатолий Гаврилко (который владеет 65% через контролируемое ООО) и НПФ Газфонд (35%), являются действующими бенефициарами их владельца, финансового пенсионного администратора KIT.
Однако слияние этой группы было запущено гораздо позже, чем ее конкуренты.
Например, NPF Future, под контролем O1 Group, поглотил Stalfnd еще в начале этого года.
В настоящее время этот комбинированный НПФ поглощает фонды Уралсиба и Российского стандарта.
«Взобраться в единую структуру, в дополнение к снижению затрат, необходимо для решения структурных задач», — отмечает генеральный директор НПФ Будущего Николай Сидоров.
С апреля пенсионная группа Safmar активно занимается консолидацией фондов: Европейские, образовательные и научные и региональные NPF должны вступить в ряды NPF Safmar к концу этого года.
В 2017 году к ним присоединится NPF Dovere.
«Слияние средств будет иметь эффект улучшения контроля над рисками, операционные процессы и расходы», — отметила пенсионная группа Safmar.
Пауза в слиянии средств, которую взяла пенсионный администратор финансов KIT, могла быть вызвана несколькими факторами, говорят эксперты.
До недавнего времени НПФ не могли выкупить более 40% объема выпуска инфраструктурных облигаций, в которых активно участвовала группа.
После внесения изменений в постановление Центрального банка в марте этого года, для ряда эмитентов больше нет никаких таких ограничений, отвечающих требованиям регулятора.
При необходимости целая проблема может быть погашена одним крупным игроком», — говорит Юрия Ногин, директор Группы рейтингов финансовых институтов в ACRA.
Несколько руководителей топ-15 НПФ по активам назвали разделением сфер влияния, а в результате назначения персонала в единый фонд, на который должны были были быть согласованы хозяева группы, как еще одну возможную причину паузы.
Вчера с Анатомы Гавриленко не удалось связаться для комментариев.
NPF Gazfand также не ответил на просьбу Коммерсанта.
Хотя консолидация средств является трудоемким и дорогостоящим делом, это решение будет оправдано в долгосрочной перспективе.
Генеральный директор консалтинговой фирмы Pension Partner отмечает, что у «Газпрома» пенсионных накоплений меньше, поэтому присоединение поможет стабилизировать базу других фондов группы.
Кроме того, успешный опыт НПФ, KIT Finance и Promagrofd, в создании розничных продаж обязательного пенсионного страхования и в использовании более современного программного обеспечения, будет востребован.
Требования Центрального банка к деятельности и персоналу НПФ постоянно растут, поэтому нецелесообразно дублировать инфраструктуру четырех фондов с учетом их единой инвестиционной политики, говорит Павел Митрофанов, управляющий директор по корпоративным рейтингам в Эксперте РА.
«Влияние сокращения дублирующих функций, безусловно, покроет потенциальные издержки слияния», — отмечает г-н Мирофанов.
По оценкам Сергея Околеснова, стоимость слияния четырех фондов в пределах 30-50 млн рублей.
«Стоимость сохранения четырех средств этих размеров составляет около 400 миллионов рублей в год, поэтому в среднесрочной перспективе консолидация фактически сократит бюджет наполовину», - заверил господин Околеснов.
Самый добрый диснеевский фильм, «Дракон Пита», вышел в России.
Прекрасных взглядов на Новую Зеландию, очарованного дракона, сентиментальной истории и песен кантри-музыки достаточно, чтобы заставить одну веру в старую добрую магию, говорит ЭЛЕНА КРАВЦУН.
Дракон находит испуганного мальчика, становясь как нежным опекуном, так и верным другом молодого человека.
Пит называет своего друга Эллиота, в честь щенка из книги сказок, играет с ним тенти и засыпает в его объятиях.
Шесть лет спустя, с бородой и в набедренной, он неотличим от того другого умного лесного недра, Маугли.
Именно в этом штате его нашли рыжу охотница Грейс (Брайс Даллас Говард), в то время как команда во главе с Гэвином (Карл Урбан), братом ее мужа, агрессивно очищает лес.
Теперь она сталкивается не только с верой в то, что дракон существует, но и с помощью спасения его.
Пит проходит через срочный курс в «быти человека», окруженном идиллическими американцами, которые носят ковбойские рубашки, живут по моральному кодексу и улыбаются более ярко, чем в любой рекламе.
Ни один из персонажей не выглядит или действует слишком ужасно, чтобы зрители действительно начали ненавидеть или бояться их.
Даже Гэвин, который развязывает охоту за необычным жителем леса под его контролем, - далеко не неисправимый злодей.
Огромный пушистый дракон также оказался чем угодно, но не пугающим, со сладкой морсорубкой бульдогов, размахом крыльев самолета и силой невидимости.
Дракон забавно хрячит, мурлычет и даже фыркает, но, к счастью, не говорит; хотя все время вы хотите поглаживать его, и именно в этом смысле он имеет очевидное преимущество над всеми другими известными кинематографическими драконами.
Визуальное представление Эллиота и его манеры создают такую высокую степень эмоционального вовлечения, что в самые напряженные моменты не только молодые члены аудитории начинают отчаянно выкрикивать глаза, но и взрослые.
Молодой Оукс Фегли также удивительно хорош в роли Пита: разрывается между его потенциальной семьей и настоящим другом.
В то время как Роберт Редфорд мастерски играет культового деда, которого буквально каждый ребенок был бы счастлив.
Как режиссеру Дэвиду Лоури удалось снять фантастически привлекательный ремейк забытого диснеевского фильма «Дракон Пита» (1977), который был посредственным от начала до конца и запомнился только за объединение анимации и живого фильма — и превратить его в самый трогательный фильм этого лета?
Ничто, кроме чуда, помогло бы.
Лоури, на самом деле, взял только две вещи из оригинала для своего фильма: сирота Пита и дракона.
Музыкальные номера и большинство странных шуток были выброшены за борт.
Особенности, взятые из «Бэмби», «Инопланетянин», и многие другие заветные детские фильмы, можно увидеть в этой добросердечной сказке.
Disney Studios продолжает успешно расширять свою галерею высококачественных ремейков XXI века.
Конечно, «Дракон Пита» не так потрясающе красив, как «Книга джунглей», и нет хитрого злодея, как Кейт Бланшетт, оказался в роли мачехи в новой «Золушки».
Но этот простодушный фильм, в соответствии с лучшими традициями Диснея, не менее успешен, помогая поверить в чудеса и добро.
Фактически, режиссер Лоури снова получит ключи от магического замка Диснея для художественной экранизации истории «Питера Пэна».
Тандам Дэвида Лоури и сценариста Тоби Хэлбрука, который был опробован и протестирован во время «Дракона Пита», вошел в амбициозный новый проект о мальчике, который никогда не вырос из сказки Джеймса Барри с тем же именем.
Новое обвинение будет предъявлено журналисту РБК Александру Соколову
Адвокаты журналиста РБК Александр Соколов, обвиняемый в организации экстремистской организации, сообщили, что прокуратура обнаружила ошибки в деле против их клиента.
Мы узнали только о том, что вчера прокуратура сделала такую рекомендацию от следователей.
Мы должны были принять участие в судебном заседании относительно ограничений на ознакомление с материалами уголовного дела, но слушание на самом деле так и не состоялось, а затем следователи сообщили нам о рекомендации прокуратуры», — цитирует РБК адвокат Ольга Динзе.
Она рассказала, что прокуратура указала следователям несоответствие между классификацией дела и собранными материалами.
Теперь следователям придется преодолеть пробелы в теле доказательств и выдвинуть новое обвинение против Александра Соколова.
Либо дело будет подпадать под другой раздел УК (CC), либо он останется неизменным, но с различными аргументами и новыми доказательствами г-жа Динз проясняет.
Как сообщал "Коммерсант", Александр Соколов был арестован 29 июля 2015 года.
В июне этого года сообщалось, что расследование исключило журналиста РБК из обвинения, сформулировавшего как «подрыва стабильности политической среды» и «свержения правительства незаконными средствами».
Корреспондент "Коммерсант-Боскоспорт" АЛЕКСАНДЕР ЗИЛБЕР (ALEXANDER ZILBERT) жил жизнью олимпийского спортсмена в Олимпийской деревне, осмотрел Team Russia House, обедал в кафетерии на месте и, после всего этого, даже прошел тест WADA.
Кажется, что жизнь здесь никогда не останавливается на секунду.
Даже ночью.
Последние события иногда заканчиваются после полуночи, после чего спортсменам все еще нужно около полутора-двух часов, чтобы вернуться в Олимпийскую деревню.
Кроме того, люди постоянно регистрируются и проверяют деревню, поскольку некоторые спортсмены покидают Бразилию после завершения своих соревнований, в то время как другие, наоборот, только что прибыли сюда.
Ну, это всего 7:30 утра, и все главы олимпийских делегаций забиты в одну из временных палаток.
Мы обычно обсуждаем на этих встречах некоторые мирские оперативные вопросы, пересказывают Игорь Казиков, руководитель спортивной делегации Олимпийской сборной России. Несмотря на то, что здание, где нас жило, считается экспонатом, считается экспонатом, было одним из первых, кто был введен в эксплуатацию и был показан всем инспекторам – даже здесь постоянно находятся определенные недостатки.
Однажды возникает проблема с горячей водой, а на следующий день это, извините, туалеты.
Мы долго боролись с проблемами чистоты.
Сначала никто даже не появлялся, чтобы почистить.
Затем начали появляться уборщики, но только чтобы распылить какое-то вещество на полу, и это все.
Их полы, вы не видите, как-то инновационны.
Якобы вы не можете помыть их, как нормальный человек.
Конечно, мы знаем такие этажи: обычный ламинат!
В целом, нам успешно удалось переключиться на чистку компаний, и теперь все, кажется, нормально с этим.
Олимпийская деревня похожа на Южно Бутово, жилой район, огражденный горами с одной стороны и с другой стороны, здесь и там находится впечатляющая канава, заполненная водой.
Ну, для безопасности, вокруг всего периметра есть также двухметровый железный забор, вдоль которого охранники, вооруженные автоматическим оружием, прогуливаются.
Всего поселок может разместить до 17 тысяч человек в 3604 квартирах, расположенных внутри 31 здания.
Массовый российский флаг висит на одном из этих 18-этажных зданий: это здание было полностью передано для использования нашей командой.
Взглянув на маленькое фойе у входа, вы можете сразу определить проблемы, которые, по-видимому, наиболее актуальны для нашей домашней команды.
На стойке регистрации висят два уведомления: напечатанный: «Пожалуйста, не бросайте бумагу в туалет!», и рукописная: «Я приму булавки в качестве подарков».
Сама стойка регистрации похоронена под брошюрами.
Их веселые цвета контрастируют с названиями брошюр: «Путрич по инфекционным заболеваниям для путешественников в Рио-де-Жанейро»; «Первая помощь для утопления, удушение инородным объектом, потеря сознания — ступени кардио-Плоникационного реанимации»; и «Первая помощь для ожогов, тепловой удар, переломы и кровотечение».
Внутренний текст, вообще говоря, обнадеживает.
Например, в этом: «инфекция сопровождается лихорадкой и последующим восстановлением.
Однако не все могут ожидать благоприятного исхода.
Конечно, в распоряжении команды России располагается медицинский центр, который всегда готов предоставить жителям дома профессиональную помощь, в том числе релаксацию и спортивный массаж.
Напротив медицинского центра находится штаб-квартира нашей делегации.
Рядом с дверью есть вдохновляющий плакат: «Несмотря на все, мы одержим победу!».
И, конечно же, есть поэзия:
Все аргументы - абсолютная ерунда!
Их верят только те, кто боится.
Чем меньше нас, чем меньше, тем слаще вкус победы: Россия не отступит и не будет сломлена!
И чтобы еще больше поднять настроение, там повесило объявление: «Уважательные братья и сестры!
С благословения Святейшего Патриарха Московского и Всероссийского Патриарха Кирилла и Всей России лучница Андрей Владимирович Алексей окажет духовную заботу о спортсменам Олимпийской сборной России.
Молитвы и другие религиозные обряды можно заказать по телефону...
На самом деле существует Центр медитации и религиозных церемоний для представителей всех конфессий в деревне.
В то время как россиянам оказывается, предоставляется особый режим: у них есть своя часовня.
В свете заторов на лифте между девятым и четвертым этажами я решил спуститься по лестнице, которая рекомендуется для использования во время пожара.
И в темноте я наткнулся на тела, лежащие на них.
По общему мнению, это был персонал из новой клининговой компании.
Наготове, осмелюсь сказать, в любой момент, чтобы поспешить помыть инновационные полы, они решили организовать сна для себя непосредственно на холодных ступенях.
На четвертом этаже у меня была встреча с давним знакомым, Виталием Федоровичом Дубко, тренером наших батмолистов, который привел их к олимпийскому золоту, уже 16 лет назад, в Сиднее.
Он и его ученик, чемпион Европы Яна Павлова, любезно согласились показать свои комнаты.
По большому счету, не на что жаловаться, почетный тренер России делится своими впечатлениями. Мы живем по две в комнате, кровати, конечно, почти прямо против друг друга, но это не критично.
Есть одна ванная комната для четырех человек, но, по крайней мере, она просторна.
Конечно, гардероб смехотворен; он сделан из ткани и не внушает много уверенности, но в него можно положить.
«Ну, ты можешь себе представить это? У них закончился чай!", говорит теннисист Светлана Кузнецова, которая познакомилась со мной в главной столовой, поднимая руки в смятении.
Он называется главной столовой, если не по какой-то другой причине, что она обеспечивает 2,7 тыс. кв. метры пространства и готов вместить 5 тысяч посетителей за один раз.
Здесь они производят 60 тысяч порций в день абсолютно бесплатно.
Варианты меню включают в себя: «The Best of Brazil», «Глобальная кухня», «Азиатские блюда» и «Пицца и паста».
Последний вариант, как я уже заметил, очень популярен среди наших волейболистов.
Сказав это, я не смог найти суп, например, ни в одном из районов гигантского ресторана.
Кого волнует суп?, Кузнецова говорит в изумлении, нет чаепития!
Хорошо, что я принес китайскому чаю, чтобы сварить с собой.
И чайник.
Но, в общем, просто для того, чтобы вы понимали, еда на теннисных кортах еще хуже.
Здесь есть хоть что выбрать, несмотря на невыносимое однообразие.
Я лично выбрал паровую треску и фрикадельки в томатном соусе.
Знак расположен рядом с каждым блюдом с его именем на трех языках - английском, французском и португальском языках, а также показывает питательную ценность предмета и наличие аллергенов.
И, должно быть, я должен признать, что это было полностью съедобно.
Я даже не понимаю, почему в местном Макдонсоне всегда есть такая очередь.
Сытые, расслабленные и, как разговаривая, «еда пьяные» спортсмены ожидаются на выходе в ресторане нашими лучшими друзьями: представителями Всемирного антидопингового агентства (WADA).
Они ловко соблазняют викториной, победитель которого получит футболку.
Они заманивают их, можно сказать!
Чтобы получить подарок, вы должны правильно ответить по крайней мере, восемь из десяти вопросов.
Девушка из ВАДА устроила засаду на меня с вопросом: «Есть вопросы на русском!».
Но она не засадила на правильного человека.
То есть, я использовал свой патриотический импульс, конечно.
Ситуация уже ухудшилась по второму вопросу: «Если я получил уведомление о допинг-контроле, то должен ли я немедленно отчитываться в центр допинг-контроля?»
Я остановился на варианте Б: «Нет, у меня есть один час».
Меня поймали, как сказать, врасплох.
Я забыла, что нет смысла ждать перерыва от ВАДА.
По сути, вам нужно немедленно сообщить.
Ну, к седьмому этапу викторины, моя ситуация стала полностью критической.
По какой-то причине я подумала, что если мне трудно придерживаться сбалансированной диеты из-за моего напряженного графика (и, кстати, мне трудно!), я мог бы использовать пищевые добавки, чтобы получить «дополнительные питательные вещества для повышения моей производительности».
Но, увы, они этого не допустят!
Если быть более точным, ответ сформулирован таким образом, что они не прямо запрещают его, а скорее, в нескольких предложениях настоятельно советуют против этого.
Это WADA не играет честно!
"Итак, как дела, Россия?", ведущая викторины насмешливо задает вопросы.
Негде было спрятаться: позади меня были Ефимова, Исинбаева, а остальная наша истощенная команда.
Так что я пристегнулся и, используя свою последнюю унцию силы, выиграл эту жалкую футболку.
Как говорится, дайте им посмотреть, из чего мы сделаны!
В триумфальном настроении я забрел в близлежащий фитнес-центр.
Я был догонял счет фитнес-машин.
Я потерял путь в 250.
Я с удивлением отмечал, что среди этой массы беговых дорожек не было ни одного российского спортсмена.
Но, может быть, так и должно быть?
Пусть те, кто не знает, как играть, будут теми, кто тренируется!
Однако один из наших мальчиков сидел в медицинской клинике, расположенной неподалеку.
В очереди, чтобы увидеть оптометриста.
Не волнуйтесь, он не стрелок.
В клинике, и если уж на то пошло, как и везде, где вы смотрите по всей деревне, повесит устройство для распространения презервативов.
На этом надписа он с вдохновляющим призывом: «Печните с презервативом!»
Затем вам просто нужно просто повернуть кусок металла, напоминающий ручку дверного замка, а презерватив, изготовленный из естественного латекса от Амазонии, легко падает с устройства.
Я взял один для себя, как сувенир.
Спортсмены не пропустят этого; они привезли 450 тысяч из них для них.
На самом деле, Олимпийская деревня имеет целую базу отдыха для праздничных и неторопливых занятий.
Помимо этого, для хорошей меры, есть информативная табличка, напоминающая, что Международный олимпийский комитет различными способами тратит 3,25 миллиона долларов на спортсменов в день.
Центр завален видеоиграми, бильярдами, столами для пинг-понга, настольными боушами и воздушным хоккеем, а также некоторыми странными снаряжениеми, которое выглядит как симуляторы видеотренировок.
«Что это?», — спрашиваю товарища в украинской командной форме, который активно использует странную игрушку.
Конечно, он мог бы просто сказать, что не хочет разговаривать с кем-то в форме команды в России, и это было бы так.
Здесь, кстати, по каким-то странным обстоятельствам, мои глаза больны от всех этих мальчиков в желтом и синем цветах.
Команда, которая никогда не перестает играть, оказывается.
Требуется не менее трех часов, чтобы прогуляться по всей деревне, исследуя каждый уголок и трещины.
Но, если вы гуляете и не ездите на электромобилях, вы найдете Team Canada House с лосями на входе и павильоном с реторативной ванной, и билетной кассой, прачечной, и химчистку, и парикмахерской, и цветочным магазином, и магазин с повседневным товаром, и почтовое отделение с уникальными марками (только вы не сможете ждать
А в поздний вечер вы, измученные, сядете рядом с оливковым деревом, украшенным разноцветными лентами в память о невыбывающихся друзьях и родственниках спортсменов.
И вы, к сопровождению устройства, случайно распыляющего жидкость, чтобы убивать насекомых, будете думать о вечности.
То есть, о олимпийском движении.
Что в этой деревне не прекращается даже на минуту.
В то время как остальная часть русского мира с затаив дыханием наблюдала за запойным дыханием, как австралийцы, близкие к тому, чтобы объехать American Dream Team, настоящие фанаты вышли в интернет.
Мало кто знает, что я был первым, кто получил новость о том, что Инна-Деригослова выиграла золото в фольговатии на Олимпийских играх XXXI.
Возможно, я даже единственный москвич, который видел, как это разворачивалось, за исключением, конечно, тех, кто смотрел соревнования в тот вечер в Кариоке.
Только настоящий фанат мог понять.
Только представьте себе: это мертвый ночью в Москве.
Соседи внизу, как обычно, просыпаются к часу ночи и начинают друг с друга, но очень громко, крича друг на друга.
И угрожающе переместить мебель.
На кухне кран протекает: не было времени, чтобы ездить на рынок и купить новый, как просил сантехник.
Телевизионный график не имеет смысла, поэтому я просто следил за каналами, «Матч», «Первый», и, на всякий случай, Россия, хотя это почти бессмысленно.
Русский канал является местом рождения повторных рейдеров: все виды спорта там по какой-то причине предварительно записаны.
Сериалы транслируются в прямом эфире.
Я, конечно, рассчитывал на матч: весь вечер молодой человек в новостях кричал сначала о великом полуфинале между Дерильцовой и Шанаевой, а затем о предстоящей битве за золото.
Имело бы смысл показать это.
Но вместо этого это был баскетбол между США и Австралией.
Кстати, я не могу сказать ничего плохого в этом решении.
Австралийцы были равными матчем, и, по сути, они выиграли первый тайм.
Они поставили американцев, обманутых величием, на место.
В конце концов они все еще проигрывают, но, как теперь говорят, олимпийский баскетбольный турнир больше никогда не будет прежним.
Это все хорошо и хорошо, но бой с Ди Франциской приближается, и на экране ничего не меняется.
Я начинаю переворачиваться по каналам в небольшой панике.
Такое ощущение, что они играют его второй раз подряд.
Хорошо, мы будем копать глубже и проверим кабельные каналы.
На одном из специальных каналов Match нет.
Но у меня есть ощущение, что бой вот-вот начнется.
Я не заинтересован в подготовке текстовых и твиттер-трансляций некоторых спортивных сайтов.
Серфинг на спасателе-парадок приводит к неожиданному, но блестящему результату.
Оказывается, сайт Первого канала транслирует технический видеопоток всех событий в режиме реального времени.
Я нажимаю на ограждение и получаю битву за золото.
Дериглазова устраивает потрясающую контратаку, движется вперед по очкам и, вполне очевидно, начинает выбегать.
Итальянские когти отбрасывают почти все лидерство.
Наша девушка на одно очко впереди всего за две секунды.
Ди Франциска выпрыгивает в Дериглазовой, а последняя отступает; время заканчивается, и итальянец делает игру.
Победа!
Через несколько секунд олимпийский мессенджер на моем телефоне уведомляет меня о четвертой золотой медали.
Как выясняется, я первый, кто видит его своими глазами.
Мои сумасшедшие, верные, связанные с глазами.
Мусульманский религиозный совет (MRB) Татарстан отказывается от использования русского языка в мечетях.
Вчера пленник MRB приказал своим имамам вести пятничные проповеди только на татарии, чтобы заставить молодых татаров «выучить свой родной язык».
Административный орган утверждает, что это «никоим образом не ущемляет» права мусульман других этнических групп.
Несколько мечетей в Казани жаловались, что татарский язык не понимается до 60% верующих, таких как иностранные студенты, мигранты и даже сами татары.
Имамы боятся, что их проповеди в Татаре «не дойдут до всей аудитории».
Вчера пленник MRB Татарстана единогласно принял решение провести пятничные проповеди только в мечетях республики на татарском языке.
Как заявил муфтий Татарстан Камильян, это должно стать стимулом для молодых татар «учить свой родной язык».
«Для тех, кто скажет, что это «сложно», мы намерены организовать абсолютно бесплатные уроки татарского языка в каждой из больших мечетей», — пообещал г-н Самигуллин.
Он добавил, что «решение уже вступило в силу», и сегодня проповеди во всех мечетях «должны уже быть в татарском языке».
Он напомнил, что MRB Татарстан издает журнал «Шура» с типичными проповедями на татарском языке.
Имам, который не говорит о татаре достаточно хорошо, «может использовать их для тщательной подготовки».
МРБ Татарстана объединяет более тысячи конгрегаций по всем муниципалитетам Республики.
По данным муфтия, в регионах пятничные проповеди проводятся исключительно на татарском языке.
С другой стороны, ряд мечетей в Казани ранее в основном использовали русский язык.
В частности, как указали муфтий, это была практика в мечети Бурнаевской мечети, мечети Закабанная, а в «Энилере».
Однако г-н Мухаметшин подчеркнул, что руководство поставило перед собой цель, что все студенты владеют обоими официальными языками Республики, независимо от этнической принадлежности.
«Это не имеет ничего общего с посягательством на права не татарских мусульман», — подчеркнул Мухаметшин, объяснив, что сама проповедь «не является обязательной основной частью намза».
На самом деле сам намз все равно будет читаться на арабском языке, а лекции и уроки в мечетях будут по-прежнему доступны на русском языке.
В то же время Рафик Мухаметшин сказал «Коммерсантъ», что никогда не было серьезной угрозы татарского языка, исчезающего из мечетей.
За исключением русского и татарского языка, по его словам, ни один другой язык, такой как узбек или Таджикистан, не используется в проповеди в Республике.
Решение МРБ активно поддержал Исполнительный комитет Всемирного конгресса татар (ВКТ).
Председатель Исполнительного комитета ВТКТ Ринат Закеров заявил "Коммерсантъ": "Мечегород - важная часть нашей национальной жизни".
Было бы стыдно, если бы татарский язык исчез из этой сферы.
Он отметил, что проведение проповедей только на татарском языке, «является воля самих имамов», но что Исполнительный комитет ВКТ «рассматривает это как правильное решение».
Имамы, опрошенные «Коммерсантом», которые проводили проповеди на русском языке, готовы следовать решению MRB, однако считают, что прихожанам будет трудно понять священнослужителей.
Татары и россияне посещают мечеть.
Многие не понимают языка.
Конечно, им будет немного сложно.
«Нам придется изменить наши пути», — говорит имам Бурнаевской мечети Фархат Мавлетдинов.
По его словам, даже многие татары имеют более близкие к проповеди на русском языке, поскольку «Русский — это то, что есть в школах и в детских учреждениях, на радио и везде, с самого начала».
Однако у него сложилось впечатление, что мечеть сможет продолжить уроки и лекции на русском языке, которые проводятся в другие дни.
Мы верим в Аллаха.
Аллах даст нам выход из этой ситуации», — заключил он.
Но у нас есть около 60%, которые не знают татарского языка.
Это узбеки, таджики и азербайджанцы.
К нам приходят много иностранных студентов: африканцев, арабов.
«Именно поэтому мы перешли на русский язык четыре года назад», — говорит имам.
Он считает, что проповеди на татарском языке «придут в более ограниченную группу и не достигнут всей аудитории».
Но мы будем соблюдать решение о заседании Пленума.
Просто результаты проповедей будут разными.
Но время покажет.
«Например, мне будет только легче, потому что Татар — мой родной язык», — заключил Габдулла Галиуллин.
Бывший директор Федеральной службы пенитенциарных учреждений (FSIN) предстал перед судом
Прокуратура Москвы одобрила обвинительное заключение по уголовному делу, расследуемому Главным следственным управлением Следственного комитета Российской Федерации, относительно хищения бюджетных средств, выделенных на пользование СИН России.
Бывший глава тюремной службы Александр Реймер и его заместитель предстанут перед судом, нанеся ущерб СИН в количестве более 2,7 млрд рублей.
Столицей прокуратура передала уголовное дело против бывшего директора СИН России Александра Реймера, его бывшего заместителя Николая Криволапова, а также директора Федерального государственного унитария (ФГУЭЭ), Центра информационных технологий и коммуникаций Федеральной службы пенитенциарной службы (TSITOS), Виктора Орегеленова, Замсковратского районного суда.
В зависимости от их роли и степени участия в преступлениях они обвиняются Главным следственным управлением Следственного комитета Российской Федерации по Москве по статье 285 (3) Уголовного кодекса Российской Федерации (злоупотребление должностными полномочиями, повлекшей тяжкие последствия), и статьей 159 (4) Уголовного кодекса Российской Федерации (мошенничество, совершенное с использованием официальной позиции в организованной группе, в особом масштабе).
Кроме того, Криволапову предъявлено обвинение по статье 222(1) Уголовного кодекса Российской Федерации (незаконное приобретение и хранение боеприпасов).
По данным Следственного комитета Российской Федерации, в период с 2010 по 2012 год лица поддельно украли бюджетные средства из государственной казны, которые были выделены в СООННР для предоставления агентству системы электронного мониторинга для контролируемых лиц, иначе известных как электронные браслеты для лодыжек.
Чтобы растратить бюджетные средства, члены группы разработали схему, в соответствии с которой FSUE TSITOS, подконтроле им и с которым были подписаны соответствующие государственные контракты, обрабатывали технические средства контроля и наблюдения, включая «электронные браслеты», и взимали цены, которые несколько раз накачались.
Несмотря на то, что FSUE TITOS не имело производственного оборудования, зданий или сооружений для размещения производственных мощностей, необходимых для создания полного производственного цикла для «электронных браслетов», между ней и СООНЛ были подписаны пять контрактов на сумму более 3,3 млрд рублей.
В результате этой схемы на счетах Самарского филиала ФГУЭ, из которых было украдено 1,2 млрд рублей.
Как показало расследование, более 140 миллионов рублей обналиченных денег были лично получены г-ном Реймером в его официальном офисе от одного из сообщников, уголовное дело которого было разорено.
Боеприпасы, полученные из неизвестного источника специального служебного приостановки, были обнаружены во владении Николаном Криволаповым, который был причастен к мошенничеству, в результате которого были предъявлены ему дополнительные обвинения.
Что касается данного дела, размер которого составил 133 тома, ФСИН подал иск против обвиняемого за компенсацию материального ущерба в размере 2,7 млрд рублей.
Футболисту Хакану Шюкюру подозревают в причастности к перевороту.
Турецкие власти выдали ордер на арест Хакана Шюкюра, бывшего футболиста, а затем члена парламента, и провели обыски в двух домах своей семьи.
Звезда турецкого футбола в 1990-х и начале 2000-х, нападающий Хакан Шюкюр разыскивается властями в связи с попыткой государственного переворота, которая произошла в прошлом месяце.
Форвард, который завершил свою спортивную карьеру в 2008 году, обвиняется в принадлежности к «вооруженной террористической группе».
Это относится к Движению Хизмет: обществу, связанному с известным турецким религиозным и оппозиционером Фетхуллахом Гюленом.
Вот кого президент Эрдоган считает организатором попытки военного переворота, которая произошла 15 июля.
Фетуллаха Гюлен живет в Соединенных Штатах, и турецкие власти требуют его экстрадиции.
По данным местных СМИ, сегодня был выдан ордер на арест Хакана Шюкюра, и полиция уже провела обыски в двух домах, которые принадлежат семье бывшего футболиста.
По словам следователей, в дополнение к Хакану Шюкюру, его отец также был частью организации Фетхуллаха Гюлена.
Однако там не было ни бывшего футболиста, ни его родственников.
В настоящее время он и его семья живут в США.
Как футболист, Хакан Шюкюр защитил цвета нескольких турецких клубов и играл за национальную команду.
Он провел большую часть своей карьеры в "Галатасарай".
В список иностранных клубов входят итальянские "Торино", "Интер" и "Палермо", а также английский "Блэкберн".
Хотя он никогда не проводил с одним из них больше одного сезона.
Хакан Шюкюр по-прежнему удерживает титул самого результативного нападающего в сборной Турции: у него за пояса 112 матчей за национальную команду и он забил 51 гол.
В 2013 году Хакан Шюкюр подал в отставку со своего парламентского поста в результате начала коррупционных расследований вокруг партии Эрдогана и его ближайшего окружения.
По данным турецкой газеты Hurriyet, 25 июля были выданы ордер на арест по меньшей мере 42 журналиста в Турции.
Их обвиняют в том, что они помогают военному перевороту и имеют связи с оппозиционным исламским проповедником Фетхуллахом Гюленом, который живет в Соединенных Штатах.
Учитывая тяжесть обвинений, эти представители средств массовой информации могут ожидать длительные тюремные сроки от десяти лет до нескольких пожизненных сроков.
Онгор Кончаловский хочет создать цепь кинотеатров, которые предназначены только для отечественных фильмов.
«Я бы создал сеть кинотеатров, которая предназначена исключительно для российских фильмов, а билеты стоили бы в 2-3 раза меньше, чем для фильмов иностранного производства», — сказал он.
Г-н Кончаловский отмечает, что российским фильмам трудно конкурировать с крупными голливудскими фильмами для зрителей.
Более 100 фильмов снимаются в нашей стране каждый год, но в среднем только 20-25 фильмов выходят на экран.
«И им даже очень трудно конкурировать с «Трансформерами» и «железным человеком», продвижение которых накачаны огромными бюджетами», — сказал кинорежиссер.
Стоит напомнить, что 1 июля в Крыму начал работать Всероссийский образовательный молодежный форум Таврида.
В число участников входят преподаватели творческих профессий и молодых специалистов из различных творческих областей и дисциплин гуманитарных наук со всей России и стран ближнего и дальнего зарубежья.
Британские женщины завоевали олимпийское золото в парах
Британские женщины, Хелен Гловер и Хизер Стэннинг, выиграли олимпийское золото в парах.
Новозеландцы, Ребекка Сконе и Женевьева Берен взяли серебро, а Энн Андерсен и Хедвиг Расмуссен из Дании заняли третье место.
Kommersant-News: Новый генеральный подрядчик обещает поставить "Зенит Арена" до 26 декабря.
Компания «Метроспект», которая является новым генеральным подрядчиком для строительного стадиона в Санкт-Петербурге, который планирует принять матчи для Кубка Конфедераций 2017 года и Чемпионата мира по футболу 2018 года, обещает доставить арену к 26 декабря, сообщает РИА Новости со ссылкой на главу Временного совета Федерации по подготовке к чемпионату мира по футболу 2018 года Вадим Тюльпанов.
«Сегодня министр спорта России Виталий Мутко и я посетили строительную площадку, и с нами был генеральный директор Metrostro Вадим Александров.
Он заявил, что доставит стадион к 26 декабря.
Это громкая петербургская компания, которая никогда не пропускает крайний срок.
Виталия Мутко и я были впечатлены тем, что мы видели и слышали», — цитирует агентство своего источника.
Виталий Мутко прибыл в Санкт-Петербург ранее для того, чтобы осмотреть место проведения предстоящих масштабных соревнований.
Г-н Тюльпанов также заявил, что Комиссия Совета Федерации во главе с ним будет продолжать следить за ходом строительства стадиона и будет регулярно посещать строительную площадку.
Подтвердившись, вчера стало известно, что компания Metrostroy завершит строительство "Зенит Арены"; стоимость контракта составляет примерно 5,4 млрд рублей. Та же компания выиграла заявку на улучшение районов вокруг стадиона, со стоимостью контракта в 2,4 миллиарда рублей. Контракты с АО «Корпорей Корпорейшн Трансстройй» АО «Инженерная корпорация Трансстрой» были прекращены.
Еще двум компаниям не разрешили побороться за строительство стадиона.
Для получения дополнительной информации о выборе нового генерального подрядчика, прочитайте следующий материал «Коммерсант»: «Metrotroy был выпущен на поле».
В Миасес (Челибинская область) задержан адвокат бывшего вице-губернатора Николая Сандакова.
Другой адвокат обвиняемого, Сергей Колосовский, сообщил "Коммерсант-Южный Урал", что Константин Акулич был вызван в отделение Миаса Следственного комитета России сегодня для предъявления обвинения по делу о поступлении на поединок по делу о поведении по делу о побоине.
В то время Константин Акулич прибыл на место дорожно-транспортного происшествия, в качестве адвоката, чтобы помочь одной из сторон в аварии.
«Первоначально это было подано против неопознанных лиц. Затем, после того, как начал защищать Николая Сандакова, оказалось, что это был Акулич», — говорит Сергей Колосовский.
Константин Акулич стал адвокатом экс-посетевного губернатора в начале августа.
Более того, за полчаса до того, как он вызвал адвоката в Следственный комитет России в Миасе, защита была уведомлена о том, что срок ознакомления с материалами по делу о мошенничестве против Николая Сандакова был в понедельник.
Напомним, что против Николая Сандакова были возбуждены два уголовных дела.
В первом (дело о мошенничестве) он обвиняется в обещании оказать помощь в назначении главы Администрации Озерского Евгения Тарасова на пост мэра Магнитогорска на 1,5 млн рублей.
Второе уголовное дело касается взяток, которые Николай Сандаков якобы получил от Игоря Кауггина, директора частной охранной компании «Питон», в виде услуг, связанных с недвижимостью, стоимостью не менее 1,3 млн рублей, которые были предоставлены незаконно бесплатно.
Для получения дополнительной информации о г-не Сандакове зачитал следующий материал «Коммерсантъсант»: «Бывший вице-губернатор просит консолидацию своих дел».
Российская компания Copper (RMK) готова взять на себя социальную ответственность и уделять больше внимания экологическим аспектам своего бизнеса.
Об этом свидетельствует, например, тот факт, что РМК взял на себя модернизацию одного из старейших и самых экологически «грязных» предприятий страны: медеплавильного завода в Карабахе.
Медопельный завод Karabash был основан английским акционерным обществом, возглавлявшим Leslie Urquhart, в 1910 году.
В советское время это было промышленное предприятие, значимое для экономики страны и эффективно обеспечивало средства к существованию всего города.
Однако в 1990-е годы, в результате финансовых проблем, производство было остановлено, что привело к серьезным социальным проблемам в Карабаше.
В 1998 году было принято решение возобновить работу на медном плавильном заводе в Карабаше.
Также было важно решить одну из основных проблем на заводе в Карабаше: экологической проблеме.
К началу 2000-х годов Карабаш уже был печально известен как зона экологического бедствия.
Ситуация в Карабашме начала меняться в 2004 году, после того как предприятие попало под управление Российской Медовой компании.
Компания начала модернизировать производство, которое постепенно начало снижать экологическую нагрузку на окружающую среду.
Об этом недавно отметил губернатор Челябинской области Борис Дубровский, посетивший Карабашмед в первые дни июля.
Глава Южного Урала назвал изменения, произошедшие на заводе, поскольку Карабашмед стал частью группы RMK, грандиозной.
В последние годы флагманские усилия по модернизации в Карабашмеде стали строительством нового завода по производству сульфурной кислоты, что позволяет улавливать до 99,9% металлургических газов.
По словам Президента Российской Медной компании Всеволода Левина, объем инвестиций в этот проект составил около 7 млрд рублей.
Следующим этапом модернизации в ЗАО Карабашмед является реконструкция обработки конвертера.
Замена трех преобразователей, пылесосов и дымового тракта запланировано на конец 2017 года.
Стоимость проекта составляет 2,5 млрд рублей.
Кроме того, запуск новой промышленной очисточной станции, стоимостью 1 млрд рублей, планируется на конец 2016 года.
Это, в свою очередь, увеличит сумму налогов, уплаченных в бюджете города Карабаша.
За весь срок проекта Томинского горного и перерабатывающего завода, с самого начала строительства до ввода в эксплуатацию второго этапа проекта Федеральное казначейство получит 8,9 млрд рублей.
После того, как завод по добыче и переработке будет введен в эксплуатацию, налоговые поступления для бюджетов на всех уровнях могут составить 80,9 млрд рублей.
За первый год производства в Варненском районе в бюджеты различных уровней власти было выплачено 346,3 млн рублей.
И это только на первый год.
«Чем дольше предприятие успешно работает, тем больше денег он может внести», - добавил Валерий Улановский.
РМК подтвердил, что в 2015 году налог, уплаченный Михэвским горным и перерабатывающим заводом, был близок к 1 млрд рублей.
Однако участие предприятий RMK в жизнь и развитие направлений их деятельности не ограничивается налоговыми взносами.
Предприятия РМК помогают ремонтировать и обслуживать школы, уход за детьми и спортивными сооружениями, построят культурные и развлекательные объекты, а также улучшают землю.
В 2016 году один из крупнейших социальных проектов российской компании «Карабах» в Карабаше занимался капитальным ремонтом или, в действительности, практически завершающем капитальный ремонт Учителя по уходу за детьми No. 9, что обслуживает 95 учеников.
Здание, возведенное в 1960 году, находилось в печальном состоянии обойденности.
На территории RMK Arena также будет расположен ландшафтный парк с искусственным прудом, подземной и наземной парковкой на 600 автомобилей, кафе и спортивных магазинов.
RMK Arena позволит проводить захватывающие профессиональные спортивные мероприятия мирового класса.
Но главная цель этого проекта – обеспечить, чтобы жители Челябинска, а в первую очередь дети имели доступ к физической активности и спорту в комфортной обстановке.
Сиденье переднего ряда по потрясающей архитектуре Центральной библиотеки Лос-Анджелеса
Узнайте больше об истории Центральной библиотеки в центре города, поскольку в Обществе архитектурных историков / южных калифорнийских отделений находится салон с Арнольдом Шварцманом и Стивеном Джи, авторами новой книги «Центральная библиотека Лос-Анджелеса: история его искусства и архитектуры».
Джи и Шварцман планируют обсудить и поделиться изображениями дизайна Bertram Goodhue 1926 года, а также реставрацию и дополнения 1993 года Hardy Holzman Pfeiffer Associates.
Салон установлен на 2 часа дня до 16:00 по 4 часа дня в августе. 21 в Salle Moderne в ЮСБ-Сест-Сент-Школе права в стиле ар-деко (быстрый Буллокс Уилшир), 3050 Wilshire Blvd.
Участники могут посетить Центральный зал, номера периода, лазейки кактуса и чайная комната.
Требуются предварительные билеты; члены SAH/SCC, $15; нечлены, $25.
Открытый, промышленный лофт в DTLA получает уютный макияж
Празднование 90-летия Центральной библиотеки Лос-Анджелеса с - что еще? - новой книгой
Сотрудники Центра по делам беженцев в Сандхольме, Датча, стали подозревать, что подростки, живущие там, занимаются проституцией.
The Local сообщил об этом в четверг, 11 августа.
По их словам, некоторые подростки сказали сотрудникам учреждения, что «кто-то в Копенгагене организует проституцию».
Как отмечает издание, сотрудники приюта начали подозрительно после того, как шведская газета Sydsvenkan сообщила подобные истории в Мальмё.
В 2015 году в Европейском Союзе вспыхнул кризис в результате притока беженцев из Африки и Ближнего Востока.
Дания приняла более 20 тысяч из них в страну.
Рыбак поймал редкого синего лобстера у берегов полуострова Кейп-Код (США).
Мужчина нашел ракообразного, среди других, попавших в подводную ловушку, сообщает ABC News.
Американец планирует передать его местному аквариуму.
Омары весят около килограмма.
Следует отметить, что Уэйн Никерсон ловил лобстеров в течение последних 35 лет.
По словам его супруга, впервые в своей карьере мужчина поймал синего лобстера, был в 1990 году.
По данным ABC News, ракообразные приобретает темно-синий или светло-голубой цвет в результате генетических вариаций.
В апреле 2016 года появились новости о том, что рыбаки поймали редкий образец глубоководной акулы, мегачасма-пеладжиоз (мегамутская акула) у берегов Японии.
Пятерный двигатель весит около тонны.
Персонал Черноморского флота провел учения по противодействию угрозам подводного саботажа в районах Черного моря.
Представитель пресс-службы Министерства обороны военно-морского флота Игорь Дыгало сообщил в РИА Новости.
Обучение проводилось в рамках первого этапа учений по специальным операциям по военно-морскому силовину.
«Военный персонал из подводных противосапокоительных подразделений завершил работу по противодействию подводных угрозам саботажа на военно-морской базе на побережье и в смежных водах Черного моря», — пояснил Дыгало.
В учениях приняли участие около 400 военнослужащих и более 10 единиц военной техники, в том числе вертолеты Ми-8 и Ка-27, противосакобные катера Rook и патрульные катеры Raptor.
Во время военно-морских маневров ограждения корабли с использованием гидролокатора обнаружили гипотетические подразделения спецназа и отразили атаку с моря «подводными диутамиврами» по военно-морской базе Черноморского флота.
Вертолет Ка-27 использовался для посадки воздушно-десантной штурмовой группы, которая блокировала и ликвидировала спецназ гипотетического противника.
После этого водоносные суда Черноморского флота вышли в море для поиска мин.
Дыгало заявил, что «эти учения Черноморского флота проводятся в соответствии с планами подготовки и проведения предстоящих командно-сотрудников «Кавказ 2016» и планом подготовки ВМС».
В период с 18 по 30 июля Украина и США провели совместные военно-морские учения в Черном море под названием «Sea Breeze 2016».
В маневрах приняли участие около четырех тысяч человек из 16 стран.
Более 25 кораблей, лодок и судов поддержки США, Турции, Румынии и Украины были задействованы в военно-морском компоненте.
Суд Московской области арестовал отца за убийство приемной дочери: расследование и судебный процесс: правоохранительные органы: Lenta.ru
Городской суд Озерска в Московской области распорядился арестовать Романа Черникова, признавшегося в убийстве его шестилетней приемной дочери.
Пресс-секретарь суда Нина Жилкина рассказала об этом в четверг, 11 августа, как сообщает Могорское информационное агентство города.
«Суд удовлетворил запрос следственных органов о предварительном запретительном судебном приказе в отношении Черкова в виде содержания под стражей в течение двух месяцев», - сказала она.
Черников будет находиться под стражей до 9 октября.
11 августа в Департаменте Следственного комитета России по Московской области сообщили, что приемные родители и бабушка шестилетней девочки признались в ее убийстве.
В частности, Роман Черников заявил, что совершил убийство ребенка дома в день в апреле 2016 года в результате личной вражды и под воздействием алкоголя.
Затем, пытаясь скрыть тело ребенка, он сжег его и вместе с женой разбросал останки над большой территорией.
Вечером 9 августа на допросе с следователем приемные родители сообщили, что в апреле 2016 года шестилетний ребенок утонул в ванну.
Они смогли скрыть исчезновение девочки у всех в течение долгого времени; однако в августе, зная, что сотрудники служб защиты детей скоро будут платить им домашний визит, они решили сказать всем, что ребенок пропал без вести.
Родители заявили, что 6 августа того же года их приемная дочь добровольно покинула дом, где живет и исчезла семья.
Папа Римский Франциск поделился едой с беженцами из Сирии в Ватикане.
Глава пресс-службы Святого Престола Грег Берк заявил об этом в четверг, 11 августа, сообщает CTV News.
Мигранты прибыли с греческого острова Лесбос по приглашению Понтифа.
Обед проводился в Ватиканском доме Святой Марты, где расположены частные кварталы Франциска.
Отмечается, что в едой приняли участие две группы сирийских беженцев, которых понцифил посетил в Греции 16 апреля.
В то время он взял 12 мигрантов, в том числе шестерых детей, на борту своего самолета на обратном рейсе в Ватикан.
Вторая группа сирийцев прибыла в июне.
Святейший Престол взял на себя ответственность за их уход.
«Папа принес игрушки и подарки детям, и они подарили ему свои рисунки в ответ; сегодня дети и взрослые смогли поговорить с Понтифом о первых днях его жизни в Италии», - сказал Берк.
Во время своего апрельского визита Папа Римский назвал миграционный кризис, разразившийся в Европе, в 2015 году, «самой большой катастрофой со времен Второй мировой войны».
Греция является одной из стран, через которые большинство мигрантов попадают в Европу.
По данным греческих властей, в 2015 году из Турции на остров, принадлежащий Греции в Эгейском море, в общей сложности 800 тысяч человек.
В результате Лесбос стал ключевым транзитным пунктом для беженцев на пути в ЕС.
Промежуточная прогулка, растянувшийся на 40 километров, развился в Японии в первый день коротких летних каникул.
Информационный центр по дорожному движению страны сообщил об этом в четверг, 11 августа, сообщает РИА Новости.
Таким образом, в районе префектуры Точиг перебивание пройдено на 43 километра, в то время как в префектуре Канагава он находился в 33 километрах.
По данным агентства, поезда были в два раза больше переполнены, чем обычно, а билеты на внутренние рейсы были полностью распроданы.
Начиная с 11 августа 2016 года Япония празднует День горы, и праздник считается официальным выходным днем.
После этого многие японцы направляются в свой родной город на несколько дней.
Короткий перерыв японцев продлится как минимум до вторника следующей недели, и именно тогда ожидается новый пик в пробках.
В Японии считается плохой формой взять полный отпуск.
По закону гражданам предоставляется 18 дней отпуска в год, но большинство из них ограничивают себя неделей.
Флагманский бутик сети магазинов Frame Moscow для роскошной мужской одежды и аксессуаров открылся после ремонта, с полностью обновленным дизайном и ассортиментом продукции, сообщил представитель сети.
В дизайне пространства использовались только натуральные материалы — орех, латунь, керамический гранит и стекло, окрашенное в деревянный тон, — сказал представитель Frame.
Дисплеи мультимедийных окон играют на балансе между традицией и передовыми технологиями.
В магазинах московского мультибренда Frame представлены рубашки Marol, сумки и портфели от Serapian, дизайнерские джинсы Джейкоба Коэна, запонки и браслеты из татеосского, куртки Мурера и туфли Барретта.
Кроме того, сеть является эксклюзивным дистрибьютором Atelier Portofino в России, компании, специализирующихся на индивидуальных мужских костюмах, и владеет монобрендовыми бутиками Barrett и Jacob Cohen.
Французский дом моды Louis Vuitton откроет новый бутик в Санкт-Петербурге 17 сентября 2016 года.
Он заменит первый магазин модного дома, который открылся в этом городе в 2007 году.
Новый бутик будет расположен на Невском проспекте, сообщил Lenta.ru представитель компании.
Мы рады объявить об открытии нового магазина в Санкт-Петербурге, сказал Алессандро Валенти, президент Louis Vuitton для Северной Европы, Ближнего Востока и Африки.
Клиенты могут персонализировать свои покупки с использованием технологии горячего штамповки: в честь открытия были изготовлены таблички с видом на Санкт-Петербург, которые дополняют инициалы клиента.
В конце девятнадцатого века они сконструировали багаж для русской аристократии: великий князь Александр Романов, княгина Трубецкой и императорская семья.
Сегодня они производят одежду, обувь, аксессуары, ювелирные изделия, часы, а также возобновили производство парфюмерий.
Компания является частью международной группы LVMH.
Пенсионер превращает ставничную лестницу в «бюджетную платформу для пляжного дайвинга».
Онлайн-пользователи смеялись над фотографиями пожилого мужчины, настраившего на пляже и превратившего его в доску для дайвинга.
Снимок был размещен на нескольких развлекательных порталах, а также в группе «Моя таганрог» на социальной сети «ВКонтакте», поэтому многие решили, что фотография была сделана на берегу Азовского моря.
В комментариях «инновация» была названа «бюджетной платформой для дайвинга» и «мобильным доском для дайвинга».
Многие хвалили мужчину за его творчество и «насыщение», в то время как другие обратили внимание на тот факт, что мужчина рискует получить травму, прыгнув со своей платформы, учитывая, что он поместил ее в недостаточной глубине.
Однако один из комментаторов на портале Пикабу отметил, что невозможно судить о глубине моря с картины.
«Прежде всего, мы не знаем, насколько это глубоко: пляж может быть рассеян с острыми высадками всего в метр перед лестницей; и, во-вторых, даже если там находится всего один метр в глубину, с правильными навыками можно прыгнуть с пары метров», — написал пользователь, используя прозвище C0JibAMDJZ
При этом итальянское издание «Рома сегодня» пишет, что человек с лестницей был замечен на пляже недалеко от Рима.
Президент России Владимир Путин выразил надежду, что Антон Вайно, как новый глава администрации главы государства, внесет свой вклад в его конструктивную работу.
Как сообщает РИА Новости, российский лидер выступил с соответствующим заявлением на встрече с Вайно и его предшественником Сергеем Ивановым.
Российский лидер отметил, что Вайно сам Иванов рекомендовал в качестве кандидата на должность главы администрации президента.
Путин похвалил последнего за проделанную работу.
12 августа Путин отстранил Иванова от должности начальника администрации главы государства.
Вайно занял его место в этом посте.
Власти французского города Канны запретили посещение местных пляжей в буркини: специальный купальный костюм для женщин, который полностью закрывает тело с головы до лодыжки.
Об этом сообщает ABC News в пятницу, 12 августа.
Мэр Канн Дэвид Лиснар объяснил, что этот вид одежды «игнорирует правила приличия, принципы секуляризма и не придерживается стандартов гигиены и безопасности».
Кроме того, по его словам, одежда, которая подчеркивает религиозную принадлежность, может спровоцировать нарушения покоя.
Ношение буркини приведет к штрафу в размере 38 евро (примерно 42 доллара).
Следует отметить, что запрет вводится на фоне террористических нападений, которые произошли 15 июля в Ницце и 26 июля в церкви в городе Сент-Этьен-дю-Рувре, на севере страны.
После его введения несколько мусульманских женщин обратились в суд, утверждая, что ограничения нарушают право на свободу вероисповедания.
Благовещенский городской суд (Амурская область) приговорил бывшего главу города Александра Мигули к девяти годам в колонию стандартного режима.
Об этом было сообщено 12 августа на сайте суда.
Мигула был признан виновным в совершении преступлений, предусмотренных статьями 286 («Избыток власти»), 285.1 («Неправомерное присвоение бюджетных средств») и 285 («Звосток служебных полномочий») УК РФ.
Расследование установило, что в декабре 2008 года должностное лицо предоставило своему другу земельный участок в селе Мухинка в нарушение установленных процедур земельного законодательства.
В 2006 году он незаконно вынес постановление о закупке автомобильного моста через реку Чигири для города, по чрезмерно завышенной цене, и без процедур торгов или подписания муниципального договора, уточняет Интерфакс.
Более того, в период с 2007 по 2010 год Мигула в интересах контролируемой им коммерческой организации изменил сроки выплаты договора аренды земли по договору купли-продажи, который был предоставлен для строительства жилья, а также освободил компанию от уплаты арендной платы.
В результате региональный бюджет был сокращен более чем на 5 млн рублей, а городская казна вышла примерно на 21 миллион рублей.
4 августа выяснилось, что бывший глава города находился под стражей по подозрению в коррупции и что он добивался места в парламенте, но не предоставил Избирательной комиссии подписные листы для участия в выборах в Государственную Думу, и был исключен из предвыборной гонки.
Мигула был арестован в мае 2015 года в Липецской области и помещен в досудебный следственный изолятор.
До этого он был в международном розыске с 2011 года.
Александр Мигула занимал пост мэра Благовещенска с ноября 2004 года по апрель 2010 года.
Министерство иностранных дел России опровергло сообщения об освобождении российского пилота вертолета, удерживаемого талибами.
Подробности переговоров были переданы посланником президента России в Афганистане и директором второго азиатского департамента Министерства иностранных дел России Замиром Кабуловым в интервью "Интерфаксу" в пятницу, 12 августа.
Не удалось подтвердить эту информацию.
«Экипаж все еще находится в плену, и переговоры продолжаются», — заявил Кабулов.
11 августа источник в дипломатических кругах сообщил информационному агентству, что пленные были освобождены.
По его словам, бывшие заложники были перевезены в Пакистан.
4 августа появилась информация о том, что пакистанский вертолет Ми-17, который взлетел в Пешаваре, вылетел в провинции Логар на востоке Афганистана в результате технических проблем.
Строители Крымского моста приобрели гимн: «Я езжу на кучу».
Видео под названием «Я ездаю на куче», появилось на YouTube-канале проекта «Качнебрный мост».
Это песня для строителя этой структуры: центральная фигура говорит, что мост поможет гарантировать, что они «не потеряют связь с этой массивной страной».
Писатель, в частности, поет о том, как он «водит кучу».
Музыка сопровождается видео со строительной площадки Крымского моста.
Песню написал и исполнил Константин Хоменко, дизайнер из Института Гипростройста-Санкт-Петербурга, который разработал проект строительства.
Он не профессиональный музыкант.
Министерство внутренних дел Таиланда обвинило местных диверсантов в взрывах на курортах.
Взрывы на курортах Таиланда являются «действиями местного саботажа» и никоим образом не связаны с деятельностью международных террористов.
Об этом сообщила полиция Таиланда, передает Reuters.
По словам сотрудников правоохранительных органов, они до сих пор не смогли выяснить, связан ли какие-либо из этих взрывов.
Согласно основной теории, их организаторы пытались сорвать туристический сезон.
Нельзя исключать, что за взрывами стоят мусульманские сепаратисты с юга страны.
Правоохранительные органы уже задержали несколько человек.
На данный момент известно, что есть четверо погибших и несколько десятков раненых.
Премьер-министр страны Прают Чан-Оча распорядился о выполнении дополнительных мер безопасности для предотвращения дальнейших взрывов и исключая дополнительных жертв.
Серия взрывов произошла на туристических курортах Таиланда в пятницу, 12 августа.
Устройства были взорваны в полицейских участках на острове Пхукет, а в городах Сурат Тани (столица одноименной провинции, в пределах которого находится остров Самуи) и в Хуа Хин.
Еще одно взрывное устройство, которое было заложено на пляже, было обезврежено специалистами по обезвреживанию бомб.
Днем ранее, 11 августа, в курортном городе Хуа Хин произошел два взрыва.
Бомбы были внутри горшков с растениями и были активированы звонком с мобильного телефона.
Среди жертв находятся 10 иностранных туристов, среди них нет российских граждан.
Британский ювелирный дом, Графф, представил новую модель часов, The Peacock Watch, которая сделана в форме пера павлина, сообщает Vogue.
Транзитный футляр с громоздким бриллиантами.
Для этого ювелиры использовали не только классические круглые камни, но и багеты, а также ручные трапецидные и эмельд-ограничные бриллианты.
Эти часы, с кварцевым движением и темно-синими руками, характерными для дизайна Граффа, были созданы в одной экземпляре и выставлены в бутике Mercury в Moscow Four Seasons Hotel.
Издание не назвало свою цену.
Графф - это ювелирный и часовой дом, основанный в 1960 году, в Лондоне, Лоуренсом Граффе.
Они делают ювелирные изделия с драгоценными камнями, в основном бриллиантами (включая окрашенные бриллианты) и часы (с 2008 года).
Это четырехкратный лауреат премии Королевы за предпринимательство в области международной торговли (1977, 1994, 2006, 2014).
За эти годы Графф приобрел чрезвычайно редкие и ценные бриллианты, в частности: розовая императрица, Звезда Америки, Сара и другие.
Новая книга Джоан Роулинг «Гарри Поттер и проклятое дитя» стала бестселлером в Великобритании, сообщает The Daily Mail.
Роман опередил пьесу Уильяма Шекспира «Ромео и Джульетта» с точки зрения популярности.
По данным издания, в первой неделе было продано 847,9 тыс. экземпляров после выхода восьмой части саги о волшебнике.
Книга «Гарри Поттер и Проклятый ребенок» принесла 8,76 миллиона фунтов стерлингов.
Так, трагедия Шекспира оказалась на втором месте: с 1998 года издатель, «Классическая» продана издателем «Класс» «Пингвин Классика».
Восьмая часть саги о волшебнике из Хогвартса, «Гарри Поттер и проклятое дитя», была выпущена 31 июля.
Пьес происходит через 19 лет после событий, описанных в книге «Гарри Поттер и Дароты Смертоносцев».
В тот же день премьера спектакля была поставлена в Дворцовом театре в Лондоне.
В России 5 августа вышла английская версия романа на полках Московского Дома книг, единственного официального ритейлера романа.
Все экземпляры были распроданы в течение дня.
Новая часть саги выйдет на русском языке к концу 2016 года.
Владельцы мессенджеров и услуг электронной почты должны идентифицировать пользователей и удалять запрещенную информацию: таково резюме законопроекта, разработанного Союзом коммуникаций (MKS), который объединяет крупнейших в России поставщиков услуг связи (У Ведомостети есть копия).
Сотрудники трех компаний, которые являются членами профсоюза, подтвердили, что такое предложение обсуждается.
Его следует представить рабочей группе во главе с первым вице-премьером Игорем Шуваловым в начале осени, говорит источник Ведомомости в МК.
Этот вопрос касается поправок к законам, касающимся коммуникаций и средств массовой информации.
Они предусматривают, что любой «организатор информации, распространяемой в Интернете, которая позволяет обмениваться электронными сообщениями», обязан идентифицировать пользователей на основе информации, содержащейся в базах данных поставщика услуг, ранее заключив с ними соглашения.
А также «немедленно блокировать сообщения или публикации, содержащие информацию, распространяемую в нарушение требований российского законодательства».
В качестве альтернативы операторы могут ограничивать доступ к сервису на основе решения Роскомнадзора.
Астрономы обнаружили таинственный космический объект за пределами Нептуна.
Астрономы обнаружили таинственный космический объект за пределами Нептуна.
Нелепое тело очень тусклое, а его диаметр составляет около 200 километров, пишет издание «New Scientist».
По словам исследователей, объект движется по орбите, которая совершенно нехарактерна для Солнечной системы.
Он расположен почти перпендикулярно в отношении других планет.
Таинственное открытие было названо Нику, которое, если переводится с китайского, означает «повстанец» или «непобедимый».
Соединенные Штаты рассматривают возможность введения санкций против Российской Федерации из-за взлома серверов демократов.
Официальные лица США рассматривают возможность введения новых санкций против России в ответ на взлом серверов Демократической партии, пишет The Wall Street Journal со ссылкой на источники.
По сообщениям, для введения санкций администрации президента Барака Обамы необходимо будет официально обвинить Россию в нападении на серверы или хакеров, поддерживаемых российскими властями.
По словам источников, ФБР и другие американские спецслужбы почти уверены в причастности России к кибератаке.
WSJ отмечает, что, как правило, Соединенные Штаты предпочитают не называть специально тех, кто совершает кибератаки.
Исключением стало взлом базы данных Sony Pictures Entertainment в 2014 году, ответственность за которую была официально возложена на КНДР.
Однако в прошлом году Обама издал указ, упрощающий процедуру введения санкций против тех, кто занимается кибератаками или облегчает их.
Изначально он был направлен против Китая, но он также может быть использован против других стран.
Процесс принятия решений о санкциях может быть длительным, пишет газета.
Даже если чиновники пришли к выводу, что хакеры были поддержаны Россией, им нужно будет сопоставить возможные последствия, прежде чем будет принято решение о раскрытии такой информации.
Им нужно будет определить, достаточно ли этот инцидент серьезен для них, чтобы усугубить напряженность в двусторонних отношениях.
Ранее сообщалось, что администрация Обамы рассматривает возможность применения санкций против государства, хакеры которых ворвались на серверы Национального комитета Демократической партии.
На сайте WikiLeaks была опубликована переписка по электронной почте Национального комитета Демократической партии.
СМИ сообщили, что хакеры, работающие с российскими властями, могут быть вовлечены в взлом.
Кремль назвал такие сообщения абсурдными.
ФАС оштрафовало Google почти на полмиллиарда рублей
Причиной стало нарушение конкуренции на рынке мобильных приложений.
Антимонопольное разбирательство было инициировано Яндексом.
Российская компания утверждала, что Google предоставляет производителям смартфонов доступ к Android-компонентам на условиях, которые запрещали предустановку приложений у других разработчиков, и, в частности, Яндекса.
FAS подтвердила эти утверждения и обнаружила, что компания злоупотребила своим доминирующим положением на рынке и заставила производителей мобильных устройств установить другие приложения вместе с магазином Google Play.
По итогам расследования Федеральная антимонопольная служба приняла решение о наказать Google, заявил заместитель главы ФАС Алексей Доценко.
Штраф должен быть оплачен в течение 60 дней после вступления в силу постановления.
В ФАС пришли к выводу, что все компании, включая транснациональные корпорации, должны соблюдать закон о защите конкуренции.
Точно так же Google намерен сначала изучить постановление, а затем определить следующие шаги, которые будут предприняты: соблюдать его или оспорить.
Федеральная антимонопольная служба объявила, что компания является нарушением закона о конкуренции еще в сентябре прошлого года, и приказала им скорректировать свои контракты к 18 декабря.
Однако Google отказался согласиться с этим.
С тех пор компания и агентство участвуют в судебном разбирательстве.
ФАС отметил, что, несмотря на штраф, они обсуждают возможность заключения мирового соглашения с Google.
Нынешний курс действий ни к чему не ведет.
Это мнение «Эхо Москвы» Элдар Муртазин, ведущим аналитиком Mobile Research Group.
Муртазин также отметил, что штраф не повлияет ни на пользователей, ни на конкурентоспособность корпорации.
Житель Пригорной области сдал квартиру, а затем разграбил ее на сумму 84 тысячи рублей.
30-летнему вору удалось продать украденную бытовую технику.
Пресс-служба Областного Главного управления МВД России сообщила корреспонденту из МВД в Волгограде, что вчера вечером житель города-спутника связался с полицейским департаментом с заявлением об ограблении.
Мужчина сказал страж лицам закона, что неизвестный мужчина сдает у него квартиру.
Когда владелец пошел проверить свое жилище, он нашел его полностью пустым: ни стиральной машины, ни телевизора, ни холодильника, ни даже арендатора.
Общий ущерб составил 84 тыс. рублей.
Вскоре после этого на тропе вора вора были горячие опекуны.
Оказалось, что это 30-летний безработный житель Волжского края.
Мужчина был арестован и признался, заявив, что уже успел продать украденное имущество.
Теперь он должен будет ответить за кражу в максимально возможной степени: возбуждено уголовное дело в отношении человека, находящегося под стражей.
В этом году жители Крыма получат уведомление об уплате транспортных налогов.
Теперь жители полуострова будут платить налоги на землю, имущество и транспорт.
На пресс-конференции глава Федеральной налоговой службы Республики Крым Роман Наздратев общался об этом.
К концу 2016 года владельцы автомобилей Крыма получат уведомление об уплате транспортного налога.
До сих пор налоговое агентство насчитало около 250,000 человек, владеющих транспортными средствами.
Государственная инспекция безопасности дорожного движения и Федеральная служба регистрации предоставят информацию о налогоплательщиках.
«Если, по состоянию на первое января, мы получим данные о владельцах недвижимости и земли, то граждане Крыма будут отвечать за уплату этих налогов в следующем году», — заявил Роман Наздрачев.
Гражданам, имеющим право на пособия, будут предоставлены скидки на уплату имущественный счет; в первую очередь это касается категории пенсионеров.
Также существует система вычетов по земельному налогу, в зависимости от категории прав налогоплательщика, но, по словам главы Федеральной налоговой службы, об этом говорить еще до 2017 года об этом говорить слишком рано.
Жительница Балахны встала на защиту женщины, разбив голову нападавшего кирпичом
По словам следователей, в ночь с 16 июня 2016 года в районе гаражей на Мэйн-стрит в Балахне обвиняемый увидел, что сожители, которых он посетил накануне вечером, сражались.
Мужчина неоднократно причинял боль своей госвичку жены, а затем бросил женщину через плечо и вынес ее домой.
Преступник встал на защиту женщины и несколько раз ударил жертву по голове кирпичом.
29-летний мужчина скончался на месте происшествия.
Обвиняемый предложил частичное признание вины.
На данный момент (12 августа 2016 г.), это единственная информация.
Вчера вечером произошел страшный несчастный случай, в районе Кизилташского тракта на Крымском полуострове.
Пресс-служба ЭМЕРКОМ России в Волгоградской области сообщила в Вольфограде, что пригородный автобус, перевозивший пассажиров, ехал по маршруту П-29 Судак-Феодозия в 17:05.
Внезапно автомобиль вскочил в кювету и упал над скалой.
В результате автомобильной аварии погибли пять человек и еще 20 получили ранения.
Раненые были доставлены с места происшествия аварии машинами службы скорой помощи в медицинские учреждения, где врачи оказывали им необходимую помощь.
Четверо жителей Волгоградской области получили серьезные ранения в этом злополучном путешествии.
Юрий и Елена Кривохидшин из Котово и их 9-летний внук Артем, а также 5-летняя Анастасия Бочкарева, которая была доставлена в областную больницу в городе Симферополе: девушка находится в критическом состоянии.
По вызову экстренных медицинских услуг мы надеемся, что команда приедет быстро, и медики окажут всю необходимую профессиональную помощь.
Когда следует вызывать неотложную медицинскую помощь и как быстро они должны добраться до пациента?
Когда приходит экстренный вызов для экстренных медицинских услуг, звонок направляется в ближайшую доступную мобильную команду экстренных медицинских услуг или специализированную команду.
Время, необходимое для экстренного медицинского обслуживания, чтобы поступить на экстренный вызов, составляет до 20 минут.
Время, необходимое для срочного вызова неотложной медицинской помощи, составляет до 2 часов.
Нет никаких официальных правил в отношении времени, необходимом для экстренных медицинских услуг, чтобы прибыть в ответ на заявление о смерти.
Наблюдатели ОБСЕ не зафиксировали военную активность на крымской границе.
Наблюдатели из Организации по безопасности и сотрудничеству в Европе (ОБСЕ) не зафиксировали военную деятельность на российско-украинской границе.
Об этом говорится в заявлении, опубликованном на сайте организации.
Наблюдатели сообщают, что ситуация на крымской границе спокойна, и что никакие инциденты, которые могут быть связаны с безопасностью Украины и России, не зафиксировано.
«Ни один из наблюдателей не смог подтвердить сообщения СМИ, которые касаются проблем безопасности, включая стрельбу и военную деятельность в непосредственной близости от административной границы», — говорится в докладе ОБСЕ.
Сотрудники организации продолжают следить за ситуацией на трех контрольно-пропускных пунктах на границе с украинскими городами Каначка и Чаплинка и полуострова Чонхар в Сивашском заливе.
Ранее Государственная пограничная служба Украины сообщила, что российские войска завершают ротацию на границе с Крымом.
Более того, агентство утверждает, что у нового контингента есть более современное оборудование.
Болгария опубликовала инфляцию в первый раз за 8 месяцев
Инфляция в Болгарии составляла 1% в июле, как показывают национальные статистические данные.
Это самое высокое значение за последние годы (с июня 2012 года) и первое выше нуля с октября прошлого года, когда было размещено положительное 0,2%.
Среднегодовая инфляция, измеряемая ИПЦ, за последние 12 месяцев (август 2015 - июль 2016 г.) по сравнению с предыдущими 12 месяцами (август 2014 - июль 2015 года) составила -0,8%.
Индекс потребительских цен в июле 2016 года по сравнению с июнем 2016 года составил 101,0%, т.е. месячная инфляция составила 1,0%.
Уровень инфляции с начала года (июль 2016 года по сравнению с декабрем 2015 года) составил -0,2%, а годовая инфляция в июле 2016 года по сравнению с июлем 2015 года составила -0,2%.
В июле 2016 года по сравнению с предыдущим месяцем наблюдался рост цен на следующие группы потребительских товаров: продукты питания и безалкогольные напитки (1,7%); транспорт (1,8%); отдых и культура (6,3%); рестораны и отели (1,2%); различные товары и услуги (0,3%).
Цены на одежду и обувь (2,2%); мебель, бытовое оборудование и обычное обслуживание (0,5%); здоровье (0,1%).
Цены оставались на том же уровне, что и в предыдущем месяце в спиртных напитках и табаке; жилье, вода, электричество, газ и другие виды топлива; связь; и образование.
Эффект Snapchat «Anime» критикуется как азиатская карикатура
Snapchat говорит, что этот фильтр вдохновлен аниме, но некоторые наблюдатели говорят, что он расово нечувствителен.
Благодаря инструменту объектива Snapchat позволяет около 150 миллионам ежедневных пользователей изменять реальность и играть с идентичностью так, как граничат с абсурдом.
Вы можете превратить себя в ананас, собаку или персонажа, подобающего картины Роя Лихтенштейна.
Объективы - это тупые, измельчающие инструменты, которые генерируют более 30 миллионов улучшенных селфи в день.
Любые ошибки быстро попадают в публичную запись.
Комментарии Snapchat вызывали критику в прошлом с обвинениями в том, что приложение продвигало черное лицо или поощряло отбеленные тона кожи как идеал красоты.
Поэтому, когда на этой неделе он подтолкнул объектив к некоторым пользователям, который дал им поклонные глаза, искаженные зубы и пухлые щеки, некоторые критики назвали это расистской карикатурой на азиатских людей - «желтым лицом».
И они задавались вопросом, указывают ли эти неоднократные споры на более широкую проблему, которую компания имеет с разнообразием.
Новость и возмущение широко распространены в среду, с сообщениями The Verge и Motherboard, на следующий день после того, как Snapchat заявила, что она демонтировала эту функцию.
Компания предложила объяснение: объектив был предназначен как дань уважения персонажам аниме, а не как карикатура на азиатских людей.
Но для наблюдателей, которые испытали расизм, линза напомнила им о вредных стереотипах в действии.
Другие резко отвергли сравнение аниме.
В электронном письме Грейс Спарапани, корейско-американская студентка-искусница, чей твит о фотографиях был широко распространен, сказала, что объектив был «осенним и неудобным, если не сказать больше».
Она добавила, что «трудно спорить сбоку стороной побок с помощью очень грубой азиатской карикатуры и эффектов фильтра.
Это показывает, что фильтр не только желтое лицо, а желтое лицо, доведенное до его уничижительной крайности.
Snapchat - не единственная компания, которая пересекает эти культурные дорожные проволока.
Американская культура, похоже, вовлечена в бесконечную борьбу за разнообразие и инклюзивность, от корпоративных залов заседаний до Голливуда и устройств, которые мы все носим в наших руках.
И огромная аудитория молодых людей Snapchat, которые более расово разнообразны, чем их пожилые коллеги, может означать, что они с гораздо большей вероятностью ожидают чувствительности.
Когда один из линз Snapchat создает изображение, которое оскорбляет пользователя, 25-летняя Кэти Чжу сказала в интервью в четверг, «этим типам вещей гораздо труднее заостряться, как раньше».
В Четверг, Мисс. Чжу, менеджер по продуктам и инженер, который работает на Medium, решила удалить свою учетную запись Snapchat и призвала других сделать то же самое.
В эссе для Medium и в телефонном интервью она сказала, что считает, что споры, связанные с расой, отражают отсутствие разнообразия в практике найма в Snapchat.
Мисс. Чжу раскритиковала в основном белое, полностью мужское руководство компании и закончила ее эссе хэштегом: #DeleteSnapchat.
«Именно это то, что у них не было разнообразного представления о цветных людях в их штабе до такой степени, что они могут принимать такие решения», — сказала г-жа. Чжу, который является американцем китайского происхождения, сказал: «или у них есть цветные люди, которые там работают, но они не на позициях, где они чувствуют себя в безопасности или комфортно, чтобы говорить».
Другие наблюдатели разделяют ее мнение, жалоба на то, что Snapchat оставил в значительной степени без ответа.
Компания не публикует цифры о разнообразии своего персонала, отмечая свой статус частной компании.
В четверг Snapchat отказалась обсуждать расовое происхождение своих сотрудников, но, по словам пресс-секретаря, компания недавно наняла вербовщика, чтобы сосредоточиться на недопредставленных группам населения и на внутренних усилиях по интеграции.
Со своей стороны, мисс. Чжу сказала, что она будет держать свой аккаунт Snapchat закрытым, добавив: «Интересно, действительно ли им нужно больше пользователей, таких как мы, чтобы они могли сказать, что это не нормально».
Военные чиновники искажали разведку ИГИЛ, говорит коллегия Конгресса
Официальные лица из Центрального командования Соединенных Штатов изменили отчеты разведки, чтобы изобразить более оптимистичную картину войны против Исламского государства в Ираке и Сирии, чем опасаются события на местах, говорится в докладе комиссии Конгресса, опубликованном в четверг.
Промежуточный доклад, подготовленный генеральными экспертами председателей Палаты представителей, Подкомитетом по разведке и ассигнованиям на оборону, обнаружил «широкое недовольство» среди аналитиков разведки Центрального командования, которые заявили, что начальство подделывает свои оценки американских усилий по победе над Исламским государством.
Центральное командование, известное как Centcom, является военным штабом в Тампе, штат Флорида, который контролирует американские военные операции на Ближнем Востоке и в Центральной Азии.
«Интеллектуальные продукты, одобренные высокопоставленными лидерами Centcom, как правило, обеспечивают более позитивное изображение антитеррористических усилий США, чем это было оправдано фактами на местах, и были последовательно более позитивными, чем анализ, подготовленный другими элементами разведывательного сообщества», — говорится в пресс-релизе.
"То, что произошло в Centcom, неприемлемо - наши боевики страдают, когда плохой анализ представляется высокопоставленным директивным органам", - заявил представитель Кен Калверт, республиканец из Калифорнии.
Неудачи руководства в Centcom достигают самого верха организации.
В 10-страничном докладе подробно излагаются постоянные проблемы в 2014 и 2015 годах в описании и анализе американских усилий по обучению иракских сил.
Хотя он не дает окончательных доказательств того, что высокопоставленные чиновники администрации Обамы приказали подделать отчеты, он описывает, что аналитики чувствуют, как будто на них находились под давлением лидеров Centcom, чтобы представить более оптимистичный взгляд на угрозу, создаваемую Исламским государством, также известной как ИГИЛ или ИГИЛ.
"В течение первого полугодия 2015 года многие пресс-релизы Центрального командования, заявления и свидетельства Конгресса были значительно более положительными, чем фактические события", - говорится в сообщении.
Например, представитель Centcom публично заявил, что крупное военное нападение на возвращение Мосула может начаться уже в апреле или мае 2015 года.
Мосул, второй по величине город Ирака, остается под контролем Исламского государства.
"После нескольких месяцев расследования это очень ясно", - заявил конгрессмен-республиканец от Канзаса Майк Помпео.
С середины 2014 года до середины 2015 года самые высокопоставленные руководители разведки Центрального командования Соединенных Штатов манипулировали разведывательными продуктами командования, чтобы преуменьшить угрозу со стороны ИГИЛ в Ираке.
Республиканцы создали целевую группу, узнав, что аналитики выразили обеспокоенность тем, что разведданными об Исламском государстве манипулируют.
За отчетом, опубликованным в четверг, следует более обширные выводы, поскольку расследование продолжается.
Существует дополнительное, продолжающееся расследование разведки Centcom генеральным инспектором Министерства обороны.
Демократические члены Комитета по разведке Палаты представителей опубликовали свои собственные выводы в четверг, которые согласились с некоторыми выводами Республиканской целевой группы.
«В период с 2014 по 2015 год Centcom создал чрезмерно изолированный процесс для подготовки разведывательных оценок по ИГИЛ и иракским силам безопасности», — заявил представитель Адам Б. Шифф, главный демократ комитета, говорится в заявлении.
Этот процесс, г-н. Шифф сказал, что «затормозил выпуск разведывательных продуктов», повредил моральный дух среди аналитиков и «недостаточно приспособился к инакомыслию».
Но Мистер. Шифф и демократы заявили, что не нашли никаких доказательств того, что Белый дом пытался оказать давление на аналитиков Centcom, чтобы они соответствовали их выводам к «предустановленному или политическому нарративу».
Предварительные результаты расследования Конгресса были опубликованы во вторник The Daily Beast.
В августе прошлого года The New York Times сообщила о существовании генерального расследования инспектора Пентагона, начатого после жалоб аналитиков Centcom.
Льв. Коммандер. Патрик Эванс, представитель Пентагона, сказал в своем заявлении, что Министерство обороны не будет комментировать доклад Конгресса, пока расследование генерального инспектора продолжается.
Но он сказал, что «эксперты иногда расходятся во мнениях о интерпретации сложных данных, а разведывательное сообщество и Министерство обороны приветствуют здоровый диалог по этим жизненно важным темам национальной безопасности».
Расследование имеет последствия, выходящие за рамки вопроса о том, будет ли кампания бомбардировок под руководством США в Ираке и Сирии успешной (утверждение, которое сейчас сделано растущим числом чиновников обороны).
Но прошлогодние обвинения поставили под сомнение то, насколько президент Обама может положиться на Центральное командование для честных оценок военных операций в Ираке, Афганистане, Ливии и других кризисных ситуациях.
Критика в отношении разведки Исламского государства более десяти лет назад, когда аналитик разведки Centcom Грегори Хукер написал исследовательскую работу, в которой говорилось, что администрация президента Джорджа У. Буш, несмотря на возражения многих аналитиков, выступал за небольшую силу в Ираке и потратил мало времени на размышления о том, что последует за вторжением 2003 года.
Мистер Хукер также сыграл ключевую роль в восстании из-за разведки Исламского государства.
В прошлом году, по словам чиновников, г-н. Команда Хукера пришла к выводу, что, несмотря на публичные заявления об обратном, авиаудары по нефтеперерабатывающим заводам, удерживаемым Исламским государством, существенно не ослабили финансы террористической группы, поскольку она построила временные нефтеперерабатывающие заводы для продажи нефти на черном рынке.
Но находка не была распространена за пределами Центрального командования, сообщила The Times в сентябре.
Командир Центкома, генерал. Ллойд Джей. Остин III подвергся критике в прошлом году после того, как многие законодатели считают, что сиденье, которые многие законодатели считают чрезмерно положительной оценкой войны.
Генерал Остин ушел в отставку в апреле и был заменен в Центральном командовании Бытовым. Джозеф Л. Вотел.
США Выиграл четвертую подряд в женском хоккее, настроив разборки с Британией
На следующий день после того, как она забила три гола в победе 6-1 над Японией, Кэти Бам забила первые два гола за женскую сборную США по хоккею на траве в четверг, когда американцы победили Индию со счетом 3-0.
Пять голов в двух играх должны быть запоминающимся, но 27-летняя Бэм сказала, что она не уверена, что когда-либо делала то же самое.
"Я понятия не имею", - сказала она.
Я не из тех людей, которые следят за своими целями.
Вот что она знает: Американцы 4-0 в олимпийском турнире и занимают первое место в своей группе с Великобританией, которая осталась непобедимой после победы над Японией со счетом 2: 0 в четверг.
Британия и США встретятся в субботу в последней игре первого раунда.
Обе команды квалифицировались в четвертьфинал, и игра решит, кто финиширует первым в своей скобке из шести команд и кто финиширует вторым.
Финиокер, занявший первое место, избежит мощных голландцев, лидеров другой сетки, немного дольше, когда начнутся четвертьфиналы.
Однако субботняя игра заканчивается, американцы создали ажиотаж с их удивительным пробегом здесь, спустя четыре года после финиша последней среди 12 команд на Играх в Лондоне.
Бэм был в той команде.
Она выросла в Блу Белл, штат Пенсильвания, впервые взяла в руки хоккейную клюшку, когда ей было 3 года (ее старшие сестры-близнецы играли в спорте в Дрекселе) и присоединилась к национальной команде, когда ей было 16 лет, став самым молодым игроком в истории.
Она пропустила Олимпиаду 2008 года, когда она не попала в окончательный состав.
Затем наступил, 2012 год, когда ничего особенного не пошли правильно для нее и ее товарищей по команде.
В следующем году тренера назвали Крейга Парнхэма, англичанином, и все начало меняться.
«Культурные изменения, ментальные изменения, физическое изменение», — сказал Бэм.
У нас не было уровня работы в Лондоне, как сейчас.
Мы сделали полный оборот.
В четверг вечером Бэм открыл счет в первом тайме бэкхенд-шотом.
Индия вошла в игру без победы на турнире, но команда оказалась на удивление жесткой и сохранила счет 1:0 до конца третьего периода, когда Бэм взял на себя ответственность.
Она сделала длинную пробежку с мячом вниз по левой стороне поля, затем свернула в середину и взбил мяч в ворота, чтобы дать американцам преимущество 2-0.
Мелисса Гонсалес добавила финальный гол в середине четвертого периода.
Закрытие стало первым турниром для вратаря Соединенных Штатов, Джеки Бриггса, который забил по одному голу в каждой из первых трех побед.
Она на скользите.
Как и Бэм.
"Сейчас мы находимся в хорошем месте", - сказал Парнхэм, но насколько это хорошо, будет зависеть от результата субботней игры.
Встречи с ярости Олимпиады, дзен трамвака
Где бы вы ни находились, сколько бы это ни было, это Олимпиада.
События в Рио-де-Жанейро кажутся постоянными и неизбежными, яростной эстафетой конкуренции и стремления.
Как будто сам олимпийский факел был пылающей дубинкой, переданной от лучника к пловцу от гимнастока к триатлонистке.
Вы не можете включить телевизор, прочитать газету или послушать разговор своего соседа в линии кофейни, не услышав о Симоне Байлз, Кэти Ледеки или вражду между Майклом Фелпсом и Чадом ле Клосом.
А потом есть Логан Дули.
Мистер Дули, впервые олимпийский чемпион и медленный сердцеед в создании, вполне может быть среди тех нарицательных имен, демонстрируемых в прайм-тайм, поддерживаемых спонсорством и приятными телевизионными рекламными роликами, если он был пловцом, гимнастиком или даже фехтовальщиком.
Но Мистер. 28-летний Дули из Лейк-Форест, штат Калифорния, соревнодет за золото в олимпийском батуте.
Олимпийский огонь не освещает каждое событие одинаково.
Далее от центра, частично в тени, являются те виды спорта, которые не общепризнаны: стрельба из пышного пистолета, стрельба из лука, бадминтон, тхэквондо.
У нас всегда будет бравший игл, и долго пусть он будет править.
Но если я могу сделать скромное дело для моего конкретного любимого, позвольте мне привлечь внимание к сдержанному очарованию батута.
Хотя батут был олимпийским событием с 2000 года, когда он дебютировал на Играх в Сиднее, он провел 16 лет, поэтому едва признал, что многие опроса, которых я вообще не понимал, что это олимпийский вид спорта вообще.
Это может быть региональное невежество.
Несмотря на то, что США отправляли спортсменов на соревнования, США никогда не выигрывали медаль в трамплина и не имели спортсмена в финале до 2012 года.
Китайцы и русские, как правило, разделяют призы для мужчин, а также для женщин, китайцам и канадцам.
Донг Донг Донг из Китая и Рози Макленнан из Канады будут защищать свои лондонские золотые медали в этом году.
Но есть аутсайдерское обаяние в батуте, отчасти потому, что это звучит, для непросвещенного уха, более приспособленного для клоунского колледжа, чем Олимпиады.
Здесь я должен признаться, что я не эксперт, просто энтузиаст, связанный с Землей.
У него есть комический потенциал - мультяшная кусочка его бесконечного отскока - но также и изящность гимнастики и дайвинга, два вида спорта, которые он по существу сочетает.
Слово «трамполинец» происходит от испанского el trampolín, что означает «дайверная доска».
Начинающие чемпионы прыгают на гигантский батут, стреляя почти на 30 футов в воздухе, и призваны выполнить серию кувыркающихся движений (поворот, щуки и сальто), прежде чем в конечном итоге приземлиться на ноги.
Они оцениваются по казни, трудностям и «времене времени полета», согласно официальной олимпийской программе.
Тридцать два спортсмена из 17 стран, 16 мужчин и 16 женщин, будут соревноваться в Рио-де-Жанейро.
Самый распространенный олимпийский вектор находится прямо впереди.
Претенденты на меду или медали должны идти дальше, быстрее, вверх и снова, в их поисках золота, иногда до конца, иногда туда-сюда вверх и вниз по корту.
Они преследуют не только финишную черту или стартовую стену, но также, в телевизионном покрытии, еще одну насмешливую линию: мировой или олимпийский рекорд.
Это целеустремленное стремление благородно, восхитительно, даже фанатично - и этого достаточно, чтобы довести даже зрителя до слез.
Но это также то, что я нахожу немного утомительным даже просмотром Игр.
Из этого батутник предлагает передышку.
Вектор батутера встал.
Движение вперед не является целью.
Он или она отскакивает, кажущимся невесомой в качестве астронавта, поднимается вверх, затем вниз, а затем без усилий снова поднимается.
Это не без конкуренции, конечно, и без труда, но для продолжительности рутины нет никакого безумного заряда к концу, нет сводки вдаль, только мечтательная, изящная сдержка времени и гравитации.
Это так же близко к Дзену, как и олимпийские соревнования.
Женские квалификация, а затем финалы состоятся в пятницу днем, стекаясь в 13:00. Восточное время; мужские в субботу, также в 1.
NBC будет транслировать финал в рамках дневного блока, начинающегося в 2 часа дня в оба дня.
Посреди олимпийской мании они обещают тихий, прекрасный момент, который, вероятно, будет пропущен в общем бою.
И если повышение сознания должно быть достигнуто только путем предложения спортсменов-мужчин для смотра и объективации - как недавно предложили мужские гимнастки Соединенных Штатов, согласно The Wall Street Journal. Дули ждет только своей задыхающейся новой фанатской базы.
«Поколение протестует» в Эфиопии, давнем США. Союзник
Насильственные протесты в Эфиопии
Демонстранты, требующие политических изменений в Эфиопии, были встречены правительством с применением насилия.
Свидетели говорят, что десятки протестующих были смертельно ранены во время столкновений с полицией.
Эфиопия вот-вот треснет?
В течение последнего десятилетия это были самые стабильные страны Африки, солидный западный союзник с быстрорастущей экономикой.
Но в последние месяцы антиправительственные протесты потрясли страну, распространяясь на все больше и больше областей.
Только за последнюю неделю тысячи людей вышли на улицы, требуя фундаментальных политических изменений.
Ответ правительства, по мнению правозащитных групп, был безжалостен.
Свидетели рассказали, что полицейские застрелили десятки безоружных демонстрантов.
Видеоролики, циркулирующие от протестов, которые, как считается, были в конце прошлого года или в начале этого года, показывают, что сотрудники службы безопасности бьют молодых людей палками, когда их заставляли выполнять стойла на руках у стены.
Высокопоставленный представитель ООН по правам человека в настоящее время призывает к тщательному расследованию.
«Всегда было трудно держать эту страну вместе, и двигаться вперед, это будет еще сложнее», - сказал Рашид Абди, директор проекта «Хорн Африки» в Международной кризисной группе, исследовательской группы.
Эфиопия является второй самой густонаселенной страной в Африке после Нигерии, и ее стабильность лелеет Запад.
Американские военные и разведывательные службы тесно сотрудничают с эфиопами в борьбе с террористическими угрозами по всему региону, особенно в Сомали, и мало кто из стран Африки получает такую же западную помощь.
Экономика Эфиопии расширяется впечатляющим клипом.
Его инфраструктура резко улучшилась - в столице находится даже новый пригородный поезд Аддис-Абе.
А его улицы, как правило, тихие, безопасные и чистые.
Хотя Эфиопия вряд ли была образцом демократии - правозащитные группы постоянно ссылались на репрессивность правительства - оппозиция внутри страны была ограничена, а диссиденты фактически заглушили.
Многие из них были изгнаны, заключены в тюрьму, убиты или доставлены в дальние уголки пустыни.
Но это может измениться.
«Если вы задушите людей, и у них нет других вариантов, кроме как протестовать, это вспыхивает», - сказал Сеюм Тешом, преподаватель университета в центральной Эфиопии.
Вся молодежь протестует.
Поколение протестует.
Жалоб - это много, охватывая все, от землепользования до удушения правящей коалиции на власти.
После широко критикуемых выборов в прошлом году правящая партия и ее союзники получили последнее место, которое удержала оппозиция, и теперь контролируют 100 процентов парламента.
В то же время напряженность растет вдоль границы с Эритреей; битва вдоль этой зубчатой, спорной линии унесла сотни жизней в июне.
Аналитики опасаются, что сепаратистские группы, которые были более или менее побеждены в последние годы, такие как Фронт освобождения Оромо или Фронт национального освобождения Огадена, могут попытаться использовать турбулентность и перевооружение.
Несколько факторов объясняют, почему горькие чувства, после многих лет кипения под поверхностью, сейчас взрываются.
Первый, казалось бы, безобидный: смартфоны.
Только за последние пару лет большое количество эфиопов смогли общаться с помощью социальных сетей, поскольку более дешевые смартфоны стали обычным явлением, а интернет-сервис улучшился.
Даже когда правительство закрывает доступ к Facebook и Twitter, как это часто бывает, особенно во время протестов, многие люди все еще могут общаться через интернет-прокси, которые маскируются там, где они находятся.
Несколько молодых эфиопов сказали, что именно так они собрались на акции протеста.
Во-вторых, существует большая солидарность между Оромосом и амхарами, двумя крупнейшими этническими группами Эфиопии.
Оромос и амхары не являются естественными союзниками.
В течение эонов Амхары из преимущественно христианского высокогорья Эфиопии процветали в политике и бизнесе, эксплуатируя Оромос, многие из которых мусульмане и живут в равнинных районах.
Но это тоже меняется.
"Мы находимся на пути к координации под одним зонтиком", - сказал Мулату Гёмечу, лидер "Оромо".
Самые большие протесты были в районах Амхара и Оромо.
Многие амхарские острова и Оромос считают, что в Эфиопии несправедливо доминируют члены этнической группы тиграя, которая составляет около 6 процентов населения и доминирует в военных, разведывательных службах, торговле и политике.
Третьей причиной беспорядков является потеря Мелеса Зенавю.
Мистер Мелес, бывший лидер повстанцев, был премьер-министром Эфиопии в течение 17 лет, до своей смерти от нераскрытой болезни в 2012 году.
Он считался тактическим гением, человеком, который мог видеть за углами.
Аналитики говорят, что он был особенно искусен в обнаружении ранних сигналов о недовольстве и использовании эмиссаров для массажа и обезвредения противников.
«Нынешний режим не имеет этой подкованности земли», — сказал г-н. Абди, аналитик конфликта, сказал.
Новый премьер-министр Эфиопии Хайлемариам Десалень был вырван из относительной неясности, чтобы заполнить мистера. Туфли Мелеса.
В отличие от мистера. Мелес, приехавший из региона Тыграй на севере Эфиопии, г-н. Хайлемариам - южанин.
Аналитики говорят, что он не доверяет контролируемым тиграйским охранным службам.
Результат, многие опасаются, - больше кровопролития.
Последний раз в Эфиопии такие беспорядки были в 2005 году, после того, как тысячи протестовали из-за того, что, по словам аналитиков, казалось, было выборами, которые правительство провалило, а затем украло.
В последовавшем репрессиях многие протестующие были убиты, хотя и меньше, чем в последние месяцы, и этот период беспорядков прошел относительно быстро.
Эксперты по развитию высоко оценили лидерство Эфиопии за дальновидное планирование инфраструктуры, такое как новый пригородный поезд, и измеримые успехи в борьбе с бедностью.
Но очевидно, что это не помешало внутреннему недовольству правительства Эфиопии усилиться.
И это имеет опасную этническую форму.
В прошлом месяце протестующие в Гондаре, городе Амхара, напали на предприятия, принадлежащие тиграйцам, и антитигранская ненависть становится все более распространенной в социальных сетях.
Аналитики говорят, что протесты ставят Соединенные Штаты и других западных союзников в неловкое положение.
Американское правительство использовало Эфиопию в качестве базы для полетов беспилотников над соседним Сомали, хотя недавно оно закрыло эту базу.
Хотя Запад явно хочет поддержать демократию, он также не хочет, чтобы ее союзник в и без того нестабильном регионе рушился.
"Это", Мистер. Абди сказал: «Это очень плотная веревка для ходьбы».
Дональд Трамп объяснил свое заявление об унде, основанной Обамой, «Сарказмом»
Дональд Джей. Трамп попытался отменить последние споры, охватив его кампанию в пятницу, утверждая, что он не был серьезен, когда на этой неделе несколько раз настаивал на том, что президент Обама и Хиллари Клинтон были «основателями» террористической группировки «Исламское государство».
Разъяснение вызвало новые вопросы о способности республиканского кандидата в президенты четко сообщать американской общественности.
Это также поставило его суррогатов, которые напряглись, чтобы защитить его во время бурного отрезка, в неловком положении, когда ему пришлось объяснять замечания, которые он может не иметь в виду.
После того, как он сделал предложение на митинге в среду вечером, г-н. Трамп удвоил утверждение в четверг, настаивая в интервью, что он действительно намеревался сказать, что президент и миссис. Клинтон создала ИГИЛ.
Но в утреннем посте в Twitter в пятницу, г-н. Трамп сказал, что он просто был саркастическим.
Пост был разворотом всего дня назад, когда мистер. Трамп сказал в ряде интервью, что он действительно серьезно относится к обвинению.
Когда консервативный радиоведущий Хью Хью Хьюитт попытался помочь мистеру. Трамп смягчил замечание, напомнив ему, что мистер. Обама хочет уничтожить ИГИЛ, кандидат в президенты от Республиканской партии этого не будет.
Последняя огненная буря происходит в роли мистера. Трамп пытается переориентировать свою кампанию на экономику на фоне снижения числа опросов.
Мистер Трамп и миссис. Клинтон выступила с дуэльными экономическими выступлениями в Мичигане на этой неделе.
В пятницу, мистер Трамп снова попытался вернуться к этой теме.
Вновь зайдя в Twitter, он предупредил, что миссис. Предложения Клинтон будут сопровождаться более высокими налогами, и он сказал, что нашел ее речь скучной.
Мистер Трамп и раньше использовал защиту сарказма.
В конце июля, после того, как он подвергся широкой критике, по-видимому, предположил, что русские должны взломать миссис. Электронные письма Клинтона позже объяснили свои замечания, сказав: «Конечно, я саркастичен».
Подход позволяет г-н. Трамп, чтобы раздвинуть границы политической речи и вернуть его по мере необходимости.
«Я думаю, что это картина того, как он тестирует определенные сообщения, которые находят резонансы с его поклонниками, видя, как они играют, а затем «рассчитывают» так или иначе, в зависимости от реакции», - сказала Рут Шерман, эксперт по коммуникациям, который следит за языком, используемым обоими кандидатами.
Но я также думаю, что он умен в своих заявлениях и знает, что они достаточно расплывчаты, чтобы их фильтровали через различные объективы.
Вместо того, чтобы тонировать вещи для аудитории на всеобщих выборах, г-н. В последние дни Трамп принял еще более едкий тон, поскольку его опросы продолжают падать.
Новый опрос NBC/Wall Street Journal/Marist, опубликованный в пятницу, показал, что г-н Трамп отстает от миссис. Клинтон с большим отрывом в Северной Каролине, Вирджинии и Колорадо и запертая в напряженной гонке во Флориде.
Пока мистер. Трамп обычно старается не извиняться за провокационные вещи, которые он говорит, он часто обвиняет своих критиков в неправильном искажении его слов или неправильном понимании его чувства юмора.
Но поскольку он сталкивается с повышенным вниманием в последние месяцы президентской кампании, г-н г-н Шутки Трампа поставили его верных союзников в неудобное положение, когда ему приходится публично вставать на его защиту, независимо от того, насколько провокационно его высказывания.
Рудольф В. Джулиани, бывший мэр Нью-Йорка, который является одним из мистеров. Самые известные суррогаты Трампа пошли на многое, чтобы защитить кандидата в интервью CNN в четверг.
"Я думаю, что то, что он говорит, есть легитимные, политические комментарии", - сказал господин. Джулиани сказал, когда его спросили о правдивости мистера. Утверждение Трампа о мистере Обама и г-жа. Клинтон основала "Исламское государство".
Это правда, что до Обамы ИГИЛ была почти неизвестной, маленькой маленькой организацией, которая назвала это неправильным, совершенно неправильно, и вот почему это произошло, потому что он вывел войска из Ирака.
Большинство основных республиканцев пытаются утверждать, что администрация Обамы, в которой госпожа. Клинтон занимал пост госсекретаря, позволила ИГИЛ гноиться, не сумев агрессивно управлять ситуацией на Ближнем Востоке.
В преддверии митингов в Пенсильвании в пятницу, мистер. Трамп продолжал критиковать в Твиттере в средствах массовой информации за то, что он написал каждое его слово и за то, что он предвзято от него.
Он высмеял «бедных, жалких» телевизионных экспертов, которые пытаются выяснить его, и сказал: «Они не могут!»
Некоторые демократы насмехались над господином. Повод для Трампа как еще одно доказательство того, что он не подходит для того, чтобы быть президентом.
После того, как оно будет оценено, кафе возвращается в Грин-тойнте
Verb Cafe был потрепанным, только наличными деньгами в Вильямсбурге, в котором не было Wi-Fi, но подавали хороший кофе в течение 15 лет.
Естественно, он был выведен из своего витрины на Бедфорд-авеню.
Магазин, который заменил глагол летом 2014 года, Soap Cherie, продает мыло в форме кексов.
Местные жители оплакивали это как последний потерю в джентритвом городе.
Художница Молли Крэйбаппл написала в Твиттере: «Нью-Йорк меняет, я знаю, но все же не могу поверить, что CBGB мертв, а отель Chelsea выпотрошена, а Verb теперь мыльная лавка».
Но если Нью-Йорк меняется, то это также и переосмысление.
Возрожденное кафе Verb открылось в ноябре прошлого года в Грин-Пойнте, менее чем в миле к северу от первоначального местоположения.
Новый Verb имеет Wi-Fi и принимает кредитные карты, но имеет некоторые из тех же сотрудников и аналогичную неприхотливую атмосферу.
Кофе также очень хороший.
Ведущим новым глаголом является Циско Родригес, давний сотрудник старого кафе, который является владельцем и генеральным менеджером на новом месте.
Он начал работать в Verb в 2001 году и был там до конца.
Когда клиент предложил финансировать его в новом форпосте, он сказал, что он был взволнован, чтобы сделать это.
Мистер 36-летний Родригес держал много вещей так же.
Глаговейер использует один и тот же дистрибьютор для бубликов и купил ту же модель эспрессо-машины.
Он даже повторно использовал огни из старого Глагола.
Но Мистер. Родригес сказал, что он также хотел экспериментировать.
Он представил новые ингредиенты.
Бутерброды с беконом и сыром находятся в меню, и доступны начинки, такие как каперсы и обжаренный лук.
Есть миски с коричневым рисом.
В кафе больше не подают пиво, но сейчас они делают свежие соки.
Через девять месяцев, мистер. Родригес сказал, что он заметил постоянный поток старых завсегдатаев.
«Многие бывшие клиенты также были вывезены из Уильямсбурга», — сказал он.
В недавнее воскресенье Ребекка Оливейра была одним из таких клиентов.
Мисс. 34-летняя Оливейра жила в Вильямсбурге и часто ходила в Грубость.
Даже после того, как она переехала в Гринпойнт, она все равно совершала поход.
После того, как Верб закрылся, она сказала, что на некоторое время бросила пить кофе.
«Я поняла, что это кофе и культура в Грифе, которые мне нравятся», — сказала она.
Теперь она вернулась на кофе, хотя в тот день, вместо обычного кофе со льдом, она пошла с купальником чай, еще одно новое дополнение.
Том Розенталь, еще один давний клиент, добросовестно отправился в Verb, начиная с 2003 года.
Он ходил перед работой и приказывал то же самое в обязательном порядке.
«Четверть после семи, каждый день, как часы, я приходил, и они делали мое все блюз с маслом», - сказал он.
Фото мистера. Родригес сказал, что хочет экспериментировать и представил в меню новые ингредиенты.
В Эти Дни, Мистер. Розенталь по-прежнему получает свой обычный заказ, но иногда он меняет вещи с беконом, яйцом и сыром на бублике всего.
Мистер Родригес сказал, что у него нет никаких обид по поводу того, что мыльный магазин захватывает старое пространство.
На самом деле, владельцы Soap Cherie предложили сделать специальное мыло для глагола, используя холодный кофе в кафе в качестве ингредиента.
«Я думаю, что мы все еще можем взять их на себя», — сказал мистер. - сказал Родригес.
И традиционные польские жители Гринпойнта также приняли кафе.
Один из этих новых клиентов перевел меню на польское, и г-н. Родригес сказал, что он планирует найти место для его показа в ближайшее время, чтобы его новые соседи чувствовали себя желанными гостями.
Новое место имеет и другие льготы.
Местное место для сока хочет разлойться и продавать холодный кофе.
Есть вероятность, что кафе расширится в соседнее здание.
Для многих клиентов достаточно нового глагола, чтобы получить свои старые фавориты.
Джозеф Уитт был завсегдатаем и сказал, что он был убит горем, когда они закрылись.
Когда открылось новое пространство, мистер. Уитт сказал, что заход и получить кофе казался возвращением домой.
"Мне нужно было понюхать это", - сказал он.
Удручающая Еда Депрессии, в «Страной едой»
В марте 1933 года, вскоре после вступления в должность президента, Франклин Делано Рузвельт села на обед в Овальном кабинете.
гурман, президент Рузвельт имел вкус к модным продуктам Пятерной авеню, таким как pâté de foie gras и террапиновый суп из Мэриленда.
Его меню в тот день было более скромным: дьявольские яйца в томатном соусе, картофеле и, для десертного пудинга.
"Это был акт кулинарной солидарности с людьми, которые страдали", - сказала Джейн Зигельман.
Ее муж, Эндрю Коу, добавил: «Это также было посланием американцам о том, как есть».
Супруги, которые живут в Бруклинских высотах, являются историками еды.
Мистер Последняя книга Коу «Chop Suey» была о китайской кухне в Америке, а мисс. Зигельман рассказала историю жизни в нижнем Ист-Сайде через еду в своей книге «97 Orchard».
Их новая, совместная работа «Скверенькая еда», которая будет опубликована во вторник Харпер, является историей американской еды во время Великой депрессии.
Демонстрируя какую-то кулинарную солидарность, они познакомились с репортером на ужин в сэндвич-магазине Айзенберга, крошечный стойку для обеда без излишеств в районе Флэтайрон, который находится в бизнесе со времен краха 1929 года.
Мисс. 54-летний Цигельман заказал сливочный сыр и нарезал бутерброд с оливковой водой, в то время как мистер. 57-летний Коу имел индейку, картофельное пюре и овощное попурри.
Когда репортер заказал мясной рулет, пара сочла его подходящим для обсуждения еды эпохи депрессии.
"Била были очень популярны", - г-жа. - сказал Цигельман.
Там был арахис, батон печени, бюстгальтер бобов.
Они были сделаны из ингредиента и дешево, которая растягивает ингредиент.
Представьте, что вы едите достаточно арахиса, чтобы служить ужином.
Мистер Коу гримасничал.
«Должно, он сидел в желудке, как свинец», — сказал он.
В годы, предшествовавшие Депрессии, американский стол, особенно в сельских районах, был шведским столом, который вы можете есть.
Команды женщин готовили для самцов сельскохозяйственных рабочих, а свежеиспеченный пирог подарили на завтрак, обед и ужин.
Это были американцы, которые отправили еду голодающим европейцам во время Первой мировой войны. «Квадратная еда» рассказывает о том, как нация справилась с тем, чтобы внезапно не быть землей из множества.
«Это было время, когда еда стала центральной, чреватой темой для американского народа», — сказал г-н. Коу сказал, объясняя, почему он и его жена хотели написать об этом.
Столь же чреватым была новая бюджетная диета: загадочные блюда, такие как буханки и запеканки, стали основными, запеканка — «замечательный способ перепрофилировать остатки», г-жа. Зигельман отметил, что повара могли скрывать неаппетитные ингредиенты под сливочным покрытием соуса.
Свежий фрукт был заменен на более дешевые сухофрукты.
Мясо, в течение многих лет центром американской еды, стало редкой роскошью.
Странные мэшапы были опробованы, поскольку удовлетворение калорийности и питательных веществ имели приоритет над вкусом или даже общим кухонным чувством.
При исследовании книги, которая включает в себя рецепты, г-жа. Цигельман приготовил блюдо из запеченного лука, фаршированного арахисовым маслом.
«Это не было популярным дополнением к обеденному столу», — сказал г-н. Коу сказал.
Мисс. Цигельман усилил: «Это было сюрреалистично».
Арахисовому сливочному масле нечего сказать запеченному луку.
Это характерно для многих рецептов домашнего банка.
Как никогда или с тех пор, домашние экономисты - среди них Луиза Стэнли, глава Федерального бюро экономики домов с 1923 по 1943 год - движущихся привычками страны в еде.
Издавая рецепты и статьи в газетах и журналах, они поощряли женщин становиться «бюджетными» и поднимать вызов преобразованию глопа, как сливочные спагетти с морковиками, в вкусные блюда.
"Скверенье еда" - праздник исторических лакомых кусочков.
Особенно пикантны рассказы о реакции правительства на его голодных граждан, как отношение президента Герберта Гувера к съемке.
Хотя он публично похвалил простую кулинарию фермерского дома в Айове в своем детстве, он обедал, как миллионер-изощрен, которым он стал.
"Он любил ест континентальную кухню, как рыбу с огуречным соусом", - сказал господин. Коу сказал.
Он ел почти в позолоченной столовой, одетый в куртку.
Он был сказочно оторванным от жизни.
Президент Рузвельт, возможно, совершил ту же ошибку, если бы его жена Элеонора не поощряла его подавать пример своим желудком.
Как говорится в книге, миссис. Наем Рузвельта домработницы без особого интереса привел к тому, что Белый дом «поставил не только некоторые из самых потрясаемых продуктов в Вашингтоне, но и некоторые из самых мрачно подготовленных».
Многие из продуктов питания эпохи депрессии были оставлены, как только страна встала на ноги.
Это наследие в нашем постоянном фокусе на калориях и питании, г-жа. Цигельман сказал, и по тому, как наука применялась к кулинарии.
Пара сказала, что, написав книгу, они получили лучшее понимание пищевых привычек мисс. Мать Зигельмана - например, как она не могла выбросить еду.
«У нее был настоящий страх перед пищевыми отходами», — сказал г-н. Коу сказал.
Мисс. Зигельман вспоминала: «Ей на самом деле заболели люди».
Произошел инцидент с кремовой запой.
После того, как тарелки были очищены у Айзенберга, она и мистер. Коу вытащил десерт, который они готовили дома: десерт с обыденным, который президент Рузвельт ел на обед.
"Это называется черносливый кнут", - мисс. Зигельман сказал, добавив, что общий трюк состоял в том, чтобы дать скромным рецептам шикарное название.
Не было ни взбитых сливок, только чернослив, немного муки, сахар, вода и корица.
Все неохотно окунули ложку в вязкую коричневую слизь.
Удивительно, но это было неплохо.
Мистер Коу вернулся на секунды, и на третьи.
Звучит как купальный бюджетник, он сказал своей жене: «Некоторые нарезанные грецкие орехи помогут».
Задержание подсудимых по делу о массовом драке на Хованском кладбище продлено до 14 ноября
Президентский суд удерживает обвиняемых по делу о массовом драке на Хованском кладбище в заключении до 14 ноября, удовлетворив соответствующий запрос следователей.
По этому делу 14 обвиняемых.
Напомним, что 14 мая на Хованском кладбище произошла массовая драка между сотнями иммигрантов из Центральной Азии и Северного Кавказа, которая была втянута в применение оружия и привела к гибели трех человек.
Бывшему главе кладбища Юрию Чабуеву и адвокату и соучредителю общественной организации «Здоровая нация» Александру Бочарникову предъявлены обвинения в организации убийства.
Вопрос о второй индексации пенсий в 2016 году может быть решен в ближайшие две-три недели.
Об этом сообщила 12 августа вице-премьер Ольга Голодец во время визита в Брянскую область.
Мы ввели в действие конкретные параметры относительно того, сколько пенсий следует увеличить, чтобы отменить инфляцию, существующую в стране.
Все расчеты были сделаны.
Прямо сейчас экономисты подводят итоги последних шести месяцев, и мы завершим эту работу в течение ближайших двух-трех недель», - цитирует "Интерфакс", цитирует "Гелоде".
Комментируя план повышения пенсионного возраста на шесть месяцев каждый год, предложенный главой Центра стратегических исследований Алексеем Кудрином, вице-премьер объявил, что кабинет министров не рассматривает эту тему.
В конце июля появились новости о том, что правительство согласовало политику полного индексирования пенсионных пособий в 2017 году.
Каменский и Григорян пробились в финал соревнований по стрелковой стрельбе из стрелкового персонала.
Российские спортсмены, Сергей Каменский и Кирилл Григорян, пробились в финал соревнований по стрельбе из винтовки на Олимпийских играх в Бразилии.
ТАСС сообщает, что Сергей Каменский заработал 629 очков и занял первое место: это новый олимпийский рекорд для квалификационного раунда.
Кирилл Григорян занял второе место с 628,9 очками.
Только восьмерка лучших спортсменов попала в финал.
Каменский является мировым рекордсменом в этой дисциплине (633).
Турецкий оппозиционер Фетхулла Гюлен призывает к международному расследованию обстоятельств, связанных с попыткой государственного переворота в Турции.
«Я требую, чтобы независимая международная комиссия расследовала попытку переворота», — цитирует Гюлена французская газета Le Monde.
Турецкий оппозиционер также заявил, что «если какая-либо часть обвинений подтвердится, я вернусь в Турцию».
Гюлен, однако, искренне отрицает свою причастность к перевороту, подчеркивая, что его организация никогда не стремилась к политической власти.
Ранее Стамбульский суд выдал заочно ордер на арест оппозиционера исламского проповедника Фетхуллаха Гюлена.
Напомним, что в ночь 15-16 июля в Турции произошла попытка военного переворота.
Gilead получит гонорары адвоката в патентной борьбе против гепатита С с Merck
Gilead Sciences Inc имеет право на получение гонораров, которые она понесла, связанных с патентным судебным разбирательством по гепатиту С с производителем лекарств Merck & Co Inc, постановил окружной судья США.
В июне Gilead был освобожден от уплаты ущерба в размере 200 миллионов долларов за нарушение двух патентов Merck, связанных с блокбастерами Gilead Sovaldi и Harvoni, после того как американский судья обнаружил схему неправомерного поведения Merck, включая ложь под присягой и другими неэтичными практиками.
В четверг в четверг США Окружной судья Бет Лабсон Фриман заявила, что Gilead имеет право на освобождение от сборов, которые она понесла во время защиты дела.
Merck пытается догнать Gilead, который доминирует на рынке нового поколения лекарств от гепатита С, которые могут вылечить более 90 процентов пациентов с заболеваниями печени.
Дело восходит к 2013 году, когда Gilead и Merck подали в суд друг на друга, требуя владения лабораторной работой, лежащей в основе софосбувира, активного ингредиента в препаратах Gilead.
Поддерживаемые США силы заявили, что они захватили полный контроль над Манбиджем у "Исламского государства"
Силы, поддерживаемые США, захватили полный контроль над северным городом Манбидж недалеко от турецкой границы после того, как последние оставшиеся боевики «Исламского государства» в городе ушли, сообщил представитель группировки в пятницу.
Сирийские демократические силы (СДС) теперь заметали город после отъезда оставшейся группы боевиков, которые скрывались в городе.
Они освободили более 2000 гражданских заложников, которые были удержаны боевиками, сказал Шарфан Дарвиш из союзного военного совета СДС Манбидж.
"Город сейчас полностью находится под нашим контролем, но мы проводим масштабные операции", - сказал он агентству Reuters.
Клинтоны заработали $10,75 млн в 2015 году, заплатила 34,2 процента федеральной налоговой ставки
Хиллари Клинтон в пятницу опубликовала свои налоговые декларации 2015 года, которые показали, что кандидат в президенты от Демократической партии и ее муж имеют доход в размере 10,75 миллиона долларов в этом году и заплатили эффективную федеральную налоговую ставку в размере 34,2 процента.
В 2015 году Клинтоны сделали 1 миллион долларов в виде благотворительных взносов, в основном в Фонд Клинтонов; бывший президент Билл Клинтон ввел почти 5,3 миллиона долларов на выступления; и бывший госсекретарь сообщил о доходах в размере 3 миллионов долларов от издательства Simon & Schuster за ее книгу о ее пребывании в Госдепартаменте.
Напарник Клинтона, США Сенатор Тим Кейн из Вирджинии вместе со своей женой Энн Холтон (Anne Holton) опубликовал 10 лет налоговых деклараций.
В 2015 году они заплатили федеральную эффективную налоговую ставку в размере 20,3 процента.
"Хиллари Клинтон и Тим Кейн продолжают устанавливать стандарт финансовой прозрачности", - заявила помощник предвыборного штаба Клинтон Дженнифер Палмиери.
Напротив, Дональд Трамп прячется за фальшивыми оправданиями и отступает от своих предыдущих обещаний опубликовать свои налоговые декларации.
Кандидаты в президенты США обычно обнародуют свои налоговые декларации, хотя они по закону не требуются.
Трамп, нью-йоркский бизнесмен и его адвокаты сослались на аудит Службы внутренних доходов в качестве причины его отказа выпустить свои декларации.
"Ваш шаг", - сказал помощник предвыборного штаба Клинтон Ян Сэмс в Twitter, ссылаясь на возвращение кандидата от Демократической партии.
В четверг спецпрокурор Трампа Майкл Коэн заявил CNN, что не позволит Трампу освободить их до тех пор, пока аудиты не будут завершены.
Критики Трампа, в том числе кандидат в президенты от Республиканской партии 2012 года Митт Ромни и другие республиканцы, заявили, что его отказ поднимает вопросы о его чистой стоимости, его благотворительных взносах, его деловых отношениях и различных других связях, в том числе с Россией.
Клинтон набросилась на этот вопрос, опубликовав в пятницу онлайн-видео, в котором подчеркиваются громкие республиканцы, призывающие Трампа обнародовать свои налоги.
В четверг она подняла этот вопрос во время экономической речи в Мичигане.
«Он отказывается делать то, что сделал любой другой кандидат в президенты за десятилетия, и публикует свои налоговые декларации», — сказала она.
Politico сообщила, что Трамп платил ноль до очень маленьких налогов в течение двух лет в течение двух лет в 1990-х годах, а деловой обозреватель New York Times в пятницу процитировал ряд налоговых юристов и бухгалтеров, говорящих, что это все еще может быть так.
Ставки федерального налога стали проблемой на президентских выборах.
Клинтон одобрила правило, названное в честь инвестора-миллиардера Уоррена Баффета, которое обеспечило бы тем, чтобы те, кто зарабатывает более 1 миллиона долларов в год, платить налоговую ставку не менее 30 процентов.
Президент США Барак Обама также поддерживает это предложение.
На митинге Клинтон на прошлой неделе в Омахе, штат Небраска, Баффет, чей там базируется конгломерат Berkshire Hathaway, бросил Трампу на встречу и обмене налоговые декларации.
Баффет сказал, что он тоже находился под аудитом IRS, и Трамп «боится» не агентства по сбору налогов, а избирателей.
Кампания Клинтон опубликовала налоговые декларации, начиная с 2007 года.
Клинтоны, которые сейчас живут в Чаппакуа, штат Нью-Йорк, платили в среднем эффективную федеральную ставку налога около 32 процентов с 2007 по 2014 год и эффективную комбинированную ставку налога примерно 40,5 процента.
Признания Клинтонов в 2015 году показала, что, в отличие от большинства американцев, только 100 долларов из их дохода поступили от заработной платы.
Их основными инвестициями были недорогенный индекс взаимный фонд, и Клинтоны сообщили о дивидендах и процентном доходе в размере $109,000.
Дополнительный репортаж Кевина Дроубо; Редактирование Джонатана Оатиса
Холинфорог, петарды повышают защиту танцанской слонов
Защитники природы в Танзании используют неортодоксальный способ удержать слонов от блуждения в населенные пункты - бросая в них презервативы, наполненные порошком чили.
Этот метод оказался эффективным, и Honeyguide Foundation, который натолкнулся на эту идею несколько лет назад, с американским основанным в США, активизировал свое продвижение по службе, обучая добровольцев в деревнях на севере Танзании, чтобы использовать ненасильственный четырехэтапный способ защиты своих домов и сельскохозяйственных культур, не нанося вреда животным.
Ранее многие использовали копья, чтобы защитить себя.
Пятница - Всемирный день слонов, посвященный охране животных.
«С тех пор, как мы разработали ... инструментарий, мы видели изменение отношения в этих сообществах, в результате чего они гораздо более уверены, что они могут держать слонов подальше от своих полей, не нанося вреда слонам», - сказал исполнительный директор Honeyguide Дамиан Белл.
Первые два шага включают в себя сияние факела на проникающего слона и звучание рога.
Если его не отпугнуть, то брошено так называемое «облако чили».
Порошок чили, смешанный с почвой, упакован с петардой в презерватив, его конец скручивается только с обнаженной фиг.
При зажжении презерватив открывается взрывом, распыляя в воздух тонкую пыль из порошка чили.
Одного запаха обычно достаточно, чтобы отправить слона в другую сторону.
Последним средством является пусковая установка, которая стреляет в воздух римский сентябрьский фейерверк, производя громкий, яркий взрыв.
32 турецких дипломата, которые покинули страну после попытки государственного переворота в июле этого года, до сих пор не вернулись в Турцию.
Эта информация была представлена министром иностранных дел Турции Мевлютом Чавушоглу в беседе с местными журналистами.
В качестве первого шага мы отозвали 208 карьерных дипломатов, чтобы они могли продолжить работу в центре.
32 из них, без объективных или объяснений, не вернулись», — сказал глава МИД Турции.
Напомним, что в июле в Турции произошла попытка государственного переворота.
Власти страны официально объявили, что переворот не увенчан, а также сообщили об аресте более шести тысяч человек, в том числе старших и военных чиновников среднего звена.
По данным Министерства иностранных дел Турции, в результате попытки государственного переворота погибли 290 человек.
Еврейский режиссер раскритиковал берлинский отель за удаление кода израильского циферблата после арабского "запроса" - RT News
Французский режиссер еврейского происхождения вызвал фурор СМИ после того, как он сообщил, что отель в Бристоле в Кемпински в Берлине не перечисляет код циферблата Израиля, а сотрудник сослался на «запросы» от арабских клиентов.
Клод Ланцманн, автор документального фильма о Холокосте «Шоа», выразил свое разочарование в отеле Kempinski Bristol Hotel в Берлине, написав открытое письмо в немецком издании FAZ.
Во время своего недавнего пребывания Ланцманн попытался найти Израиль в списке кодов, предоставленных отелем.
Однако страна не была упомянута между государствами, которые можно вызвать непосредственно из комнаты.
Как возможно в 2016 году в Берлине, столице новой Германии, Израиль был ликвидирован и искоренен?
Ланцманн написал.
Вместо этого Кемпинский Бристоль предлагает возможность набрать Израиль через собственный колл-центр.
В поисках объяснения, режиссер обратился к проблеме на стойке регистрации отеля.
Ответ, который он получил, Ланцман написал "шокировал его".
Клерк отеля заявил, что эта мера была "преднамеренным решением руководства Kempinski-Hotels".
Причина этого шага вызвала еще большее возмущение со стороны режиссера.
"Большинство наших гостей - арабы, и они потребовали удалить код Израиля", - цитирует сотрудника Ланцманна.
Посол Израиля в Германии Яков Хадаш-Гандельман назвал это дело "отличным позором", сообщает Suddeutsche Zeitung.
Нас потрясло и шокировало инцидент.
Это само по себе большой позор.
Тот факт, что это произошло в Германии и в этой самой гостиничной сети, является еще большим позором.
Это не требует объяснений.
Мы ожидаем, что отель сделает правильные выводы", - сказал чиновник.
Инцидент вызвал настоящий ответ в Интернете, когда люди назвали его скандалом.
Некоторые утверждали, что отель Кемпински просто «прижался» к предполагаемым требованиям арабских клиентов.
"Позор вам", - говорилось в другом посте, указав, что отель, расположенный на благородной улице Курфюрстендамм, стоит возле синагоги.
Сам отель быстро отмахнулся от любых обвинений, назвав произошедшее "надзором" и "извиняясь" перед Ланцманном, сообщает Der Spiegel.
"Никогда не было прямого приказа" не включать Израиль в список быстрого циферблата", - цитирует Suddeutsche Zeitung представителя Кемпинского.
Он добавляет, что код был добавлен.
Полиция использует слезоточивый газ и резиновые пули против протестующих бразильских студентов
Студенты столкнулись с полицией в бразильском городе Сан-Паулу в четверг, когда они собрались, чтобы протестовать против правительственных реформ в системе государственного образования.
Полиция применила слезоточивый газ и резиновые пули против протестующих.
Беда начались, когда сотрудники правоохранительных органов попытались разогнать студентов, что привело к тому, что полиция использовала резиновые пули и слезоточивый газ.
В демонстрации приняли участие несколько сотен студентов, чтобы выразить свое разочарование по поводу планов.
По предложениям губернатора штата Сан-Паулу Джеральдо Алкмена будет закрыто чуть менее 100 государственных школ, в то время как 300 тысяч учащихся будут переселены, чтобы сэкономить деньги.
Некоторые из тех, кто участвует в акции протеста, можно увидеть, как они пишут граффити на стенах против временного президента Мишела Темера.
Эта последняя акция протеста произошла всего через несколько дней после того, как протестующие массово вышли на улицы, чтобы поддержать отстраненного президента Дилму Руссефф, поскольку сенат страны проголосовал за ее импичмент.
Торговля между Россией и Ираном выросла на 71% - RT Business
Снятие санкций товарооборот между Москвой и Тегераном вырос на 70,9 процента в годовом исчислении, по словам посла России в Иране Левана Джаграяна.
С тех пор, как международные санкции против Ирана были отменены, произошел всплеск интереса со стороны российских фирм к ведению бизнеса в стране, сказал посол.
Российские компании возобновляют существующие связи с Ираном, в то время как новые фирмы готовы получить доступ к рынку.
Конечно, дальнейшее расширение торговли является одним из главных приоритетов двустороннего сотрудничества с Ираном", - сказал Джаграян.
Он отметил, что за первые пять месяцев 2016 года товарооборот между Россией и Ираном увеличился на 70,9% по сравнению с аналогичным периодом 2015 года и составил $856 млн.
В частности, российский экспорт в Иран подскочил на 91,5 процента и составил 697 миллионов долларов.
Российский импорт из Ирана увеличился на 16% до $158 млн.
Рост торговли был достигнут за счет поставок машин, наземных транспортных средств и оружия", - сказал посол.
Джагарян также ожидает, что в этом году в России посетит рекордное количество иранских туристов.
В прошлом году российская дипломатическая миссия в Иране выдала около 35 тысяч виз, в основном поездки, для иранских граждан.
Кроме того, впервые Иран вошел в топ-20 стран по числу туристов, посещающих Россию.
Можно с уверенностью сказать, что прошлогоднее рекордное количество иранских туристов, посещающих Россию, будет побито", - сказал он.
В то же время относительно немногие россияне посещают Иран, что, как надеется посол, изменится.
"Я могу лично порекомендовать посетить города Исфахан, Шираз и Язд, которые сохранили памятники древней персидской цивилизации в хорошем состоянии", - сказал он.
Государство продолжает закручивать гайки на военно-промышленном комплексе.
«Систематическая невыполнение» приказов генерального директора Almaz-Antey Concern, «краткосступность в работе» и «потеря доверия» были основаниями для увольнения.
Геннадий Бенденский назначен руководителем научного производственного объединения в течение следующих трех лет.
Информация об увольнении Некородова появилась только в четверг вечером и не вызвала широкого отклика в СМИ.
Как можно объяснить такое молчание перед лицом крупного перевооружения военных?
Скорее всего, российское руководство не хочет никаких слухов или негативных спекуляций, циркулирующих в публичной сфере.
Это еще раз подтверждает, что в военно-промышленном комплексе (ММЦ) есть много проблем, и правительство не хочет привлекать к ним внимание общественности.
Удаление Некородова, несомненно, является важным событием с точки зрения восстановления порядка в отрасли.
Алмазская научная производственная ассоциация является основным предприятием концерна, которое специализируется на производстве морских и наземных ракетных зенитно-ракетных систем (ADMS).
В настоящее время Алмаз работает над разработкой ADMS по версии Полицейского и Морфеуса, которые планируется установить на новых корветах, фрегатах, эсмильцах и крейсерах.
Основатель интернет-портала Military Russia Дмитрий Корнев считает, что увольнение Некородова было вызвано неуплатой сроков реализации этих проектов.
Эта теория является наиболее логичной.
Например, развитие Морфеуса началось еще в 2007 году, и ожидалось, что он будет введен в эксплуатацию в 2013 году.
Poliment-Redut станет главной системой противовоздушной обороны на новейших судах ВМС.
Согласно информации, которую я получаю, в течение нескольких лет тестирования не было ни одного действительно успешного теста.
Довольно, насколько я могу судить, Альмаз не совсем виноват в этом, сказал Корнев.
Эксперт опасается, что при вводе в эксплуатацию С-500 АДМС может произойти задержка.
Разработка и инженерные работы по проекту до сих пор не завершены, но первые системы должны быть введены в эксплуатацию в 2016 году.
Минобороны заверили, что «работает по плану и все будет завершено в установленные сроки», хотя в 2014 году ведомство признало, что есть проблемы с развитием С-500.
Чрезвычайно сложно оценить профессиональные способности Некородава, который возглавлял Алмаз с 2011 года.
Корнев отметил, что несоблюдение сроков выполнения проектов может быть как предлогом, так и причиной увольнения.
По его мнению, за последние несколько лет стало чрезвычайно сложно получить информацию о внутренних сделках военно-промышленного комплекса и о планах управления предприятиями.
Индустрия получила долгосрочные контракты на десятки миллиардов рублей, и, как хорошо известно, большие деньги любят мир и покой.
Как правило, директора оборонных компаний уходят в отставку со своего имени, по соглашению о взаимопонимании между сторонами, или переводятся на другую работу.
В этом случае смещение произошло публично, даже если оно не вызвало ответ.
Это говорит о том, что глава Алмаза был, возможно, упрямой фигурой, и противостоял «порядку», выданному сверху.
Похоже, что государство больше не намерено мириться с таким поведением.
Он будет использовать акционеров для удаления тех, кто предпочитает спорить с директивами Министерства обороны и не выполняет поставленные задачи.
В то же время российское руководство стремится наказать менеджеров, которые были пойманы на воровстве (мошенничество на верфи "Звезда".
Президент лично уделяет больше внимания проблемам в этом секторе.
Владимир Путин возглавляет Военно-индустрию и периодически проводит встречи по перевооружению.
Кремль защищает ряд руководителей в военно-промышленном комплексе, с целью иметь под причалу лояльной группы директоров, которые будут выполнять приказы, полученные сверху.
Это далеко не идеальная политика, но среди безудержной коррупции и отсутствия реальной конкуренции в военно-промышленном комплексе государство не имеет никаких других инструментов.
Конечно, нынешняя ситуация в оборонной промышленности не катастрофическая, но нынешняя геополитическая обстановка стимулирует Кремль, чтобы как можно быстрее привести Вооруженные силы в форму.
Наряду с «разгромом» менеджеров в военно-промышленном комплексе, российское руководство предпринимает достаточно успешные шаги для улучшения профессионализма российских войск.
Профессиональный персонал армии приобрел новый уровень качества с момента прихода Сергея Шойгу на пост министра обороны.
У вас сложилось впечатление, что президент принял к сердцу знаменитое выражение: «Если вы хотите мира, приготовьтесь к войне».
Во время холодной войны военно-сила СССР и ядерный паритет достигли в 1970-х годах, привели к подписанию Хельсинкского пакта, который закрепил сферу влияния Москвы на континенте.
При всех недостатках биполярной системы она сработала довольно эффективно.
Отсутствие войн на европейском континенте и относительно стабильное положение на Ближнем Востоке были доказательством этого.
Триумф «победителей» холодной войны в итоге превратился в укрепление международного терроризма.
После серии террористических атак в Европе и США, вероятно, в «цивилизованном мире» не осталось ни одного мирного угла.
Несмотря на эту общую опасность, Запад отказывается взаимодействовать с Россией как равноправного партнера.
В таких обстоятельствах единственными союзниками, которые оставила наша страна, - это военно-морской флот и армия.
Наращивание военной мощи позволит Москве эффективно продвигать национальные интересы и открывать новые новые горизонты в глобальных делах.
Шотландец Каллум Скиннер штурмует дом, когда британцы захватывают велосипедное золото
Шотландец Каллум Скиннер преклонился в мужском командном спринте на велодроме Рио вчера вечером, когда трио Team GB защитило титул из Лондона 2012 года.
23-летний глазвежец был в роли якоря, которую его коллега-шотландец сэр Крис Хой сделал свой собственный, а молодой человек гордился легендой, когда он штурмовал дом, чтобы вырвать победу из любимого новозеландского наряда.
Британия одержала шокирующая победа четыре года назад, а Хой претендовал на пятое из своих шести олимпийских золотых медалей.
И они повторили трюк после того, как финишировали десятым шестым на мартовском чемпионате мира по треку в Лондоне, несмотря на то, что Хой с тех пор ушел в отставку.
Проблема между Пекином и Лондоном заключалась в замене специалиста Джейми Шпания.
Они сделали это как раз вовремя, когда появился на Хайндсе.
Отставка Хой также создала пустоту, которую Киан Эмади и Мэтт Крэмптон пытались заполнить.
Скиннер был человеком, с которым застряли британские тренеры, видя потенциал в шотландском, который теперь был реализован.
Хиндес, Кенни - чемпионы с Хой четыре года назад - и Скиннер установили олимпийский рекорд в квалификации, но стандарт был обогнал Новую Зеландию в первом туре.
А британское трио выиграло дуэль за золото.
Хиндс был немного позади после своего круга, но Кенни толкнул команду вперед, и Скиннер удержался.
Смена стратегии была большой частью трансформации, когда на Хайндс ехал на более крупном снаряжении, чтобы замедлить его и позволить Кенни и, в частности, Скиннеру идти в ногу.
Хой наблюдал со своей позиции как эксперт Би-би-си и попался на глаза Скиннеру, Кенни и Индесу, когда они ступили на подиум.
23-летний Скиннер из Глазго сказал: «Это лестное сравнение».
Я просто делаю все возможное и делаю себе имя.
Мы установили олимпийский рекорд в финале и обыграли чемпионов мира.
Это было просто невероятно.
Нет лучшего способа выиграть его.
После триумфа в Лондоне в 2012 году вместе с Кенни и Хой, Риндис признался, что намеренно упал на трассу после плохого старта.
Позже он отказался от комментария, и не было никакого способа апелляции со стороны британских конкурентов.
На этот раз такого вопроса не было в высшей победе.
Хиндс сказал: «Это было похоже на Лондон, со всеми флагами GB на трибуне».
Мы все как команда собрались вместе за последние три месяца.
Мы проигрываем так много титулов чемпиона мира, так что выиграть Олимпиаду снова просто потрясающе.
Это одно событие, одна золотая медаль для страны, которая выиграла семь из 10 титулов трека как в Пекине, так и в Лондоне.
Если это барометр прогресса, достигнутого за последние пять месяцев, то ждут успешные пять дней в велодроме.
С той формой, которую продемонстрировал Кенни, это не выходит за рамки возможностей, чтобы представить, что он повторяет подвиг Хой, выиграв три олимпийские золота в одной Игре.
Это привело бы к тому, что Кенни, который ровно на 12 лет моложе Хой, который также родился 23 марта (что, казалось бы, священное свидание в британском спорте, которое также является днем рождения Стива Редгрейва, Мо Фары и Роджера Баннистера), берет свой счет до шести золотых медалей и одного серебра.
Это будет то же самое, что и у Хой.
Кенни следующий соревнуется в спринте, который начинается сегодня и разыгрывается в течение трех дней.
28-летний футболист из Болтона сказал: "Я просто наслаждаюсь этим на данный момент.
Командное мероприятие всегда является лучшим.
Вы можете выиграть его со своими товарищами.
Это немного одиноко, чтобы быть честным, если честно.
Хиндс сказал: «Если он выиграет еще две золотые медали, он должен получить рыцарское звание».
Это было единственное медальное событие дня, но были еще более хорошие новости для Британии.
Сэр Брэдли Уиггинс, Эд Клэнси, Стивен Берк и Оуайн Даулк квалифицировались быстрее всего в командном преследовании четырех человек, четырехкилометровой команды.
Они финишировали в 3:51.943.
Мировой рекорд, установленный в завоевании золота в Лондоне 2012, - 3:51.659.
Первый раунд и финал (10.42 вечера) состоится сегодняшняя вторая день действия, где Уиггинс обязательно будет в центре внимания.
У него был спор с комиссарами вчера перед квалификационной поездкой, когда чиновники вызвали его, чтобы измерить его рост.
В соответствующем женском событии, которое возобновляется и завершается завтра, Лора Трот, Джоанна Роуселл Шанд, Элинор Баркер и Кэти Арчибальд из Milngavie продвинулись в мировой рекордный срок, отсчитывая 4:13.260.
Team GB стала полагаться на свою могучую команду по велоспорту, чтобы взять на себя ответственность за средний период Олимпийских игр и доставить множество медалей.
После поистине исключительных показов полного доминирования в Пекине и Лондоне ожидания были преуменьшены в преддверии Рио-де-Жанейро.
На заднем плане были драмы, не в последнюю очередь отставка технического директора Шейна Саттона в апреле на фоне обвинений в сексизме и издевательствах, а также отставки гигантских деятелей, таких как Хой и Виктория Пендлтон.
Однако, судя по данным первых ночных гонок на велодроме, похоже, что теперь легендарная репутация GB за пик в идеальное время может быть снова повторена.
Будущее портлендского плавильного завода сомневается в сокращении контракта с электроснабжением
Будущее портлендского алюминиевого плавильного завода в Виктории - и рабочие места сотен рабочих - находится под сомнением с энергетической компанией, которая поставляет на заводе, раскрывая, что один из владельцев завода должен расторгнуть контракт на поставку, и ожидается, что все контракты на поставку будут отменены.
Этот шаг последовал за решением правительства Виктории в начале этого года не продлевать субсидии, предоставляемые для поддержания работы завода.
20-летняя фиксированная субсидия истекает в ноябре.
До 2000 рабочих мест могут быть подвержены риску на заводе в Портленде в Алькоа.
До 2000 рабочих мест - прямые и косвенные - могут оказаться под угрозой с любым закрытием.
И может быть дополнительный эффект, поскольку плавильный завод потребляет около 10 процентов от всей электроэнергии в Виктории.
В 2014 году Alcoa закрыла плавильный завод Point Henry, что привело к закрытию в прошлом году электростанции Англси.
Портлендский завод Alcoa теряет деньги и рискует закрыться.
Эти шаги следуют за спекуляциями о будущем завода в течение нескольких лет, первоначально после сильного австралийского доллара, а в последнее время из-за цены за выпуск от завода.
AGL, которая поставляет большую алюминиевую плавильную энергию с электроэнергией с его электростанции Loy Yang A в долине Латроб, заявила, что ожидает, что другие три владельца также перейдут к расторжению своих соглашений.
Завод принадлежит совместному предприятию Alcoa и Alumina, а китайская CITIC и японская корпорация Marubeni имеют меньшие акции.
«AGL ожидает, что объект в Портленде продолжит работать, что означает, что физический спрос на электроэнергию от плавильного завода будет продолжаться», - говорится в сообщении.
AGL заявила, что контракты являются так называемыми «хеджетными контрактами», которые должны были вступить в силу с ноября 2016 года.
Контракты имеют 12-месячный период расторжения, поэтому они фактически закончатся в 2017 году.
"Таким образом, AGL по-прежнему ожидает, что контракты будут способствовать прибыли в 17 финансовом году", - говорится в сообщении энергетической компании.
Любое потенциальное влияние прибыли на AGL от FY18 в настоящее время ограничено сильными перспективами рынка фьючерсами на оптовые цены на электроэнергию.
AGL заявила, что уже списала стоимость контрактов на своих счетах на $187 млн в качестве "предвидения о расторжении мероприятия".
Alcoa заявила, что решение о закрытии контрактов «не влияет на способность Alcoa управлять плавильным заводом или безопасное электроснабжение в плавильный завод».
Американская компания заявила, что заключила 20-летний контракт с Loy Yang в 2010 году, который должен был начаться с ноября этого года, хотя она еще не объяснила, почему она вышла из контракта.
Аналитики опасались возможного закрытия бутылки Портленда в Виктории, а также завода Tomago недалеко от Ньюкасла из-за плохой экономики отрасли.
Обращаясь к аналитикам в начале недели, глава операций AGL Стивен Миккельсен сказал, что Портленд ежегодно использует около 600 мегаватт электроэнергии и Tomago около 900 мегаватт.
Если оба этих завода уходят с рынка, это значительное снижение спроса на рынке [электроэнергии].
И как генератор, который не был бы полезен для нас", - сказал он.
Не просто звезда реалити-шоу Кардашьян, Kendall's на кавер-версии сентябрьского Vogue
20-летняя Кендалл Дженнер, модель и четвертая дочь клана Кардашьян-Дженнер матери-менеджеры Крис, находится на обложке желанного сентябрьского выпуска американского Vogue.
Кендалл, которая является послом бренда Estee Lauder и шла на Миланскую, Парижскую и Нью-Йоркскую недели моды, объявила эту новость в своем Instagram-аккаунте в четверг.
"В комнате с кучей людей, которых я люблю, глядя на эту обложку, заставили меня плакать", - написала Кендалл.
За откровением обложки последовала причудливая (или просто Keeping Up with the Kardashians-esque), сценарное реалити-шоу, в котором была представлена вся семья Кардашьян-Дженнер (барбарсных спокойников Роб и Кейтлин, и к ним присоединился любимый дядя шоу-бизнеса, продюсер Keeping Up Райан Сикрест) забывает об обложке их сестры, только чтобы закончить классическим поворотом: все они планировали вечеринку.
Это клише сюжетная линия почти каждого эпизода «дня рождения» детского телевизионного шоу (Сикрест доносит фразу: «Вы думали, что мы забыли о тебе?», с искренностью мультяшного кролика в 8 утра, но Крис должна была каким-то образом привлечь других своих девушек к этой рекламы.
Потому что, с местом в сентябрьском выпуске Vogue, мы, безусловно, вступили в новую эру Кардашьян.
Старшая сестра Кендалл Ким, возможно, избила ее на обложке Vogue (она поделилась им с мужем Канье Уэстом в апреле 2014 года), но сентябрьская обложка журнала - это лига сама по себе.
Сентябрьский выпуск является самым продаваемым изданием Vogue года.
С толще, более близко напоминающими книгу журнального столика, чем модный журнал, выпуск привлекает огромное количество рекламодателей (Fashionista насчитала 615 из прошлогоднего 832-страничного тома в качестве рекламного контента).
Откровение его звезды обложки так горячо ожидаемо, что за последние два года фотографии журнала просочились до официального объявления.
Предыдущие женщины, которые будут представлены на обложке, включают Наоми Кэмпбелл, Линду Евангелиста и Кейт Мосс.
В последние годы обложка, безусловно, показала больше «знаменитостей, которые моделируют», чем «модель, которые являются знаменитостями».
Победительница "Оскара" и посол Dior Дженнифер Лоуренс была показана в 2013 году, через год после того, как Леди Гага получила эту честь.
Но даже в случае, если г-жа Дженнер, которую журнал описывает как «прорывную модель» своего поколения, попадает в прежнюю категорию, она находится в довольно хорошей компании.
Эти знаменитости не являются родственниками известных людей, звезд реальности или детьми, которые в наши дни знают, как сделать хорошее видео Snapchat (хотя Дженнер - это все эти вещи).
Они законно талантливые женщины, преуспевающие в индустрии развлечений.
У Бейонсе, которая появилась на прошлогоднем обложке, провела один из самых сильных лет своей карьеры с выпуском Lemonade.
Конечно, не все довольны успехом Дженнер.
С ее историей реалити-шоу положение Дженнер в мире моды всегда будет чревато.
В июне оригинальная модель Victoria's Secret Стефани Сеймур раскритиковала Дженнер и ее коллегу Джиджи Хадид, назвав их "суками момента".
Это чувство снова вспыхнуло с новостями о обложке Vogue Дженнер.
Но остановиться на недовольстве, кажется неуместным.
Кендалл Дженнер находится на кастисе сентябрьского выпуска Vogue.
Она супермодель, в чистом смысле этого слова.
Она идет за Марком Джейкобсом.
Она продает тебе фонд Estee Lauder.
Она, и все ее сестры, продают вам свои фотографии в своих соответствующих платных приложениях.
Она продает фотографии дочери Синди Кроуфорд, которую она сфотографировала в журнале LOVE.
И, во время простого простого, возможно, как способ все еще видеть сестру Кортни и ее детей, она на реалити-шоу.
Общественные юридические центры отключают 160,000 человек в год
Более 160,000 наиболее уязвимых в стране ежегодно отворачиваются от общинных юридических центров, при этом сектор готовится к тому, какое влияние дальнейшее сокращение финансирования окажет на уже растянутые операции.
В Квинсленде трое из пяти человек - в основном пожилые люди, иммигранты, уязвимые работники, жертвы насилия и те, у кого нет ресурсов для борьбы с несправедливыми выселениями и тому подобным - уже отклоняются, обращаясь за бесплатными юридическими консультациями и представительством.
Юридические услуги сообщества, уже находящиеся за пределами, готовятся к дальнейшим сокращениям.
С июня следующего года эти юридические центры, как ожидается, потеряют еще 30 процентов своего федерального финансирования.
Директор Общественных юридических центров Квинсленда Джеймс Фаррелл сказал, что последняя Национальная ассоциация общественных юридических центров переписи населения обнаружила, что тысячи людей уже отворачиваются каждый год.
Г-н Фаррелл сказал, что без отмены решения федерального правительства ситуация будет только ухудшаться.
«Юнионные юридические центры Квинсленда хронически недофинансированы, а это означает, что тысячи людей отворачиваются от жизненно важных услуг, в которых они нуждаются», - сказал он.
Люди, оставляющие насильственные отношения, люди с неуправляемыми и калечащими долги, семьи, переживающие разлуку, работники, которых несправедливо уволили - у всех этих людей есть проблемы с юридическими аспектами, и этот отчет показывает, что они не могут получить необходимую им помощь.
Федеральное правительство сократит финансирование на 30 процентов с июня 2017 года, что означает, что тысячи более уязвимых жителей Квинсленда будут вынуждены ориентироваться в сложных юридических проблемах без помощи.
Мы призываем генерального прокурора и сенатора Квинсленда Джорджа Брэндиса немедленно отменить эти сокращения финансирования, чтобы люди могли получить необходимую им помощь, когда они сталкиваются с юридической проблемой.
В прошлом году правительство штата выполнило свое обязательство по доведению финансирования юридической помощи до среднего по стране.
Пришло время взглянуть на потребности общинных юридических центров и их клиентских сообществ, а также на то, чтобы правительство Палащука инвестировало в эту важную работу.
Предвыборный штаб Дональда Трампа подал в суд после того, как сотрудник якобы вытащил пистолет
На кампанию Дональда Трампа судили за то, что они якобы ничего не сделали после того, как ему сказали, что директор своих операций в Северной Каролине нажал на сотрудника, когда они ехали на джипе в феврале.
Инцидент был описан в иске, поданном в среду в суд штата в Шарлотте Винсентом Бордини, бывшим тренером по программному обеспечению для государственной кампании.
Бордини сказал, что он месяцами ждал, когда ситуация будет обработана внутри страны, прежде чем понял, что «это не произойдет».
Директор Эрл Филлип "спродюсировал пистолет, положил правый указательный палец на спуск на спусковой крючок и вбил бочку в колено Винсента", говорится в жалобе Бордини.
Пожаловавшись в местное и региональное руководство кампании, Бордини узнал, что по крайней мере четыре человека испытали то же самое с Филлипом.
"Оружие не должно стрелять, чтобы нанести ущерб", - говорится в жалобе Бордини.
Иск появился всего через два дня после того, как кандидат в президенты от Республиканской партии вызвал фурор, когда сказал толпе в Северной Каролине, что «народ со Второй поправкой», который, как считается, владелами оружием, и энтузиастам оружия, может принять меры, если его соперник Хиллари Клинтон будет избрана и получит свой выбор судей.
Кампания Трампа заявила, что СМИ вырвали его слова из контекста и что он не выступает за насилие.
Жалоба Бордини требует от кампании за небрежный надзор, а также от Филлипа за нападение, избиение и причинение эмоционального стресса.
Пресс-секретарь Трампа Хоуп Хикс не сразу ответила на сообщение с просьбой прокомментировать ситуацию.
Попытки связаться с Филиппом не увенчались успехом.
WCCB, местный филиал новостей в Шарлотте, сообщил, что Филипп недавно покинул кампанию.
Звонок, оставленный в его консалтинговую фирму Innovative Consulting Services, не был немедленно возвращен.
Кандидат в президенты от Республиканской партии Дональд Трамп провел спорную кампанию.
Дело Бордини против. Дональд Джей. Trump for President Inc., 16-CS-14300, Генеральный суд, округ Верховного суда Мекленбурга (Шарлотт).
Британия должна направить олимпийский дух и расширить Хитроу
Хитроу также обеспечит возрождение и процветание не только в наших местных общинах и по всему Лондону, но и по всей стране.
Для меня это было большой привлекательностью Хитроу, так же, как это было с Лондоном 2012, мы прилагали огромные усилия для обеспечения того, чтобы все наши страны и регионы извлекли выгоду из Игр.
Олимпиада добилась огромных успехов для Стратфорда и Ист-Энда.
И мы сделаем это снова, создав возможности для местных жителей и фирм, близких к Хитроу.
Только для наших местных сообществ мы создадим 10,000 новых стажировок, 40,000 новых рабочих мест и покончим с безработицей среди молодежи вокруг аэропорта.
Так же, как и в 2012 году, будут те, кто думает, что проблема расширения Хитроу слишком велика.
Мне сказали, что Британия никогда не будет готова к Играм и что нам будет стыдно на мировой арене.
Сомнители были неправы в 2012 году, и они окажутся неправы в Хитроу.
Всегда есть препятствия, которые нужно преодолеть, но Хитроу отвечает на каждый вопрос, заданный об этом.
Как и Олимпийские игры, Хитроу - это инфраструктурный проект для многих, а не только для немногих.
Расширение - это возможность создать до 180,000 новых рабочих мест, 211 млрд фунтов стерлингов в экономическом росте, оставляя наследие навыков и занятости как вокруг аэропорта, так и по всей Великобритании.
У нас есть отличная команда в Хитроу, которая вовремя реализовала программу инвестиций в инфраструктуру на сумму 11 миллиардов фунтов стерлингов в бюджете, от T5 - проголосовала за лучший в мире терминал аэропорта пять лет подряд, до T2, построенного в середине самых оживленных двух взлетно-посадочных полос мира.
Теперь они готовы поставить третью взлетно-посадочную полосу, поддерживаемую 16 миллиардами фунтов стерлингов частных инвестиций.
Игры 2012 года в Лондоне были большим успехом для Великобритании, и я уверен, что расширение Хитроу тоже будет.
Настало время для нас направить этот олимпийский дух и расширить Хитроу, обеспечив наше торговое будущее и создав наследие навыков и занятости, которыми Британия может гордиться.
Лорд Пол Дейтон является председателем правления Хитроу и бывшим коммерческим секретарем Казначейства.
Adblock Plus, Facebook в «игре в кошки-мышки» из-за блокировки рекламы
Для компаний, которые зарабатывают деньги на онлайн-рекламе, попытки обойти программное обеспечение для блокировки рекламы составляют «игру для кошек и мышей», по словам одной из компаний, которая делает это программное обеспечение.
В четверг, всего через два дня после того, как Facebook объявил, что заблокирует блокировщиков рекламы на своем настольном сайте, Adblock Plus опубликовал сообщение в блоге, в котором говорится, что пользователи могут обновлять свои фильтры в своей программе, чтобы снова заблокировать рекламу в социальной сети.
Во вторник Facebook заявил, что его настольный веб-сайт изменит кодирование вокруг своей рекламы, чтобы затруднить для блокировщиков рекламы обнаружение того, какие части страницы являются рекламой.
Но теперь Adblock говорит, что он обошлось новым кодам.
В своем блоге пресс-секретарь Adblock Бен Уильямс написал, что «такая битва между сообществом, блокирующим рекламу с открытым исходным кодом, и сообществом обхода, продолжается с тех пор, как был изобретен блокировка рекламы», и что, возможно, Facebook скоро придумает свое собственное исправление.
Тот факт, что крупнейшая в мире компания социальных сетей вступила в борьбу, является убедительным свидетельством того, насколько большой проблемой стали блокаторы рекламы для отрасли.
Во всем мире примерно 200 миллионов человек используют блокаторы рекламы, согласно исследованию, проведенному в прошлом году, проведенному в прошлом году Pagefair и Adobe; почти в четыре раза больше, чем количество пользователей такого программного обеспечения в 2013 году.
С 1,03 миллиардами ежедневных активных пользователей, имеющих доступ к Facebook через мобильные устройства, мобильная реклама теперь составляет 84% доходов от рекламы Facebook.
Однако компания преследует блокировщики рекламы на настольных компьютерах, потому что мобильные блокаторы не эффективны в мобильных приложениях Facebook для социальной сети и Instagram, сказал представитель.
Объявления о столах по-прежнему составляют достаточные доходы, чтобы Facebook оценил такой шаг как стоимость инвестиций.
Также во вторник Facebook заявил, что обновляет свой инструмент «предпочтвения рекламных предпочтений», чтобы дать людям больше контроля над тем, как реклама нацелена на них.
В четверг Facebook заявил, что новые фильтры Adblock вызывают беспокойство, потому что они также будут блокировать необъявляющий контент на сайте.
«Это не очень хороший опыт для людей, и мы планируем решить эту проблему», — сказал представитель Facebook в заявлении по электронной почте.
Блокировщики рекламы - это тупой инструмент, поэтому мы вместо этого сосредоточились на создании инструментов, таких как Ad Preferences, чтобы поставить контроль в руки людей.
Женщина сбила на швейцарскую автомагистраль в результате очевидного самоубийства
Потерпевший лежал на автомагистрали посреди ночи.
Полиция обращается за свидетелями после того, как женщина была сбита несколькими транспортными средствами на автомагистрали рано утром в четверг в очевидном акте самоубийства.
Инцидент произошел на A1 недалеко от Морджеса в кантоне Во сразу после полуночи в четверг.
Женщина легла в темноте на дороге "в отчаянном поступке" и была сбита несколькими автомобилями, говорится в заявлении полиции Во.
Явно пытаясь покончить с собой, жертва, швейцарская женщина в возрасте 49 лет, была сбита несколькими транспортными средствами, включая грузовик.
Она скончалась на месте происшествия.
Несколько водителей уже были опрошены, но некоторые из них все еще не идентифицированы, сказала полиция, которая призывает их и всех, кто был свидетелем инцидента, выступить.
Начато уголовное расследование, «логический» шаг в подобной ситуации, сказал адвокат Жиль Хофштеттер Le Tribune de Geneve.
Однако еще предстоит выяснить, будет ли кто-либо из вовлеченных водителей обвиняться.
Можно ли избежать воздействия?
Это то, что должен определить прокурор", - сказал Хофштеттер.
Два других подобных случая за последние пять лет свидетельствуют о том, что водители не будут нести ответственность.
В каждом случае - оба из которых касались человека, идущего по автомагистрали в темноте - было сочтено, что автомобилисты не могут рассчитывать на то, чтобы наткнуть пешехода на автомагистрали посреди ночи, говорится в газете.
В прошлом году полицейский был оправдан в причинении смерти по неосторожности после того, как она нанесла удар и убила человека, который лежал на A1 недалеко от Пейнерна однажды ночью в августе 2014 года.
22-летняя жертва выпивала и отключилась на дороге, заслушал суд.
Суд установил, что женщина-полицейский, которая реагировала на экстренный вызов, ехала в порядке, что было оправдано, и что присутствие человека на дороге было «совершенно исключительной и непредсказуемой ситуацией», сказал судья.
Любой, у кого есть информация об инциденте в четверг возле Морджеса, должен позвонить в полицию по номеру 021 644 83 или 021 644 44.
Модель NASA по климату: Венера когда-то была обитаемой
Венера, вероятно, когда-то жила, согласно прогнозам новой климатической модели НАСА.
Ученые из Института космических исследований имени Годдарда НАСА разработали модель для изучения прошлого Венеры с использованием инструментов и алгоритмов, подобных тем, которые используются учеными-климатологами.
Модель была разработана, чтобы определить, могла ли Венера с ее горячей, безводной поверхностью и атмосферой с CO2 когда-то принимать земные условия.
Ученые ранее предположили, что медленная скорость вращения Венеры объясняется ее густой атмосферой.
Но последняя симуляция предполагает, что Венера могла похвастаться тонкой, похожей на Землю атмосферой и все еще медленно вращаться.
Модель также рассмотрела топографию ранней Венеры.
Планета, вероятно, имела больше сухих регионов, чем на Земле, но когда-то имела достаточно воды и географической изменчивости, чтобы принимать жизнь и охранять от быстрой испарение.
Ранняя Венера также извлекла выгоду из солнца, которое было 30 процентов, тусклое.
«В моделировании модели GISS, медленное вращение Венеры подвергает свою дневную сторону солнца в течение почти двух месяцев», — объяснил ученый GISS Энтони Дель Генио в пресс-релизе.
Это нагревает поверхность и производит дождь, который создает толстый слой облаков, который действует как зонт, чтобы защитить поверхность от большей части солнечного нагрева.
Результатом является означает климатические температуры, которые на самом деле на несколько градусов холоднее, чем сегодня Земля.
Модель породила историю Венеры, похожую на эволюцию, ранее гипотизируемую планетологическими учеными.
Хотя это было вероятно, когда-то обитаемая, Венера была - в течение нескольких миллиардов лет - подвергается воздействию слишком большого количества тепла и ультрафиолетового света.
Его океаны испарились, а водяной пар был сожжен ультрафиолетовым светом.
Когда его водород сбежал, все, что осталось, было густой атмосферой углекислого газа со смертельным эффектом парникового газа - таким образом, Венерой, которую мы знаем сегодня.
Исследователи поделились результатами своей новой климатической модели Venus в журнале Geophysical Research Letters.
Патрик Рой подал в отставку с поста тренера "Эвеланш"
Патрик Рой подал в отставку с поста главного тренера и вице-президента хоккейных операций «Колорадо Эвеланш» в четверг, сославшись на отсутствие голоса в процессе принятия решений командой.
Исполнительный вице-президент и генеральный менеджер «Колорадо» Джо Сакич подтвердил этот шаг и отметил, что клуб немедленно начнет поиски нового тренера.
"В течение последних трех лет я выполнял свои обязанности в качестве главного тренера и вице-президента по хоккейным операциям в "Колорадо Эвеланш" с энергией, страстью и решимостью", - говорится в заявлении 50-летнего Роя.
Я долго и упорно думал в течение лета о том, как я могу улучшить эту команду, чтобы дать ей глубину, в которой она нуждается, и вывести ее на более высокий уровень.
Для достижения этой цели, видение тренерских и вице-хоккейных операций должно быть идеально согласовано с видением организации.
Он также должен иметь право голоса в решениях, которые влияют на производительность команды.
Эти условия в настоящее время не выполняются.
Сакич, нанявший Роя 23 мая 2013 года, поблагодарил Роя за его вклад в команду.
"Патрик сообщил мне о своем решении сегодня", - сказал Сакич.
Мы ценим все, что он сделал для нашей организации, и желаем ему удачи в будущем.
Рой был назван победителем премии Джека Адамса лучшим тренером лиги во время его сезона новичков в «Эвеланш» в 2013-14 годах.
Он привел клуб к 112 очкам и финишу, заняв первое место в Центральном дивизионе, но "Колорадо" был расстроен "Миннесотой" в первом раунде плей-офф и пропустил постсезон в каждом из последних двух лет.
«Эвеланш» набрали 39-39-4 в 2015-16 годах и упали на пять очков за пределами «Уайлд» за второе место в Западной конференции.
Вратарь Зала славы, Рой выиграл четыре Кубка Стэнли - по два за штуку с "Монреаль Канадиенс" и "Эвеланш".
Нефтяники Северного моря возобновили переговоры и приостановили забастовку
Забастовки лейбористов из-за заработной платы для нефтяников в Северном море приостановлены, в то время как все стороны в споре устраивают новый раунд переговоров, сообщили ведущие переговорщики.
Забастовки на нефтесервисную компанию Wood Group время от времени устраивались на платформах в Северном море, управляемых Royal Dutch Shell.
«Wood Group и профсоюзы Unite и RMT могут подтвердить, что мы договорились возобновить процесс разрешения нынешнего спора», — говорится в совместном заявлении.
Мы проведем ряд встреч на полный день в течение следующих нескольких недель, начиная с начала следующей недели, чтобы по-новому взглянуть на эти вопросы.
Профсоюзы заявили, что их недавняя акция, которая, по их словам, является первой за более чем 25 лет, была в знак протеста против потенциального сокращения заработной платы до 30 процентов.
Wood Group в этом году снизила ставки, выплачиваемые ее подрядчикам в Северном море, примерно на 9 процентов из-за негативного рыночного давления.
Снижение ставки компании последовало за 10-процентным снижением для наземных подрядчиков в 2014 году.
Компания заявила, что дополнительные сокращения дадут компании пространство, необходимое для перехода через спад рынка.
Shell, со своей стороны, сократила тысячи людей из своей платежной ведомости и объявила о планах оставить нефтегазовые операции в 10 странах, поскольку она оптимизирует свою деятельность после своего мега-слияния с британской энергетической компанией BG Group.
Энергетические компании находятся под давлением более низких цен на сырую нефть, экономическая ситуация усугубилась решением Великобритании в июне покинуть Европейский союз.
Шотландский член парламента Дэйв Андерсон встретился с лидерами профсоюзов в начале этой недели, чтобы обсудить один из крупнейших трудовых споров, чтобы поразить Северное море за целое поколение.
Северное море, по его словам, имеет жизненно важное значение для региональной экономики.
«В Северном море и по всей стране нам нужна экономика, которая работает для многих, а не только для немногих», - сказал он в своем заявлении.
В 2016 году ожидается в 2016 году менее $1,4 млрд расходов на новые проекты в Северном море по сравнению со средним показателем около $7 млрд за последние пять лет.
Кеплер измеряет скорость вращения звезд в кластере Pleiades
Последняя миссия космического телескопа «Кеплер» помогла астрономам собрать наиболее полный каталог скорости вращения среди звезд скопления Плеяде.
Новые данные помогают астрономам понять, почему звезды в кластере вращаются с разной скоростью, а также как периоды вращения относятся к образованию планет.
«Мы надеемся, что, сравнив наши результаты с другими звездными кластерами, мы узнаем больше о взаимосвязи между массой звезды, ее возрастом и даже историей ее Солнечной системы», - сказала Луиза Ребулл, научный сотрудник Центра обработки и анализа инфракрасной обработки и анализа в штате Кальтхэт.
Скопление Pleiades расположено в 445 световых годах от Земли.
Многие звезды в скоплении только сейчас достигают взрослой жизни, родившись примерно 125 миллионов лет назад.
Они вращаются так быстро, как когда-либо.
При их пике скорости вращения эти созревающие звезды выбрасывают большое количество звездного ветра.
Поскольку эти ветры проходят через магнитные поля звезд, они вводятся торможение на звезды.
По мере того, как звезда стареет, ее скорость вращения начинает замедляться.
Кеплер измеряет скорость спина каждой звезды, отслеживая время между появлением узнаваемых звездных горшков, таких как солнечные пятна.
Последний каталог цен на спин-ряды предполагает, что более массивные звезды вращаются медленнее, чем менее массивные звезды.
Восстановление сравнивает звезды с танцорами, более крупные, более высокие, более медленно, чем меньшие.
«В «балете» Плеядов мы видим, что медленные витражи, как правило, более массивные, в то время как самые быстрые ротаторы, как правило, очень легкие звезды», - сказал Ребулл.
Поскольку скопление Плеиадов так близко, оно служит идеальной космической лабораторией для сравнения звездных качеств со скоростью вращения.
«Звездный кластер Pleiades обеспечивает якорь для теоретических моделей звездного вращения в обоих направлениях, младших и старших», - сказал Ребулл.
Нам все еще есть много, мы хотим узнать о том, как, когда и почему звезды замедляют свои скорости вращения и вешают свои «танцевальные туфли», так сказать.
Ребулл и ее коллеги подробно рассказали о своем последнем анализе скорости вращения Pleiades в трех новых статьях, которые вскоре будут опубликованы в Astronomical Journal.
Два агентства проводят расследование деятельности группы украинских диверсий, задержанных в Крыму, пишет Коммерсант.
ФСБ собирает доказательства, связывающие задержанных лиц с организацией подрывной деятельности в Крыму.
Как сообщалось ранее, признался Евгению Панову, резиденту украинского города Энергогадар, который согласился сотрудничать со следствием.
По его словам, он считал химический завод "Титан" в Арманске, нефтебаз в Феодосии, Керченском паромном переходе, газопроводе, а также один из военных аэродромов в качестве потенциальных целей для диверсии.
Сотрудники правоохранительных органов считают, что многие сообщники диверсий были задержаны.
Это, в частности, послужило основанием для ареста подозреваемых в Киевском районном Суде в Симферополе, отмечается в публикации.
Станислав Черчесов стал главным тренером сборной России по футболу
На заседании Исполнительного комитета Российского футбольного союза было принято решение назначить Станислава Черческова на пост главного тренера сборной России по футболу.
Контракт с ним продлится два года, до конца чемпионата мира по футболу 2018 года.
11 августа Исполнительный комитет РФС назначил Станислава Черчесова на пост главного тренера сборной России по футболу.
Он известный футболист, ранее играл за "Спартак" в позе вратаря, а также является тренером с солидным опытом, который был тренером для таких российских команд, как один и тот же спарник, Жемчужина-Сотчи, Терек, Амкар, Динамо, а также "Лега" Варшава, которая выиграла национальный чемпионат и кубок страны.
Сообщается, что контракт с Черчесовым будет подписан в ближайшее время и что он продлится два года.
Таким образом, ответственность лежит на нем, чтобы подготовить команду к чемпионату мира 2018 года.
Известно, что Мирослав Романченко, Гинтаас Стачеве и Владимир Паников будут частью его тренерского штаба.
Существует информация, которая предполагает, что зарплаты для всего тренерского штаба составят 2,6 млрд евро в год.
Как сообщают СМИ, руководство РФС поставило перед Станиславом Черческовым целью вывести сборную России в полуфинал и завоевать медали.
Сам тренер заявил, что считает создание конкурентной среды в команде в приоритетном порядке и собирается дать футболистам возможность проявить себя.
Кроме того, по словам Черчесова, он счастлив, что был выбран.
Российская команда проведет свой первый матч под руководством Черчесова 31 августа, в Анталье: это будет товарищеский матч против турецкой команды.
Напомним, что пост главного тренера сборной России по футболу ранее занимал Леонид Слуцкий, который объединил его с тренировкой клуба ЦСКА.
Он объявил о своей отставке после катастрофического выступления сборной России на Евро-2016 во Франции.
Сказав это, он взял на себя личную ответственность за плохое выступление команды.
Затронутая между Анголой и Южной Африкой, Намибия сильно пострадала во время долгой борьбы с апартеидом.
Однако после обретения независимости от Южной Африки в 1990 году эта страна с населением 2,4 миллиона человек добилась огромных успехов, особенно за последние несколько лет.
Основная причина успеха Намибии заключается в том, что правительство уделяет большое внимание образованию.
В то время как люди в развитых странах считают самостоятельным бесплатным начальным и средним образованием, во многих бедных странах средние и даже начальные школы требуют платы за обучение.
Кроме того, правительствам часто рекомендуется вводить плату за образование с целью «восстановления затрат».
Однако в Намибии образование в начальных школах бесплатное.
Более того, начиная с 2015 года, среднее образование также стало бесплатным.
Лидеры страны также активно работают над другими важными областями.
Усилия по ликвидации малярии сократили число ежегодных случаев на 97% за последние десять лет.
В отличие от международной тенденции роста неравенства, в Намибии она сокращается.
По сравнению с показателем за 1993 год коэффициент Джини, который является стандартным показателем неравенства при распределении доходов, снизился на 15 пунктов.
Тогда, 23 года назад, эта цифра была одной из самых высоких в мире.
При этом уровень бедности снизился с 69% в 1993 году, до менее чем 30%.
Число людей, живущих в условиях крайней нищеты (менее $1,90 в день) также сократилось с почти 53% до менее чем 23%.
Намибия также имеет самый высокий рейтинг свободы слова в Африке, по данным «Репортеров без границ».
Страна значительно опережает США и другие богатые страны.
Кроме того, страна имеет благоприятный рейтинг, один из самых высоких в Африке, в индексе восприятия коррупции, который составлен правозащитниками из Transparency International.
Даже сейчас, когда цены на сырьевые товары падают, Намибии удается поддерживать высокие темпы роста.
Между тем, соотношение долга к ВВП составляет около 25%, что составляет менее 1/3 от уровня долга в Соединенных Штатах и в большинстве европейских стран.
Конечно, у Намибии все еще есть некоторые проблемы.
Уровень безработицы, по крайней мере, по данным традиционных методов оценки, по-прежнему остается довольно высоким на уровне почти 28%.
Также, как и в случае с другими странами региона, в Намибии наблюдается высокий уровень ВИЧ/СПИДа: почти 17% населения инфицированы.
По данным Всемирного банка, Намибия принадлежит к группе стран с уровнем дохода, но власти настаивают на том, что их государство на самом деле является развивающейся страной.
Намибия, конечно, сталкивается с некоторыми трудностями, которые типичны для слаборазвитой экономики.
У государства должна быть очень большая и засушливая страна с небольшим населением.
Изолированные кочевые племена охотников-собирателей, которые каким-то образом должны быть интегрированы в современное общество, не теряя своей идентичности, живут по всей стране в пустынях.
Интеграция людей, которые четверть века назад были на периферии мировой экономики, является сложной задачей для любой страны.
Намибии еще сложнее: как и любая другая страна в мире, она сталкивается с последствиями изменения климата.
Однако Намибия никогда не думала о том, чтобы сдаться; страна решает проблемы, с которыми она сталкивается.
Почти сразу после обретения независимости власти приступили к работе над созданием диверсифицированной экономики и сплоченного общества.
Примечательно, что конкурирующие политические фракции собрались вместе, чтобы работать на общее благо.
Действительно, Намибия предоставляет недорогие медицинские услуги не только своим собственным гражданам, но и своим соседям.
Около 15-20% посетителей медицинских учреждений в северных районах Намибии составляют граждане Анголы.
Никто в Намибии не говорит о строительстве стены, которая отделит страну от ее бедных и коррумпированных соседей.
Намибийцы понимают, что вы не можете выбрать своих соседей и как таковые решили не вступить с ними в бой, а вместо этого сотрудничать: поделиться дефицитными водными ресурсами, участвовать в региональных проектах в области здравоохранения, способствовать инвестициям и обмену студентами.
В дополнение к этому правительство Намибии справедливо решило, что богатые природные ресурсы могут так же легко стать проклятием, способствуя обогащению немногих за счет многих.
Власти понимают, что прибыль от природных ресурсов Намибии должна быть инвестирована в инфраструктуру и производственные мощности.
Они также понимают, что было бы безответственно не пытаться максимизировать прибыль от продажи ресурсов страны, и пересматривают инвестиционные законы и производственные контракты, чтобы убедиться, что это делается.
Простора имеет решающее значение для этого процесса, и именно поэтому решительная поддержка правительством свободы слова так важна.
Как отметил глава государства Хаге Гейнгоб, СМИ часто говорят то, что ему не нравится.
Но после борьбы за свободу от апартеида в Южной Африке Намибия должна защитить свои свободы, которые она приобрела, говорит президент.
Не все ключевые ресурсы Намибии невозобновляются.
Некоторые из них, такие как рыбная промышленность, являются возобновляемыми, и правительство прилагает все усилия для их сохранения и укрепления.
Ежегодно в страну посещают страну более миллиона иностранных туристов.
Намибия демонстрирует, что даже те страны, которые начинают с серьезных недостатков - расизм, колониальные системы, неравенство и низкий уровень развития - могут встать на путь всеобщего процветания.
Его достижения заслуживают международного признания и подражания.
Многие слышали о «Золотом Варне», самым ранними золотыми предметами, созданными человеком (4600-4200 гг. до н.э.).
Это, вероятно, было самой большой археологической сенсацией 1970-х годов: в Болгарии во время раскопок Варны некрополь было найдено фантастическое количество золотых артефактов - более трех тысяч с общим весом 6 килограммов.
990 золотых объектов весом более 1,5 кг были извлечены только из одного места захоронения, известного как «Гервь No». 43-я .
Однако официальное название старейшего золота в мире вскоре может быть передано довольно незначительной на вид бусине, найденной археологами в июле этого года.
В частности, он также был найден в Болгарии, в доисторическом поселении, известном как Тел Юнацит.
В отличие от Варны, портового города, Телль Юнятсайт расположен вглубь страны, недалеко от села Юнатсита в Пазаржьском районе.
Бусина сделана из золотой полосы, свернутой в кольцо.
Явор Бояджиев, лидер раскопок в Тел-Юнацит, датировал находкой в 4600 г. до н.э. и сказал, что она старше золота Варны не менее чем на 200 лет.
Сокровища Варны, как вы помните, датируются примерно одинаковым периодом, 4600-4200 гг. до н.с.
В настоящее время не существует никакой технологии, которая позволяет датировать металл с идеальной точностью.
Так откуда же берется уверенность в том, какое золото более древнее?
Очевидно, что профессор Бойаджиев знает больше, чем он сказал агентству Reuters: «Я абсолютно уверен, что юнацитское золото старше золоты Варны».
Это открытие необычайной важности: он выглядит как крошечный объект, но он достаточно большой, чтобы занять свое законное место в истории.
В интервью Reuters Бойаджиев объявил, что в ближайшее время ученые проанализируют состав металла, и еще раз изучат, и на этот раз более тщательно, археологический слой, где был найден золотой артефакт.
Это поможет как можно точнее датировать бисера.
Местонахождение находки также многое объясняет.
Скажите Юнятациту - это хорошо известное поселение, даже если вы никогда не слышали об этом.
В настоящее время Сказать юнацита считается самым древним «городом» в Европе.
Телец был основан потомками людей, которые мигрировали в Европу из Анатолии (современная Турция) в седьмом тысячелетии до н. э.
В течение следующих столетий в этом регионе быстро развивалась металлообработка: от приобретения первых металлургических навыков до создания полноценной промышленности.
В местной историографии есть специальное название этого археологического сообщества: Балканско-Карпатская металлургическая провинция.
В течение пятого тысячелетия до нашей эры городские поселения начали появляться вокруг металлоконструкций.
Теперь их называют самыми древними городами Европы.
Скажите Юнацитит, вполне возможно, самые древние из всех, учитывая, что артефакты 4900 г. до н. э. были найдены здесь.
Я бы назвал «Салара-юнацит» прототипом современного города, несмотря на то, что это очень древнее поселение, даже по сравнению с Месопотамией.
«Это место старше Шумера на тысячу лет», — говорит Бояджиев, имея в виду общепринятое мнение, что городская культура возникла в Южной Месопотамии, которая является современным Ираком.
Вот где возникли первые города в обычном смысле этого слова.
Раскопки Тел Юнацита были введены в настоящее время с 1976 года.
За это время археологи раскопали почти 12 гектаров, что составляет около одной трети от общей площади поселения.
Обнаружены остатки крепостной стены, которая в свое время достигла высоты три метра.
Мало что сохранилось от домов и мастерских, но археологи могут четко разослать улицы, общественные здания, плотное городское жилье, «бизнес-центр» и жилые пригороды.
По словам Юнятавита, часто называют «городом птиц»: здесь были найдены десятки глиняных птиц.
Все птицы были изображены на покоившихся, отсюда предположение, что они не являются декоративными объектами, а скорее предметом местного культа.
«Город Пти», был разрушен около 4100 г. до н.э., возможно, индоевропейскими племенами, которые пришли с северо-востока.
У кочевников не было городов, но у них были лошади и оружие.
Трехметровые крепостные стены их не остановили.
Археологи обнаружили очевидные признаки жестокой резни: в домах были обнаружены останки пожилых людей, женщин и детей с доказательствами ран, нанесенных боевыми топорами.
Новые открытия и новые факты появляются каждый год, меняя общепринятое понимание древней истории человечества.
Болгарские археологи все чаще говорят не об отдельных культурах, а о «потерянной» первой цивилизации Европы, которая возникла на Балканах.
«Варна Золото», найденное относительно недавно, в 1972 году, стало мощным стимулом в поисках этой цивилизации.
Логично, что что-то должно было предшествовать золотой роскоши Варны: что-то вроде крошечной золотой бусы, созданной в Тел-Юнаците.
Porsche искусственно повзрослела модель 911 Targa
Официально было объявлено, что 911 Targa 4S Exclusive Design выбирается экспертами подразделения, которое работает с производственными транспортными средствами.
«Ретро-выглядящий» достигается, например, с использованием специального цвета Blue Etna на корпусе, который был разработан еще в 1960 году для модели Porsche 356B; даже логотип этой модели окрашен в этот цвет.
Кроме того, Targa получила фирменную белую графику по бокам и специальные 20-дюймовые диски RS Spyder, а также некоторые части дизайна кузова, окрашенные в «бело-золотно-металлический».
Ретро-ощущение значительно менее заметно во внутренней части: по существу, он отличается своими серо-голубыми тонами, новыми силовыми сиденьями с расширенным диапазоном и отделкой, как черные анодированные стальные дверные полоты с логотипом дивизии.
В доверительное управление, при покупке этой ограниченной версии каждый покупатель получит бесплатную обложку автомобиля и богато оформленный альбом, содержащий фотографии процесса производства.
Эксперты Porsche Exclusive даже не приложили руки к силовому агрегату: характеристики ретро-тарги точно такие же, как и стандартная серийная модель.
Он оснащен 3,0-литровым шестицилиндровым двигателем с турбонаддувом мощностью 420 л.с. и 500 Нм.
Наиболее динамичным вариантом является 911 Targa 4S, который способен разгрядить до 100 км/ч за 4 секунды.
Porsche 911 Targa 4S Exclusive Design будет выпущен в виде ограниченного тиража, но ни о количестве, ни о стоимости каждого конкретного спортивного автомобиля не было.
Блокировщики Facebook и рекламы развязали «гонку оружия»
Недавнее внедрение Facebook технологии, которая предотвращает сокрытие рекламы на страницах социальной сети, вызвало реакцию со стороны разработчиков технологий блокировки рекламы.
AdBlock Plus выпустил «противоядие», но Facebook планирует сделать даже это бесполезным в ближайшее время.
Таким образом, AdBlock Plus рекламировал свою новую технологию, которая вряд ли будет эффективной надолго.
Представители социальной сети отметили, что в попытке обойти новую технологию «разблокируемой» рекламы, технология AdBlock Plus также блокирует регулярные посты от друзей и страниц в дополнение к рекламе.
Facebook выразил сожаление по поводу политики AdBlock Plus и пообещал в ближайшее время решить проблему.
Источник в разработчиках социальной сети сообщил изданию, «TechCrunch», что код, который сделает AdBlock Plus бесполезным на настольной версии Facebook, будет готов в течение следующих нескольких часов.
Таким образом, социальная сеть и блокаторы развязали своего рода «гонку оружия», пытаясь один друг на друга: обиженная вечеринка оказалась пользователями, которые пропустили интересные посты от своих друзей или увидели рекламу, где они не привыкли их видеть.
Этические аспекты блокировки рекламы вызвали горячие аргументы в последнее время.
Насильник предстанет перед судом в Мурманске · Венерье Мурманске.
Следственный комитет Российской Федерации по Мурманской области уже завершил расследование по его делу.
Собзаницы, выдвинутые против 54-летнего мужчины, очень серьезны: совершение сексуальных избиений.
Следствие установило, что в конце ноября 2015 года обвиняемые совершили сексуальное насилие в отношении 20-летней молодой женщины в окрестностях улицы Павлова в Мурманске. Уголовное дело с утвержденным обвинительным заключением было представлено на рассмотрение по существу.
Наказание за эту статью предусматривает максимальное наказание в виде лишения свободы на срок до шести лет.
Dongfeng принесет в Россию кроссвань Fengguang 370 и новый пикап Rich – сайт Za Rulem www.zr.ru
Dongfeng Fengguang 370 является представителем класса автомобилей, сочетающих в себе преимущества минивэна и кроссовзавка, которая набирает популярность в Китае.
Еще одна новая модель, анонсированная для России, - это пикап Rich New.
Многие западные компании решили проигнорировать Московский международный автосалон в этом году, поэтому китайские компании заполнят пустые места в выставочных залах Crocus Expo.
В частности, сильный показатель будет проведен компанией Dongfeng Motor Corporation, которая имеет большие планы для российского рынка и намерена предложить нашим автолюбителям ряд интересных новых моделей в ближайшее время.
Одним из них станет кроссван Dongfeng Fengguang 370, который поступил в продажу в Китае этой весной по цене 55,900 юаней (немного менее 550 тысяч рублей по текущему курсу).
Сомнительно, что российские граждане увидят это такой ценой, и вопрос о доставке в нашу страну все еще находится на стадии обсуждения.
В Китае, кстати, Fengguang 370 удалось занять 11-е место в списке бестселлеров, торгующих в июне, хотя, учитывая его высокий зазор (175 мм) и защитную пластиковую литью нижней части тела, он также может быть классифицирован как кроссовер.
Кроссван построен на переднеприводной платформе старой модели Fengguang 360: 370 имеет ту же колесную базу, 2,725 мм, но его корпус немного длиннее (4,565 мм до 4,510 мм), он имеет более прочную конструкцию и лучше оснащен.
Интерьер украшен деревянными панелями, но фотография, показывающая большой вертикальный сенсорный экран, «как Tesla», в центральной консоли была включена только в ранние выставочные модели кроссвана, тогда как «звуковая система» в автомобилях для продажи более простительна.
Пять из семи сидений легко складываются для производства плоской погрузочной площади с длиной 1,650 мм, в то время как максимальная емкость багажника составляет 1500 л.
Fengguang 370 оснащен только одним 1,5-литровым бензиновым «аскулистым» двигателем мощностью 115 л.с., соединенным с 5-ступенчатой механической коробкой передач.
Производитель застенчиво замолчал о производительных качествах автомобиля, но обещает быть милосердным в бюджете владельца с аппетитом всего 6,7 л/100 км.
Пикап-стан Ric New знаком россиянам как предыдущее поколение Nissan NP300 Navara, но с дизайном, который был немного усовершенствован китайскими стилистами.
Несмотря на устаревший дизайн, эта модель по-прежнему пользуется устойчивым спросом среди китайских потребителей в качестве надежного и малообеспечения «рабочимого лошадки».
По аналогичной цене Богатый Новый, безусловно, будет интересен россиянам, потому что современные японские пикапы стали непомерно дорогими.
Rich New оснащен двумя вариантами двигателей: бензиновый двигатель 2,4 л.с. или 2,5-литровый двигатель (116 л.с.).
Он поставляется только в стандартной передаче с задним приводом, но есть обновления и возможность неполного рабочего дня 4WD.
Новый флагманский седан A9 также будет в стенде Dongfeng; представитель китайской компании объявил о своей российской премьере еще в июне.
На китайском рынке все больше кроссоверов минивэнов; некоторые из последних новых моделей - Cowin V3 и X7 SWM.
В настоящее время российская линия Дунфэна состоит из двух моделей: седана S30 и хэтчбека H30 Cross.
За первые семь месяцев этого года дилеры китайской компании продали в нашей стране 696 автомобилей.
Уведомления о транспорте налога на транспорт больше не будут отправляться по почте – сайт Za Rulem www.zr.ru
Налоговая инспекция изменила порядок отправки уведомлений о налоговой оценке.
Все российские автовладельцы привыкли к системе, которая не изменилась за последние годы: летом и осенью они получают по почте по почте за предыдущий год.
Однако в этом году многие из них будут ждать ничего.
Дело в том, что налоговая инспекция спокойно изменила процедуру уведомления граждан.
Те, кто подписался на «Личный счет налогоплательщиков» на официальном сайте агентства, nalog.ru, получат уведомления в электронном виде.
Инспекция автоматически рассматривала этих граждан россиян в качестве онлайн-пользователей и удалила их из стандартного списка рассылки «буманик».
Этот новый способ ведения событий затронет всех владельцев автомобилей и недвижимости.
Все остальные получат такие же знакомые письма, что и раньше.
Однако владельцы учетных записей веб-сайтов могут вернуться к старой системе.
Чтобы сделать это, они должны посетить офис налоговой службы в августе и подать заявку.
С одной стороны, новый процесс более современный и удобный.
Уведомление будет отображаться на «личном счете» сразу после того, как оно будет подготовлено, в то время как письмо должно будет путешествовать несколько дней и даже может быть потеряно вообще.
Кроме того, число пользователей интернет-сервиса налоговой инспекции выросло до более чем 18 миллионов человек, что позволяет агентству существенно сэкономить на почтовом отделении.
С другой стороны, скудные новости на веб-сайте инспекции явно недостаточны для информирования граждан об изменившем процессе.
Некоторые люди могли зарегистрироваться для «личного счета» для одноразовой услуги и уже давно забыли об этом.
Эти люди не будут получать уведомления по почте и, не зная, попадут в ту же категорию, что и уклонисты от уплаты налогов, со всеми вытекающими последствиями.
Доступ к «Счету плательщиков» может быть достигнут тремя способами: через учетную запись пользователя на портале gosuslugi.ru, используя электронную подпись, или введя в систему входа в систему и пароль, указанные на регистрационной карточке.
Последнее может быть получено лично в любой налоговой службе (независимо от места регистрации).
Следует напомнить, что в этом году транспортный налог должен быть уплачен к 1 декабря.
Посылка из уведомлений началась в июле.
Супружеский класс Mercedes-Benz G, чьи улучшения направлены на достижение очень высоких показателей, сам по себе вещь.
Но спорная концепция не сбила с толку экспертов компании G-Power, которые рассматривали возможность редизайн спортивной версии Mercedes-AMG G 63.
G-Power известен своей склонностью к автомобилям BMW, но, в конце концов, для своих экспертов, автомобиль является транспортным средством.
Действительно, почему бы не улучшить G 63: 571-слого летающего кувалдра с аэродинамикой танка, который идет от нуля до ста за 5,4 секунды?
Чтобы усилить «мускулы» этого сумасшедшего «Gelik», эксперты воспользовались преимуществами, предлагаемыми 5,5-литровым сверхможенным двигателем V8.
Ну, скорость, с которой он разгоняется с нуля до ста, улучшилась на неразличимые 0,1 секунды: теперь летающий «кирпик» способен поразить 100 за 5,3 секунды.
Имейте в виду, ускорение на средних скоростях, безусловно, заметно легче для него.
Высокая скорость ужасает: в то время как стандартный G 63 не может ехать быстрее 210 км/ч, суп-ап SUV с деактивированным электронным «оворотником» способен достигать 250 км/ч.
Снаружи транспортное средство практически неотличимо от оригинального завода, за исключением различных колесных дисков: 23-дюймовых уркафанных RR с шинами 30535ZR23.
Роскошное подразделение Mercedes-Maybach объявило о поразительном 6-метровом концептуальном купе, которое будет представлено в Concours d'Elegance в Пеббл-Бич.
Mercedes-Benz намерен конкурировать с «зеленым суббрендом», BMW I, и будет продвигать свои электрические модели под отдельным брендом.
В ближайшие годы ожидается дебют как минимум четырех новых эко-дружественных моделей.
