Республиканская стратегия по противодействию переизбранию Обамы
Лидеры республиканцев оправдывали свою политику необходимостью борьбы с фальсификацией выборов.
Однако Центр Бреннана считает это мифом, заявляя, что в Соединенных Штатах мошенничество на выборах встречается реже, чем число людей, убитых молнией.
Действительно, юристы-республиканцы выявили только 300 случаев фальсификации выборов в Соединенных Штатах за десятилетие.
Одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле меры частично подорвут американскую демократическую систему.
В отличие от Канады, американские штаты несут ответственность за организацию федеральных выборов в США.
Именно в этом духе большинство американских правительств приняли новые законы с 2009 года, что усложняет процесс регистрации или голосования.
Это явление набрало обороты после выборов в ноябре 2010 года, на которых в 26 штатах было добавлено 675 новых представителей республиканцев.
В результате только в 2011 году было внесено 180 законопроектов, ограничивающих осуществление права голоса в 41 штате.
Новые законы о выборах требуют, чтобы избиратели показывали удостоверение личности с фотографией и удостоверение гражданства США.
Кроме того, эти законы также сокращают сроки досрочного голосования, аннулируют право регистрироваться в качестве избирателя в день выборов и отменяют право голоса граждан с судимостью.
До выборов 2006 года ни один штат США не требовал, чтобы избиратели показывали удостоверение личности с фотографией.
Индиана была первым штатом, который ввел такое требование.
В 2008 году Верховный суд Соединенных Штатов поддержал конституционность закона Индианы.
Республиканские власти поспешили распространить эту практику на другие штаты.
За последние два года они спонсировали законопроекты в 34 штатах, чтобы заставить избирателей показать удостоверение личности с фотографией.
Важно отметить, что, в отличие от Квебека, у американских граждан нет универсального удостоверения личности, такого как карта медицинского страхования.
На самом деле, 11% американских граждан, т.е. 21 миллион человек избирательного возраста не имеют удостоверения личности с фотографией, выданной государственным учреждением своего штата.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такой идентификации.
И часто это стоит более ста долларов, чтобы получить необходимое удостоверение личности.
Новые ограничения непропорционально затрагивают молодежь, меньшинства и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% из тех, кто зарабатывает менее 35 000 долларов; 18% граждан старше 65 лет и 20% избирателей в возрасте от 18 до 29 лет не имеют необходимого удостоверения личности с фотографией.
И это еще не все.
Студенты, избиратели, которые, как считается, голосуют больше за кандидатов-демократов, не имеют права в нескольких штатах использовать удостоверение личности с фотографией, выданное их учреждением.
С другой стороны, эти же штаты позволяют членам рыболовного или охотничьего клуба, которые голосуют больше республиканцев, использовать карты, выданные этими клубами, когда они голосуют.
До 2004 года ни одно государство не требовало доказательства гражданства для голосования.
Аризона была первой, кто ввел такое требование.
С 2011 года дюжина штатов приняла законы, требующие от избирателей доказать, что они являются американскими гражданами.
Эти меры явно направлены на ограничение испаноязычного голосования.
Однако, похоже, что двое из трех испаноязычных избирателей поддерживают Демократическую партию.
Более того, в 2011 году законодатели-республиканцы спонсировали законы, отменяющие регистрацию избирателей в день выборов в восьми штатах.
Кроме того, они ограничили право отдельных лиц и групп на оказание помощи избирателям, желающим зарегистрироваться.
Эти ограничения не обходятся без последствий.
Например, во время всеобщих выборов 2004 года кампании по регистрации избирателей способствовали регистрации около 10 миллионов граждан.
Однако меры, принятые с 2009 года, привели к снижению уровня регистрации новых избирателей на 17% в 2010 году по сравнению с 2006 годом.
Кроме того, законодатели-республиканцы приняли законы в пяти других штатах, направленные на сокращение периода досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде 33% досрочных избирателей были афроамериканцами, на долю которых приходилось только 13% избирателей в штате.
То же самое относится и к латиноамериканцам.
Они составляли только 11% избирателей, но 24% граждан, проголосовавших досрочно.
С другой стороны, 76% избирателей были белыми, но они составляли только 46% ранних избирателей.
Конечно, законодатели-демократы и их сторонники решительно выступали против принятия законов, ограничивающих регистрацию избирателей.
Несколько законопроектов были заблокированы из-за вето губернаторов-демократов.
Генеральный прокурор США вмешался, чтобы приостановить действие наиболее спорных законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 государств приняли законы, требующие предъявления удостоверения личности с фотографией.
Однако новые правила, введенные в действие, несомненно, затруднят осуществление права голоса в 2012 году.
Критики-демократы осуждают партийный характер принятых законов, и они видят четкую цель влияния на результаты 2012 года в ключевых государствах.
В докладе Центра Бреннана 2011 года показано, что штаты, которые приняли эти законы, представляют 171 из 270 голосов, необходимых в коллегии выборщиков для победы на выборах.
Пока рано с уверенностью говорить о том, что эти законодательные изменения в избирательной системе окажут существенное влияние на исход президентских выборов 2012 года.
Но одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку.
В этом смысле меры частично подорвут американскую демократическую систему.
Скрининг рака предстательной железы: сдать тест или нет?
Действительно, тест ПСА иногда показывает ошибочные результаты с ложноотрицательными или даже ложноположительными результатами, которые включают ненужные медицинские вмешательства.
Достаточно, чтобы заставить и без того неохотных мужчин колебаться, чтобы пройти скрининговые тесты.
Пройдите тест или нет?
Мы спросили двух специалистов о своем мнении.
В исследованиях, проведенных в США, было много заражений между контрольными группами, поэтому трудно интерпретировать данные и давать твердые рекомендации.
Другое исследование, на этот раз европейское, пришло к выводу, что существует разница в смертности между пациентами, которые прошли скрининг, и теми, кто этого не делал.
Это исследование также показало, что после 12 лет вероятность возникновения метастазов на 30-40% выше при отсутствии скрининга.
Поэтому я рекомендую тест с 50 или 40 лет, если у вас есть прямой родственник, у которого ранее был рак предстательной железы.
Афроамериканские мужчины также подвергаются большему риску.
Ключ в том, чтобы принять правильное решение после того, как рак был обнаружен.
Есть агрессивные раковые заболевания и другие, которые являются ленивыми.
Пациенту действительно нужно заставить понять степень риска развития рака, предложив ему доступные варианты, не обязательно лечить рак предстательной железы, которые не угрожают долгосрочной жизни, и вместо этого выбирая вместо этого для активного мониторинга заболевания.
Сегодня многие мужчины, у которых был обнаружен рак, не будут лечиться, потому что их рак не является агрессивным и не угрожает жизни.
Будет предложен активный мониторинг, и если болезнь прогрессирует, им будет предложено лечение.
Все больше и больше определяются конкретные критерии, чтобы решить, кто должен или не должен лечиться.
Поэтому я рекомендую пройти тест.
Но важно обсудить с вашим врачом, чтобы определить, принимать это или нет.
В сотрудничестве с Société internationale d'urologie [SIU] Movember создал инструмент, позволяющий оценить плюсы и минусы теста PSA.
Вы можете загрузить документ (на английском языке в настоящее время [французский] перевод будет доступен в ближайшее время) по этому адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращение болезни
К сожалению, нет никакого чудесного рецепта для профилактики рака.
Несмотря на прогресс в исследованиях, принятие здоровых привычек жизни остается лучшим способом снизить риск их страданий.
По оценкам, если бы все хорошо ели и тренировались достаточно, 30% случаев рака можно было бы предотвратить.
«Если больше людей не курить, этот показатель увеличится как минимум до 50%», — говорит Андре Болье, представитель Канадского онкологического общества.
С другой стороны, по оценкам, примерно 10% случаев рака являются наследственными.
Некоторые из них также совершенно необъяснимы.
Для Канадского онкологического общества борьба с табаком остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для ряда других.
Это наносит огромный ущерб здоровью людей.
«Даже сегодня в Квебеке насчитывается 1,5 миллиона курильщиков», - сожалеет представитель Андре Болье.
Обнадеживающие данные: через 10 лет после отказа от курения риск смерти от рака снижается вдвое.
Вес
Избыточный вес и ожирение также способствуют началу заболевания, сообщает SCC.
Они могут увеличить риск развития рака молочной железы, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки.
«Исследования показывают, что регулярная практика физической активности на протяжении всей вашей жизни защищает от рака толстой кишки», — говорится в сообщении.
Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах он увеличивает риск развития рака колоректального канала.
Так же вылеченные мясные продукты также, и их следует избегать.
Сохранение мяса путем курения, сушки или отверждения может привести к образованию канцерогенов.
«Они могут повредить клетки в организме и привести к развитию рака», — объясняется.
Витамины
В последние годы ряд ученых изучили связи между витаминными добавками и раком.
На данный момент, однако, их исследования неубедительны.
Исследования по витамину Е противоречивы, по данным SCC.
В то время как одно исследование отметило снижение риска развития рака предстательной железы, другое отметило увеличение.
Также влияние витамина D на рак не ясно.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейной истории с вашим врачом.
"Просмотр скринингового теста не дает вам рака."
Раскрыт бозон Хиггса
Объявление о вероятном открытии бозона Хиггса вызвало настоящий ажиотаж прошлым летом, и не без оснований.
Действительно, считается, что этот бозон является частью механизма, отвечающего за массу всего во Вселенной, не меньше.
Также это последняя частица, существование которой предсказывается Стандартной моделью - наше лучшее или "менее худшее" объяснение природы и поведения материи - но которое еще не наблюдалось эмпирически.
Но для физиков до сих пор не совсем уверен, что это действительно Хиггс.
Мы без тени сомнения знаем, что это новая аутентичная частица, и очень напоминает бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, обнародованные на этой неделе на большом физическом конгрессе в Киото, похоже, подтверждают это, но данных все еще недостаточно, чтобы быть полностью уверенным.
Но давайте предположим, что это действительно Хиггс, так как шансы ошибиться кажутся незначительными, и посмотрим, что это такое.
В нашем мире существует фатально неизбежный закон, который гласит, что две вещи не могут встретиться в одном и том же месте одновременно.
Невозможно нарушить это правило - и не старайтесь слишком сильно, ты сойдешь с ума.
Однако, несмотря на то, что физика элементарных частиц является очень странным миром, оказывается, что в ней также есть закон того же рода: принцип исключения Паули, который гласит, что две частицы не могут занимать одинаковое пространство одновременно, если они находятся в одном и том же «квантовом состоянии» - это «состояние», состоящее примерно из некоторых их характеристик.
На основе этого физики классифицируют частицы на две категории.
В одном углу у нас есть хорошие граждане, называемые фермионами, которые мудро подчиняются принципу Паули.
В то время как в другом скрываются бозоны, неприятная группа анархистов, которые ничего не уважают - во всяком случае, не этот принцип, а это означает, что их действительно можно найти в одном и том же месте одновременно.
Эти бозоны затем делятся на две группы, согласно сайту приключений частиц Berkeley Labs (абсолютно экстраординарный, кстати): мезоны, которые мы здесь не будем обсуждать, и «принудительные частицы», с помощью которых распространяются великие силы природы и с которыми бозон Хиггса может быть каким-то образом связан.
Эти бозоны, надо здесь подчеркнуть, не все такие экзотические жуки, как вы могли бы подумать.
На самом деле, если вы можете прочитать эту статью, то именно благодаря необычайно банальному бозону: фотону или «светлой частице», которая является «земледельем» электромагнитной силы.
Когда, на самом деле, частица, имеющая электрический заряд, ускоряет или меняет направление, это «нарушает» электромагнитное поле в этом конкретном месте, скорее, как камешок, брошенный в пруд.
Это «нарушение» производит электромагнитную волну (света, инфракрасного, ультрафиолетового и т. д.), и эта волна не что иное, как фотон - и, таким образом, один из бозонов «носителя силы».
Более стабильный поле
То же самое относится и к бозону Хиггса, с разницей, что это другое поле, поле Хиггса, которое должно быть «нарушено», чтобы появился бозон.
Теперь это поле Хиггса намного, намного более стабильно, чем электромагнитное поле; чтобы возбудить его, необходимо достичь очень, очень высокого уровня энергии, скорее, как замороженный пруд, который будет нуждаться в очень большой породе, чтобы сморщить поверхность.
Вот почему для достижения таких энергетических уровней необходим огромный ускоритель частиц, подобный ускорителю частиц, - Большой адронный коллайдер - кольцо с окружностью 27 км! - для достижения таких энергетических уровней.
Аналогия с электромагнитным полем снова полезна для объяснения взаимосвязи Хиггса и массы.
На самом деле не все частицы или все материалы взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, делают это, но другие нет - лист бумаги, например, никогда не будет прилипать к холодильнику.
И точно так же не все частицы взаимодействуют с полем Хиггса: те, которые это делают, имеют массу, в то время как другие (например, фотон) этого не делают.
Что же может принести все это исследование? - спрашивает госпожа Пламондон.
Для науки он служит для проверки обоснованности Стандартной модели (SM), а также позволяет врачам исследовать любые расхождения между наблюдениями и предсказаниями СМ.
Кроме того, ряд людей горячо надеются, что некоторые из них будут найдены, потому что малейшая разница может открыть дверь в «новую физику» и заткнуть определенные дыры в Модели.
Это, надо сказать, все еще имеет огромные недостатки, не предлагая никакого объяснения гравитации (упс!) или темной материи, которая составляет примерно 80% материи во Вселенной (повторное упс!).
Но до настоящего времени в ЦЕРНе не было обнаружено таких расхождений.
Последствия
Последствия этого исследования повседневной жизни человека на улице сложнее предсказать, но было бы неправильно предполагать, что их не будет.
Помните: в самом начале 60-х годов пионеры лазера в Bell Laboratories не заподозрили революцию, которая будет спровоцирована их работой.
У них было подозрение о научных приложениях, но ничего не было, как и для остальных.
Фактически, покойный Уиллард Бойл - физик, который работал в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывный лазер (первый были импульсными) в 1962 году, - сказал нам, что изначально лазер был скорее замечен как «лабораторный гаджет».
Только представьте...
И тогда приложения также могут исходить от всех приборов, которые окружают исследования.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время работы в области оптики.
Этот датчик, хотя это вовсе не было первоначальным намерением, теперь служит «глазом» для всех цифровых камер по всему миру и принес ему Нобелевскую премию по физике в 2009 году.
Это, конечно, не означает, что деятельность БАК обязательно изменит нашу жизнь, но это означает, что, на самом деле, вы никогда не знаете...
Паллиативная помощь - лучший способ умереть... | Ле Девуар
С его Комиссией по умиранию с достоинством Квебек недавно обсудил деликатный вопрос о конце жизни.
Дебаты должны возобновиться в ближайшее время, поскольку готовится законопроект.
Однако в этой жизненно важной области многое еще предстоит сделать.
Ле Девуар попытался присмотреться повнимательнее.
Всего несколько недель назад мистер Л. жил один в своей квартире в Монтереги.
Гноящийся рак простаты позволил ему двухлетнюю передышку.
«Они дали мне пять лет, чтобы жить, я добрался до семи», — говорит он со смешанными эмоциями, лежа в своей постели в паллиативном доме Виктора-Гадбуа в Белоиле, куда он прибыл накануне.
"Но это все равно шок, вы никогда не можете быть готовы к этому", - добавляет он.
Болезнь делает свою работу: огромная слабость, которая мешает ему ходить в туалет в одиночку и даже есть в одиночку.
Сидя перед аппетитным обедом, он соглашается на помощь в еде, увольняясь.
Отрадно, ему даже удается улыбаться, разговаривает с незнакомцами, суетящимися вокруг него, принося ему лекарства, предлагая ему ванну.
Мужество обычной смерти.
"Больше всего я хочу, чтобы меня вылечили от диареи, это унизительно", - признался он.
Через несколько часов команда нашла лекарство от этой болезни.
«В течение нашей жизни мы узнаем, что человек злится, стоя», — говорит Пьер Бродер, психолог в доме Виктора-Гадбуа.
Регресс до стадии ребенка, для некоторых людей, является неприемлемым унижением.
«Это зависит от способности человека» принять регресс, говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, в самом сердце такой регрессии происходят отличные моменты.
Все пациенты в доме паллиативной помощи Виктора-Гадбуа страдают от рака.
Они имеют максимальную продолжительность жизни три месяца.
На этом этапе команда врачей и медсестер, окружающих их, больше не оказывает так называемой «леченной» помощи.
Для миссис А., 89 лет, худший страх - умереть "сознательным и задыхающим".
Болезнь заставила меня найти своих детей.
"У меня прекрасные дети", - добавляет она.
«Я не желаю ничего большего в жизни», — говорит она, прежде чем принять маску, чтобы помочь ей дышать.
Тем не менее, в ближайшие несколько дней она ожидает последнего визита своего сына из Италии.
В Виктор-Гадбуа группа волонтеров обеспечивает телесный уход и помощь в кормлении.
Это паллиативная помощь, данная, когда больше ничего нельзя сделать.
Чтобы сделать смерть более комфортной.
В Квебеке есть койки паллиативной помощи для 11,700 жителей.
Это очень мало, когда мы знаем, что однажды мы все умрем.
Здесь жизнь продолжается в наилучших условиях, объясняет доктор Кристиан Мартел, один из врачей в домашних условиях.
Будь то на физическом комфорте, эмоциональном или духовном уровне.
Человек, который умирает, согласится с тем, что ему помогают пить бренди или Pepsi, независимо от того, что является их чаепитием.
Диабетикам больше не нужно контролировать уровень сахара в крови.
Смерть – это часть повседневной жизни.
Вчера вечером мистеру Икс подали пиво, который ночью скончался.
Сегодня утром именно его сын добьет пиво у ног покойного.
«Мы помогаем родственникам так же, как и пациентам», — говорит Натали Савард, директор по уходу.
В доме Виктора-Гадбуа один день следует за другим, но нет двух одинаковых.
Наряду с 93-летним мужчиной, который наслаждается своей последней встречей со своей семьей, крепко сидя в своем вклинивании в подушки, в то время как тосты пьяны в его честь, 36-летний молодой человек трагически умирает, в окружении своих родителей, жены и двух маленьких детей, после того, как попробовал все, чтобы выжить.
«В течение шести месяцев всегда было от трех до пяти коек, которые заняты больными раком в возрасте менее 45 лет», — говорит обеспокоенный доктор Кристиан Мартел.
53% пациентов, поступивших в дом Виктора-Гадбуа, поступают из своих домов, 47% - из больницы.
Отсутствие доступа к паллиативной помощи
Говорят, что 77% канадцев просто не имеют доступа к паллиативной помощи, которая предназначена для облегчения боли, когда пациент достиг терминальной стадии жизни, будь то дома, в больнице или в доме престарелых.
И ряд организаций, таких как дом Виктора-Гадбуа и Общество паллиативной помощи в Большом Монреале, специализируются более или менее исключительно на уходе, предоставляемом больным раком.
Именно этот большой пробел в здравоохранении Квебека заставил ряд врачей паллиативной помощи опасаться принятия закона об эвтаназии и ассистированном самоубийстве.
С октября манифест, подписанный светилами паллиативной помощи, включая доктора Бальфура Маунт и доктора Бернарда Лапуанта, циркулирует, чтобы продемонстрировать свое несогласие с такой инициативой.
По словам доктора Кристиан Мартел, система здравоохранения Квебека недостаточно эффективна, чтобы гарантировать, что каждый будет иметь право на качественную паллиативную помощь, прежде чем она будет принята к эвтаназии.
Недавно, по ее словам, я видела, как пациентка провела 14 дней в чрезвычайной ситуации, в сильной боли, без каких-либо действий, чтобы облегчить ее страдания.
Я боюсь, что пациенты просят умереть, потому что они не получают адекватного ухода.
И в то же время некоторые онкологи неустанно работают над своими пациентами до последнего дня, несмотря на худшие прогнозы.
Надежды на выживание Элен Ричард уже были минимальными, когда она закончила свою изнурительную химиотерапию.
Когда я объявила своему онкологу, что прекращаю лечение, она сказала мне, что сожалеет, что я бросила драку, сказала она.
Тем не менее, она сказала мне, что я закончил!
Нет всемогущей заботы
Доктор Мартел считает, что 90% пациентов, просящих умереть, благодарят опекунов за то, что они не удовлетворили свою просьбу после того, как они были освобождены от боли командой паллиативной помощи.
Но надо сказать, что паллиативная помощь не абсолютно всемогуща в лечении боли.
По словам Элси Монеро, директора по паллиативной помощи в Обществе паллиативной помощи в Большом Монреале, пациенты устойчивы к лечению от боли в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, что эквивалентно усыплению пациента до момента смерти, либо спорадически, либо навсегда.
Мы больше не можем притворяться, что не понимаем эту часть их страданий.
Все чаще у неспокойного пациента будет возможность иметь такую паллиативную седацию.
Пациенты, которые не испытывают облегчения, всегда говорят одно и то же: "Я хочу умереть".
Но это не обязательно означает «Я хочу, чтобы ты усыпил меня», это означает «Я хочу, чтобы меня облегчили».
Этот отчет стал возможен благодаря журналистской премии от канадских научно-исследовательских институтов в области здравоохранения.
Широко распространенные скандалы с недвижимостью в Квебеке
День за днем чиновники, строительные подрядчики, сборщики средств политических партий и специалисты итальянской мафии рассказывают то, что они знают о грозной «системе», объединяя строительную отрасль, правительственных чиновников, политиков, профсоюзных деятелей и организованную преступность.
"Индустрия", которая дорого обошлась налогоплательщикам Квебека, особенно в 1990-х и 2000-х годах.
«Любопытно, как система рушится, поскольку мы приняли решительные меры», — по иронии судьбы говорит Жак Дюшено, политик из Квебека и бывший начальник полиции Монреаля.
Именно через него разразился скандал в 2011 году, в углубленном расследовании коррупции, связанной с контрактами на строительство дорог в Квебеке, на которое либеральный премьер-министр в то время Жан Шарест согласился только неохотно.
«Доклад Дюшенно» установил прямую связь между промышленностью, финансированием партий под столом и подкупом чиновников.
«С тех пор, как расследование началось в 2010 году, по его словам, только Министерство транспорта, как сообщается, сэкономило миллиард долларов на контрактах», и некоторые люди обуздали свои инстинкты, чтобы получить долю!
Комиссия Шарбонно «уже свергла двух мэров», добавляет он, надеясь, что ей удастся «раскрыть схемы, лежащие в основе отдельных лиц».
Постоянное антикоррупционное подразделение, созданное в 2011 году
Постоянное подразделение по борьбе с коррупцией, созданное в 2011 году, также сочетается с его армией правительственных аналитиков, следователей и аудиторов.
Плюс полицейские "отряда Марто", которые с 2009 года, по-видимому, привели монреальский "канализационный картель" к мягкой педали по инфляции контрактов...
В последние недели он провел серию обысков и выдвинул обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Зампино и Ричард Маркотт, мэр пригородного города.
Следующим в списке, по-видимому, является Жиль Вайанкур, который только что ушел со своего поста мэра Лаваля, третьего по величине города в Квебеке.
Его подозревают в прикарманивании неоднократных взяток в обмен на публичные контракты.
Другие официально обвиняемые - инженеры шоссе Монреаля и итальянские предприниматели, в том числе Тони Аккурсо и Лино Замбито.
Последнее вызвало сенсацию, объяснив механике публичных контрактов «систему» комиссии.
Он сам заплатил 3% от стоимости контрактов, полученных в Монреале, посреднику, связанному с мафией, который, в свою очередь, заплатил деньги Юнион Монреаль, партии мэра Жеральда Тремблея.
Г-н Замбито свободно раздавал деньги в 2000-х годах, отдавая более 88,000 канадских долларов (примерно 68,000 евро) провинциальным партиям, особенно либералам, тогда находившимся у власти.
Он также признал, что организовал незаконный сбор средств для бывшего заместителя премьер-министра Либеральной партии Натали Нормандо.
Канализационные контракты с завышенными затратами
В Монреале коррупционная "система" пролегала гладко.
Жиль Сурпренант, бывший инженер общественных работ, подробно описал это перед комиссией: за десять лет он получал от строительных компаний подарки, приглашения на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки на общую сумму 736 000 долларов, в обмен на канализационные контракты на которые он завысил расходы.
Другие чиновники провинции признали, что их ладони смазывались, раздувая счета-фактуры на 30-40%, и ложными дополнениями.
Затем организатор партии мэра Мартин Дюмон обвинил г-на Тремблея в том, что он намеренно закрыл глаза на параллельный бюджет, питающий его казну грязными деньгами.
После этих разоблачений г-н Тремблей подал в отставку в начале ноября, ввергнув Монреаль в серьезный кризис.
Шанталь Руло была одной из первых женщин в Монреале, которая подняла тревогу.
Мэр района Ривьер-де-Прери, к востоку от острова, она протестовала в 2010 году против продажи муниципальных земель, купленных за 5 миллионов долларов и перепроданных за... 1,6 миллиона для застройщиков, в разгар бума недвижимости.
70% грязных денег в избирательных кампаниях
Что касается расследования, которое в конечном итоге будет реализовано, она говорит, что «следует за нитью, чтобы выяснить, как работает система, в которую вступают муравьи, чтобы положить конец гангрене и поймать виновных».
Процесс, по ее словам, "болезненный, но позитивный".
Рана очищается, но Монреалю потребуется собственное следственное подразделение с постоянным наблюдением, чтобы избежать возвращения этих сомнительных методов.
Как убирать дом.
Правильно.
Жак Дюшено отмечает, что «официальные лица украли сотни миллионов долларов», но он особенно обеспокоен ролью «избранных людей, осведомленных о схеме», когда они не были по шею в афере!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке в 70%, он сухо говорит: "Мне сказали, что это лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования партиям до 100 долларов, но это не изменит ситуацию, говорит он: "Пока расходы на выборы не будут строго ограничены, в политике будут грязные деньги".
Он выступает за полный пересмотр системы предоставления государственных контрактов и партийного финансирования: «Мы не можем пойти ниже; добраться до сути вещей, с мужеством, поможет восстановить дом на более прочных основах, с большим количеством контроля и законов».
Хотя эта история запятнала международный имидж Квебека и Монреаля, г-н Дюшено приглашает всех, кто смеется, заглянуть на свой собственный задний двор.
"ПСЖ" - это не "Барселона"!"
В этом сезоне вы приобрели новый статус с "ПСЖ".
Как вы объясните эту прогрессию?
Это может быть объяснено индивидуальной осведомленностью, а также новым измерением ПСЖ.
Приехали и отличные игроки.
Каждый день я добиваюсь прогресса вместе с ними.
Технический персонал также принес мне многое.
День за днем все это помогает мне поднять свой уровень игры.
И в матче легче.
В футболе все движется очень быстро.
Но я не работаю.
От моего дебюта в центре подготовки INF Clairefontaine до моего перехода в Сент-Этьен, я всегда двигался шаг за шагом.
Так что вы выигрываете от конкуренции, привезенной Карло Анчелотти...
Этим летом новобранцы привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что заставляет такого игрока, как я, хотеть встретиться лицом к лицу и сделать все возможное.
С другой стороны, Карло Анчелотти дает мне много в отношении моей позиции.
Его поддерживают такие депутаты, как Клод Макелеле, который играл на той же позиции, что и я.
Анчелотти - человек для этой работы?
Определенно.
Анчелотти вызывает уважение у всех экспертов.
Сегодня у него нет равных в Лиге 1, и он один из лучших тренеров в Европе.
Он имеет массу опыта и выиграл много титулов с топ-клубами.
Он работал с великими игроками.
Думаю, он привезет в Париж больше титулов.
В январе я провел с ним обнадеживающую беседу.
Я только что вернулся после серии травм.
Уверенность, которую он мне дает, также объясняет мое выступление.
Какое значение вы придаете первой части сезона для "ПСЖ"?
В Лиге 1 "Лион" обогнал нас на вершине.
Но мы ждем в стороне.
Один из наших главных целей - Лига чемпионов: мы квалифицировались в последние 16 в правильном направлении.
Какова цель клуба в этом соревновании?
Постараемся пройти как можно дальше.
Отныне может случиться все, что угодно.
Но нам будет что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим финишировать на вершине в нашем бассейне, опередив "Порту", чтобы иметь домашнее преимущество в последних 16 матчах.
Сможет ли "ПСЖ" стать топовым европейским клубом в краткосрочной перспективе?
У него уже есть бюджет...
Чтобы стать лучшим европейским клубом, Парижу нужно выигрывать титулы и поддерживать его с течением времени.
Сегодня это не так.
В финансовом плане у "ПСЖ" есть средства, чтобы это произошло.
В Лиге 1 не будет ли завоевание титула, как в прошлом сезоне, большим провалом?
Это, безусловно, было бы большим разочарованием.
В этом году мы действительно стремимся к победе в чемпионате.
Мы не были далеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первыми.
Это был потрясающий сезон.
Мы финишировали с 79 очками.
Как правило, 79 очков достаточно хорошо, чтобы быть на вершине...
Но другая команда, Монпелье, провела еще более фантастический сезон.
Я думаю, что это год.
Даже если большие команды, такие как "Марсель", "Лион" и "Бордо", борются за титул, я думаю, что у нас есть оружие, чтобы победить.
Как вы думаете, СМИ слишком много ждут от ПСЖ?
Для них нормально ожидать от нас многого, учитывая то, что было вложено, и игроков, которые у нас есть.
Мы полностью принимаем это.
После того, как мы выиграли 4:0 дома у «Труа», и они все еще находили вещи, в которых обвиняют нас, это определенно немного расстраивает.
Вы задаетесь вопросом, чего еще ожидают люди.
Ты никогда не выиграешь 4:0 каждые выходные.
Мы не ФК "Барселона"!
Мы пытаемся реализовать игровой проект.
Требуется время, чтобы создать команду.
Лига чемпионов доказала, что мы можем держать себя в руках.
Посмотрите на «Манчестер Сити», который в течение двух сезонов не смог претендовать на последние 16, несмотря на то, что потратил огромные суммы!
В зависимости от вложенных сумм, вы должны быть на 15 очков впереди на зимнем перерыве!
Это было бы игнорированием наших соперников и чемпионата Франции.
"Лион" и "Марсель", которые не были хороши в прошлом сезоне, были "ускорены" новым "ПСЖ".
Это показывает, что Лига 1 захватывающая.
Я надеюсь, что в мае мы сможем улыбнуться, сказав, что, несмотря на все трудности, мы, наконец, сделали это.
"ПСЖ", похоже, полностью зависит от подвигов Златана Ибрагимовича.
Настолько, что люди говорят, что есть «зависимость Златана».
Это означает, что Ибрагимович очень успешен и забивает много голов.
Вот почему он пришел, и он доказывает, что он звезда Лиги 1.
Он везде демонстрировал, что был великим игроком, мировой звездой.
В группе мы уважаем человека и игрока.
А также он уважает людей, которые у него есть вокруг него.
То, что он сделал, действительно исключительно.
Это подталкивает других к повышению уровня игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогрессировать.
Как вы поладили на Евро-2012 с командой Франции?
Разочарование.
Я очень хотел играть в этом евро.
К сожалению, моя травма помешала мне получить какое-либо игровое время.
Я увидел там кое-что и вышел сильнее.
Сегодня я хорошо играю в отборочных матчах.
Это то, на что я надеялся после моего крещения с блюзом.
Я извлек уроки из того, что произошло на Украине, и теперь я обязан себе иметь образцовое поведение.
Что думают о первых нескольких месяцах Дидье Дешама, отвечающего за «Блюз»?
У него есть результаты, которые он хотел.
Мы хорошо заняли место в отборочной группе мира.
Тренер жесткий, близок к игрокам, и вдохновляет их на победу.
Как и Лоран Блан.
Но я не хочу делать никаких сравнений.
Блан достиг своей цели, когда мы квалифицировались на Евро.
Надеюсь, Дидье Дешам перенесет "Блюз" в Бразилию.
Хорошая ничья (1-1), вырванная в Испании, 16 октября, представляет собой основополагающий матч?
Этот матч придал нам уверенности.
Все боролись за всех.
До этого шока в Испании я никогда не испытывал такого матча в своей карьере.
С помощью Bitcoin, платить и продавать без банков
Противоположность текущим валютным биржам, основанным на центральных банках, идентифицировала транзакции и сборы за обработку между вовлеченными сторонами.
Кроме того, как это часто бывает в этих технологиях, ощутимо политическое видение: вера в то, что нынешняя денежная система, состоящая из банковских монополий, ведет к финансовым кризисам.
Фактически, Биткойн, изобретенный Сатоши Накамото (псевдоним), является одновременно виртуальной валютой (но конвертируемой в доллары, евро) и безопасным протоколом обмена, таким как BitTorrent, который позволяет обмениваться одноранговыми файлами.
Около 200,000 транзакций уже были записаны через 15,000 компьютеров в сети.
Около тысячи веб-сайтов принимают биткойны в качестве пожертвований или средств оплаты.
Курс биткоина, после достижения пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, вернувшись сегодня примерно к дюжине долларов (ставки указаны на сайте bitcoincharts.com).
Ничего впечатляющего, по сравнению с глобальными операциями в реальной валюте или финансовых продуктах.
Однако Европейский центральный банк (ЕЦБ) проявил к нему интерес к отчету о виртуальных валютах, опубликованному в октябре.
Он описывает биткойн как «самую успешную виртуальную валюту», «в конкуренции с долларом или евро» и «похожие на обычные валюты».
Биткойн отличается от других типов виртуальных валют, таких как «кредиты», используемые для продвижения в видеоигре, которую вы выигрываете, играя или которую вы можете купить (а иногда и обмениваться взамен).
Социальная сеть Facebook также разработала такую систему.
Но в каждом случае центральный орган власти контролирует и обрабатывает обмены.
С Биткойном все узлы в сети являются как хранителями книги счетов, аудиторов, валютных эмитентов, так и покупателей и продавцов.
Как работает сеть?
Каждая транзакция между двумя пользователями фактически осуществляется между двумя электронными адресами, например, с электронной почтой.
За исключением того, что пользователь может выбрать другой адрес для каждого платежа, тем самым обеспечив анонимность.
Набор информации, связанной с этой транзакцией, подписывается в электронном виде системой шифрования с двумя ключами.
Таким образом, сеть может проверить подлинность транзакции.
Используя содержимое файла, можно также гарантировать, что обмениваемые биткойны существуют в публичной книге учетных записей, транслируемых по всей сети.
Ключевым шагом является введение новой сделки в книгу.
Он проходит через разрешение математического вызова, выданного компьютерам, и победитель, своего рода временный центральный банк, будет иметь привилегию добавить эту дополнительную линию.
Это фаза хеширования файлов, т.е. превращение большого файла в более короткий и уникальный цифровой импринт.
Компьютеры «берут» новую транзакцию и добавляют к ней число, а затем «хэшируют» все это.
Цель состоит в том, чтобы найти число, которое дает специальный отпечаток (много нулей в начале).
Как только это число было найдено, другие узлы могут легко проверить, что это правильный.
Затем транзакция неразрывно связана с цепочкой всех других транзакций; любая модификация изменит отпечаток.
Если пользователь захочет обмануть, заплатив дважды одними и теми же деньгами очень быстро (менее десяти минут), только одна из двух транзакций будет подтверждена сетью - другая останется сиротой, потому что у них разные отпечатки.
Компьютер, который решает проблему, выигрывает 50 биткойнов.
Чтобы избежать инфляции, эта награда регулярно делится на две, вероятно, к концу 2012 года.
Таким образом, количество биткойнов в обращении ограничено 21 миллионом, но они делятся до ста миллионных, что оставляет некоторую маржу.
Трудность проблемы также повышается с каждым увеличением вычислительной мощности.
Жизнь сети имела свои взлеты и падения.
Сайты, предоставляющие услуги для Биткойна, были атакованы, а биткойны в депозитах украдены.
«Используемая лазейка — это не сам протокол», — обнадеживающе говорит Пьер Нойза, который только что запустил Paymium, компанию по реальным валютным платежам, которая использует сеть биткойнов.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этой анонимной услуги.
Но наличные деньги также имеют эту слабость.
Такие крупные игроки, как Википедия, отказываются от пожертвований такого рода.
Другие, такие как платформа блога WordPress, принимают их.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле проанализировали бухгалтерские книги и показали, что почти 80% биткоинов не циркулируют.
В ноябре были запущены "огромные распродажи".
"Тридцать тысяч долларов были обменены" приветствует Джон Холмквист, который работает на Coinabul, который конвертирует биткоины в золото.
Пьер Нойза, также автор образовательной книги об этой валюте, очень верит в потенциал этой технологии как сети транзакций.
Его система, Paytunia, эквивалентна кредитной карте (в реальных деньгах) или бесконтактному платежу по мобильному телефону, но она использует биткойн для проверки транзакций, которые, таким образом, дешевле.
Кроме того, пользователь управляет своей личностью и, следовательно, может быть анонимным.
Систему легко реализовать продавцы, которым не нужно устанавливать новые терминалы или программное обеспечение.
Им просто нужно предоставить адрес, который телефон может «сфотографировать и распознать», говорит Пьер Нойза, который подтверждает, что у него тысячи пользователей.
Существует общее движение за переоценку иерархических систем для более горизонтальных систем.
«Потребуется время, чтобы Биткойн стал твердо утвердиться, но 2013 год может стать поворотным моментом», — прогнозирует он.
ЕЦБ в своем отчете заявляет, что пересмотрит различные риски, которые в настоящее время считаются высокими, в случае успеха валюты.
Мы вышли из Афганистана.
- Что теперь?
Французские войска оставили свою зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать за ними в конце 2014 года.
Настало время для афганской армии возобновить владение своей территорией и афганским народом, чтобы выбрать свое будущее, не ожидая, что мы сделаем все.
В основном это афганские крестьяне, которых мы наказали, рассматривая их как террористов.
И мы, с нашими 88 убитыми солдатами, плюс ранеными, калечащими.
Талибы состоят из иностранных экстремистов, бывших лидеров в убежище в Пакистане, но часто крестьян, которые отказываются от присутствия иностранных вооруженных сил, как во времена Советов.
Они хотят защитить свои традиции, как древние, так и архаичные, хотя к ним присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Терпимые, иногда поддерживаемые местными повстанцами, последние больше не будут таковыми, когда западные люди станут более дефицитными.
Уход французских войск с базы Ниджраб, который я наблюдал с вершины холмов миндальных деревьев, высаженных с французским финансированием, был осуществлен упорядоченным образом.
Колонны грузовиков и бронетехники дошли до Кабула без нападения, над ними пролетели вертолеты.
Волны талибов в Кабуле к концу 2014 года не будет.
Обстоятельства изменились после их непреодолимого продвижения в период с 1994 по 1996 год.
В то время Кабул был пуст, страна была разорвана борьбой между различными фракциями.
Их захват страны был воспринят тогда как своего рода освобождение, возвращение к безопасности.
Афганисцы заплатили цену за мракобесие этих крестьян организацией «Аль-Каида», но их положение сегодня не улучшилось.
Бывшие моджахеды, афганское правительство и нынешние талибы являются союзниками в стремлении держать женщин в низшем положении.
Главные антисоветские военные лидеры вернулись к власти в 2001 году.
Они стали спекулянтами, захватив правительственные земли для перепродажи в качестве строительной земли беженцам, возвращающимся из Ирана и Пакистана, воспользовавшись огромными американскими контрактами на аутсорсинг.
Они стали дискредитированными; более того, большинство из них не сражались сами.
Люди, как я слышал в сельской местности, хотят правительство, которое не состоит из воров.
Многие молодые люди хотят уехать, так как те, кто смог извлечь выгоду из американской щедрости, уйдут: бегство капитала немалое.
Молодежь устала от войны и ее идеологий.
Они пообщались с современным миром во время изгнания в Иране или Пакистане и оценили преимущества.
Примерно 65% населения составляет менее 25 человек; в Кабуле сейчас проживает 5 миллионов человек, что составляет пятую часть от общей численности населения.
В городах и поселках государственные школы заполнены, как с девочками, так и с мальчиками.
Необходимо будет обеспечить работу тем молодым людям, которые больше не хотят возвращаться к мракобесию прежних партий или коррупции определенных лидеров.
Все они, включая вооруженных противников, неравнодушны к мобильным телефонам; телевидение с его турецкими мыльными операми, которые показывают современный мир, соблюдается повсюду.
Сейчас армия присутствует.
Будут ли власти, которые командуют им, считаться законными?
Бывшие командиры антисоветской борьбы уже думают о восстановлении провинциальных ополченцев, которые ускользнут от центральной державы.
Афганистан, земля гор, с сильной местной идентичностью, должна быть в состоянии извлечь выгоду из определенной децентрализации, по образу западных стран, но Соединенные Штаты хотели превратить ее в централизованное государство с сильной президентской властью, упраздняя пост премьер-министра, который существовал со времен Конституции 1964 года.
Президент Карзай не хочет никакого внешнего контроля, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50-х и уже задолго до этого, его страна зависела от иностранной помощи.
Ни одна промышленность не была восстановлена, ни одна плотина не находится в хорошем состоянии, никакие крупные ирригационные системы не были отремонтированы.
Все импортируется, ничего не производится, кроме фруктов и овощей.
Приоритет оставлен на усмотрение частной инициативы.
В стране, разрушенной тридцатилетней войной, необходим был бы правительственный контроль над инфраструктурой.
Появились слухи, что Афганистан обладает огромными минеральными богатствами.
Это только добавило ощущения, что западники были там только для того, чтобы его захватить.
Не имея энергии для переработки железной руды или меди на месте, или транспортных средств для ее экспорта через горы, нет добычи полезных ископаемых.
Китайцы уже почти покинули медный рудник Мес Айнак, оставив международных археологов (финансируемых Всемирным банком) для поиска огромного буддийского участка и оставаясь крупнейшими работодателями в провинции.
Однажды Афганистану и Пакистану, от которых во многом зависит импорт и экспорт, также понадобятся восстановить нормальные отношения.
Уход французских войск был завершен 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: среднюю школу для девочек, среднюю школу для мальчиков, французский факультет при Университете, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственной областях, поддержка археологической делегации.
С 2009 года, чтобы попытаться «завоевать сердца и умы» и достичь невыполнимой задачи по согласованию помощи и наступательных действий, служба «гражданско-военных действий» Министерства обороны (Cimic), закрытая в 2012 году, осуществлялась и продолжает успешно выполняться через небольшую французскую НПО, многие общинные и сельскохозяйственные реабилитационные проекты в десятках горных деревень.
Эти проекты, в которых участвует большое количество местного труда, помогли сдержать повстанческое движение: орошение, колодцы, питьевую воду, лесовосстановление, фруктовые деревья, защиту почвы и увеличение в обрабатываемых районах.
Что мы оставим в качестве сувенира, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет способствовал бы улучшению местных условий жизни, которые очень трудны в этих долинах, часто расположенных более чем на 2,000 метров над уровнем моря.
Посольство получило десятки письменных запросов на небольшие сельскохозяйственные проекты от местных общин в провинции Каписа.
Чтобы быть в состоянии освободиться от восстания, возглавляемого иностранными группами, что, как сказали мне фермеры, они хотят, небольшое количество гражданской помощи должно поддерживаться в их пользу, хорошо контролироваться и напрямую влиять на них.
Конституция в Египте
Новая азартная игра для президента Мохаммеда Мурси.
В то время как Египет остается более разделенным, чем когда-либо, вокруг конституционной декларации, которая временно предоставляет ему полные полномочия, он решил пойти на слом.
Застав всех врасплох, он объявил в среду, что Учредительное собрание проголосует по своему окончательному тексту на следующий день.
Всего неделю назад глава государства дал Ассамблее еще два месяца, чтобы завершить свою работу.
В течение двух лет Египет полагался на предварительный текст, несколько раз вносил поправки, и это ослабило институциональную стабильность и привело к юридическим путами.
Эта новая инициатива только способствовала укреплению разрыва в стране.
По словам его оппонентов, президент упорствует в своем «автократическом бреду», продолжая «возвращаться к своему слову» и «попирать закон».
Его сторонники утверждают, что это самый быстрый способ положить конец институциональному и политическому кризису, ускорив переходный процесс.
Референдум должен состояться в течение следующих двух недель.
Очень короткий период, который заставляет братьев отказаться от своего плана объяснить текст, статью за статьей, египтянам.
Для президента это также способ достичь народной и демократической легитимности, в то время как спор бушует по всей стране.
Мохаммед Мурси, похоже, убежден, что египтяне будут голосовать положительно, как он заявил в интервью американскому еженедельнику Time.
Особенно после того, как поспешный голос попахивает ультиматумом египетскому народу: "Либо вы проголосуете за мой текст, либо я сохраняю полные полномочия", эти полномочия якобы истекают после принятия Конституции.
Именно в странной атмосфере 85 членов Учредительного собрания с большим исламистским большинством проголосовали вчера по тексту.
Большинство либералов пропали без вести.
В середине ноября, незадолго до конституционной декларации, они захлопнули дверь, чувствуя, что не смогли утвердить свои взгляды.
Представители прав человека, религиозных меньшинств или гражданского общества сделали то же самое.
Для того, чтобы получить кворум, 11 членов, заместителей, были поспешно добавлены вчера утром.
Некоторые из них очень близки к "Братьям-мусульманам".
Неудивительно, что статьи по большей части были единогласно проголосованы.
Комментаторы также были удивлены, что одна из единственных отвлекающих моментов дня была выражена в отношении... часа молитвы, некоторые члены Комитета чувствовали, что часы Учредительного собрания были неправильными.
Текст, который все еще голосовал вчера вечером, состоит из 234 статей.
Основная направленность внимания, статья 2, остается в конечном счете идентичным тому, что соответствует Конституции 1971 года, предусматривая, что «принципы шариата являются основным источником закона».
Салафистские партии, для которых установление исламского права является основным требованием, надеялись заменить «принципы» «правилами», которые позволили бы более строгое применение.
Для исламистов тот факт, что эта статья не была изменена, является гарантией их доброй воли и уважения к другим элементам египетского общества.
"Лицемерие" отвечает либералам, которые видят только коммуникационный переворот.
Потому что, по их мнению, исламизация Конституции осуществляется через другие статьи.
Они ссылаются, в частности, на статью 222, которая предоставляет Университету Аль-Азхар консультативную роль с уделением особого внимания проверке соответствия законов шариату.
По словам специалиста по Египту Софи Поммье, это вызывает беспокойство, потому что «народ, призванный советовать, не избираются и не имеют демократической легитимности.
Это говорит о начале теократии».
Опасения либералов также подпитываются тем фактом, что следующий ректор университета, вероятно, будет гораздо менее умеренным, чем нынешний.
«На данный момент нет конкретных религиозных подтекстов.
В соответствии с этой Конституцией все остается под гражданским правлением.
Большинство юристов, которые работали над этим текстом, являются не исламскими учеными, а учеными, некоторые из которых обучены французской системе», — квалифицируется Алексис Блуэ, который пишет диссертацию о конституционном переходе в Египет.
Но он признает, что «может быть некоторая двусмысленность в отношении статьи 220, потому что используемые термины заимствуют из религиозного словаря.
Ссылка сделана, в частности, на "fiqh" [исламская юриспруденция, примечание редактора].
И этот вопрос может быть задан в будущем в какой степени гражданские судьи компетентны высказывать по нему».
Помимо религиозного аспекта, вчерашний текст подвергся резкой критике из-за обширных полномочий, которые он предоставляет президенту Республики.
Братья-мусульмане утверждают, что они значительно сократились по сравнению с тем, что было при прежнем режиме.
Другой вопрос: полномочия, наделяемые армией.
В соответствии с пожеланиями военных, обзор бюджета обороны будет представлен не парламенту, а Совету национальной обороны.
Суды над гражданскими лицами также не будут запрещены в военных трибуналах, как это было запрошено ассоциациями для защиты прав человека.
Кто также высказывает свою обеспокоенность по поводу текста, который они считают репрессивным.
Преступление богохульства сохраняется, и оскорбления в настоящее время запрещены, что может иметь серьезные последствия для свободы выражения мнений, особенно для прессы.
Кроме того, ни одна из статей больше не относится к защите женщин, подчеркивает Хеба Мораеф из Human Rights Watch.
По ее мнению, единственным положительным моментом является запрещение пыток в статье 36.
Это слово не было включено в предыдущую Конституцию.
В то время как президент Египта выступал вчера вечером по телевидению, демонстрации запланированы на сегодня во второй половине дня.
Сторонники главы государства пройдут маршем в субботу.
В Израиле святые места ждут украинских туристов, омфалоса и моря соленой воды
Святая Земля сочетает в себе великолепие библейских истин, современный комфорт и первобытную природу.
Газета AiF [Argumenti i Fakti] выделила пять наиболее важных причин, по которым необходимо посетить Израиль.
Давайте поклоняться святым местам
Стоит посетить реку Иордан, где был крещен Иисус.
Считается, что все, кто входит в эту крещенскую «ванну», благословлены Богом.
Галилея - это место, где Иисус исполнил свою магию: превратил воду в вино на свадьбе, ходил по воде, успокаивал бурю и наполнял сети.
Это также место, где Иисус предстал перед Своими учениками и после воскресения.
Наибольшее количество святых мест находится в Иерусалиме.
Верующие идут по Пути Горя или Виа Долороза.
Он начинается с крепости Антония - претория - где состоялся суд, и приводит нас по улицам Старого города в церковь Гроба Господня на Голгофе - место распятия, Камень Уникшн и место погребения Иисуса.
Это также место символического христианского омфалоса, которое символизирует спасение человечества.
Монастырь Святого Креста в Иерусалиме возведен на месте, которое, согласно христианской легенде, уступило дерево, используемое для креста для распятия Иисуса.
В Иерусалиме также есть самые святые места для евреев - Стена Плача, которая осталась от храма, разрушенного римлянами в 70 году нашей эры.
По традиции люди разных вероисповеданий оставляют здесь записки со своими пожеланиями, которые затем исполняются.
Путешествие по вертикали
Руины Массадской крепости остаются из тайного убежища от врагов, построенного Иродом в 25 г. до н. э. для его семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
До них могут добраться пешком только те, кто находится в альпинизме.
Другие доставляются на эту историческую горную вершину по канатной дороге.
На севере страны, на высоте 1600-2040 м, находится знаменитый горнолыжный курорт под названием Hermon, который заполняется туристами в зимние месяцы.
Автобус-шаттл доставляет людей к нему с подножия горы.
Общая длина лыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги жили на горе.
Посетить уникальные музеи
В стране около 300 музеев.
Вы не сможете посетить их всех в одной поездке
Но, по крайней мере, пять самых интересных стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (парламента).
Он имеет древние кумранские рукописи и свитки Мертвого моря, найденные в пещерах Иудейской пустыни, а также около 500,000 археологических и антропологических артефактов.
Музей искусств в Тель-Авиве также интересен.
Его экспонаты включают широкий спектр импрессионистов и экспрессионистов, таких как Моне, Писсарро, Ренуар, Сислей, Сезанн, Матисс, Модильяни, Шагал, Пикассо.
В Акко можно посетить музей бани "Аль-Баша", который состоит из нескольких залов древних турецких бань с моделями посетителей и обслуживающим персоналом бани того времени.
В Кесарии стоит посетить уникальный частный музей Ралли, где можно насладиться скульптурами Дали и Родена.
Нет гидов и сувенирных магазинов.
Вход бесплатный, а взносы строго не разрешены.
Пятым является Музей Холокоста или Яд Вашем в Тель-Авиве, который рассказывает одну из самых драматических историй в истории.
Самой трагической частью является детский мемориал, построенный в память о 1,5 миллионах детей, погибших в концентрационных лагерях и газовых камерах.
Вы входите и оказываетесь в полной темноте.
Звезды мерцают,
Вы слушаете имена еврейских детей и стран, где они умерли.
Там также упоминается Украина.
Оздоровительный сознание
В Израиле есть три курортных района, расположенные на побережье Средиземного, Красного и Мертвого морей.
В каждом из них есть бассейны, аквапарки, дельфинария и океанария.
Примечательно, что можно купаться в Красном море даже в зимние месяцы, ведь температура воды не опускается ниже 21 градуса и воздух нагревается до 23 градусов.
Мертвое море еще теплее, и люди плавают в нем круглый год.
Кстати, это самое необычное море в мире, расположенное в самой низкой точке планеты - на 417 м ниже уровня моря.
Его лазурная вода является соленой и легко удерживает вас на плаву, даже если вы не знаете, как плавать.
Окружающие пейзажи сюрреалистичны по своей красоте.
Люди приезжают сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лекарственных грязей, а также улучшить свое здоровье, если у них дерматит, аллергия, астма, экзема, артрит, бронхит или диабет, или вернуть эмоциональный баланс.
Тронуть тайны древности
Они сохранились в старом районе Тель-Авива - в городе Яффо на Средиземном море.
По нему проходит знаменитый морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию.
Город упоминается в древнегреческих и древнеегипетских легендах.
По легендам, именно здесь Ной построил свой ковчег, а Персея спасла красоту Андромеду, с которой прожил долгую и счастливую жизнь.
Туристы очень любят бродить по узким улочкам, названным в честь знаков зодиака.
Они говорят: если вы прикоснетесь к стенам на улице вашего знака, к вам придет удача.
В Яффо можно встретить молодоженов, которые приезжают со всего Израиля и даже из других стран для фотосессий.
А в Кесарии - городе царя Ирода - можно прогуляться по римскому театру, "захватить" крепость крестоносцев.
В римский период Кесария была главным городом Иудеи и резиденцией римских префектов, в том числе Понтия Пилата.
Тщательно отреставрированный театр теперь используется для вечерних концертов и оперных спектаклей.
Записка для туриста
Когда вы едете в Израиль, не беспокойтесь о своих плохих знаниях английского языка: примерно 30% населения страны говорит по-русски.
Для поездки лучше брать доллары, а не евро, ведь их легко обменять на шекели (в настоящее время 1 доллар = 3,8 шекеля).
Городской транспорт в основном автобусы, но в Иерусалиме есть высокоскоростной трамвай, а в Хайфе есть единственная линия метро в стране, состоящая из шести остановок и соединяющего верхний город с нижней.
По сути, это подземная кабельная железная дорога.
Билет на любой вид городского транспорта стоит 6 шекелей, и вы можете прокатиться в течение 1,5 часов с трансферами.
Согласно еврейской традиции, суббота празднуется в Израиле.
Между вечером пятницы и заходом солнца в субботу рынки, магазины и общественный транспорт перестают работать.
Рабочая неделя начинается в воскресенье утром.
Во многих кафе, ресторанах и отелях есть только кошерная еда, без свинины, морепродуктов, рыбы без весов или блюд, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супов и десертов, приготовленных с использованием кокосового молока, традиционной еврейской хумусовой пасты, различных соусов, фалафеля (шарики из молотого нута), фруктов и овощей.
У улиц Израиля нет бездомных собак.
Но есть много сытых кошек, которые лениво ходят.
Вечером их можно увидеть даже спящими на крышах припаркованных автомобилей.
Эти кошки любят оживленные места и не отказываются от угощений.
Аренда автомобиля, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) в день.
Плюс страховка в размере 15 долларов в день.
Стоимость проката велосипедов составляет 15 шекелей в день.
Вход в музей стоит в среднем 30 шекелей.
В цифрах
В 2012 году Израиль посетили более трех миллионов туристов со всего мира.
Посетители и отдыхающие прибывают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
В период с января по октябрь 2012 года 118 800 украинских туристов посетили Святую Землю, что на 51% больше аналогичного показателя в 2010 году, до снятия визового режима 9 февраля 2011 года.
Только "высокие и могучие" добираются до Москвы: мигранты экономят деньги на языке
В то время как депутаты и правозащитники спорят о цели закона об обязательном языковом тестировании, в стране уже есть мошенники, которые продают поддельные сертификаты.
Ежегодно в Москву, ул. Св. Петербург и другие города в России.
В основном это граждане Средней Азии: Узбекистана, Таджикистана и Туркменистана.
Их единственная цель - заработать деньги, чтобы поддержать семьи дома.
Новый закон вступил в силу 1 декабря, который обязывает каждого рабочего-мигранта сдать тест на русский язык.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищно-коммунальных услуг, бытовых услуг, розничной торговли.
Но со временем - как и обещала Федеральная миграционная служба - тесты станут обязательными для всех нерезидентов.
Помимо языка, будет проверена история и основы правовой системы.
Языковые знания должны быть подтверждены как для получения, так и для продления разрешения на работу.
Исключение действует только для граждан стран, где русский язык является государственным.
Люди, получившие свидетельства об образовании и дипломы до падения СССР в 1991 году, также освобождаются по закону.
Цель, обреченная судьба и защита прав
Семь тестовых точек будут работать под эгидой Пушкинского института русского языка, Российского университета дружбы народов, Московского государственного университета (МГУ), ул. Государственный университет Петербурга (СПбГУ) и другие российские учебные заведения.
Мигранты могут пройти испытания во всех городах, открыто более 160 таких центров.
Инициативу по внедрению тестирования поддержали члены Госдумы и Федеральная миграционная служба.
Но правозащитники, неоднократно задавали вопрос в прессе до вступления закона в силу: чего он на самом деле добьется?
Какова будет обязанность знать российские перемены для русских и для нерезидентов?
В первую очередь, по словам представителей миграционной службы, это позволит сократить количество людей, страдающих трудовым рабством.
Многие говорят о защите прав трудящихся мигрантов, поясняет руководитель представительства Федеральной миграционной службы России Виктор Себелев.
Защита прав должна начинаться до их отъезда.
Только система организованного отбора позволит нам решить 90% проблем иностранных работников.
У мигрантов без профессии, образования, не знающего русского, у которых нет медицинской справки, начинают возникать проблемы.
Если мигрант не понимает языка, говорит Себелев с уверенностью, он обречен встретить недобросовестных людей, которые, притворяясь, что помогают, навяжут ему «билет» на ужасные, тесные казармы, где многие другие, подобные ему, будут страдать без еды и документов, раболепствуя 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Им обещают одну вещь дома, но когда они прибывают, им лгут, берут их паспорта, им не платят то, что им обещали", - подтверждает глава Главного управления труда мигрантов Миграционной службы Таджикистана Толиб Шарипов.
Не злись, босс!
Тем не менее, многие граждане стран Центральной Азии, которые планируют поехать работать в Россию, признают, что не только их понимание языка страны, куда они едут, нехорошо, но они едва могут писать на своем языке.
Естественно, это не столько их вина, сколько из-за бедности: очень немногие турки, узбеки и таджики могут позволить себе даже базовое образование.
Их семьи даже не имеют еды, чтобы прокормить своих детей, не говоря уже о приличной одежде, обуви и припасах.
Дойдя до подросткового возраста, эти дети идут на работу при первой же возможности.
Трудно, если знание языка плохо, признают они.
«Вы чувствуете себя униженным и неполноценным».
Но правозащитники отмечают один важный момент о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют правовой статус.
Если у них нет статуса, не будет ни тестирования, ни какой-либо официальной работы в будущем.
Тем временем большинство трудовых мигрантов продолжают жить в России нелегально.
«Добро пожаловать или нет несанкционированного входа»
Многие из иностранцев утверждают, что получить официальный статус в нашей стране не так просто.
Причина заключается в бюрократических препятствиях и уже упомянутых языковых трудностях.
Кроме того, легализация стоит денег: от 12 000 до 16 000 рублей.
В то время как поддельная регистрация осуществляется быстро и стоит всего полтора тысячи.
Сотрудники российской полиции знают, что у нас в основном есть поддельные документы, без регистрации, отсюда и вымогательство.
"Они просят сто-два за сигареты, чай", - поделился с журналистами гражданин Таджикистана Умед Хушкадамов.
"Сворачивай, не будь дешевым, возьми свои работы"
В первый день вступления закона в силу выяснилось, что не только документы о регистрации мигрантов могут быть поддельными.
Несколько поддельных сертификатов о сдаче языковых тестов уже были изъяты сотрудниками Федеральной миграционной службы.
Поддельные документы печатаются на стандартном цветном принтере.
Естественно, они не были свободны для своих хозяев: каждый из мигрантов, которые надеялись облегчить задачу прохождения тестов таким образом, заплатили за них семь тысяч рублей.
Это в два с половиной раза больше, чем процесс официального тестирования, который стоит три тысячи.
Правительственные чиновники и правозащитники согласны с тем, что главная цель в ближайшем будущем - защитить систему от коррупции, чтобы сертификаты нельзя было просто купить.
На данный момент власти могут пообещать трудящимся-мигрантам, которые не смогли сдать тест в первый раз, дать время завершить базовый языковой курс.
Кроме того, тем, кто приезжает без знаний русского языка, будет предложена работа в сферах, которые не требуют активного общения с людьми.
Министерство внутренних дел не возвращает оружие с нелегального рынка в обращение
Доля преступлений с использованием легального оружия крайне низка
Министерство внутренних дел России предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: НАЖМИТе выстрелы на свадьбах, где не было жертв, и резня, устроенная московским адвокатом Дмитрием Виноградовым, в результате которой погибли семь человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить законный возраст лицензирования оружия с 18 до 21 года.
Идею поддержала глава комитета Госдумы по безопасности и борьбе с коррупцией Ирина Яровая, которая пообещала, что поправки в закон об оружии будут внесены в Госдуму в ближайшее время.
Не все рады, что российские власти пытаются бороться с проблемой, "закручивая гафки".
В интернете появилось открытое письмо, авторы которого - представители разных организаций по производству социальных винтовок - требуют отказаться от "бессмысленного ужесточения".
Процент преступлений с участием зарегистрированного оружия минимален, заявил адвокат по уголовным делам Василий Лесников в интервью BBC Russia.
Согласно статистике Министерства внутренних дел, за шесть месяцев 2012 года было совершено 142 преступления с использованием огнестрельного оружия, зарегистрированного в правоохранительных органах, в то время как за этот период было зарегистрировано 1 168 000 преступлений.
Авторы открытого письма уверены, что ужесточение закона в сфере гражданского вооружения не помешает преступнику выйти на "черный" рынок.
По их словам, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее министерство внутренних дел утверждает, что положение в области распространения незаконного оружия находится под контролем.
Поставщики: от заводов до офицеров
"Черный" рынок вооружения пополняется по нескольким каналам.
Есть пять таких каналов, объясняет отставной полковник Виктор Баранец, который 10 лет проработал в Министерстве образования и Генштабе.
Скриншот сайта, который принимает заказы на оружие.
Сначала: "армия или военная грабежа", т.е. оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие было украдено российскими офицерами и кавказцами", - говорит Баранец.
Далее следует "черное оружие", украденное преступниками у представителей оборонных ведомств.
Baranets объясняет, что это охватывает оружие, взятое с полицейских складов, и оружие, украденное непосредственно у сотрудников правоохранительных органов.
Незаконное оружие забирается для продажи с военных складов.
Взрывы часто слышны на военных складах.
"Существуют доказанные теории о том, что некоторые из пожаров были преднамеренными, чтобы покрыть нехватку", - говорит бывший военный.
Производители оружия вносят свой вклад, считают в Baranets.
"Сейчас так много частных оружейных заводов, которые не выдерживают конкуренции на международном рынке и бросают оружие из-под прилавка на черный рынок, в том числе и в Москве", - говорит эксперт.
Еще одним источником "черного" рынка является торговля людьми.
Особенно большое количество оружия и пулеметов поступают из бедных стран, таких как Кыргызстан.
«Там есть производство, иногда ручная работа; и сформировалась мафия, которая организовала поток», — объясняет бывший военный.
Откуда взялось оружие?
Эксперты подсчитали приблизительную долю каждого из источников поставок нелегального оружия на "черный" рынок.
В 2011 году Центром анализа проблем и планирования государственного управления подготовил доклад об этом.
Эксперты проанализировали отчеты Министерства внутренних дел и Росстата, криминологическую литературу и открытые данные с порталов по вооружениям.
Подавляющее большинство незаконного оружия, по мнению исследователей, поступает от военных и сил безопасности.
Половина всего оружия на черном рынке находится там "из-за чиновников, чья работа связана с оружием", говорится в докладе.
По данным исследователей, 17% случаев получения оружия из районов вооруженного конфликта, 14% - кражи во время производства, 5% - "черная археология".
Консультант по продажам одного из оружейных магазинов, пожелавший остаться неизвестным, утверждает, что оружие, найденное «черными» копателями, больше не покупается, потому что они слишком стары.
По его словам, дилеры идут на военный склад за новой партией товаров.
Один кусок, например, пистолет ТТ можно купить у прапорщика.
Оно выдано ему и отдано через забор.
"Он берет его в город и продает за 900 евро за штуку с двумя журналами", - говорит он.
«Правда в том, что полиция знает обо всем, поэтому периодически, когда уровень обнаружения преступлений низок, она проводит тестовые закупки у нелегальных торговцев оружием», — говорит консультант.
"Как в роскошном магазине"
Покупатель и продавец часто находят друг друга через друзей.
Я смотрел сайты, блоги, пока кто-то не ответил, предлагая мне пойти на станцию Беговая, где мужчина будет ждать, пока я отведу меня в «уголок», чтобы мы могли договориться.
Я узнал цену оружия только там
военный комментатор Виктор Баранец
Чтобы получить оружие, мне нужен кто-то со связями, говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежно.
На рынках труда есть продавцы, но нужно "прийти" туда условно "от Джона Доу, который попросил сказать, что его дочь потеряла зуб".
Прямо сейчас, даже если мне нужно несколько костяшек, я получаю их через кого-то, кому я доверяю.
Он также поставляет их только мне, потому что знает, что я не отдам его.
Новички ищут оружие по-разному.
Бывший военный Виктор Баранец попробовал себя как покупателя нелегального оружия в середине 1990-х годов, когда готовился опубликовать статью об этом.
Формулы все те же, по его словам.
Ему подарили альбом с картинками "все и вся".
"Я чувствовал, что нахожусь в роскошном магазине", - вспоминает он.
По словам Баранец, покупателю не предлагают свинью в тычок - можно попробовать все.
Я, потенциальный клиент, не просто покупаю; мы идем в лес вместе с продавцом и ставим там цель.
"Мне дают возможность стрелять, и когда я уверен, что оружие хорошее, мы начинаем вести переговоры", - описывает эксперт.
Магазин на диване
Поиск в Интернете приводит к сайтам и группам «ВКонтакте», где предлагается оружие «в разных целях».
Никаких документов или личных встреч не требуется.
"Достаточно иметь определенную сумму денег", - говорится в рекламе, заголовок на сайте "Купите пистолет или винтовку".
Пользователи оставляют свои запросы и задают вопросы.
Может ли несовершеннолетний купить?
"Без лицензии, конечно", - спрашивает пользователь "Джон" (имя изменено).
"Хочешь купить ТТ, Москва", - кратко просит "Федоренков".
Федеральная служба безопасности теперь распространяет большую сеть поддельных сайтов и там тонны потенциальных покупателей военного оружия.
Люди приходят, как голодная рыба, чтобы приманить, а затем добывать уголь в Сибири.
военный комментатор и бывший военный Виктор Баранец
Я слышал об этом: обычно сайт регистрируется вне зоны применения законов России.
Люди принимают приказы.
Покупатель платит в банкомате.
"В ответ отправляется фотография с инструкцией о том, где спрятано оружие", - говорит пресс-секретарь неправительственной организации "Права на оружие" Дмитрий Кислов.
Виктор Баранец подтверждает, что после оставления запроса на сайте можно остаться без оружия и отправиться в тюрьму.
Федеральная служба безопасности сейчас распространяет большую сеть поддельных сайтов и там тонны потенциальных покупателей военного оружия.
«Люди похожи на голодную рыбу после приманки и заканчивают в Сибири добычу угля», — говорит он.
Макаров за 100 долларов
При покупке нелегального огнестрельного оружия, по оценкам специалистов, достаточно от 100 до 900 долларов.
По словам Дмитрия Кислова из организации "Право на оружие", пистолет Макарова можно приобрести за 100-300 долларов.
Время ожидания - от месяца до полутора месяцев.
Он отправляется со складов длительного хранения в рамках управления этими складами среднего уровня.
По официальной статистике властей, число таких преступлений в России в целом снизилось на 7% по сравнению с январем-октябрем 2011 года, составив 22 900, при этом число случаев кражи и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств сократилось на 7,8%.
Работники ресторанов быстрого питания и супермаркетов бастуют в США.
До четверти всех американских подростков работали в кассе в Макдональдсе в то или иное время.
В последние несколько дней в США идет волна протестных акций против низких зарплат в супермаркетах сети Walmart и популярных ресторанах сети быстрого питания, таких как McDonald's, Burger King, Taco Bell, Wendy's и Kentucky Fried Chicken.
Прямо сейчас никто не может предсказать, превратится ли эта волна в девятую волну или ей суждено выдохнуться рано.
Профсоюзы и ряд левых организаций поддерживают акции.
Помимо повышения низкой заработной платы, получаемой сотрудниками Walmart и сетей быстрого питания, целью протестующих является создание внутри них профсоюзов.
Этот сектор экономики пока не охвачен ни одним профсоюзным движением.
46 центов в год?
Акции начались на прошлой неделе после Дня благодарения, в Черную пятницу, когда массовые продажи привлекли миллионы людей в Америке, иногда сопровождавшиеся столкновениями.
В этот день некоторые сотрудники корпорации Walmart, в которой работают 2,2 миллиона человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами из корпоративных магазинов, которые продают продукцию людям с низкими и средними доходами.
Walmart продает все, что можно себе представить, от подгузников, охотничьих ружей и автомобильных батарей до пылесосов, яиц и молока.
Продукты в его магазинах в среднем на 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых сотрудников Walmart делают покупки только на своем рабочем месте.
Наличие и ассортимент сделали Walmart одной из крупнейших американских корпораций.
По мнению критиков, Walmart может позволить себе продавать продукты дешево отчасти потому, что мало платит своим сотрудникам.
Эти последние также жалуются на тяжелые условия работы, например, на отсутствие подъемников и ручных сканеров.
Протестующие в Черную пятницу потребовали повышения зарплаты и пожаловались, что стоимость медицинского страхования, предоставленного корпорацией, шла от 30 до 100 долларов в месяц.
Типичный сотрудник Walmart, получающий 9,5 доллара в час, не может себе этого позволить.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart повысит среднюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 миллиарда долларов.
Это примерно на 1,1% больше, чем он тратит на зарплаты прямо сейчас.
Если Walmart полностью переложит расходы на повышение заработной платы на плечи потребителей, каждый визит в магазин будет стоить всего на 46 центов дороже.
За один год они потратят на 12,39 доллара больше, чем сейчас.
Сторонники Walmart с радостью отмечают, что протесты прошли в девяти штатах и вообще не нанесли никакого ущерба корпорации.
Черная пятница продолжалась в ее магазинах с 8 вечера в четверг до полуночи следующего дня, и в течение периода Walmart продавал около 5000 продуктов в секунду.
В общей сложности его кассовые аппараты провели почти 100 миллионов транзакций в Черную пятницу.
Представитель корпорации Дэн Фогельман утверждал в интервью левому сайту Huffington Post, что в общей сложности «менее пяти» сотрудников Walmart покинули рабочее место, и акт протеста был просто «еще одним пиар-хитром» профсоюза, который его организовал.
«Бесплатный кассовый аппарат!»
Протесты продолжились на этой неделе в Нью-Йорке, где их объектом был не Walmart (они не так приветствуются в прогрессивном городе, поэтому они еще не существуют здесь), а McDonald's и другие дешевые рестораны.
McDonald's говорит, что продает миллиарды порций, и, несмотря на это, он даже не дает вам больничных дней или платить вам за честную работу!
Джуман Уильямс, член городского совета Нью-Йорка
На данный момент минимальная зарплата по федеральному и южному законам составляет 7,25 доллара в час.
Рестораны быстрого питания увеличивают его со временем, но очень мало. В среднем их обычные сотрудники в Нью-Йорке зарабатывают 8,90 доллара в час.
Никто не зарабатывает меньше в этом дорогом городе.
Я не могу понять, как можно выжить в Нью-Йорке на эти деньги.
Когда-то почти четверть американских подростков проходили через Макдональдс, работая неполный рабочий день после школы, живя с родителями.
Немногие рассматривали это как источник жизни или планировали остаться там надолго.
Теперь я постоянно сталкиваюсь с интервью с сотрудниками McDonald's, которые жалуются, что им приходится выживать на эту зарплату и иногда даже кормить своих детей.
С другой стороны, есть комментарий на форуме Wall Street Journal, автор которого отмечает, что иметь детей безответственно, если вы не знаете, как вы их накормите.
Участники акции протеста, начавшейся в 6.30 утра в четверг возле McDonald's на 40-й улице и Мэдисон-авеню, потребовали, чтобы кассирам и поварам сети быстрого питания платили не менее 15 долларов в час, т.е. более чем в два раза больше их нынешней заработной платы.
Они также требовали создания профсоюзов в индустрии быстрого питания.
Американское законодательство запрещает администрации препятствовать этому или наказывать активистов профсоюзного движения, придираясь или увольняя.
С другой стороны, администрация не часто облегчает их жизнь.
Но по объективным причинам трудно покрыть фаст-фуд профсоюзом.
Одна из них - необычная текучка кадров.
Несогласие
Шумные протесты начались в этот день в ряде других дешевых ресторанов на Манхэттене.
Изюминкой акции стала дневная встреча возле McDonald's на Таймс-сквер, где высказались несколько местных демократических политиков. Один из них, Джуман Уильямс, сказал: «McDonald’s утверждает, что продает миллиарды порций, и, несмотря на это, он даже не дает вам больничных дней и не платит вам за честную работу!»
Демонстрантов поддержали другие видные демократы Нью-Йорка, такие как Билл де Блазио, кандидат в мэры Нью-Йорка, который сказал: «Нам нужно выразить нашу совместную поддержку сотрудникам фаст-фуда, чтобы они могли достичь справедливой заработной платы и экономического благополучия, чего заслуживает каждый житель Нью-Йорка!».
По данным New York Times, это было самое большое действие такого рода в истории американской индустрии быстрого питания.
Но в нем приняли участие лишь несколько сотен человек, и многие из них не были сотрудниками фаст-фуда, которые составляют десятки тысяч людей в Нью-Йорке.
Сейчас неясно, вызовет ли это массовое движение.
"На данный момент ум не может быть обманут слишком хорошо"
Среди любителей современных технологий популярной темой является дополненная реальность, которую в последнее время можно увидеть в первую очередь через призму специальных очков.
Сначала функциональная модель была показана Google летом, на его ежегодной конференции. Затем, в ноябре, было объявлено, что Microsoft также подала заявку на патент.
Однако, по беседе с лидером группы интерактивных 3D-технологий в Кембриджской лаборатории Microsoft Шахрамом Изади, очки ушли в прошлое для ученых в этой компании.
Их рисует перспектива манипулирования виртуальными объектами в воздухе голыми руками, создавая виртуальные открытые пространства.
- Расскажите, пожалуйста, простыми словами, о работе вашей исследовательской группы.
- Мы работаем над взаимодействием людей с машинами, одновременно пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли в работе с пикселями на плоском экране и иногда указывают на них.
Мы хотим заглянуть на 5-10 лет в будущее и прогнозируем кардинальные изменения в этом взаимодействии.
Например, датчики Xbox и Kinect - это шаг вперед. Сегодня Xbox практически не продается без Kinect, потому что всем нравится контроль по жестам.
- Что нас еще ждет в будущем?
- Несмотря на то, что Kinect переместил взаимодействие на физический уровень, многое все еще происходит на плоском экране, иногда в 3D.
Информация улучшилась (система получает больше данных), но выход все еще должен улучшиться.
Мы пытаемся это изменить, работая над по-настоящему трехмерными системами отображения на основе различных технологий, в том числе проекционных технологий.
Мы должны впустить компьютерный мир в наш физический мир, сделать его более осязаемым.
Но для этого нужно идентифицировать как пользователя, так и пространство вокруг него.
Тогда мы сможем дополнить реальный мир виртуальными объектами в гораздо более удобном виде.
Прежде всего, избавьтесь от этих глупых шлемов виртуальной реальности!
- Что ты думаешь об голосовом управлении?
Это популярная вещь, но переоценено ли это?
- Это явно нельзя назвать лекарством для всех - есть вопрос конфиденциальности, потому что мы не всегда хотим, чтобы другие знали о наших действиях и намерениях.
В реальности все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект по управлению устройствами в общественных местах, в котором мы думали о движениях, не широких движениях, а небольших, зарезервированных.
Движения записывались не камерой, а ручным браслетом, определявшим движение костей и мышц.
Сейчас он большой, но теоретически его можно свести к размеру ручных часов.
В целом, будущее лежит в смешанном контроле, например, в движении + голосе.
- Что ты имеешь в виду?
- Например, как бы вы попросили меня дать вам эту бутылку воды?
Вы будете говорить и показывать в одно и то же время.
- Обычно я просто говорю.
- Это будет очень трудно обнаружить.
- Итак, вы хотите, чтобы пользователи адаптировались к тому, что машина может или не может сделать в этот момент?
- Не обязательно, но это взаимное приближение.
Думаю, в ближайшем будущем мы в основном будем работать над разработкой новых датчиков, которые позволят более точно определить реакцию человека.
Это могут быть, например, лазерные датчики. У них достойное разрешение глубины, что очень важно.
- Если мы поговорим о вашей работе с датчиками Xbox Kinect, каковы ваши жалобы на современные камеры?
Недостаточно разрешения, глубины или чего-то еще?
- В целом, нынешнее поколение - это то, на чем мы можем основываться на работе над трехмерным распознаванием.
Конечно, было бы хорошо иметь восемь мегапикселей со скоростью 1000 к/с.
Однако это не только мегапиксели, но и качество матрицы и глубины.
С последней точки зрения, все современные технологии недостаточно хороши для нас - это добавляет работу к алгоритму разработчикам.
Поэтому важно помнить о разрешении на X, Y, но также и ось Z.
Скорость, количество изображений в секунду, также очень важна.
Человеческие движения относительно динамичны, а нынешних 30 к/с действительно недостаточно, особенно для жестов.
Стивен Батиче из нашей лаборатории Редмонда создал сенсорный датчик с регулируемой задержкой обработки от 1 до 100 мс, в то время как современные последовательные датчики ближе к последнему индикатору (60-100).
Не все понимают, как это влияет на взаимодействие между человеком и машиной.
В моей работе было бы очень полезно иметь устройство, которое не требует прикосновений и будет иметь больше изображений в секунду.
- Нужно ли увеличивать количество камер?
В Kinect сейчас есть три камеры, одна из которых на самом деле является инфракрасным излучателем, а вторая, получатель сигнала.
Третий на самом деле является обычным датчиком видимого диапазона.
Он не применяется для определения глубины объекта.
Потенциально большое количество камер может решить проблему...
Или сделать его хуже, увеличив необходимый объем расчетов.
Было бы неплохо создать гибкий аналог Kinect, поиграть с изгибом диспозиции камеры и посмотреть, как это поможет в трехмерном определении положения.
- Насколько я помню, Microsoft не представила свои очки публике, в отличие от Google.
Не кажется ли вам, что это одна из самых перспективных платформ с точки зрения повседневного использования технологий дополненной реальности?
- Конечно, не очень удобно ходить со смартфоном в поднятых руках все время, но я думаю, что самым крутым вариантом будет «переходная» дополненная реальность, где вы можете перейти от очков к смартфону, проекционному дисплею и повсюду на облачной платформе.
Очки - это очень личное устройство, то есть их сила (частные вещи видят только вы) и, при этом, их слабость - дополненная реальность на основе очков не позволит вам работать на виртуальных объектах вместе с другими людьми.
- Представим на минуту, что манипуляции с виртуальными голографическими объектами в воздухе доступны не только Тони Старку от Ironman, но и обычному человеку.
Есть одна проблема с этой идеей, на которую часто указывают критики: никакой тактильной обратной связи!
Руки ничего не чувствуют!
Какие ответы ваша группа готовит к этому вызову?
- В своих лекциях я часто говорю, что дополненная реальность является седьмой последовательной попыткой взаимодействия между человеком и машиной.
Думаю, что восьмым, вероятно, станет добавление тактильных ощущений.
На данный момент одним из интересных трюков является использование секунды в качестве своего рода матрицы для изображения.
Отлично подходит для регистрации толчков!
Но есть технологии, которые действительно направлены на то, чтобы дать этим "изображениям в воздухе" ощущение осязаемости, например, интерференция нескольких целевых ультразвуковых лучей в определенной точке, где расположен палец, дает ощущение, но очень слабое прямо сейчас, как будто кто-то взорвал на кончике пальца.
Есть также браслеты на запястье, которые влияют на нервные окончания в пальцах, что также является многообещающей областью.
- Вы пытались обмануть ум?
Чтобы заставить его думать, что он чувствует что-то, что он должен чувствовать, когда видит что-то?
- Это хорошая идея, и мы еще не пробовали.
Он скрывает одну задачу, которая не будет решена так быстро - как заставить человека, который физически находится в очень ограниченном пространстве, поверить, что он идет по открытому, почти безграничному пространству; мы работаем над концепцией беговых дорожек (вовсе не как в клубах), движущихся платформ и гигантских воздушных шаров.
До сих пор обман ума имел ограниченный успех, есть работа на долгие годы.
Вот что делает работу над виртуальной реальностью настолько привлекательной для исследователей - многие вещи находятся в самом начале.
Суд зовет вместо культуры - Rosbalt.ru
«Росбальт» продолжает проект St. Петербургский авангард, посвященный жителям, которые впереди, в авангарде культуры и искусства.
В этот топ-лист уже входят выдающиеся фигуры художественной сцены Св. Петербург, чьи достижения выходят за рамки города, часто признаются в Европе, обходя славу в России.
Новый игрок в "Росбалте" - смелый художник Кирилл Миллер.
Весь город знает Кирилла Миллера, бородатого человека, одетого во все красное, которого можно увидеть в Русском музее, или у Летнего сада, или на модных вечеринках и показах.
Работа Кирилла Миллера всегда привлекает толпы людей, независимо от того, где они выставлены.
Кирилл Миллер - один из чисто улицы. Петербургские социально-философские рассказчики и создатели новой мифологии.
Кирилл Миллер - выдающийся человек св. Авангард в Петербурге конца 80-х начала 90-х годов.
Более того, он городок, который заставляет людей улыбаться на улице и поднимает дух каждого.
Недавно он занял улицу и стал ул. Музыкант Петербурга, потому что был готов к этой сложной роли со всем своим богемным существованием, философией и имиджем.
- Кирилл, почему ты гуляешь по городу все в красном, а не в желтом или бирюзовом цвете, например?
- Я выбрал красный цвет как модельер, занимающийся внешним видом и имиджем.
В этом мире красный цвет — это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что не является серым, вызывает агрессию и агитацию плохого рода.
Но мои провокации направлены на то, чтобы начать разговор.
Вся история моих провокационных действий - это приглашение к обсуждению.
- Когда ты понял, что ты должен быть художником?
- На выставке в Невском доме культуры, где были показаны мои работы.
Мне стало ясно, что это мой путь.
Затем волна старых свободных, неофициальных художников исчезла, в то время как новые, свободные артисты, такие как я, не были поняты.
Я подружился с артистами новой волны, с художниками пост-Газа-Невского стиля ("пост-газоневщина"), что привело к Пушкинской-10, и волны уже не было.
Меня тянет к театру, одежде, музыке, всем жанрам, кроме литературы.
- И все это было объединено в вашей художественной клинике... - Для меня было важно оказаться в центре культуры Св. Петербург, где должны объединиться все лучшие творческие силы.
В 1995 году я занял территорию на Пушкинской-10, и пока не начались ремонтные работы, здесь был музыкальный и творческий клуб, богемский клуб, дом ул. Петербургская Богемия.
Многие родились там: NOMy, Tequila Jazz, я помню, когда Шнур был привезен туда с проектом Van Gogh's Ear.
Шнур и его друзья поют легкие песни, надев плотные купальники, и теперь модный композитор Игорь Вдовин был с ними.
Когда группа начала играть вживую, она стала Ленинградом.
Трахтенберг был ведущим многих программ до Хали-Гали.
Мы дали им Трахтенберга, и великая карьера была на пути, но базовое образование и наставничество он получил от нас.
Галерея D 137, клуб Грибоедова - все эти перекликаются с арт-клиникой.
Именно на это их ушли наши сотрудники и постоянные клиенты.
Я герой прошлого века, когда культура что-то значила.
В 2000 году в прессе был проведен опрос, для премии "Люди нашего города".
Я был номинирован артистом года, моя кульминация подошла к концу.
В новое время неудобно работать по старым правилам. Я человек правды, честности и культуры прошлого века.
В наше время легко стать популярным, но культура и популярность отличаются. Вы можете быть популярным, но не очень культурным.
- Ваша работа отмечена узнаваемым стилем.
- Многие из моих работ - хиты, с четко отраженной актуальностью и остротой.
У меня будет программная выставка "Русский музей в клоунах".
Клоуны - это вневременная категория.
Я была общительна раньше, теперь больно и страшно быть такой.
Но все размыто в клоунах, трагедия убрана.
Я люблю гротеск, у меня есть гротескные идеи.
Например, спасение мира за счет тоталитарной переодевания по порядку.
В наши дни людей судят по внешности, а не по их внутренним качествам.
Кто знает, может быть, ты не можешь пожать ему руку, и нужно плюнуть ему в лицо.
И ложь уйдет с помощью переодевания.
- Недавно мы видели вас в роли музыкального человека. - Культурный город должен иметь такой характер.
Кто подходит на роль лучше меня?
- Может быть, коммерческое искусство тоже может быть красивым?
- В наши дни коммерческое искусство должно быть аккуратным, внимательным, сладким.
Происходит дезинтеграция культур.
Люди собирались вместе в стадах, богемцам нравилась одна вещь, простые люди, что-то еще.
Теперь все делятся на микро-общества, трудно нравиться всем.
Я не стодолларовая купюра, чтобы угодить всем.
Теперь вы должны подумать, кому вы будете радовать.
У каждого культового героя 100 поклонников.
- Но несколько тысяч приезжают к Стасу Михайлову!
- Отказы идут на его вид, сексуально-социальная сфера там работает.
Но 300 человек придут за культурой, а не 10 тысяч. В конце концов, меньше управления, денег, все вымирает.
У меня есть поклонники; главное - не предать их, не испортить то, что я заработал.
В молодости я рисовал такое искусство, что один коллекционер висел на одной стене с Фальком и Ларионовым.
Я начал с картин, которыми люди обычно заканчивают.
В наши дни понятия часто смешиваются.
Говорят: духовная культура, культура потребления.
В потребительстве нет культуры, это "из другой оперы".
Я человек вчерашней культуры. Я вырос на примерах художников, которые жили бедными и умирали в нищете, отказывались от денег ради живописи.
Это культура, за которую я занимаюсь.
- Кирилл, что такое Св. Пропал Петербург?
- Хорошие эксперты по культуре.
Есть такое: чиновник по культуре.
Но не каждый может заниматься культурой.
Под правильными правителями все было по-другому. Короли, возможно, не очень хорошо понимали культуру, но они понимали, что им нужно придерживаться правильных экспертов.
В Москве сейчас хорошие консультанты.
Здесь, в Св. Петербург, есть люди, которые могли бы быть экспертами, но их оттесняют в сторону, потому что нужны более продвинутые специалисты, которые правильно оценят этих специалистов и уступят им дорогу.
Суждения - это то, что процветает сейчас.
Даже Эрарт, но они разные, потому что они честно говорят, что мы не принимаем все современное искусство. Есть некоторые художники, которым нужно найти другие музеи для себя.
- Что делает Св. Петербург говорит вам?
- Св. Петербург не является культурной столицей, в Москве гораздо больше культуры, там есть коренные породы.
Искусство трудно расти на наших скалах.
Нам нужна культурная основа, но теперь у нас больше писателей, чем читателей. Это неправильно.
В Европе много любопытных людей, которые ходят на художественные выставки, концерты.
Вот, этот слой тонкий.
Нужно сделать искусство модным, как это было в начале прошлого века.
Проект поддерживается St. Петербургский грант.
Рожать в космосе
Земля находится в опасности.
Глобальное потепление или столкновение с астероидом-убийцей.
Караваны космических кораблей с людьми на борту уходят в поисках замещающей планеты.
Чтобы спасти человечество, вопрос в том, как пропагандировать нашу расу в условиях невесомости или на этой замещающей планете?
Я думаю, что выбор небольшой.
Есть только две реальные планеты, которые можно исследовать даже гипотетически.
«Венера и Марс», — говорит старший научный сотрудник РПК. Штернбергский государственный астрономический институт (GAISh) Владимир Сурдин.
Но в то время как условия на Марсе более подходят для жизни, Венера имеет температуру 500 градусов.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос о размножении в космосе начался с флоры.
Полвека назад на растениях проводились эксперименты.
Четыре поколения гороха, выращенного на орбите, ничем не отличались от своих земных аналогов.
Затем насекомых разводили по орбите мелкие плодовые мухи.
В 1979 году перепелиные яйца были отправлены в космос, чтобы проверить, как эмбрион развивается в невесомости.
У нас абсолютно нормальная цыпочка.
Но потом начинается проблема.
"Проблема связана с тем, что этому цыпочку нужно найти поддержку, нужно встать на ноги и начать двигаться", - объясняет руководитель лаборатории Института медико-биологических проблем (МБП) РАН Владимир Сычев.
Не найдя никакой поддержки, птенцы кувыркались в беспорядке.
Через 10 часов новорожденные испытали полную атрофию инстинктов.
Цыплята не реагируют на свет и звук.
И проблема была в том, что они просто умерли через четыре дня.
"Мы разводили там птенцов дважды, а потом останавливались, потому что там работать с ними невозможно", - говорит Владимир Сычев, подтверждая провал эксперимента с птенцами в космосе.
Последний биологический "мини-ковчег" с животными вылетел на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжатся.
Однако на биоспутнике Бион будут находиться только однополые существа.
Прошел эксперимент с крысами, которых отправили в космос с плодом.
В принципе, там не было ничего экстраординарного.
"Это было на биоспутниках, но опять же, это был уникальный эксперимент и такие исследования должны быть проведены", - говорит Владимир Сычев.
После приземления у космических крыс появились дети.
Но трудно решить проблему воспроизводства непосредственно в космосе.
Это непростая задача.
Животные просто не могут следовать своему сексуальному инстинкту, когда они находятся вне своей знакомой среды.
В принципе, люди, в отличие от животных, могут.
Homo sapiens имеют абстрактное мышление и способны создать подходящий эмоциональный фон.
Подобные эксперименты проводятся не по этическим соображениям.
Но женщины летают в космос уже 50 лет.
Наибольший риск был для Терешковой.
Самое ценное для человечества - женское тело.
Наша «Чайка» ушла, и никто на земле не мог сказать, будет ли она в порядке после полета в космос.
Сможет ли она родить после этого полета.
"Никто не ответил на этот вопрос", - говорит ветеран ракетно-космической отрасли Вахтанг Вачнадзе.
В июне 1964 года, всего через год после полета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, тоже был космонавтом.
В 1988 году вторая женщина-космонавт Светлана Савицкая, дважды выехавшая на орбиту и даже работавшая в открытом космосе, родила сына.
Однако риск остается.
У нас мало, очень мало космонавтов, которые были в порядке и имели здоровых детей после долгих перелетов.
"Более того, это опасно даже для орбитальных полетов", - добавляет пилот и космонавт, Герой СССР, Герой России Валерий Поляков.
И все же человечеству необходимо искать какие-то новые пути в биотехнологиях, защиту от радиации, создание искусственной гравитации.
Гидролаборатория КПК – обязательный этап обучения к полету.
Здесь космонавты практикуют навыки работы на открытом пространстве в условиях нулевой гравитации.
Вода имитирует невесомость.
Если для взрослых вода является чужеродной средой, хотя и удобной, для младенцев это родной элемент.
Маленькие амфибии, кажется, подтверждают, что жизнь приземлилась из океана.
Существует связь с тем, что младенец проводит около 9 месяцев в амниотической жидкости в утробе матери; после этого легче привыкнуть к воде.
В принципе, это логично, ведь с рождения до первого купания проходит всего две недели.
"Это очень мало времени, чтобы что-то забыть", - говорит инструктор по плаванию младенца Марина Аксенова.
Другими словами, если для новорожденного невесомость более естественна, женщине нужна гравитация, притяжение земли.
Желудок и мышцы таза обычно быстро вырождаются в невесомости; способность выталкивать эмбрион снижается.
Ну, давайте предположим, что стимуляторы родов сработают.
Может быть, она вытолкнет ребенка в специальной комнате.
"Тогда что?" - спрашивает Валерий Полиаков об этом нетривиальном вопросе.
С другой стороны, ребенку также нужна искусственная гравитация.
Когда тело не ощущает притяжения Земли, оно не образует скелетную и мускулистую систему.
Невозможно одеть новорожденного на орбиту в специальный погрузочный костюм для тренировок, как они делают со взрослыми.
У него просто не будет того, что ему нужно, чтобы выжить.
«И этот эксперимент, который мы предоставим, допустив рождение ребенка в чужой среде, приведет к тому, что мы привезем на землю инвалидов, совершенно неадаптированного человека», — прогнозирует председатель Комитета по биоэтике IMBP РАН Игорь Пестов.
На данный момент рождение детей в космосе – это просто теория.
Однако со временем это станет реальностью, когда земляне отправятся на далекую планету на своих кораблях, и она станет домом для их потомства, которые родились в космосе.
Глава NKU: Аудит Svarc System провалился из-за политиков.
Чешская Республика имеет разумные органы контроля и хороший стандарт законодательства, когда дело доходит до государственных контрактов, но она отстает в их применении.
Об этом заявил Милослав Кала, вице-президент Высшего аудиторского управления (НКУ) в интервью для Aktualne.cz.
"Закон никогда не будет совершенным, но его применение должно быть просто - это то, чего нам не хватает, на мой взгляд", - констатирует Кала, комментируя сложившуюся ситуацию.
Аналогичные выводы также сделаны совместным аудитом чешского и немецкого аудиторов.
В качестве примера ненадлежащей практики они приводят подход Петра Некаса к так называемой «системе Svarc».
Премьер-министр недавно заявил, что ОРВ не будет обременять владельцев бизнеса своими проверками - так это запрещено или разрешено?
«Закон должен быть установлен так или иначе, и если он что-то запрещает, то даже глава правительства не может предотвратить работу своего департамента, который обязан контролировать и обеспечивать соблюдение», - утверждает Кала.
На заседании комитета по аудиту в Палате депутатов Вы говорили о совместном проекте между Чехией и Германией, в рамках которого сравнивалось законодательство, касающееся государственных контрактов в обеих странах.
О чем именно это было?
Речь идет о параллельном аудите, который мы начали около двух лет назад.
Проще говоря, речь идет о том, как европейское законодательство регулирует управление государственными контрактами, за которым следуют индивидуальные государственные законы, а затем сама фактическая практика.
Мы объединили все это, и хотя аудит еще не завершен, некоторые очень интересные различия стали очевидными - в общих чертах, наше законодательство может быть еще более «кратким и полным», однако фактическая практика в некоторых аспектах лучше в Германии.
Это подтверждает, что создания все более и более кратких правил недостаточно, и что необходимо уделять внимание фактическому применению этих законов.
В чем этот проект действительно помогает вам, и как вы думаете, что принесет его результат?
Такого рода совместный аудит мог бы способствовать сворачиванию этих усилий по уточнению нашего законодательства, сокращению и совершенству границ, когда он не оказывает такого положительного эффекта.
Экономика означает приобретение необходимой вещи по разумной (что не всегда означает самую низкую) цену, так что можно избежать спекуляции и возможного уголовного разбирательства.
Однако, как раз потому, что мы сократили лимиты заказов, не означает, что что-то будет закуплено.
Система может стать перегруженной количеством бумажной работы, и те, кто хочет искать в ней лазейки, смогут воспользоваться преимуществами гораздо легче, чем если бы пределы оставались выше.
Это внутренние проблемы практического применения законодательства, касающегося государственных контрактов.
Как работает система аудита в Германии?
Есть ли такой офис, как NKU, или он организован по-другому?
Что касается офиса, то Bundesrechnungshof функционирует как наш NKU, и он организован как наш, он также имеет комитет, хотя он назначается немного по-разному, но в основном оба офиса работают одинаково.
Полномочия также похожи на степень, хотя, конечно, Германия организована на федеральном уровне, поэтому эти суды аудиторов также находятся на уровне государств-членов - в этом отношении их система немного отличается от нашей собственной.
BRH может проверять только федеральные деньги, известные нам как государственные фонды.
Государственные фонды, которые для нас администрируются региональными и муниципальными органами власти, проверяются федеральными судами аудиторов там.
Когда дело доходит до их законодательства, это проще, чем наше?
В целом, я не хотел бы проводить сравнение без каких-либо конкретных данных, тем не менее в некоторых отношениях Германия служит примером, но, конечно, нельзя сказать, что это лучше во всех аспектах.
Это потому, что, возможно, у них лучше правоприменение?
Это, конечно, неправда, но, опять же, я предпочитаю не делать таких сравнений.
Надо сказать, что даже в стране, которую мы воспринимаем как образцовую, они сталкиваются с целым рядом проблем.
Если бы это было не так, они бы ничего не выиграли от работы с нашим офисом, не так ли?
Возвращение к внутреннему законодательству, что означает поправка к законодательству о государственных контрактах для вашего офиса, его влияние уже ощущается?
Период с момента вступления поправки в силу был довольно коротким, поэтому он еще не проявился в нашей аудиторской работе.
Поскольку мы проведем наши аудиты экс-поста, необходимо учитывать определенную задержку.
До сих пор мы наблюдали его только в процессе подготовки будущих аудитов - мы запустили нашу новую систему «обнаружения рисков фискального сбоя», с помощью которой мы обработали почти 14 тысяч государственных контрактов, и они были проанализированы, - именно там будут ясно видны изменения, из-за измененных пределов, скорректированных условий, регулирующих определенные типы процессов отбора, и так далее.
Так вы рассматриваете принятие этого законодательства как выгоду, а точнее как еще одно бремя для бюрократической системы?
Я считаю, что это законодательство является шагом в правильном направлении, и я надеюсь, что это будет подтверждено.
Проблема, которая может возникнуть здесь, заключается в том, что закон становится «слишком ограниченным» и не будет применяться.
В соответствии с предыдущими правилами стороны, проводимые в ходе проверки, уже были связаны своим поставщиком услуг по проведению ревизий (например, в случае региональных оперативных программ, региональным отделением) с тем, что каждое нарушение законодательства о государственных контрактах означает нарушение бюджетной дисциплины.
Стоит ли ограничивать закон таким образом, в данном случае?
Я не думаю, что это путь.
Система должна не допускать тех, кто хочет атаковать и злоупотреблять ею, но не наказывать тех, кто совершает ошибку по формальности, что не влияет на окончательное решение.
Такая система только усилит давление на бюрократию.
Так как мы можем выбраться из этого?
Посмотрим, куда нас приведет этот тупик.
Премьер-министр недавно заявил, что СОД не будет обременять бизнесменов аудитами так называемой "Системы Сварца" - что это значит?
Запрещается или разрешается система Svarc?
Закон должен быть определен так или иначе, и если он что-то запрещает, то даже глава правительства не может помешать работе своего департамента, который обязан контролировать и обеспечивать соблюдение.
Он может сказать: «Давайте изменим этот закон и ослабим его», но он не может сказать, что мы должны притворяться, что его нет.
Закон о государственных контрактах имеет относительно строгие правила о формальностях, которые должны соблюдаться, что является правильным способом обеспечения защиты публичных тендеров.
С другой стороны, это трагедия, когда участник торгов с лучшим предложением исключается по техническим причинам.
Закон никогда не будет совершенным, но его применение должно быть справедливым - это то, чего нам не хватает, на мой взгляд.
Дороги в некоторых местах ледяные, но в основном проходимые.
В нескольких местах Чехии основные дороги - ледяные и снежные.
Тем не менее, большинство дорог проходимы, с дополнительной осторожностью, необходимой в местах.
Карлсбадская область
В Карлсбадском регионе дороги были пригодны для использования сегодня утром, хотя в некоторых местах они были ледяными и снежными.
Температура упала до пяти-десяти градусов ниже нуля, хотя ожидается, что в течение дня она немного согреется.
Снег в регионе прекратился, и в низи осталось только тонкий слой снега.
Тем не менее, хребты гор Крусне имеют около 30 сантиметров снега.
В некоторых местах ограничена видимость из-за тумана, по данным местной службы шоссе.
Высокоскоростная автомагистраль R6 и первичные дороги в регионе теперь пригодны без ограничений.
Осторожность, конечно, уместна, например, на определенных мостах, где поверхность может быть ледяной и скользкой.
Все вторичные и третичные дороги также проходимы, в том числе и горные дороги.
На определенных участках этих дорог могут оставаться замерзшие и уплотненные снежные пятна.
Прежде всего, на более высоких уровнях следует проявлять особую осторожность во время вождения.
Пардубице и Градек Кралове (область)
На некоторых дорогах Восточной Богемии может быть риск черного льда, на больших высотах, а в горах может быть слой уплотненного снега, согласно Дирекциям дорог и автомагистралей.
Служба шоссе предупреждает водителей о черном льде, который может произойти на больших высотах в регионе Пардюбис.
Черный лед может возникать вокруг Ланскроуна, Усти и Орличи, Поличи, Свитави и Высоке Мито, и особенно на второстепенных и третичных дорогах.
Дороги I/43 и I/34 были химически обработаны вокруг Свити.
Снег особенно влияет на дороги в горах Крконоса и Орлике.
На больших высотах на дорогах вокруг Ричнова и Кнезноу и Трутнова находится уплотненный снежный слой.
В Восточной Богемии день будет в основном ясным для частично облачного и сухого.
Температура будет между минус тремя и плюс один градус по Цельсию в основном, с легким ветром.
Пльзенский регион
Дороги в регионе Пльзень были доступны сегодня утром, с дополнительной осторожностью, необходимой в некоторых местах. Водители должны учитывать погодные условия.
Утро будет морозным, с температурой от трех до девяти градусов ниже нуля.
Из-за существующего снега и последующего падения температуры некоторые дороги могут быть ледяными.
Водители должны ожидать тумана в местах, хотя видимость будет постепенно улучшаться.
Об этой информации сообщила служба автомобильных дорог региона.
Автомагистраль D5 движима почти без ограничений, но дорожные службы рекомендуют дополнительную осторожность между 80-й и 131-й километрами.
Большинство основных дорожных покрытий являются сухими и безморозных.
Южные районы Пльзеньской и Тачовской областей могут иметь ледяные пятна.
Вторичные и третичные дороги влажные, и поэтому могут также иметь ледяные пятна.
Водители должны быть осторожны, особенно на менее посещаемых дорогах в Богемском лесу.
Оломоуцкий регион
Водители должны ожидать снегопада на дорогах, если направляются в более высокие части Оломоуцкой области.
Это результат химической обработки, проведенной в Cervenohorkse sedlo и по пути в Видельский Криз.
Снегоуборочные машины были выведены падающим снегом за ночь, регион Сумперк, по данным технического обслуживания шоссе, получил около трех сантиметров снега.
В других частях региона дороги в основном проходимы без ограничений.
«В Сумперском регионе на самых высоких высотах остались следы снега.
Водители должны ожидать снежную слякоть в Cervenohorske sedlo в направлении Есеника", - сказал сегодня CTK диспетчерский офицер службы шоссе Сумперк.
Их коллеги-есеники также вышли на улицу за ночь; по их словам, дороги на самые высокие высоты теперь чистые и влажные после химической обработки.
Дороги Оломоуцкого региона пригодны для использования без ограничений, в то время как в районе Штернберка водители должны остерегаться в лесистых районах, где дороги остались мокрыми.
Усти-над-Лабем (область Либерец)
С сегодняшнего утра снегоуборочные машины сообщили о нескольких местах, которые трудно пройти в северной Богемии.
Помимо определенных заснеженных мест или некоторых ледяных морозов, горная дорога от Тельнице до Книнице в регионе Усти-над-Лабем также закрыта, согласно базе данных полиции.
Температура остается ниже нуля, а дороги, вероятно, останутся снежными и ледяными. Однако в низменностях, особенно к юго-востоку от центральных богемских нагорий, нет проблем, а дороги в основном сухие.
О задержках трафика до сих пор не сообщалось.
Об обледенении морозов сообщалось, в частности, в результате технического обслуживания дорог вокруг Стети.
По словам метеорологов, условия для этого были идеальными - дождь и таяние снега днем, с ясной ночью и морозной температурой.
Неблагоприятные условия ожидаются на основных участках дороги I/13 между регионами Усти-над-Лабем и Либерец.
Закрытие дороги Телница-Книнис была вызвана согнутыми ветвями деревьев, которые были отягощены до уровня дороги снегопадом.
Саймон Орнест: На концертах мы хотим слияния положительной энергии
Каково ваше мнение о конце света, который может прийти менее чем за месяц?
Это просто еще один поразитель, за который нам нравится зацепиться.
Вместе с группой Tap Tap мы склонны шутить об этом, говоря, что мы можем быть единственной группой на земле, которая может привлечь достаточно положительной энергии, чтобы полностью удержать или полностью предотвратить конец света.
В декабре вы даже организуете уникальную серию из трех концертов против конца света.
Можете ли вы дать нашим читателям подробную информацию об этом?
Это общенациональное мероприятие по сбору средств, которое мы планировали в течение последних двух лет.
Мы решили использовать маркетинговый потенциал окончания календаря майя, который должен состояться 21 декабря в 11:10 утра.
В канун 20 декабря, в 9 вечера, параллельно в Праге, Брно и Остраве состоится 3 концерта.
Они закончатся примерно в то время, когда остров Кирибати в Тихом океане, который на 12 часов впереди нас, достигнет конца календаря майя.
Кто придумал эту идею?
Первоначально это была, вероятно, моя идея, позже мы разработали все детали с нашим дизайнером, Хонзой Августой.
Помимо того, что мы хотим собрать достаточно позитивной энергии, чтобы остановить конец света, мы также хотим позволить себе и общественности пощадить некоторые мысли для состояния нашей планеты, когда мы однажды передаем ее нашим детям.
По случаю окончания календаря майя мы также подготовили ряд уникальных предметов, обуви, футболок, сумок и оригинальных ключей на фоне конца света, которые можно приобрести на www.e-tap.cz для поддержки нашего дела.
Группа Tap Tap вместе с другими артистами также записала так называемый гимн против конца света под названием «Конец света отменен».
Он уже хорошо принят на YouTube, будет ли он фигурировать на концертах по сбору средств?
Конечно, для грандиозного финала, пока мир не заканчивается заранее.
Его будут поют все артисты на всех трех концертах одновременно.
Гимн также будет показан в уникальном прямом эфире на чешском телевидении.
Слова были написаны, и роль Иисуса в видеоклипе сыграл Томас Ханак, Xindl X также поет в нем...
Как вы в конечном итоге работали с ними?
Мы также сотрудничаем с другими личностями чешской культурной сцены, организуя множество мероприятий по сбору средств и концертов.
Мы стараемся действительно вовлечь их в эти проекты.
Оказывается, большинство из них заинтересованы и наслаждаются работой с нами.
На что пойдут доходы от концерта против конца света?
Оснащение учебного центра Studeo, доступного для инвалидных колясок, который уже находится на шестом курсе, в сотрудничестве с ассоциацией граждан Tap из Института Jedlicka для инвалидов.
Репетиторы регулярно приходят, чтобы провести время со студентами Института Едлики и проводить мероприятия, которые им нравятся и интересуют.
У самих студентов нет средств, чтобы позволить себе репетиторов, поэтому мы стараемся обеспечить это для них таким образом.
В рамках проекта строительства в Институте Едлыки планируется отдельное здание, в которое мы можем переехать с этим проектом.
Каждый концерт видит появление нескольких групп и артистов.
Как вы их выбираете?
Мы пытались составить программу, которая говорит от всего возраста, включая детей.
Например, в Праге, Chinaski, Support Lesbiens, Illustarbosphere с Дэном Бартой, The Tap Tap, Marian Bango и Jiri Suchy появятся.
Более подробную информацию можно найти на сайте www.kpks.cz.
Планируете ли вы еще какие-либо «надмастивные события» в будущем?
В мае мы впервые выступим в Пражской весне, поэтому мы обязательно подготовим хороший состав с некоторыми интересными гостями.
В следующем году мы хотели бы сыграть в Чешском национальном доме в Нью-Йорке, и я лично - так как мы будем в США - хотел бы строить выступления в Вашингтоне и Чикаго.
Ваши международные планы не скромны; вы уже выступали, например, в Мадриде, Брюсселе, Лондоне и Москве.
The Tap Tap - это, тем не менее, группа, состоящая из людей-инвалидов.
Как вы справляетесь с этими путешествиями с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый мек.
У нас пять членов в электрических инвалидных колясках, которые необходимо перевозить в багажной зоне; мы также должны, конечно, носить с собой много багажных и приборных корпусов...
Тем не менее, мы до сих пор справлялись с этим без каких-либо проблем, CSA и British Airways были хорошо подготовлены к нам, настолько, что, иногда, я был довольно удивлен.
Даже в Москве, из которой мы только что вернулись, все прошло гладко.
Благодаря этим международным поездкам у вас будет возможность сравнить конкретные вопросы доступности, отношение общественности к инвалидности и так далее.
Каким был ваш опыт до сих пор?
После Мадрида, Люксембурга, Лондона и других мест, где все функционирует лучше, чем здесь, мы только что стали свидетелями того, что на Востоке все еще в начале.
По сравнению с Прагой Москва довольно недоступна; там по-прежнему остается необычным для человека в электрической инвалидной коляске путешествовать по центру города самостоятельно.
Очевидные вещи, такие как предоставление инвалидных коляскам приоритета в лифтах, там не являются обычным явлением.
К счастью, там появляются и ассоциации граждан, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, где мы все еще отстаем от более развитых стран?
Есть много вещей, от которых мы все еще отстаем...
Важно отметить, что улучшение нынешней ситуации всегда зависит от усилий пострадавших людей.
В Лондоне и Мадриде совершенно естественно, чтобы люди с серьезными недостатками были независимо на публике, и они могут пользоваться туалетами, ходить в музей или где угодно.
Там реже большие группы людей с ограниченными возможностями активно принимают участие в общественной жизни, в этом отношении с The Tap Tap мы на шаг впереди!
Общественное уважение или доступность - это одно, но только когда мы сможем стать известными спортсменами, художниками, актерами, политиками или юристами, все действительно начнет меняться.
Пока есть только исключительные случаи, люди, которые волевые.
Группа Tap Tap в настоящее время очень популярна, но давайте оглянемся на несколько лет назад, что побудило вас в 1998 году сформировать ее?
Я начал свою работу в качестве репетитора в Институте Едлики, где меня окружало много молодых людей, которые были заинтересованы в чем-то.
Поскольку я сам музыкант - среди прочих я играю на саксофоне - я начал музыкальный клуб с коллегой.
Со временем, как говорит наш модератор Ладиа Ангелович, он немного вышел из-под нашего контроля (смеется).
Ваша популярность появилась только в последние несколько лет, или я ошибаюсь?
Это правда, что нам помогло создать связи с известными певцами, а также наша проактивная работа по продвижению группы.
Мы поняли, что работа, которая продолжается, может быть такой, какой она никогда не существовала.
Благодаря средствам Европейского Союза мы можем даже позволить себе лучших преподавателей, оборудование и так далее.
Была ли ваша цель поднять The Tap Tap на такие высоты?
С самого начала я чувствовал, что есть потенциал, чтобы сделать что-то немного по-другому.
Шоу-бизнес наполнен вещами, где один подражает другому.
Это логично по-своему; все новые вещи принимаются нерешительно и занимают много времени.
Вещи, которые уникальны, немногочисленны и далеки друг от друга, но я бы осмелился утверждать, что Tap Tap - одна из таких вещей.
Первое впечатление человека при том, как вы видите вас, конечно, жалко - это естественная реакция...
Но эта жалость просто потрачена впустую, потому что люди-инвалиды не брошены и страдают существами, которых нужно жалеть.
Это люди, которые могут полноценно жить и расцветать, предполагая, конечно, что у них есть правильная среда для этого.
Я говорю, что когда человек с гандикапом в чем-то преуспевает, это не только прогресс для него, но и для общества в целом.
Помогла ли ваша успешка ваша твердая рука как лидера, как многие люди предлагают?
Если мы хотим достичь работы высшего класса, мы должны быть бескомпромиссными во многих вещах и требовать определенного уровня дисциплины.
Думаю, этого следует ожидать.
Некоторые люди приходят к нам с романтической идеей и головой в облаках, и когда они узнают, что им приходится ходить на репетиции два раза в неделю, посещать тренировочные сессии и мириться с большим количеством времени, путешествуя на концерты, их энтузиазм быстро исчезает.
Так это работает везде, с каждой группой, которая хочет работать и хочет чего-то достичь.
В настоящее время группа Tap Tap насчитывает двадцать участников.
Сколько из них присутствовали в начале 1998 года?
Только одна, Лади Ангелович.
Мы - открытая группа, люди приходят и люди уходят, это неизбежно.
Те, у кого есть интерес и драйв, всегда будут находить нашу дверь открытой.
Мероприятие проходит за день до окончания света, в четверг 20.12.2012 с 21:00.
Площадками станут Праха Инчеба, Брно Фледа и Острава Плиноджем с выступлениями 12 групп и других музыкантов из Чехии.
Ко всем трем городам присоединится телевизионная связь на вечернем закрытии для объединенного исполнения гимна The Tap Tap "The End of the World is Aned's
Цель концерта - собрать средства для оснащения многофункционального учебного центра для инвалидных колясок в Институте Едликки в Праге в сумме 25 миллионов чешских крон.
Входной взнос на концерт составляет 400 CZK, дети до 12 лет идут бесплатно, билеты в продажу от Bohemiaticket.
Польша и космос.
На прошлой неделе Совет министров Европейского космического агентства признал Польшу двадцатым членом агентства, будучи второй страной из бывшего Восточного блока (после Чешской Республики, которая стала полноправным членом ЕКА 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, а в последующие годы приняла участие в ряде агентских проектов.
Конечно, путь Польши в космос начался гораздо раньше.
Польские гробы посвящали свое время космическому полету еще до Второй мировой войны, но не всегда встречали понимание.
Я оглядываюсь назад, например, к лекции А Штернфельда в Варшавской астрономической обсерватории, который 6 декабря 1933 года представил идеи о своей новаторской работе «Вход в космос».
Мысли молодого инженера (родившийся 1905) оставили его аудиторию холодной, и спустя годы Штернфельд вспомнил, что только доктор. Ян Гадомский проявил интерес к своей работе.
В 1934 году за свою работу «Вход в космос» Стернфельд получил премию Роберта Эно-Пелтери и Андре Луи Хирша во Франции.
Вышеупомянутый доктор. Ян Гадомский (1899 - 1966) позже стал сильным промоутером астрономии и космонавтики.
Он опубликовал сотни статей в польских журналах и написал серию книг по этим научным темам.
Гадомский стал всемирно известным промоутером космонавтики, и его вклад был, в частности, признан, когда кратер на дальней стороне Луны был назван в его честь.
В 1925 году Польша уже построила автомобиль, который должен был быть оснащен ракетным двигателем.
К сожалению, как дизайнер проекта, так и детали проекта неизвестны.
Даже не ясно, предназначалась ли ракета для запуска ручного автомобиля или для ее замедления.
Информация об этом железнодорожном пути известна только из статей прессы того времени.
В 1933 году польская артиллерия начала свою деятельность в летающих бомбах.
Исследование было проведено Отделом по технологическим вопросам в сотрудничестве с проф. Мечислав Вольфке и профессор. Густав Мокжицки.
Из документов понятно, что исследования вышли на стадию практических испытаний.
Конечно, продвижение немецкой армии прервало исследование.
В 1937 году в торговом прессе появилась концепция фотоэлектрической самонаводящейся ракеты, разработанной инженером Рохозинским, а в следующем году появилась воздушная торпеда и летающая ракетная бомба, автором которой выступил Леливи-Кривоблоки.
Оба проекта были предназначены для военного использования ракетных двигателей.
Непосредственно до войны все проекты по военному использованию ракетных технологий контролировался Временным научным консультативным советом (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности их деятельность была прекращена к началу войны.
Дальнейшая работа, посвященная космонавтике, появилась в польской прессе после войны благодаря Польской астрономической компании (Polscie Towarzystwo Astronauthyczne).
Первая ссылка на цифры компании в ноябрьском номере журнала «Проблемы» в 1954 году, в котором четыре подробные статьи посвящены космонавтике.
В одном из них, проф. Предложено создание компании, которая посвятит себя космонавтике.
В то время уже были проекты для искусственных спутников, и было ясно, что космические исследования являются развивающимся сектором.
С начала 1956 года Польская астрономическая компания (PTA) добивалась участия в Международной федерации астронавтики (est. 1951) и к осени ЗПТ уже был полноправным членом.
В следующем году первый председатель ЗПТ Казимерз Заранкевич (1902 - 1959) был назначен заместителем председателя Международной федерации астронавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года ПТА сыграла значительную роль в успешном освоении метеорологических ракет РМ (Rakieta Meteorologiczna), которая стала первой польской ракетой, позволившей проводить научные исследования.
Первая модель RM-1 была завершена в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета с потолком 1800 метров измерялась около 80 см в длину и весила чуть менее 5 кг.
Позже была построена улучшенная версия RM-1A и летом 1959 года были начаты пусковые испытания двухступенчатой ракеты RM-2 в пустыне Бледовский.
Ракета была длиной 1,4 метра и весила около 11,5 кг.
Дальнейшая модель развития была разработана для реальной научной работы - ракета RM-34 должна была достичь 14,5 км и получить задачу мониторинга высотных ветров.
Конечно, в 1962 году дальнейшие исследования были прекращены.
Преемником ракеты-носителя была ракета «Метеор-1», разрабатывавшаяся с 1962 по 1965 год.
Ракета была спроектирована как двухступенчатая ракета, общей длиной 510 см и стартовым весом 32,5 кг.
Были разработаны три модели (обозначенные Meteor-1A, -1B и -1C), которые отличались по комнате, доступной для научного аппарата.
В ракете «Метеор-1А» было доступно пространство в 0,4 литра, у Meteor-1B было 0,34 литра, а у Meteor-1C — 0,62 литра.
Максимальная высота для всех трех моделей составила 37км.
В период с 1965 по 1968 год в Институте аэронавтики велась разработка «Метеор-2» с первыми пусковыми испытаниями в октябре 1970 года.
Ракета "Метеор-2" имела стартовый вес 380 кг, и была способна поднимать полезную нагрузку 10 кг на высоту около 60 км.
Впоследствии построенными моделями были Meteor-2H и Meteor-3.
Следует упомянуть о постановлении Польши в КОСПАР (Комитет по космическим исследованиям) в 1960 году, а также о назначении национального совета КОСПАР два года спустя.
Польша также участвовала в космической программе «Интеркосмос» по исследованию космического пространства на советских искусственных спутниках, а в 1978 году польский пилот Мирослав Гермашевский стал вторым межэкономистом после Владимира Ремкова.
Отмена законодательства об общественных работах не является решением.
На прошлой неделе Конституционный суд отменил закон об общественных работах.
Резолюция вызвала оживленные публичные дебаты.
Безусловно, будет интересно взглянуть на этот вопрос с более широкой точки зрения.
Либерально ориентированные финансовые системы в ЕС, так же, как и в глобализованном мире, основаны на принципе нерегулируемой экономической конкуренции.
Его эффект означает, что отдельные финансовые учреждения и национальные экономические системы находятся в состоянии постоянного конфликта между собой.
Причиной является принцип свободной торговли и свободного, совершенно нерегулируемого движения частного капитала вместе с неконтролируемыми финансовыми спекуляциями.
Из-за значительных разниц в затратах на рабочую силу (зарплаты) оказывается давление на цены.
Исходя из этого, следует понимать, что, когда поставщик пытается конкурировать в коммерческом тендере путем импорта дешевых товаров, «ковер вытаскивается» из-под цен конкурентов, чтобы захватить большую долю рынка и, таким образом, увеличить собственную прибыль.
В более широком масштабе это означает, что большинство предприятий должны перемещать производство за границу, дешево импортировать из-за рубежа или закрываться. В результате высокий уровень безработицы в странах, где стоимость рабочей силы высока по сравнению с другими странами.
Поскольку частный капитал не связан социальной ответственностью, а значит, и не безработицей, которую он вызывает, социальные издержки, рожденные государством, обязательно должны возрасти.
Вся ситуация подкрепляется полным нежеланием бизнесмена платить налоги, что облегчило бы экономический и социальный ущерб, причиненный в погоне за прибылью.
Ситуация настолько хорошо известна, что нет необходимости в фактических статистических данных.
Безжалостные практики частного капитала создают особую экономическую ситуацию, когда государство в этих странах вынуждено участвовать во взаимной конкуренции, стремясь искусственно понизить социальный стандарт собственных граждан с целью привлечения иностранных инвестиций.
Другими словами, правительства ставят свои собственные граждане из-за частного капитала, игнорируя при этом падение социальных стандартов.
Это происходит главным образом в дополнениях к действующему законодательству.
Цель состоит в том, чтобы экономически заставить внутреннее население принять цены, продиктованные частным капиталом, особенно с точки зрения заработной платы.
С одной стороны, эта экономическая система силы, в случае длительной безработицы, с другой стороны, ограничивала права работников на рабочем месте.
Это приводит к росту бедности и растущей пустоте между бедными и богатыми.
В Германии уже есть множество центров раздачи продуктов питания для бедных, которые не могут прокормить себя на свою собственную заработную плату.
Количество этих людей уже исчисляется миллионами.
Во имя повышения конкурентоспособности немецкой экономики обычно происходит так, что должным образом занятые люди получают такую заработную плату, что государство должно довесить ее до минимальной заработной платы.
Именно такой скандал выявился в случае вспомогательных сотрудников в Бундестаге.
Меры жесткой экономии для всех южных государств ЕС, несомненно, приведут к той же ситуации, когда на людей оказывает давление катастрофическое падение уровня жизни, чтобы они эмигрировали, как это было в XIX веке, или чтобы сохранить голодную заработную плату на краю общества, в надежде, что страна в конечном итоге увидит некоторые иностранные инвестиции.
На данный момент мы должны спросить, откуда это может взяться?
Если это произойдет из других государств ЕС, то бедность перемещается из одной страны в другую, или она вообще не наступит, потому что китайская, индийская, бразильская, турецкая, марокканская, египетская и африканская рабочая сила по-прежнему составляет лишь часть европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации постоянно утверждают, что государство не может участвовать с капиталом в собственной экономике и что контролируемая экономика ведет к экономическому краху.
Частная столица настойчиво настаивает на том, что государство не должно вмешиваться в экономику.
Поэтому мы должны спросить себя, не имеет ли частный капитал никакого влияния или он действительно ведет политику и тем самым всю страну, в своих собственных эгоистических целях.
Ответ должен быть «да».
Доказательством является существование почти всемогущего и во всех штатах вездесущего лобби.
Результатом является отчаянная ситуация, проявляющаяся через коррупцию, через взаимную выгоду и законодательство, где почти все преступно, но ничего не наказуемо.
В Германии ситуация такова, что государственные министерства, из-за нехватки финансовых ресурсов, заключают контракты на разработку законов к частным юридическим фирмам, которые в основном связаны с промышленностью.
Эти законы утверждаются в Бундестаге.
Реальная власть исходит не от народа, как утверждают конституции в западном стиле, а от сильных финансовых организаций, которые заботятся о своих собственных интересах.
Понятно, что либерально ориентированные демократии теперь быстро достигнут ситуации, о чем описывает Аппиан в своей работе над кризисом Римской республики во времена Цезаря и Помпеи: "Государство уже было долго в полном дегенерации и его офисы были захвачены силой.
Со взяточничеством, незаконным приобретением льгот, а также с камнями или мечами.
Взяточничество и коррупция были распространены и беспрепятственны, и люди проголосовали за результат, который был куплен...«Люди с принципами не баллотировались на должность, поэтому однажды все фиаско означало, что государство прошло восемь месяцев без консулов». «На самом деле были разговоры о единственном ответе на эту ужасную ситуацию, - это автократия, и должен быть избран энергичный человек». Аппиан имел в виду Помпеи, но именно Сезар навсегда изменил демократию ради автократии.
Как и в древности, нынешнее общество строится на недобросовестных тенденциях к личной выгоде без учета интересов общества в целом.
Частный капитал в его нынешнем состоянии не способен понять интересы общества в целом.
Результатом является сейчас, как и тогда, беспрецедентным упадком элиты, не имеющим никаких попыток более глубокого достижения реформ.
Поэтому причинность подъема фашистского и коммунистического режимов должна быть востребована в ошибочной либерализации экономической системы в XIX и XX веках.
Нынешнее положение дел, когда мы рассматриваем кончину этих систем в пользу либерализованной демократии в качестве интерлюдии, может ожидать ее следующего цикла.
Особенно катастрофическая реальность заключается в том, что нынешняя элита полностью игнорирует потенциал потерянных сотен тысяч жизней, гуманитарных и социальных катастроф, которые мы уже наблюдаем, а также преступлений против человечности, как мы знакомы с древней и современной историей.
Отмена закона об общественных работах не является ответом, по крайней мере, не в долгосрочной перспективе.
Под давлением экономической конкуренции на международном уровне, а также в Европе правительство Чешской Республики будет вынуждено использовать пути снижения уровня жизни населения.
Таким образом, эта модель является системной.
Для решения этой проблемы проводятся целенаправленные политические и социальные реформы, которые усиливают участие государства в капитале в экономике, усиливают влияние народа на государство и ослабляют монополию, удерживаемую частным капиталом, над обществом в пользу государства.
Израиль: Лаборатория Хаоса.
«Ничто не происходит от насилия, и ничто никогда не могло» из «Фрагмейла» Стинга, где один из главных стихов из рефрена — «Чтобы мы не забыли, насколько мы хрупкие».
«Если бы мои сыновья не хотели войны, ее бы не было», — сказал умирающий Гутл Шнаппер, жена Майера Амшеля Ротшильда в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала большую реакцию.
Некоторые поддерживают Израиль, утверждая, что он имеет право на самооборону, а палестинцев изображают террористами, в то время как другие поддерживают палестинцев, заявляя о расизме со стороны израильского государства, утверждая, что геноцид совершается против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу останавливаться в этих неоднократных периодических волнах убийств на том, кто является преступником, а кто жертвой, ведь сегодняшние жители Израиля, в том числе самоуправляющиеся территории, родились в нынешней политической ситуации и не жили в начале насилия.
Я хотел бы предложить читателям заглянуть за кулисы, взгляд на которого, прежде всего, это 95-летнее напряжение служит (начиная с декларации Бальфура в ноябре 1917 года) на этом маленьком клочке земли на Ближнем Востоке.
Некоторые мои мысли поддерживаются доступными историческими фактами, в то время как другие выводятся из моего собственного понимания того, кто, то есть какая группа людей является основным источником событий в современной истории.
Человеческая история в первую очередь связана с борьбой за власть.
В любую эпоху мы можем найти Александра Великого или Наполеона.
Что не так очевидно, так это то, были ли это люди, которые выбрали свой путь самостоятельно, или же за их троном стоял кто-то, кто направлял свои действия к заранее сформулированной цели.
Мы должны признать, что мы живем в то время, когда мировое богатство сосредоточено в руках нескольких людей, и что эта концентрация богатства и власти, которую оно источает, не может произойти за время жизни одного поколения.
Среди этих астрономически богатых семей выделяется одна, которую можно было бы считать марионеточником (стоит ли кто-то другой над ними, я не уверен, но я бы не исключил этого) - Ротшильды.
О них мало что написано.
Понятно.
Первое информационное агентство (Рейтер) купило в 90-х годах 19-го века, чтобы не допустить, чтобы их имя было связано с актами высокой преступности, которые появились на их фоне и которые всегда означали обеспечение власти, увеличение богатства или и то, и другое.
Они владеют контрольными пакетами акций почти в каждом центральном банке мира, и против стран, где они не владеют долей, они либо ведут, либо готовятся к войне (до нападения на Афганистан это было 7 стран, после Ирака это было 5, после свержения Каддафи 4 осталось, но тем временем Россия представила свой центральный банк российскому правительству).
Тот, кто пытался бросить вызов этой семье, умер.
Авраам Линкольн отказался возобновить статус центрального банка для Rothschild Bank of America, и во время Гражданской войны он начал выдавать свои собственные (то есть государственные) деньги и был убит в 1865 году в театре.
JFK начал выдавать свои собственные деньги и хотел закрыть ФРС (Федеральный резерв), и был убит в 1963 году, конгрессмен Луи Макфадден был отравлен в 1936 году, после того, как он намеревался подать в суд на ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной власти привела в 1859 - 1871 годы к формулированию плана трех мировой войны лидером масона 33-й степени Альбертом Пайком.
Первая война должна была убрать большие монархические государственные органы в Европе, вторая - убрать колониальное правление, особенно из Великобритании, а третья - сократит население мира до 0,5 - 1 млрд человек (этого числа рабов будет достаточно для их комфорта и роскоши, и не будет использовать столько ресурсов), создание одной всеобщей веры (экуменизм - всего лишь закуска для этого решения) и, наконец, захват абсолютной власти.
Метод, который использует группа богатых семей с Ротшильдами, ведущими путь, является подстрекательством к кризисам, за которым следует предложение решения (порядок аб хао - порядок из хаоса).
Эти решения, однако, являются ложными и всегда приводят к худшему положению (установите ФРС, чтобы кризис 1907 года не повторился).
Таким образом, преуспев в убийстве Фердинанда, наследника Габсбургского австро-венгерского престола, в Сараево, тем самым развязав Первую мировую войну, они уничтожили царскую Россию с большевистской революцией.
Первая мировая война закончилась внезапно, в военном и экономическом отношении необоснованной, с немецкой капитуляцией (война больше не была нужна для уничтожения царской России), а центральноевропейские державы Австро-Венгрии были впоследствии демонтированы.
Чтобы облегчить начало Второй мировой войны, они позволили банкирам и политикам создать позднюю конфликтную ситуацию, обременив Германию огромными военными репарациями, тем самым сделав радикальный пример обнищавших масс, оставалось только ввести достаточно убедительного виновника и лидера с простым решением, а также создать многорасовую Чехословакию с сильным немецким меньшинством, чтобы играть, и действительно, это было, когда раз была разожжена роль пятой колонии.
В конце XIX века Ротшильды спровоцировали создание сионистского движения, одна из ветвей которого стремилась сформировать еврейское государство, ища район исторической Иудеи, Иерусалим, чтобы сделать свою столицу (Возвращение к Сиону).
Вышеупомянутая Декларация Бальфура легла в основу массовой иммиграции евреев в Палестину, где начались первые конфликты с местным арабским населением.
Террористические атаки произошли с обеих сторон.
Вспыхнула Вторая мировая война, и вырвался ли Гитлер из поводка, который его удерживали международные банкиры, или все его действия были частью плана, трудно определить, тем не менее, страдания европейских евреев в концентрационных лагерях создали основу для принятия в мире еврейского государства.
Израиль был официально сформирован в 1948 году, и как раз в то время, когда военные репарации за Вторую мировую войну были направлены на Германию, объявление государства Израиль стало рассадником третьей войны.
При условии, что международные банкиры преуспеют, еврейская нация, как и вторая, будет жертвами на передовой, теперь вместе с арабским - или, в более общем плане, мусульманским - населением Ближнего Востока.
Израиль похож на огромную лабораторию, источник раздора и хаоса не только внутри страны, но и на международном уровне (просто посмотрите, насколько сильно люди разделены на сторонников и противников Израиля).
Кто является преступником и кто является жертвой палестино-израильского конфликта, где несправедливость порождает несправедливость в бесконечном цикле насилия, в то время как все началось с жадности немногих и их жажды глобальной власти?
Здесь мы должны провести различие между общим населением Израиля и их лидерами, потому что, как это происходит здесь, международные банкиры вводят свой собственный отбор кандидатов для голосования.
Нынешний премьер-министр Израиля, Нетаньяху «ястреб», является типичным примером фашистского политика, лояльного международным банкирам, который делает все, чтобы спровоцировать войну с Ираном, что, благодаря его членству в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан, ...) приведет к большей угрозе глобального конфликта и через его контроль над Ормузским проливом, где 20% мировой нефти должны плавать (канал составляет всего 2 мили).
В каком свете стоит слова, сказанные Дэвидом Рокфеллером в 1994 году: «Все, что нам нужно, это серьезный кризис, и страны примут Новый мировой порядок».
Новый Мировой Порядок в их глазах - это хозяин и раб.
Мир, где остальная часть населения служит роскошь горстки финансовых аристократов.
Мир, где каждому новорожденному имплантируется чип, что делает их существование полностью покоренным.
Он также заставил всех, маленьких и больших, богатых и бедных, свободных и рабов, получить отметку на правой руке или на лбу, чтобы никто не мог купить или продать, если у него не было знака, который является именем зверя или номером его имени.
Если у кого-нибудь есть проницательность, пусть рассчитает число зверя,
ибо это номер человека. Его число составляет шестьсот шестьдесят шесть».
Арго: Когда дела идут хуже всего - зовите Голливуд.
В ноябре 1979 года толпа исламских студенческих демонстрантов захватила американское посольство в Тегеране и удерживала в заложниках 52 дипломата.
Они должны были быть освобождены в обмен на свергнутого шаха Мохаммада Резу Пехлеви, который бежал после революции в США, которые фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации ситуация не предложила положительного решения - она не могла выбросить шаха за борт, потому что это серьезно поставило бы под угрозу доверие других стран-союзников.
Освобождение заложников в Иране, где революция привела к установлению теократического режима, не удалось добиться.
Это был удар по престижу Соединенных Штатов, который позже был усугублен фиаско попыток освободить заложников силой.
Заключенные дипломаты были, наконец, освобождены через 444 дня после переговоров при посредничестве алжирского правительства.
Их испытание спровоцировало волну солидарности и антииранских чувств у себя дома.
Фиаско в Иране значительно повлияло на проигрыш Джимми Картера с Рональдом Рейганом на президентских выборах 1980 года.
Фильм «Арго», снятый актером Беном Аффлеком, рассказывает об одном эпизоде этой истории, который принес Америке небольшую победу.
Незадолго до того, как посольство было захвачено, шесть сотрудников сбежали.
После некоторой перипетеи они оказались в резиденции канадского посла.
ЦРУ в сотрудничестве с канадскими властями удалось вытащить их из Ирана, чему способствовала экстравагантная история прикрытия - они ушли по канадским паспортам в качестве членов съемочной группы, которые осматривали места для научно-фантастического блокбастера.
Сочетание жанров
План, задуманный экспертом по "эксфильтрованию" Тони Мендесом, требовал помощи Голливуда.
Чтобы эта история была верна, о кинопроекте сообщалось в специализированных журналах, были организованы пресс-конференции, а у фиктивной продюсерской компании был настоящий офис.
Детали операции долгое время держались в секрете; фильм опирается на воспоминания Тони Мендеса.
Фильм Аффлека представляет собой своеобразное сочетание жанров.
С одной стороны, есть реалистичный острый политический триллер, и в то же время «капер-фильм», с небольшими победами и двойным перекрестом - другой пример был бы Одиннадцать Оушена.
Настроение чередуется в фильме - с одной стороны, острые документальные сцены в Тегеране (заглавная последовательность показывает знаковые фотографии из новостей того времени, относящихся к тем же событиям, изображенным в фильме, - больших различий нет).
С другой стороны, более легкие секции из Голливуда, пронизанные иронией и немного преувеличением.
Потом есть сцены из штаб-квартиры ЦРУ и других ведомств - мужчины в исках обсуждают ситуацию вокруг столов заседаний, в офисных коридорах, по телефону...
Бену Аффлеку удалось перезапустить свою карьеру в необыкновенном стиле.
Высмеянный актер стал уважаемым режиссером, и его актерская игра больше не является мишенью ироничных комментариев.
«Арго» — его третий фильм на большом экране после его темного криминального фильма «Исчезнувший» (2007) и триллера «Город» (2010).
Это также первая картина Аффлека, которая не происходит в родном городе режиссера Бостоне.
Атмосферное ощущение в разных местах является одной из характеристик, которая подняла его более ранние фильмы выше голливудских стандартов.
Аффлек показывает это в Арго, где Тегеран «похвален» Канадой.
Лучшие сцены фильма происходят на улицах, в реконструкции реальных событий - начальная последовательность осады на посольстве впечатляюще ясна, создавая сразу чувство замешательства и удивления, которые приходят в потоки, так как история внезапно принимает поворот.
Аналогичный эффект достигают Аффлек и его команда в вымышленных сценах (поддельный персонал на Тегеранском базаре).
Слишком много действий в слишком многих местах
Режиссер должен был решить проблему, что рассказанная история не предлагает много грызущих ногтей сцен для фильма.
То немногое, что работает хорошо, с некоторыми случайными приукрашиваниями реальности - они не все так элегантно сходят (сцена, где надвигающийся кризис предотвращается в аэропорту Тегерана телефонным звонком в Америке, за которым следует погоня на взлетно-посадочной полосе, кажется довольно надуманной).
Слабость Арго заключается в его расхождении, которое исходит из необходимости показывать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман играют роли голливудских ассистентов с большим очарованием; их персонажи заслуживают большего пространства и далеко не единственные в этом фильме.
Фильм Аффлека немного теряет драматическое притяжение, это фильм, который можно смотреть с разумным интересом, его производство и ретро-стиль напоминают о триллерах из 70-х годов.
На самом деле это не очаровывает.
В качестве напоминания об особых способах истории и свидетельством того, насколько преувеличены взгляды на всемогущие всевластные секретные службы, это подойдет.
Правила взрыва воздушных шаров, для бананов и цирка
Сервер www.bankovnipoplatky.com, который ежегодно публикует опрос о самом абсурдном банковском сборе, теперь решил объявить конкурс на «самое абсурдное регулирование или предложение от ЕС».
«Мы были вызваны последней историей, когда ЕС планирует взять на себя 40-процентную квоту женщин на уровне управления крупнейшими компаниями Европы», - сказал Патрик Начер, организатор опроса, в интервью Pravo.
Среди последних назначенных абсурдов, например, является недавнее решение Европейского суда об объединении страховых взносов для мужчин и женщин.
До сих пор женщины были предпочтительнее в ценах страхования жизни, поскольку они представляют более низкий риск для страховщиков.
«Другие невероятные идеи из ЕС могут быть выдвинуты кем угодно до конца года.
Фактическое голосование состоится до конца февраля 2013 года», - сообщил Начер.
Среди спорных правил ЕС мы могли бы включить обязательное добавление биоингредиентов в топливо, что, следовательно, наносит ущерб окружающей среде, запрет на надежные ртутные термометры только потому, что они содержат относительно небольшое количество токсичного вещества, или правила о размере куриных клеток, которые значительно повысили цены на яйца в этом году.
Запрет на использование термина «распространяемое масло» и изъятие классических лампочек из продажи ранее подвергались критике.
Первоклассные бананы измеряют 14 сантиметров
Машина Союза часто принимает решения под давлением этой или той коммерческой или промышленной лоббистской группы, чьи требования в Брюсселе обычно защищаются государственными или групповыми интересами государств (так же, как Чешская Республика продвигает требования своих банков под угрозой наложения вето).
Интересы лобби состояли, например, в том, что бананы самого высокого качества должны измерять не менее 14 см в ЕС и не должны были отображать и «аномальную кривизну».
Европейская комиссия защитила себя, заявив, что она только гармонизирует существующие разрозненные национальные стандарты, что усложнило торговлю.
Нормы, касающиеся фруктов и овощей, уже смягчены ЕС, несмотря на противодействие со стороны некоторых государств, ссылаясь на пищевые отходы, вызванные существующими директивами.
Одним из возможных призеров в опросе может быть прошлогоднее регулирование ЕС, согласно которому надувные воздушные шары должны продаваться с предупреждением о том, что дети в возрасте до 8 лет не могут завышать их без родительского надзора.
Здесь ЕС указал на американское исследование, которое показало, что, среди прочих игрушек, воздушные шары являются одной из основных причин детского удушья.
Аналогичное ограничение теперь распространяется на детей в возрасте до 14 лет с использованием партийных воздуходувок.
Странные идеи задуманы и дома
Довольно абсурдным является правило, относящееся к отдельным европейским чиновникам - все в ЕС, кто занимает официальный пост, могут не использовать термин Македония из-за того, что он является деликатной темой для Греции, и вместо этого должна использоваться аббревиатура FYROM (бывшая югославская Республика Македония).
Сервер Bankovnipoplatky.com в сотрудничестве с Либеральной экономистской ассоциацией Laissez Faire также номинировался, помимо вышеупомянутых абсурдов, например, регулирование Союза об объеме запасов продовольствия, хранящихся в государстве-члене ЕС.
ЕС оговаривал максимальные объемы продовольственных резервов, которые могут присутствовать в рамках ЧР в день нашего вступления в Союз.
После этого Чешская Республика превысила, например, разрешенный объем грибных консервов, которые понесли высокую штраф.
Организаторы опроса также были впечатлены идеей платить определенным странам, потому что у них нет береговой линии, или предложением выделить финансирование для запроса на финансирование.
Однако эти идеи пришли не из Брюсселя, а из Праги.
«Мы инвалиды, потому что у нас нет моря.
Мы просим Европейский союз о возмещении", - заявил министр сельского хозяйства еще осенью 2004 года Ярослав Палас (CSSD).
Его аргумент заключался в том, что был хороший урожай зерновых, и из-за так называемых вмешательств в выкуп, склады штата были заполнены и были вынуждены экспортировать.
Чешская Республика находится дальше от порта, поэтому, по словам Паласа, ЕС должен платить нам сотни миллионов евро.
Европейская комиссия, наконец, провела половину CR, организовав тендер на покупку зерновых из стран, которые не имеют доступа к морю.
Финансирование для субсидирования запросов на финансирование было предложено иностранцам министром регионального развития Павлом Немеком (США-DEU), в частности, это было предназначено для подачи запросов на финансирование из Брюсселя.
ЕС: Причудливое законодательство является исключением
По словам ряда экспертов, правила вполне могут стать объектом критики среди государств-членов, но усилия ЕС по регулированию, более эффективной работе и развитию всего Союза заслуживают признания.
Более важным вопросом, по мнению экспертов, является привлечение средств ЕС по проектам, которые вряд ли имеют ничего общего с укреплением европейской интеграции, но которые были продавлены государствами-членами во время заседания по бюджету.
Эмоции вспыхивают среди чехов, когда, как и другие страны Союза, ЧР должна бороться в Брюсселе за право на конкретную маркировку на своих традиционных продуктах, в которой она не всегда преуспевает.
Чехи шесть лет боролись с немцами и австрийцами, чтобы защитить маркировку своих оломукских тваруцких, однако туземский ром, традиция которого здесь восходит к XIX веку, должен был быть переименован в туземак производителями.
Наименование рома можно давать только на продукты, дистиллированные из тростникового сахара, а не сахарную свеклу.
Карлсбадские вафли, похолики и карп Требонски, а также затекские хопы были добавлены в официальный список зарегистрированных продуктов ЕС, наряду со всемирно известным сыром фета и горгонзолой, немецким марципаном из Любека и пармской ветчиной.
Марка защиты ЕС также может быть с гордостью показана на пряниках Pardubice и трубках Horicky.
Люди хотят, чтобы я спас республику, но я любитель, - говорит Окамура
Как человек решает, что хочет баллотироваться на пост президента?
Речь идет не о том, что я сенатор или президент.
Если бы все в нашей стране работало без проблем, то я бы не баллотировался ни на какой пост.
Я больше не могу смотреть, как страну ограбили за последние двадцать лет, там бродят воры, а налоги людей и пенсионный возраст увеличиваются.
У меня не было амбиций быть политиком.
Когда я вижу что-то, что мне не нравится, я пытаюсь найти решение, чтобы изменить ситуацию.
Поскольку мне уже исполнилось сорок, и я независимый беспартийный человек, у меня нет другого выбора, чтобы влиять на вещи, кроме как баллотироваться в качестве сенатора или президента.
Вы уже дошли до Сената, но вскоре после этого вы отправляетесь в замок.
Вы не поворачиваетесь спиной к тем, кто голосовал за вас, делая это?
Я все время говорил, что буду бороться за замок, основываясь на результатах выборов в Сенат.
Позже я добавил, что если меня изберут сенатором, я буду баллотироваться на пост президента.
Моя цель, однако, не пост, пост является инструментом, чтобы позволить реализовать мое видение.
Поэтому мне нужно наибольшее влияние, и самый сильный мандат.
Беда не только в том, что как нация мы клянемся в пабе или на телевидении, но и в том, что мы растоптаем любого, кто хочет попытаться изменить ситуацию.
Средства массовой информации добавляют к этому, вводя в заблуждение общественность и ошибочно принимая свободу слова со свободой лгать.
Например, я якобы подкупал репортеров, или я якобы был советником Иржи Парубека.
Давайте поговорим о вашем видении.
Вы отправляетесь в осаду своего замка с диссертацией о материальных и уголовных обязанностях политики и ретроактивным раскрытием финансовой информации об активах более двадцати миллионов.
Для этого нужно изменить закон.
Однако, как у президента, у вас нет этой власти, и только Сенат в целом может предложить законы.
Как вы собираетесь это решить?
Когда я лоббировал, как гражданин, чтобы гид-работа была свободной торговлей, она успешно проходила.
Проблема в политических ссорах - когда кто-то приходит с хорошей идеей слева или справа, она будет намеренно отвергнута, что приведет к задержкам для общественности.
Как независимый беспартийный человек, у меня гораздо больше шансов получить поддержку со всех парламентских сторон.
Преимущество, которое я держу, заключается в том, что без политического заколола или догм я могу взять то, что лучше для нашей страны, с любой стороны, и применить это.
Вы видите себя человеком справа или слева?
С чешской точки зрения, похоже, они склонны ставить меня налево.
Для меня просто не имеет значения, немного ли это влево или вправо.
Важная часть для меня - двигаться вперед.
Дело не в том, является ли кто-то слева или справа, я просто хочу объединить людей.
Я всегда поддерживаю любые хорошие общественные решения, даже если они выдвинуты КСКМ или ОДС, и точно так же я буду выступать против плохих идей.
Ты злишься, когда кто-то называет тебя популистом.
Вы не подтверждаете это тем, что вы заявили?
Когда вы составляете бизнес-план компании, у вас также есть идеальная цель и видение.
Пытаешься приблизиться к этому.
Некоторые могут назвать это популизмом, но все предложения, о которых я говорю, уже работают в другом месте, или они были выдвинуты экспертами.
Но без поддержки парламента у вас останутся только лозунги.
Вы не продержитесь долго в политике с этим.
Или вы верите, что если вы ходите среди публики и разговариваете с ними, то вы преуспеете, скажем, в передаче уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, репортеров и общественность, и попытаться встать на мою сторону, чтобы мы могли это пережить.
Если бы я был избран президентом, не было бы проблемой организовать прямую телевизионную трансляцию, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности для политиков, государственных служащих, судей и генерального прокурора.
И, в зависимости от обстоятельств, им нужно будет объяснить, почему они этого не хотят.
Когда есть сильная цифра, чтобы указать на проблемы, ей просто нужно некоторое давление на политическую сцену.
Возьмем, к примеру, прямые выборы президента, это было достигнуто благодаря общественному давлению.
Я скажу откровенно, что я любитель, я не гений или интеллектуал.
Я ищу союзников, чтобы поделиться своим мнением и видением.
Я только начинал в политике, и я ищу поддержки большинства для моей повестки дня.
Я постараюсь добиться прогресса, но если это не сработает, через шесть лет я закончу и вернусь в частный сектор.
Похоже, Окамура пытается спасти Чехию.
Я не спаситель.
Я знаю, что в одиночку ничего не добьюсь, поэтому я спросил знакомых, будут ли они баллотироваться в сенат.
Я пошел к Радиму Янкуре, который отказался из-за его рабочей нагрузки.
Так что я, по крайней мере, поддерживаю журналиста-расследователя Яну Лоренкову, которая раскрыла мошенническую деятельность легким топочным мазутом.
Я выдвинул себя, потому что люди действительно недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей не пошли голосовать, а те, кто это сделал, в основном голосовали за лидеров истеблишмента.
В сенате есть только два независимых, в том числе и я.
Люди проголосовали за сенат, который затруднит обеспечение изменений.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или президентов региональных советов.
Вы планируете иметь свою собственную вечеринку?
Я еще не рассматривал это, потому что у меня нет времени не проверять, что у каждого члена партии есть чистый фон, ни деньги, чтобы сделать это.
У меня нет денег даже на президентскую кампанию, мой прозрачный счет составляет всего 20 тысяч.
У тебя нет денег?
Вы говорите о раскрытии финансовой информации, но каково ваше?
По моим оценкам, мои частные активы составляют около 60 миллионов.
В Праге у меня есть земля стоимостью около 25 миллионов, квартира стоимостью десять миллионов, еще одна квартира стоимостью восемь миллионов, коллекция произведений искусства стоимостью около десяти миллионов, Aston Martin стоимостью 3,5 миллиона, Skoda Superb стоимостью в миллион, и у меня есть несколько миллионов на моем счету.
Кстати, у меня есть Aston Martin, потому что это была моя мечта как мальчика - мне всегда нравился Джеймс Бонд, который ездил на машине, был галантным с женщинами, а также боролся со злом и злодейством.
Вы управляете Aston Martin, у вас есть активы стоимостью 60 миллионов, но у вас нет денег на кампанию?
Вы говорите, что хотите изменить Республику, но вы не заинтересованы в том, чтобы вкладывать в нее свои собственные деньги.
Это не внушает большого доверия.
У меня нет 15 миллионов на кампанию.
Должен ли я взять кредит?
Я уже вложил в кампанию 2,5 миллиона.
Тот факт, что у меня нет спонсоров, свидетельствует о том, что реального интереса к моей программе нет.
Я не обязан платить за свою кампанию.
Расходы на мою кампанию в основном покрываются заработной платой, которую я буду получать как сенатор.
Однако я бы не смог на это жить, например, не мог оплатить за английскую школу сына, которая стоит 30 тысяч в месяц.
Если бы я был заинтересован только в зарабатывании денег, я бы не баллотировался на выборах.
Так вы все еще будете в бизнесе, чтобы заработать на жизнь?
Разве ты не говорил, что приостановишь это?
Это зависит от ставки оплаты труда.
Как я и обещал, моя деятельность была частично сокращена.
Например, мой заместитель вступает в должность генерального директора туристического агентства весной.
Люди хотели бы, чтобы я был самаритянином, который спасает республику.
Но я тоже должен что-то пережить.
Как бизнесмен, что бы вы обычно делали ежемесячно?
От двухсот 400 тысяч, что я до сих пор и делаю.
И если бы я стал президентом, то положил бы конец своей деловой активности.
Полное интервью можно прочитать в субботнем номере Pravo.
Архитекторы MVRDV доказывают, что истинные приключения находятся не только в голове - рисуя на примере Спейкенисса и недавно возведенного Бюхерберга (буквально "книжная гора") - 2 фото
«Я думаю, что здание веселое, выглядит футуристическим и в конечном итоге обеспечивает что-то интересное для взгляда», - сказала Лизетт Верхайг, прохожая на обочине дороги.
А Стефан Спермон, ИТ-техник в крупной фирме, базирующейся поблизости, прокомментировал: «Это определенно вещь красоты, здание».
Тем не менее, мне интересно, почему людям понадобится другая библиотека в наши дни.
У каждого есть интернет, iPad и электронные книги.
Никто не идет в одну из этих библиотек старого стиля в настоящее время, или я ошибаюсь?
Спейкенис, сонный город за воротами Роттердама, который едва ли заслуживает посещения, является специальным рекордсменом.
Муниципалитет, проживающий в 80,000 жителей, имеет самый низкий уровень грамотности во всей Нидерланде.
Чтобы противодействовать этой глупой ситуации, было принято решение несколько лет назад внести вклад в общее образование и воссоздать семь вымышленных мостов, которые фигурируют на банкнотах Евро как красивые, окрашенные в железобетонные миниатюры.
Успех наступления на образование был ограничен.
И поэтому отцы города признали, что есть только один способ стать мастером над статистикой: библиотеку нужно было построить!
Винный Маас из роттердамской архитектурной фирмы MVRDV, мастер дерзких барных чартов и продюсер юмористических и часто циничных зданий, взял проект со своим обычным хладнокровием и появился на конкурсных слушаниях в 2003 году с пятью книгами под мышкой и улыбкой на лице.
И поскольку судейская коллегия все еще смотрит на него с недоумением, пожимая плечами, дерзкий Маас сложил свой выбранный реквизит по размеру, чтобы сформировать пирамиду, и округлил свою презентацию - теперь соответствующим образом подкрепленную действием - словами: «Дорогой муниципалитет!»
Так что это мое предложение для Spijkenisse Book Mountain - для так называемого Бокенберга!
Девять лет спустя гора стоимостью 30 миллионов евро была поднята.
Он является частью проекта оживления, который также включает в себя подземную автостоянку, супермаркет, почтовое отделение и небольшое количество соседних многоквартирных домов и террасных домов, в общей сложности 50 домов.
В начале ноября Бючербергу было присуждено второе место в конкурсе «Лучшая библиотека НЛ-2012».
Кроме того, проект также номинирован на голландскую Национальную премию по дереву 2012 года.
Таким образом, безликий маленький городок возразит, что до сих пор нечего было предложить, чем постмодернистская пешеходная зона и потрясающе уродливая ратуша, за белыми фасадами которой можно было бы ожидать найти молочный завод, была подкреплена частью современной архитектуры.
Однако, прежде всего, у Спийкениссе теперь есть свое первое общественное культурное здание в истории своего существования.
Долгий путь к книге
Первое впечатление: Эльдорадо книг под сырным куполом.
На самом деле есть лифт, который поднимается через центр горного массива, однако истинные радости пространства и литературы раскрываются при масштабировании топографии пешком.
Внутреннее пространство, застекленное повсюду, яркое и открытое, огненные клинкерные полы и элегантные уличные фонари говорят на безошибочном языке общественной городской площади.
Городская атмосфера идеальна.
Вы уже ищете скамейку в парке, собаку, мальчиков и девочек, играющих в футбол.
А везде есть книги, книги, книги.
«Обычно книжные полки проходят вдоль фасада, а в центре большое темное пространство, которое обычно неприятно и безлично», — говорит Винни Маас.
Мы перевернули классическую пространственную конфигурацию с ног на голову и вывернули область чтения наизнанку.
Интерьер Бючерберга используется ловко: в центре есть офисы, интернет-библиотека, шахматный клуб, экологический центр и центральная комната технической поддержки.
Одной из особенностей являются черные книжные полки, которые одновременно выступают в качестве настенной облицовки, парапетов и перил для лестницы.
Внешний вид, ощущение и запах чужды.
Даже твердолобые архитекторы и инженеры-строители качают головой от неизвестных строительных материалов.
«Здесь мы хотели работать с перерабатываемыми материалами», — объяснил Джуп Труборст, руководитель проекта муниципалитета Спейкенисе, по запросу стандарта.
И поэтому однажды мы наткнулись на подходящий продукт, используемый в сельском хозяйстве, на фризской ферме.
В течение многих лет искусственная ткань с точкой в миллиметрах использовалась в теплицах и на полях в Нидерландах в качестве базового слоя.
Это недорого и экономит время.
Тонкий текстиль длится два сезона, а затем утилизируется как сыпучие отходы.
Для библиотеки ткань была - впервые в этих количествах - нажата в четырехсантиметровые доски.
Под воздействием тепла и давления так называемый пластик Landbous (KLP) меняет цвет на темный, однородный и прочный материал, который пахнет смесью запаха нового автомобиля и запаха тренажеров.
После 105 шагов вы достигли вершины.
В конце 500-метрового путешествия вы вознаграждаетесь в литературном кафе не только фантастическим видом на город, но и голландскими крокетами и горшечными фикусовыми деревьями.
Они обеспечивают атмосферу, но самое главное, регулируют влажность воздуха в литературном горном массиве.
Пожертвования для новой души
«Вы вряд ли поверите, но это здание, несмотря на множество стеклянных панелей, является демонстрационным проектом в области экологии», - сказал Труборст.
Он нагревается и охлаждается с использованием геотермального тепла.
Хотя у Бюхерберга есть стеклянная крышка, солнце только ненадолго светит в интерьер, даже в солнечные дни.
Широкие, ламинированные балки деревянного клея, расположенные под прямым углом к стеклянному фасаду, обеспечивают оттенок и поглощают большую часть солнечного света.
Температура в помещении очень приятная.
Остальное заботятся полностью автоматические роликовые жалюзи.
Стефан Спермон, изначально скептик ИТ-сектора, уже отважился войти в новую библиотеку.
Лизетт Верхайг уже побывала.
Так же, как и TCM-учитель, Синтия Богард, которая даже называет Бокенберга «давно назревшей душой» Спейкениса.
Причина: на инаугурации всего несколько недель назад каждому гражданину было предложено пожертвовать книгу из своей личной коллекции.
Это было, пока, чтобы заполнить оптические пробелы в еще не полностью укомплектованной библиотеке - в настоящее время есть 70,000 предметов.
Концепция была успешной.
Полки заполнены на полную мощность.
«Нет ничего хуже, чем полупустая библиотека», — сказал архитектор Вини Маас.
«Я думаю, что благодаря нашему приглашению каждый житель теперь имеет определенную связь с этим новым зданием.
Всем известно, что их книга является частью здания.
Даже если это только для украшения.
Таким образом, MVRDV удалось освоить мастер-дисциплиму, который специализированный жаргон называет формированием идентичности.
Спийкенис написал литературную историю.
Как бы молодо и необразовано это ни было.
Это, в конечном счете, отправная точка для идентичности.
Сабо: "Немцы должны играть большую роль"
В ходе голосования по регистрации Палестины Германия воздержалась от голосования.
По словам Стивена Сабо, эксперта по американо-европейским отношениям, при этом Берлин идет по тонкой дипломатической линии.
Deutsche Welle: В начале недели Германия первоначально дала понять, что будет голосовать против заявления палестинцев о предоставлении статуса наблюдателя в Организации Объединенных Наций.
Однако впоследствии Берлин воздержался от голосования.
Почему?
Стивен Сабо: Германия не поддерживает то, что израильтяне сделали в Газе.
Однако теперь, из-за их особых отношений с Израилем, Германия должна быть осторожной.
В то же время, однако, я не считаю, что она поддерживает и американскую позицию.
Германия хотела продемонстрировать свою независимость - пусть и не слишком критично относясь к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась от голосования, когда дело дошло до создания бесполетной зоны.
В конечном итоге это было реализовано НАТО.
Трудно ли Германии занять четкую позицию, когда речь идет о важных международных делах?
Да, это так.
Это потому, что он только что реорганизовал свою внешнюю политику, действительно отойдя от политики, которая, так сказать, управлялась США в пользу внешней политики Германии.
Эта ситуация усугубляется тем, что у европейцев нет согласованной и стандартизированной политики.
Таким образом, немцы оказываются в ловушке между двумя фронтами.
От них ожидают, что они играют более независимую роль, но это то, к чему они не привыкли.
Я считаю, что они все еще находят свой путь в этой роли, но они находятся на пути к «более нормальной» внешней политике.
Внешняя политика, аналогичная политике Франции, или Великобритании.
Так что же конкретно влечет за собой «нормальная» внешняя политика с немецкой точки зрения?
Это показывает готовность занять позиции по международным вопросам, которые не зависят от позиций США или европейских партнеров.
Я считаю, что внешняя политика Германии мотивирована экономической политикой, то есть экспортом и ее отношениями с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в определенной степени отличаются от интересов других крупных держав, и поэтому Германия должна защищать свои интересы.
Оказали ли эти экономические интересы влияние на их отношение к ближневосточному конфликту и их голосование в ООН?
С одной стороны, Германия имеет основные рынки доходов на Ближнем Востоке, и особенно в странах Персидского залива.
Поэтому он должен быть осторожен не для того, чтобы оскорбить общественность, а также элиту в арабских странах.
В любом случае, это играет свою роль.
Тем не менее, я бы не хотел придать этому слишком большой вес. Это не совсем односторонние отношения.
Тем не менее, он играет важную роль в соображениях Германии.
Нанесла ли Германия ущерб своим отношениям с США, воздержавшись от голосования по важным решениям, таким как голосование по Палестине?
Я думаю, что в Европе, и даже в США, преобладает отличное понимание позиции Германии.
Поэтому я не думаю, что это был такой драматический перелом, как это было в вопросах, касающихся Ливии.
Возможно, это даже заработает Германии определенную степень уважения.
В конце концов, это сигнализирует о том, что к стране необходимо относиться серьезно как к международному игроку и что ее интересы должны учитываться.
В Европе существуют различные мнения относительно палестинской инициативы.
США, с другой стороны, четко высказались за вето.
Существуют ли различия во мнениях между США и многими европейскими странами?
Из-за американской внутренней политики эти различия существовали всегда.
Я думаю, что втайне правительство при Обаме на самом деле имеет большое понимание европейской ситуации.
Однако из-за политической ситуации здесь правительство, естественно, не в состоянии озвучить эту позицию публично.
Я считаю, что фактические различия во мнениях не так велики, как всегда.
Если вы посмотрите на отношения между Обамой и премьер-министром Нетаньяху, Обама действительно не так воодушевлен политикой Нетаньяху.
Затрудняется ли Германии примирить свои тесные отношения с Израилем и США, с одной стороны, и позицию ее наиболее важных партнеров в ЕС, с другой?
Я думаю, что это именно то, что делает вещи такими сложными для немцев.
Немцам было бы, конечно, немного проще, если бы существовала согласованная и стандартизированная европейская политика, чего в настоящее время нет.
Таким образом, они не могут быть частью более широкой власти и вместо этого должны продвигать ситуацию вперед с их собственной позиции.
Именно это они и делают с евро.
Я считаю, что в будущем Германия возьмет на себя ведущую роль в том, чтобы призвать Европу к стандартизированной европейской позиции.
Это, конечно, непростая задача для Германии, из-за ее отношений с Израилем.
Это всегда было деликатной темой.
Тем не менее, я думаю, что немцы ясно дают понять, что они должны играть более независимую роль.
Считает ли Германия себя играющим роль важного международного игрока - действительно ли Германия хочет взять на себя ведущую роль?
Или Германия все еще считает руководящие роли трудными?
Германия к этому до сих пор не привыкла, страна по-прежнему чувствует себя некомфортно и по понятным причинам все еще затрудняется играть более заметную роль.
Если мы посмотрим на кризис евро, например, каждый раз, когда Германия берет на себя более заметную роль, различные антинемецкие чувства становятся очевидными.
Это не делает дело простым для немцев.
Это на самом деле та же старая проблема: не хочется быть окруженным враждебными странами.
С этой точки зрения Германия находится в гораздо более сложном положении, чем США.
Он должен быть восприимчив к самым разнообразным соседям и мнениям, и это непросто.
Влияние США на европейскую политику постоянно уменьшается, но ЕС в настоящее время не чувствует этого вакуума, так кто же заполняет этот пробел?
Немцам просто придется играть большую роль.
Даже если им это не нравится, даже если это неудобно и делает их еще более непопулярными - c'est la vie!
Стивен Сабо является заместителем директора Трансатлантической академии в Вашингтоне, института, в котором ученые и политические эксперты из Европы и Северной Америки объединяются для исследования проблем трансатлантического сообщества.
Сабо также является членом Германского фонда Маршалла, в котором он специализировался на немецкой политике, внешней политике США и трансатлантических отношениях.
«Защита бренда» в Китае: когда Puma и Armani внезапно становятся китайцами
Armani - всемирно известный бренд, Polo Ralph Lauren.
Но что такое Armani Polo?
За этим названием скрывается полностью официально зарегистрированный бренд в Китае, который не имеет никакого отношения к оригинальным компаниям.
Тем не менее, он пользуется защитой, при условии, что фактические создатели имен не подают в суд.
И даже тогда непонятно, будут ли у них какие-либо права.
«Иностранцам становится все труднее защищать свои бренды в Китае», - сказал Томас Паттлох, юрист юридической фирмы Taylor Wessing, который специализируется на нарушении авторских прав на Дальнем Востоке.
Каждую неделю на мой стол приземляется новый случай.
Все, что требуется подражателям, это несколько дополнительных писем, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится Lu-Gucci, Prada-Kny зарегистрирован вместо Prada.
Немецкие компании также «законно» скопированы таким образом, например, производитель спортивной одежды, Puma.
Паттлох открывает файл, содержащий регистрацию в офисе товарного знака в Пекине.
14 сентября 2010 года китайская компания защитила авторским правом на торговую марку Zegna DF Puma, псевдоним, который также помогает себе назвать модный ритейлер Ermenegildo Zegna.
Тот факт, что китайцы являются чемпионами мира в копировании и нарушении интеллектуальной собственности, хорошо известно.
В крупных городах есть многоуровневые универмаги, которые продают контрафактные товары почти исключительно.
Дела Паттлоха, однако, немного отличаются: от имени своих клиентов он принимает меры против того факта, что китайским компаниям может быть предоставлено право на использование имени ведомством по товарным знакам, полностью официально, которое уже защищено в другом месте.
Китайцы называют это «Bang Mingpai», пассажирским брендом.
Слово основано на "Bang Dakuan".
Это относится к женщинам, которые зацепляются за богатых мужчин.
Китайские власти не знают о каких-либо правонарушениях.
«Это вредит бизнесу, и мы должны бороться с ним», — бросает вызов Паттлох.
«Бренд разбавлен, его уникальность исчезает — повреждение изображения огромно».
Финансовые потери и технологические издержки пострадавших филиалов составляют миллионы, особенно в случае дорогостоящих флагманских продуктов.
Согласно информации от исследовательской компании CLSA, объемом 15 миллиардов евро в год, Китай является третьим по величине рынком предметов роскоши и самым быстрорастущим.
Однако делегирование сомнительных записей в реестре товарных знаков трудно достичь, и стоит довольно много.
Процесс может длиться до девяти лет, с неопределенным результатом.
Паттлох сообщает об искле, в результате которых суд прекратит рассмотрение дел, потому что после длительного периода времени название, на которое выдвигается возражение, стало «рыночной реальностью».
Если заявителю не повезло, ему, возможно, даже придется заплатить плагиату за нарушение его товарного знака в Китае, сказал Паттлох.
Иногда здесь преобладает закон джунглей.
Известные случаи также относятся к графическим элементам.
В 2009 году Daimler проиграл судебную тяжбу с производителем строительной техники Sany, компанией, которая недавно приобрела немецкого производителя бетононасосов Putzmeister.
Поэтому даже сегодня китайской компании разрешено использовать эмблему, напоминающую звезду Mercedes.
Volvo-покупатель Geely первоначально использовал сине-белый логотип, который напоминал логотип BMW; спор был арбитражным, и Geely был вынужден изменить его.
Модный дом Lacoste потерял иск в Китае против подражателей из Гонконга и Сингапура, которые использовали знаменитого крокодила, смотрящего в другом направлении.
Китайские власти не знают о каких-либо правонарушениях.
Управление по товарным знакам CTMO в Пекине признает, что в 2010 году были узкие места из-за ограниченного персонала и оборудования.
Однако в прошлом году все, как сообщается, «вернулось к норме после этой чрезвычайной ситуации в отношении рабочего потока».
Таким образом, запас необработанных апелляционных разбирательств сократился на 22 процента.
Почти 57 тысяч таких случаев были закрыты, на 75 процентов больше, чем в предыдущем году.
Тем не менее, в офисе по-прежнему остается 81,500 апелляций, которые будут решены.
Исправить это очень дорого
Как это часто бывает в Китае, цифры навязчивы.
В прошлом году в CTMO было подано более 1,4 млн заявок на защиту товарного знака, что почти на треть больше, чем в 2010 году.
Это рекорд и означает, что Китай в десятый раз подряд является мировым лидером, когда дело доходит до новых заявок на товарные знаки, сообщили в органе.
То же самое относится к инвентаризации действительных товарных знаков, общей численности 5,5 млн.
В 2011 году было получено 1,8 млрд юаней в виде сборов.
Проще говоря, это означает, что каждое приложение стоит в среднем 1280 юаней, или 160 евро.
Обжалование заявки стоит во много раз больше этой суммы, как видно по делу немецкого семейного бизнеса, Фройденберга.
Уже более семи лет группа борется против китайского плагиата.
Немцам удалось разоблачить незаконное производство компанией копируемых автомобильных деталей.
Тем не менее, подражатель все же обеспечил китайские права на бренд Freudenberg.
Это то, что мы упустили из себя, так как фамилии не могут быть защищены в Германии, сказал Ханно Вентцлер, председатель правления Freudenberg Chemical Specialities в Мюнхене.
Затем офис по товарным знакам CTMO также отклонил апелляцию мюнхенской компании.
В следующих двух случаях Фройденберг оказался прав, однако противоборствующая сторона продолжает оспаривать этот вопрос по сей день.
Вы должны обратить чрезвычайно пристальное внимание.
В настоящее время этот вопрос находится на рассмотрении Верховного суда.
Вентцлер уверен, что дело будет доведено до положительного завершения и высоко оценивает профессионализм судов.
Однако он также говорит: "Процесс чрезвычайно дорогой и занимает много времени, денег и нервов".
Внутренние затраты едва могут быть рассчитаны, архив компании даже должен был просматривать вековые записи, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предложил противоборствующей стороне «высокую шестизначную сумму в евро» в качестве урегулирования.
"Это показывает, сколько это стоит для нас", - говорит Вентцлер.
Опасности на Дальнем Востоке даже угрожают перекинуться, обратно в Европу.
Особенно, если подражатели закрепляют там незащищенные торговые марки.
Например, китайский производитель хотел зарегистрировать этикетку Freudenberg для обуви и кожи в Германии.
Это бизнес-сектор, который группа давно освободила, но, тем не менее, удалось предотвратить регистрацию.
"Вы должны обратить чрезвычайно пристальное внимание", - говорит Вентцлер.
И он, и Паттлох советуют компаниям быть очень осторожными при ведении бизнеса с Китаем.
Недостаточно полагаться на международные права на товарные знаки, скорее иностранцы должны также зарегистрировать «все», что так же, как и в Китае, достойно защиты», - сказал Вентцлер.
В противном случае затраты могут быть намного дороже, чем регистрационный сбор.
На самом деле: если бы Фройденберг освободился от последнего препятствия своей торговой драмы, им, вероятно, пришлось бы заплатить лицензионные сборы с противоположной стороны за использование своего собственного имени, объяснил Вентцлер.
Или, наоборот, мы были бы вытеснены с рынка в соответствующем секторе.
Всемирный день борьбы со СПИДом: топтать, петь, помогать
В Гейдельберге репетирует хор Имбонги - и в Свазиленде сироты СПИДа в восторге.
История звена, которая преодолевает гораздо больше, чем расстояние в 8,733 километра.
Прежде всего, штамповка: ковбойские сапоги, баскетбольные кроссовки, дамские помпы и мужские лоферы пытаются найти ритм на паркетном полу, и быстро сделать именно это.
Один-два-три-четыре.
Только тогда голоса певцов медленно набухают - альт, бас, тенор и сопрано всплеск, гиблю и преследуют.
И Фите Хопф, 29-летний дирижер, почти поднимается из своих ботинок, когда он объединяет ансамбль своими гладкими, но дикими жестами.
В понедельник вечером, и в музыкальной комнате Института медицинской психологии в Гейдельберге хор Имбонги отрабатывают новую песню.
Пятнадцать певцов, стареющих от 23 до 69 лет, варьируются от генетиков человека до человека.
«Ом'Обани» ни в коем случае не простая часть, причем каждый голос имеет свой текст, и на чрезвычайно иностранном языке: Зулу, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помогать другим помогать себе
В мире насчитывается около 34 миллионов человек, инфицированных ВИЧ, согласно оценкам «Унаидс», программы Организации Объединенных Наций по борьбе со СПИДом.
Из них 23,5 млн. живут в Южной Африке.
В Свазиленде насчитывается 245 тысяч сирот СПИДа.
Между тем, более 40 процентов населения ВИЧ-инфицированы.
Ассоциация «Голоса за Африку» нашла спонсоров в Германии для 180 сирот СПИДа в деревне Эситджени.
70 из них посещают среднюю школу.
За 15 или 20 евро в месяц вы можете стать спонсором.
Это гарантирует ребенку деньги на школу, школьную форму и теплое питание каждый день в Центре Гого.
В Зулу Имбонги означает рассказчик или верующий.
В этом регионе никто не может свободно говорить на языке банту, но они могут его петь.
В течение почти десяти лет хор практиковал песни на этом иностранном, «мягком» языке, и время от времени они возвращают их туда, откуда они изначально пришли: на юг Африки.
Для 8,733-километрового полета вдали от Гейдельберга, на северо-западе королевства Свазиленд, находится деревня Эситжени, которая опирается на вокальную силу немецкого хора.
Сорок процентов инфицированы.
Там живут около 2,000 человек, некоторые все еще в простых грязных и соломенных хижинах, и большинство из них - дети.
Более 300 из них больше не имеют родителей, так как они поддались вирусу ВИЧ.
В Эситжени вы получаете небольшое предзнаменование болезни, от которой страдает весь Свазиленд: по данным ЮНИСЕФ, в регионе самые высокие показатели ВИЧ-инфекции и самая низкая продолжительность жизни в мире.
Обрезание, которое, как было доказано, снижает риск заражения вирусом вдвое, едва практикуется населением.
Более сорока процентов людей в Свазиленде переносят вирус иммунодефицита, и смерть в середине тридцатых годов ни в коем случае не редка.
В ходе групповой поездки в Африку в начале 2005 года хор посетил деревню, но в первую очередь Имбонги видели много детей на улицах, не имея не только родительской заботы, но и практически во всем остальном: еде, одежде, образовании.
Без школьного аттестата практически нет возможностей, особенно в бедной стране.
Первоначально это было частное обязательство людей отправить ребенка в школу и позволить ему / ей есть один теплый прием пищи в день за несколько евро в год.
Однако всего через год хор учредил Ассоциацию «Голоса для Африки», которая с тех пор присматривает за сиротами СПИДа в Эситджени на почти профессиональном уровне.
Факты о инфекциях, передаваемых половым путем.
Каковы наиболее важные заболевания, передающиеся половым путем?
Бактериальные ИППП включают сифилис, хламидиоз и гонорею.
Общими вирусными ИППП являются ВИЧ, вирусы папилломы человека, гениталии герпеса и гепатит.
Крабы и чесотка относятся к паразитическим ИППП.
Кто является основными затронутыми группами?
Сифилис и гонорея встречаются в основном у мужчин, которые имеют половой акт с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти всех случаев сифилиса, зарегистрированных в Германии, передаются с помощью сексуального контакта между мужчинами.
Среди гетеросексуальных взрослых, хламидиозные инфекции, трихомониаз, кандидоз (грибковый), гонорея и вирусы папилломы человека часто встречаются в половых заболеваниях.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое; однако около 20 процентов новых случаев заражения ВИЧ встречаются в этой группе.
Среди молодежи инфекции хламидиоза встречаются гораздо чаще, чем в других группах населения.
Согласно европейским опросам, три четверти всех инфекций затрагивают молодых людей в возрасте от 15 до 25 лет.
В этой стране вирусы папилломы человека также часто встречаются у молодых людей.
Как же развивалось количество заражений?
Не все заболевания, передающиеся половым путем, подотчетны.
По данным Института Роберта Коха, число инфекций сифилиса более чем удвоилось с 1697 случаев в 2001 году, до 3698 случаев в 2011 году.
Число новых случаев заражения ВИЧ сокращается с 2007 года.
В 2011 году было зарегистрировано около 2700 случаев.
Это примерно на одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на заболевание, передающееся половым путем?
Инфекционные заболевания могут вызвать язвы в области половых органов, дискомфорт при мочеиспускании, выделения, боль в животе и волдыри или бородавки.
Однако часто они не вызывают боли или каких-либо других симптомов, оставаясь незамеченными.
Как вы можете защитить себя?
Презервативы могут снизить риск сокращения, однако они не обеспечивают 100% защиту.
Это связано с тем, что иногда патогены заболеваний, передающихся половым путем, также могут передаваться через инфекции мазка и тесный телесный контакт.
Поэтому в первую очередь специалисты рекомендуют людям с часто меняющимися сексуальными партнерами регулярно проходить обследования.
При ранней диагностике большинство ИППП можно вылечить и избежать долгосрочных последствий.
Благодаря спонсорским пожертвованиям и, в по крайней мере, средства, которые хор собирает по всей Германии, все деньги складываются.
"В общей сложности мы уже отправили около 200 000 евро в Esitjeni", - сказала председатель ассоциации Аннетт Леннарц.
В самой деревне Зодва Дламини, самоуверенная и напористая женщина, управляет деньгами из Германии.
Она следит за тем, чтобы у сирот было хорошее жилье, например, с одной из их бабушек.
Гого, как называют старушек в Зулу, являются столпами деревни.
У некоторых из них есть до 14 сирот, живущих с ними, которые обеспечивают их крышей над головой и гарантируют, что дети добираются до своих школьных занятий пунктуально каждый день, в школьной форме.
Любой, у кого никого не осталось, прибывает в приют с Ханьисиле, одинокой женщиной, которая зарабатывает такую же зарплату от ассоциации, как и два повара, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, «Голоса Африки» создали швейную школу, построили два курятника и вместе с американской организацией здравоохранения PSI организовали для многих в деревне тестирование на ВИЧ.
Это не является само собой разумеющимся, как, очевидно, отношение к болезни по всей стране, лучший способ держать вещи в тайне, если люди мертвы.
Король с 14 женами
«СПИД — абсолютная табу, — сказала Аннетт Леннарц, — потому что он связан с сексуальностью».
Это на самом деле странно для страны, в которой у короля официально 14 жен.
Последний абсолютный монарх Африки к югу от Сахары, король Мсвати III, известен своим чрезмерным образом жизни.
Полигамия вместо демократии.
Среди других факторов, тот факт, что вирус ВИЧ быстро распространился за последнее несколько десятилетий, также можно объяснить этим официально санкционированным образом жизни.
Еще одним фактором является большое количество трудящихся-мигрантов, которые переносят вирус по всей стране.
На каждом углу есть бесплатные презервативы, сказала Аннетт Леннарц, "но они почти не используются.
Культура предписывает обратное - плоть к плоти".
Чтобы способствовать культурному обмену, хор Имбонги путешествует по Южной Африке каждые два или три года и поет песни меланхолии, боевого духа, уверенности и черного самооценки, которые многие с южной оконечности черного континента все еще знают со времен апартеида.
Автобус, полный белых людей, которые поют песни на черном языке - эта степень признания приносит не только моральный дух и радость, но и некоторых мрачных пограничных солдат даже пролили несколько слез.
Путешествие всегда ведет в Эситьени, где певцы посещают своих детей-спонсоров.
Несмотря на то, что вы едва можете найти небольшую деревушку на карте, она более чем известна в долине реки Эзулвени.
"Идите в Эситьени, вот где свет", - говорят люди там.
И если вы совершите 8,733-километровый рейс обратно в Гейдельберг, чтобы посетить певцов в их репетиционной комнате, вы увидите, что свет тоже есть.
Мессенджер: NASA обнаружило лед на Меркурии
Зонд Messenger нашел доказательства наличия льда на планете Меркурий.
Считается, что ледяной покров может быть толщиной до 20 метров.
Американское космическое агентство NASA доказало существование льда на планете Меркурий.
Хотя планета находится ближе всего к Солнцу, у нее есть замерзшая вода - как показано в трех исследованиях, опубликованных в четверг в специализированном журнале "Наука".
Зонд Messenger нашел доказательства того, что в области планеты есть ледяной покров, который постоянно находится в тени.
Считается, что он находится на востоке 30 сантиметров и, возможно, толщиной до 20 метров.
Вода, предположительно, исходила от комет или, возможно, также астероидов, которые ударили по Меркурию.
Тем не менее, никто не связывает открытие льда с существованием жизни на планете, сказал главный научный сотрудник зонда Messenger Шон Соломон.
Температура на Меркурии может достигать 426 градусов по Цельсию.
Тем не менее, результаты могут помочь объяснить, как вода и другие строительные блоки жизни достигли других областей Солнечной системы.
Неизвестные большинству жителей Земли, есть зонды, телескопы и небольшие роботы, такие как Феникс, развернутые для исследования глубин Вселенной.
Время от времени они передают изображения на Землю: маленькие загадки в бесконечное пространство.
Это изображение взято из камеры, разработанной немецкими исследователями из Института Макса Планка.
Восемь планет нашей Солнечной системы, плюс карликовая планета Церера.
Как и Плутон, который вращается вокруг Солнца за Нептуном, Церера не является планетой в соответствии с новым определением термина, выпущенного Международным астрономическим союзом в 2006 году.
Этот раздел изображения из инфракрасной записи телескопа «Спитцер» показывает «семейный портрет» бесчисленных поколений звезд: самые старые звезды рассматриваются как синие точки, в то время как более трудными для идентификации являются «новорожденные» розового цвета в комнате доставки звезд.
Эта звездообразующая область - довольно неромантически названная W5 учеными - была обнаружена телескопом "Спитцер" в созвездии Кассиопеи, на расстоянии 6500 световых лет.
Это мерцающее свечение умирающей звезды было захвачено телескопом НАСА «Спитцер».
Кольцо в форме пончика состоит из материала, выброшенного звездой в процессе смерти.
В огромной туманности Трифид, находящейся в 5,400 световых годах от Земли, из газа и пыли создаются новые звезды.
Телескоп НАСА «Спитцер» снял эту фотографию галактического зала доставки.
Звездное скопление Плеяд, также называемое «Семь сестер», можно увидеть с голым глазом ночью.
Однако с телескопом цвета действительно приходят в себя.
На этой инфракрасной фотографии туманность Helix оглядывается на наблюдателя, как на красный глаз.
Он расположен на расстоянии 700 световых лет в созвездии Водолея.
Его сходство с континентом привело к тому, что эта туманность приобрела титул «Северная Америка».
Сочетание нормальной и инфракрасной фотографии произвело эффектную окраску.
Эта детская звезда могла быть захвачена только в своей полной красоте с помощью инфракрасных детекторов телескопа Spitzer.
Сатурн и его кольца: как это произошло, является величайшей головоломкой в области астрономии.
Возможно, это остатки луны Сатурна, которая бесследно исчезла 4,5 миллиарда лет назад.
Одна из самых больших и резких снимков с телескопа Хаббла: Галактика Хампуль
В зависимости от окраски фотографии спиральных галактик могут стать подлинными произведениями искусства.
Фотография, опубликованная Европейской южной обсерваторией, показывает туманность Трифида в созвездии Стрельца, на расстоянии нескольких тысяч световых лет.
Название «Трифид» происходит от латинского слова trifidudi (разделенного на три части), поскольку темные полосы пыли делят ядро места рождения звезд на три части.
В созвездии Змееносца астрономы сфотографировали признаки космического столкновения: в 400 миллионах световых лет от Земли ядра двух сливающихся галактик быстро движутся друг к другу, обреченным столкнуться.
Это рождение звезды было запечатлено телескопом «Хаббл» в спиральной галактике M83.
Любой, кто не любит технические сокращения, может предпочесть назвать это по прозвищу «Южное колесо Екатерины».
На фотографии, сделанной космическим телескопом Хаббл, показана часть туманности Айрис в созвездии Цефея.
Туманность, находящаяся на расстоянии 1,400 световых лет, состоит из частиц пыли, которые в десять-сто раз меньше, чем стандартная домашняя пыль.
Это изображение было собрано из рентгеновских снимков, сделанных различными телескопами.
Он показывает кольцо черных дыр, находящегося на расстоянии 430 миллионов световых лет от Земли.
Эта группа галактик, названная Arp 273, была сфотографирована для НАСА космическим телескопом Хаббла.
Ученые называют более крупную спиральную галактику UGC 1810.
Эта звездная туманность является домом для самой яркой группы молодых звезд в нашем Млечном Пути.
Эта «звездная колыбель» постоянно производит новых молодых людей.
Аналогичным образом, это звездное облако, связанное с туманностью Розетки, постоянно производит новые детские звезды - в 5000 световых годах от Земли.
В этой яркой сияющей галактике с одной маленькой черной дырой нет пыли - только газа.
Исследователи предполагают, что он появился только вскоре после Большого взрыва, когда Вселенная состояла в основном из водорода.
Наш взгляд на Вселенную: самые важные телескопы
Телескоп, как полагают, был изобретен в 1608 году Гансом Липперхеем - еще до того, как Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор зеркала в оптических телескопах становятся все более большими, а идеи, которые они дают, становятся все более глубокими.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп Хейла в Паломарской обсерватории недалеко от Сан-Диего был самым большим телескопом в мире.
Зеркало, показанное на изображении, имело диаметр в пять метров.
Аризона, США, является домом для Большого бинокулярного телескопа.
Он обеспечивает представление о пространстве через два зеркала, каждое с диаметром 8,4 метра.
Внутренняя работа Gran Telesopio Canarias на канарском острове Ла-Пальма огромна - одно только зеркало имеет диаметр 10,4 метра.
Зеркало Южного африканского большого телескопа в ЮАР сегментировано - для снижения затрат.
Несмотря на это, он достигает диаметра около одиннадцати метров.
Недостаток этого недорогого метода строительства: телескоп надежно зажат под углом наклона и поэтому его движение ограничено.
Телескоп Hobby Eberly в Техасе также имеет фиксированный угол наклона.
Что отличает его: высокая способность сбора света.
Это - несмотря на его сравнительно низкий диаметр зеркала - даже соответствует тому, что из крупнейших в мире телескопов-отражателей.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи могут прослушивать внеземные сигналы в космосе.
Радиотелескоп имеет диаметр 305 метров.
В «Поиске внеземного разума» (SETI) каждый владелец компьютера может быть в состоянии помощи, сделав свои возможности обработки доступными.
Европейская южная обсерватория (ESO) в чилийских Андах.
Это дом для Очень Большого Телескопа, который оправдывает свое название.
С его общим количеством четырех зеркал телескоп также может сосредоточиться на среднем инфракрасном спектре.
Аналогичным образом, который будет расположен в обсерватории ESO в Чили, также планируется построить Европейский чрезвычайно большой телескоп.
Его основное зеркало должно охватить 42 метра и будет изготовлено из почти 1000 элементов зеркала.
Однако изображения не ожидаются до 2018 года.
До 2007 года два телескопа Кека на гавайском вулкане Мауна-Кеа были крупнейшими в мире.
У каждого из них есть два зеркала, каждое диаметром десять метров.
Телескопы Кека являются частью обсерватории Мауна-Кеа, которая вместе с телескопами Кека может смотреть на небеса с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также будет построен на Мауна-Кеа с диаметром зеркала в тридцать метров.
Здесь вы можете поразиться впечатлению художника.
Однако наиболее важные идеи в космосе предоставлены космическим телескопом Хаббла.
С 24 апреля 1990 года он поставляет изображения далеких миров.
С марта 2009 года космический телескоп «Кеплер» ищет внесолнечные планеты, особенно для любых, которые могут быть обитаемыми.
2 февраля 2011 года НАСА объявило, что с начала миссии было выявлено 1235 планетарных кандидатов.
На снимке задокументированы окончательные пусковые приготовления на космическом телескопе "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет запущен в космос на борту ракеты Ariane5 к 2018 году.
Первичное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метров.
Одна из задач телескопа состоит в том, чтобы искать свет от первых звезд и галактик, которые появились после Большого взрыва.
Ученые предполагают, что лед также существует на южном полюсе Меркурия.
Тем не менее, нет надежных данных в поддержку этого, поскольку Messenger вращается вокруг планет, гораздо ближе к северному полюсу.
На протяжении десятилетий радиолокационные измерения указывали на то, что на Меркурии есть лед.
Благодаря зонду Messenger, который был запущен в 2004 году, первым, который обратился на орбиту Меркурия, ученые теперь могут быть уверены.
Пейте масло ежедневно - и доживайте до 168 лет
В Южном Азербайджане многие люди достигают библейского возраста.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет все еще сравнительно молода.
В Южном Азербайджане многие люди достигают возрастов, которые можно почти считать библейскими.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет все еще сравнительно молода.
Путешествие по Талышским горам можно охарактеризовать как дикое и романтичное.
Микроавтобус грохочет над извилистыми улицами, мимо густо лесистых холмов, бушующих рек и простых фермерских домов.
Везде зеленый и пышный - вас можно было бы простить за то, что вы думали, что находитесь в Шварцвальде.
Тем не менее, это глубокий юг Азербайджана, а граница с Ираном находится всего в нескольких километрах.
Это дом кавказской группы людей, талышей, о которых мало что известно, за исключением того, что они прекрасно говорят на персидском и азербайджанском языках и живут долго.
Последняя остановка - это Лерик.
Небольшой городок переполнен подавляющей архитектурой советских времен, которая совсем не соответствует живописному горному ландшафту.
Туристы из Европы приезжают сюда редко; путешествие из столицы Азербайджана, Баку, слишком трудное.
Для проезда 323 километра требуется восемь часов, так как слишком большая часть маршрута - это всего лишь один путь.
Сказочное богатство, за которое страна имеет свою нефть в Каспийском море, чтобы поблагодарить, еще не прибыло сюда в провинцию.
Тем не менее, Пилата Фатулаева (48) убеждена, что у Лерика есть все необходимое, чтобы стать туристической достопримечательностью.
"Баку прославился в мае из-за конкурса "Евровидение", а в следующем году у нас будет фестиваль, чтобы отпраздновать старейшие люди в мире", - сказала Фатулаева.
Она является директором Музея долголетия, скорее всего, единственным в своем роде в мире.
Здесь задокументированы жизни восьми десятков Талыш из района, доживших до старше 100 лет. Фатулаева указывает на черно-белую фотографию.
Вот мой дедушка, ему было 120 лет.
В возрасте 136 лет он стал отцом еще одного ребенка.
Однако непревзойденной звездой музея является пастух Ширали Муслимов, который, как говорят, дожил до 168 лет.
Однако для подтверждения этого не существует свидетельства о рождении.
И учитывая, что самая продолжительная подтвержденная продолжительность жизни была 122-летней давности, утверждение Муслимова кажется крайне сомнительным.
"Он родился в 1805 году, здесь, в регионе, и умер в 1973 году", - объясняет Фатулаева.
Мужчина трижды женился и имел 23 ребенка, и, как говорят, стал отцом еще одной дочери в возрасте 136 лет.
Так Ширали Муслимов просчитался на пару десятилетий?
Но Рембрандт Шольц, исследователь по проблемам старения в Институте Макса Планка в Ростоке, также слышал о людях, живущих до впечатляющих возрастов в Центральной Азии.
«Поразительно большое число чрезвычайно пожилых людей также можно найти в некоторых районах Китая, в Японии или в долине Хунза в Пакистане, — сказал Шольц, — в то время как на Сардинии также есть чрезвычайно большое количество очень стариков».
Однако из-за отсутствия документации нет научных доказательств возраста, особенно потому, что нет регистров рождений.
Растопленное масло по стакану, каждый день
Однако факт остается фактом, что жители региона, окружающего Лерика, достигают библейского возраста с поразительной регулярностью.
В настоящее время 20 человек старше 100 лет.
Так почему же так много очень старых людей живут здесь, на юге?
Азербайджанский путеводитель Фарид Мугимзаде объясняет это как связано со специальной генетикой Талыша.
Напротив, директор музея Фатулаева считает, что это связано с диетой.
Однако представление о том, что богатая калориями диета талышей, которые любят мясо, хлеб и особенно молочные продукты, и из которых многие пьют стакан растопленного масла на ежедневной основе, может считаться здоровой с точки зрения науки о питании, на самом деле не кажется правдоподобным.
Или это традиционный образ жизни, который удерживает людей молодыми? В Ценземиране недалеко от города Лерик живет крошечное поселение, Рубаба Мирзаева.
В 97 лет она все еще сравнительно молода для этого района.
Мирзаева, утверждающая, что у нее 143 потомка, живет в простом деревянном доме, который типичен для всего Кавказского региона.
Она сидит на полу с оттоком сливочного масла, который она неустанно катит назад и вперед.
Под этой крышей живут восемь человек, в том числе один из сыновей Мирзаевой и дочь, оба из которых уже некоторое время являются бабушками и дедушками.
Кроме того, двое маленьких детей бегают вокруг.
На кухне чай готовится для гостей, который подается в типичных, выпуклых стаканах Armadu.
Белые зубы Мирзаевой стоят в идеальном рядовом составе, под ее платком она скрывает длинные темно-белокие косы, которые ее сын с гордостью раскрывает для нас.
Я всегда мыла волосы молоком, и оно никогда не выпадало и не теряло его цвета.
"Я тоже никогда не пользовалась шампунем", - сказала Мирзаева.
Ежемесячная пенсия достаточно, чтобы жить
Она ела только то, что могла получить от собственной фермы - помидоры, картофель, горох.
Всю свою жизнь я ни разу не покупал продукты в супермаркете.
Затем она рассказывает о своем муже, который был в армии.
Все было в худшем состоянии во время Второй мировой войны.
Однако все стало лучше, когда "любимый отец" Гейдар Алиев взял руль.
Пропаганда кажется странной, исходящей из уст старушки.
Тем не менее, культ, который вращался вокруг фигуры отца для нации, который управлял своей страной, как диктатор, практически не знает границ в Азербайджане.
Он удерживал власть до 2003 года, и его сын Ильхам позже взял на себя управление.
По крайней мере, среди пожилых людей Азербайджана нет лишений.
Мирзаева получает 230 Манатов (примерно столько же в евро) в месяц, сколько и ее пенсия, что в местном контексте представляет собой сумму, на которую можно комфортно жить.
И, возможно, долго седой сын Мирзаевой прав: "Пожилые люди пользуются глубоким уважением в нашей культуре".
Они живут среди своей большой семьи, любимы, заботятся и счастливы.
Если это не повод жить как можно дольше, то что же?
Понятие «права человека» исключено из конституции.
Революция вернулась в Каир.
Конкурентные демонстрации в Каире показывают глубокие разногласия внутри страны.
Будущая конституция, основанная на законах шариата, яростно оспаривается.
Президент Египта не сдерживает свои эмоции.
Мы должны сделать переход.
"И обеспечение того, чтобы это удалось, - это моя ответственность, перед народом и перед Богом", - сказал он в эфире государственного телевидения.
Его речь была направлена на все население, в частности на коптских христиан, либералов, просвещенных мусульман и секуляристов.
Для всех них, до сих пор безнадежно отчужденного в сбитой с толку оппозиции, они боятся.
Они боятся Божьего государства на Ниле во власти могущественных Братьев-мусульман.
По словам Мухаммеда Мурси, выступая почти с извинениями, он временно ограничил полномочия Конституционного суда и увеличил свой собственный авторитет, "чтобы спасти революцию".
Однако египтяне - и мир - не совсем уверены, что на самом деле хочет спасти 61-летний инженер, занимающий докторскую степень в Американском университете Южной Калифорнии.
Должна ли судебная власть быть лишена власти?
На самом деле, 234 статьи, которые были продавлены Учредительным собранием из 110 человек, в котором доминируют исламы, вызывают некоторую озабоченность.
Как и в предыдущих конституциях, в соответствии с проектом судебной системы обоснованы «принципы исламского права».
Но что такое «принципы»?
Это было и остается предметом толкования, и существует обеспокоенность в связи с тем, что исламисты будут использовать шерстистую формулировку и, как следствие, пространство для юридического маневра в пользу более строгого толкования законов шариата.
Это, по крайней мере, предлагается в одной новой добавленной статье: во всех вопросах, затрагивающих законы шариата, необходимо проконсультироваться с Университетом Аль-Ашар, самым важным исламским институтом страны, который имеет большое влияние на весь суннитский ислам.
Это может, но не обязательно означает, что духовенство будет курировать законодательство, что приведет к фактической недееспособности судебной власти.
Многое в конституционном проекте открыто для толкования
Также проблематично: гражданская военная юрисдикция будет по-прежнему соблюдаться.
Во время правления Мубарака эти суды послужили подавлению оппозиции.
После падения диктатора до 11 тысяч мирных жителей находились под военным лишением свободы.
Согласно проекту, государство также должно защищать "истинный характер египетской семьи, и продвигать ее мораль и ценности".
С юридической точки зрения это сформулировано настолько неясным образом, что государственные учреждения могли бы даже использовать эту статью для контроля содержания кинематографического искусства и литературы.
На простом языке это не что иное, как цензура.
Кстати, ни одна статья прямо не устанавливает равенство мужчин и женщин.
Другой запрещает оскорбление или клевету пророка Мухаммеда и его эмиссаров.
Однако что представляет собой оскорбление и как это должно быть санкционировано, остается неясным.
Не менее сомнительно формулировка, в которой говорится, что «оскорбление людей» запрещено.
Достаточна ли карикатура на президента, или шутка за счет юриста?
Открыт для толкования, как и многое в проекте, представленном Мурси для подписания, и который, по его собственным словам, будет представлен египтянам на референдум "очень скоро".
«Революция вернулась»
В течение нескольких недель оппозиция собиралась для борьбы с превосходящей силой исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире, в незнакомом единстве, и пообещали свергнуть хартию еще до того, как она вступит в силу.
"Революция вернулась, и мы победим", - сказал Хамдин Саббахи, кандидат на третье место на президентских выборах.
Лауреат Нобелевской премии мира и бывший глава Международного управления по атомной энергии Мохамед Эль-Барадеи пояснил, что конституционный проект относится "к мусорной оконечности истории".
Через SMS-сервис Twitter он обвинил подписчиков Мурси в желании возглавить "переворот против демократии".
"Если он призовет референдум, мы пойдем в его дворец и свергнум его", - сказал член оппозиции Джассер Саид.
"Мы еще не устали, кровь наших братьев еще не искуплена", - заявили египетские СМИ, цитируя оппозиционного политика Чаледа Али.
И несколько судей дали понять, что они не хотят контролировать референдум, что сделает его недействительным.
«Коран — наша конституция»
Хорошо организованные «Братья-мусульмане» собрались на контрдемонстрацию, хотя они действовали осторожно, они не выбрали площадь Тахрир, а скорее массовую молитву на другой стороне Нила, за пределами Каирского университета.
Многие завуалированные женщины и последователи салафитов приняли участие, выкрикивая: "Народ требует применения закона Божьего".
Они потребовали от Мурси: "Очистите страну!" и протестовали: "Коран - наша конституция".
Борьба за контроль над символической площадью Тахрир, где все начиналось, скорее всего, спровоцировала бы события, граничащие с гражданской войной.
Совершенно очевидно, что это было то, на что последователи Мурси не хотели рисковать.
Братья-мусульмане заявили, что как против, так и за конституционный проект высказались громко и ясно.
Сейчас самое время позволить населению решать у урны для голосования, в каком направлении страна должна двигаться вперед.
Совершенно очевидно, что есть большинство в пользу призыва исламистов.
Термин «права человека» не появляется даже раза.
Хафез Абу Саэда в ярости от этого принудительного конститутивного процесса, который на самом деле должен был продлиться до февраля и должен был включать все группы социального интереса.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (EOHR) защищал "Братьев-мусульман", когда они были заключены в тюрьму или в суде при Мубараке.
Не потому, что он разделял их мировоззрение, а потому, что для него права человека неделимы.
За это он был избит, осужден и заключен в тюрьму.
"А теперь термин "права человека" даже не появляется ни разу в новой конституции", - опожаловал он в дискуссии с "Welt am Sonntag".
Адвокат смирился с тем, что Мурси распространил свою власть на все три ветви власти.
Эти меры являются вопиющими нарушениями наземных правил демократии и приведут Египет к новой диктатуре.
"Вместо того, чтобы укреплять гражданское общество, президент фактически приостанавливает его", - пожаловался Саэда.
Однако без организаций гражданского общества демократия не может функционировать.
Саэда чувствует себя брошенным, даже международным сообществом, которое наблюдает битву за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один из демонстрантов на Тахрире предупредил: «Вы отпускаете монстра, которого больше не можете контролировать».
Норвежский ракфиск: это самая вонючая рыба в мире?
Пять миллионов жителей Норвегии имеют один из самых высоких стандартов жизни не только в Европе, но и в мире.
Может ли секрет успеха страны быть связан с местным аппетитом к какой-то чрезвычайно вонючей рыбе?
Возьмите выбор перезрелых сыров.
Поместите их посреди кучи грязного, мокрого футбольного комплекта.
Уходите на неделю.
Теперь у вас ошеломляющий запах ракфиска, одного из великих норвежских деликатесов.
Я нахожусь в маленьком городке Фагернес, примерно в трех часах езды от Осло.
Есть снег, захватывающие пейзажи - и этот запах, всегда присутствующий, висит в воздухе.
Ракфиск - это форель, посыпанная солью и ферментированная в воде - в зависимости от того, насколько вонючая ваша рыба - до года.
Когда наступает темнота, и погода становится холодной, норвежцы стекаются на фестиваль здесь, в Фагерне, посвященный этому самому, ну, очаровательному из продуктов питания.
«Вы едите его сырым, а затем проглотите стакан аквавита», — говорит Хавард Халварсен, полный рабочий день местный пожарный, но также и так называемый «генерал Ракфиска», отвечающий за проведение фестиваля.
Вокруг нас люди едят маленькие кубики рыбы и сбивают с толку количество напитков.
«Некоторые люди любят аквавит больше, чем ракфиск», — говорит Хавард.
Напиток может убить запах.
Я пробую несколько кусочков.
Если вы можете избежать прохождения его под носом, это не плохо - мало чем отличается от кусочка суши, который был в довольно долгом автобусном путешествии.
Ракфиск является продуктом очень разных, бедных времен в Норвегии, когда осенью, предварительное охлаждение, рыба была пропитана герметичными бочками воды и соли.
Затем в глубине зимы, хорошо и по-настоящему ферментируется, его выносят и - без сомнения, с чувствами, выбитыми спиртом - съедают.
Всего поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрировав в основном в США.
Сейчас население быстро расширяется - более 13% - иммигранты, привлеченные обильными рабочими местами, высокой заработной платой и комплексной системой ухода.
Люди из Швеции, старого соперника и не так давно намного богаче Норвегии, вступают в работу.
Ракфиск рассматривается как что-то важное, жизненно важная, хотя и довольно вонючая часть прошлого Норвегии.
Это один из самых дорогих блюд, которые вы можете купить.
Но тогда все дорого - маленький бокал пива или бутерброд с отбросами £9 ($14) каждый.
Норвегия не часто попадает в глобальную новостную повестку дня - и большинству, похоже, это нравится.
Люди здесь по-прежнему не хотят упоминать по имени Андерс Брейвик, правый, расистский экстремист, который в прошлом году застрелил 77 мужчин, женщин и детей.
Вместо этого стрельба называется «июльским инцидентом».
Норвежцам очень трудно поверить, что в своей миролюбивой стране один из них был способен на такую жестокость и убийство.
Рост с начала 1970-х годов одной из крупнейших в мире нефтегазовых отраслей стоит за большей частью современного богатства Норвегии.
«Но масло — не единственная причина, по которой у нас все хорошо», — говорит Анна, вручая круглые подносы со взрослым ракфиском и, с ее длинными светлыми волосами и поразительно голубыми глазами, образом скандинавского благополучия.
Мы - как вы говорите - благоразумные люди.
Ее английский, как и у большинства людей здесь, безупречн.
Мы не очень показные, мы не любим показуху.
Норвегия очень тщательно справилась со своим нефтяным богатством - все, кроме небольшого процента денег от отрасли, инвестируется в специальный фонд на благо будущих поколений.
Когда все остальные разбрасывались деньгами, которых у них не было, в годы, предшествовавшие глобальному финансовому краху, Норвегия держала свои кошельки тесно связанными.
«Пока мы можем кататься на лыжах зимой и ходить в походы летом, мы счастливы», — говорит Анна.
"И ешьте ракфиск", - добавляет она с беззаботным смехом.
Я стою в снегу и очередью, чтобы что-то поесть - мне хватило ракфиска.
Теперь бургер лося, безусловно, что-то другое и довольно сочный по вкусу.
Но вечером это больше эта вонючая рыба.
Отель, в котором я останавливаюсь, является одним из нескольких мест, где проводятся ужин в ракфиске, где гости голосуют за лучшую или, возможно, самую сложную рыбу.
Есть прямая телевизионная связь с компером в галстуке-бабочке, окруженной тарелками из ракфиска.
Это как конкурс песни Евровидение.
«Какой у вас счет для лучшей рыбы в горах Тор-Юрген?»
"Вот наши точки, Хавард."
Есть хлопки, смех.
Человек падает со стула, возможно, преодолевая аквавит.
Или, может быть, это пары от всей этой рыбы.
Мексиканцу Энрике Пенья Ньето предстоит жесткий старт
В то время как новый президент Мексики Энрике Пенья Ньето готовится вступить в должность, Уилл Грант из Би-би-си рассматривает проблемы, стоящие перед ним, и смешанные ожидания его населения.
В настоящее время движение в Мехико особенно плохое.
Перегруженный город в лучшие времена, кольцо из стали было возведено с понедельника, отрезав несколько ключевых маршрутов в столицу и вызвав хаос на дорогах.
Однако цель состояла не в том, чтобы помешать пассажирам добраться до работы, а в том, чтобы помешать протестующим добраться до парламента.
В субботу новый президент Мексики Энрике Пенья Ньето получит президентский пояс и возьмет на себя управление нацией.
Перед ним стоит сложная задача.
Мексика работает экономически хорошо при уходящей администрации Фелипе Кальдерона, но страна находится в тисках войны с наркотиками, которая уже унесла примерно 60,000 жизней за шесть лет.
«Мое правительство очень привержено мексиканскому народу, чтобы уменьшить насилие», - сказал Пенья Ньето президенту США Бараку Обаме в Овальном кабинете в начале этой недели.
Я предложу новую стратегию в области безопасности, которая позволит нам достичь этой цели.
Прежде чем пообщаться с президентом США, предыдущий политический опыт Пенья Ньето был в качестве губернатора его родного штата, штата Мехико.
Густонаселенное, разросшееся государство, окружающее столицу, мнения о новом лидере разделились в его старой земле.
Прямолинейный человек
В буколическом городе Валье-дель-Браво, например, его с любовью вспоминают.
Жители приписывают ему стимулирование туризма на курорте и строительство инфраструктуры.
Чтобы добраться до города, вы можете проехать по одной из новых автомагистралей г-на Пенья Ньето, что значительно улучшилось на треснувших и ухабистых дорогах, которые он заменил.
Мемориальные доски с его именем также висят возле современного спортивного центра и впечатляющего интерактивного музея об изменении климата.
«Мы ожидаем, что он принесет реальные и длительные изменения», - говорит друг и политический союзник Габриэль Ольвера Эрнандес, конгрессмен штата от партии Пенья Ньето, PRI.
Особенно с точки зрения безопасности и экономики, мы надеемся на интересные и истинные изменения, в которых так сильно нуждается наша страна.
После непрерывных 81 года у власти, PRI был свергнут в 2000 году Висенте Фоксом.
Конгрессмен Ольвера признает, что после 12 лет за пределами президентского дворца Лос-Пинос в партии много ожиданий по поводу Энрике Пенья Ньето.
И он отвергает характеристику оппозиции нового президента как несущественную.
Он очень прямолинейный человек, очень преданный отличному видению страны.
Он отличный государственный деятель, и, прежде всего, он тот, кто умеет слушать.
Но на другой стороне штата, это не то впечатление, которое многие люди имеют о своем бывшем губернаторе.
В Незауалькойотле, также известном как Сьюдад-Неца, контраст с мощеными улицами Валле-дель-Браво не мог быть острее.
Спрятанный под автомагистралью, это во многом пригород самого Мехико.
И проблемы в муниципалитете тоже суровые и городские.
Ранее в этом году военные были вызваны, чтобы помочь бороться с наркобандами, действующими в районах, и насилие в отношении женщин особенно острое.
На пустыре на обширной свалке только за последние два года были сброшены тела десятков убитых женщин.
Более 1,000 женщин были убиты в штате Мехико, в то время как г-н Пенья Ньето был губернатором, что намного выше, чем в печально известном жестоком городе Сьюдад-Хуарес - месте, синонимичном убийству невинных женщин.
Критики Пенья Ньето говорят, что в лучшем случае он не смог адекватно решить проблему фемицида, пока он был на своем посту.
В худшем случае они обвиняют его администрацию в том, что она закрывает глаза.
В бетонном доме, типичном для захудалого района, Иринея Буэндиа изо всех сил пытается сдержать слезы, показывая мне фотографии своей покойной дочери Марианы Луны.
По официальной версии событий, Мариана покончила с собой в 2010 году.
Однако ее семья считает, что она была убита своим партнером.
«Когда я приехала в ее дом, казалось, что ее тело было вымыто», — вспоминает Сенора Буэндиа.
Были признаки того, что ее избили, и суровые острые земли уже появились.
Когда ее мать рассказывает историю, фотография Марианы смотрит вниз со стен, рядом с крестом с одним словом: Справедливость.
Тем не менее, это именно то, что семья говорит, что им было отказано.
Власти штата относились ко мне, как к старой сплетни, смутьяке, нытике.
Они хотят, чтобы кто-то просто принял то, что они говорят, и заткнется.
«Но это не может быть правильно, когда было так много нарушений и упущений», — говорит она.
Поскольку президент Пенья Ньето получает створ в субботу, это сопряжено с большой ответственностью.
Десятки тысяч семей пострадали от насильственных преступлений в Мексике за последние шесть лет, и новый президент пообещал сделать их приоритетом во время своего пребывания в должности.
"Я надеюсь, что он такой же президент, как и губернатор", - говорит конгрессмен PRI Ольвера в Валье-дель-Браво.
Это, однако, именно то, чего больше всего боятся семьи жертв в Сьюдад-Незе.
Брэдли Мэннинг не жаловался на жестокое обращение, утверждают прокуроры
Прокуроры пытаются опровергнуть заявления Брэдли Мэннинга о злоупотреблениях в заключении
Слушание сосредоточено на времени Мэннинга в военном бриге в Куантико, штат Вирджиния
Защита хочет, чтобы дело было прекращено на том основании, что заключение Мэннинга было суровым
Рядовой армии обвиняется в краже тысяч секретных документов
Прокуроры пытались установить в пятницу, что рядовой армии Брэдли Мэннинг, обвиняемый в крупнейшей утечке секретных материалов в истории США, упустил множество возможностей пожаловаться на жестокое обращение, которое, как он утверждает, он перенес в военном заключении.
Во время перекрестного допроса Мэннинга на досудебном слушании в Ft. Мид, штат Мэриленд, прокурор-майор. Ашден Фейн утверждал, что записи о еженедельных визитах Мэннинга с сотрудниками подразделения в течение девяти месяцев содержания под стражей в Куантико, штат Вирджиния, не показывают никаких жалоб на его обращение.
Перекрестный допрос - во время слушания по ходатайству защиты о прекращении дела Мэннинга на том основании, что его заключение было суровым и составило достаточное наказание - произошло на следующий день после того, как Мэннинг показал, что он рассматривал возможность самоубийства во время содержания под стражей.
Аналитик армейской разведки, арестованный в июне 2010 года, обвиняется в краже тысяч секретных документов во время службы в Ираке.
Затем материал был опубликован в Интернете компанией WikiLeaks.
WikiLeaks никогда не подтверждал, что Мэннинг был источником его информации.
На пятничном слушании Фейн рассмотрел с Мэннингом формы, которые офицеры заполнили после встречи с Мэннингом во время его задержания в бриге Куантико, где он содержался в состоянии повышенного статуса заключения с июля 2010 года по апрель 2011 года.
Офицеры задавали Мэннингу вопросы и записывали его ответы.
Когда Фейн спросил о формах в пятницу, Мэннинг признал, что он оценил лечение со стороны своих охранников как «отличное» и лечение в учреждении в целом как «очень профессиональное».
Формы не показывают жалоб на жестокое обращение, хотя офицеры напрямую спросили Мэннинга о его лечении, утверждал Фейн.
Мэннинг ответил, что он устно выразит обеспокоенность по поводу вопросов и что приезжие офицеры будут говорить о проблемах и указывать, что они будут решены, но они не зафиксировали проблемы.
«Они не записали «никаких вопросов» (после обсуждения проблем), и это не обязательно означало, что я не поднимал что-то», — сказал Мэннинг.
Судья, армейский полковник. Дениз Линд также спросила Мэннинга, почему он не жаловался на свое лечение во время встречи в январе 2011 года с советом, изучающим суицидальные мысли, которые он выразил в форме несколькими месяцами ранее.
Мэннинг ответил, что его намерение во время этой встречи состояло в том, чтобы его статус «предотвращения травмы» был понижен.
Военные заявили, что они поставили его на этот ограничительный статус - на ступеньку ниже наблюдения за самоубийством - для его защиты и безопасности других.
«Я хотел, чтобы сотрудники знали, что я в порядке, и (я хотел) выйти из статуса POI ... чтобы наслаждаться повышенным качеством жизни с моей точки зрения», - сказал Мэннинг.
Мэннинг дал показания в четверг о своем аресте в Ираке и его переводе в Кувейт, где он содержался почти два месяца, прежде чем его перевели на бриг на морской базе Куантико в Вирджинии в июле 2010 года.
Он сказал, что подумывал о самоубийстве в Кувейте и однажды скончался из-за жары.
Он сказал, что не иметь возможности знать, что происходит с ним или во внешнем мире, это огорчает.
«Мой мир просто сжимается до лагеря Арафьон, в эту клетку», — сказал Мэннинг в четверг.
Я думал, что умру в этой клетке.
Однажды в Куантико, сказал Мэннинг, он проводит большинство дней в маленькой камере - по крайней мере, 21 час и часто более 23 часов - без компании.
Мэннинг сказал, что ему разрешили только матрас, одеяло, шлепанцы, одежду и его очки.
Он сказал, что пытался продолжать двигаться, потому что сон в течение дня или даже лежа был против правил.
Мэннинг сказал, что он всегда спал со светом из-за пределов своей камеры в глазах.
Если охранники не могли видеть его лицо, когда он переворачивался ночью, он сказал, что разбудит его, чтобы перевернуться.
Адвокат Мэннинга подал официальное возражение против обращения с Мэннингом в январе 2011 года.
Мэннинг был переведен в военную тюрьму в Форт-Ливенворте, штат Канзас, в апреле 2011 года.
Также в пятницу судья спросил Мэннинга об утверждении, которое он сделал в показаниях в четверг - что после того, как однажды ночью он был вынужден спать голым в своей камере в Куантико, он был вынужден стоять голым на глазах у охранников и других заключенных во время утреннего подсчета голосов.
Мэннинг показал, что ему никогда не давали возможности прикрыться своим одеялом во время подсчета голосов.
На допросе судьи в пятницу Мэннинг сказал, что он сделал вывод из приказа своей охраны, что он должен бросить одеяло, которое могло бы его покрыть, но он признал, что никто не приказывал ему бросить его.
Мэннинг показал в четверг, что он был вынужден спать голым прошлой ночью из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сказал, что он сказал офицеру, что мог бы использовать пояс своего нижнего белья или шлепанцы, чтобы навредить себе, но не сделал этого.
В ту ночь, как показал Мэннинг, его нижнее белье, шлепанцы и очки были сняты с его камеры.
Его адвокаты надеются, что судья, по крайней мере, примет во внимание свой опыт во время заключения и резко сократит срок его наказания, если он будет осужден в своем военном суде, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует, чтобы Мэннинг признал себя виновным в меньших правонарушениях и боролся с другими обвинениями как слишком экстремальным.
Слушание планируется возобновить в эти выходные, и прокуроры, как ожидается, будут утверждать, что условия содержания под стражей были оправданы.
Пентагон утверждает, что Мэннинг содержался под стражей в соответствии с правилами, регулирующими всех задержанных с максимальной опекой в Квантико.
Пункты обвинений против Мэннинга включают в себя помощь врагу, неправомерное обнародование разведданных в Интернете, передачу информации о национальной обороне и кражу общественной собственности или записей.
Если он будет осужден по всем пунктам обвинения, ему может грозить пожизненное заключение.
Мой мексиканско-американский кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия там возможностей.
Мексиканцы склонны обвинять тех, кто ушел; они напоминают мексиканцам о трудных временах, говорит он.
Наварретт говорит, что мексиканские американцы оказались между двумя мирами
Во время недавней поездки в Мехико я едва пробрался вниз по залу и прибыл в зону обработки иммиграции, когда меня поставили в тупик.
Знаки указывали путь к двум строкам: одна для "Мексиканцев" ("Мексиканцы"), другая за "Экстраньерос" ("Иностранцы").
Я стоял там несколько секунд, не зная, куда идти.
Выросший в Центральной Калифорнии, я всю жизнь назывался «мексиканцем».
Это этническая сточка так же, как мои друзья в Бостоне называют себя «ирландцами» или мои друзья в Нью-Йорке описывают себя как «итальянцев».
Позже я остановился на "Мексиканско-американском".
Но это была Мексика.
И, на родине моего деда, не было необходимости в сокращении или дефисе.
Я был просто американцем.
Я говорю по-испански, достаточно хорошо, чтобы справиться с обоим окончанием интервью на этом языке.
Но у меня нет словарного запаса уроженца, и я не могу поколебать свой американский акцент.
Так что я взял свой американский паспорт и попал в очередь за "Экстраньером".
Я думал о том моменте на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда встречаются лидеры этих двух стран: иммиграция, наркотики и торговля.
Пенья Ньето также стремился говорить о росте мексиканской экономики, что является одной из причин того, что мексиканцы теперь с такой же вероятностью останутся в Мексике, как и в Соединенных Штатах.
Он хочет сотрудничать с Соединенными Штатами и Канадой и создать торговый блок в стиле Европейского союза в Северной Америке.
И Пенья Ньето пообещал продолжить войну Мексики против наркокартелей, хотя он не предложил никаких подробностей.
Для Мексики отношения с США сложны и наполнены тяжелыми чувствами.
Большинство американцев, вероятно, никогда не задумываются о том, что в 1848 году Соединенные Штаты вторглись в Мексику и заставили своих лидеров подписать более половины своей территории в точке винтовки.
Но для мексиканцев, которые думают в терминах веков, а не минут, напоминания повсюду.
Итак, в ту минуту, когда американский чиновник говорит что-то наименее критичное по отношению к Мексике, вы начинаете слышать - в мексиканской прессе и среди элит - жалобы на то, как американцы посягают на суверенитет своего соседа.
А дети Монтезумы идут по тропе войны.
И все же для Мексики действительно сложные отношения связаны с более чем 35 миллионами мексиканских американцев, живущих в Соединенных Штатах.
Хочешь поговорить о тяжелых чувствах?
Их много.
В Мексике есть победители и проигравшие, люди, для которых страна предоставляет возможности, и другие, для которых это не так.
Единственная причина, по которой у вас так много людей мексиканского происхождения, живущих в таких городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио, заключается в том, что в какой-то момент в нашем семейном древе был человек, может быть, родитель или бабушка и дедушка, который был отстранен от возможностей в Мексике и должен был отправиться на север.
И чаще всего этот человек подходит под профиль - темная кожа, мало образования, из бедной деревни и т. Д.
Мы их потомки, и мы верны им.
Не Мексика.
И хотя теперь мы можем жить американской мечтой, посещая хорошие школы и устроившись на хорошую работу, мы никогда не можем упустить из виду тот факт, что это американская мечта, в которой мы живем, а не мексиканская.
Наша идентичность иногда может быть нечеткой, но наша лояльность ясна.
Это в США.
Кроме того, мы знаем, что многие элитные мексиканцы в правящем классе нас не любят.
Ощущение взаимное.
Они видят в нас напоминание об унизительном поражении и смотрят на нас свысока как на низшую долю, которая недостаточно мексиканская.
Наш испанский никогда не будет достаточно хорош, наши связи с Мексикой никогда не будут достаточно сильными.
Наше существование, как они видят, все о неудаче.
Если бы наши семьи не потерпели неудачу в Мексике, они бы не уехали.
И теперь мы не оказались бы в ловушке за шелковым занавесом, хорошо живя в Соединенных Штатах, но, тем не менее, потеряли души.
Моя жена, которая родилась в Гвадалахаре и приехала в Соединенные Штаты на законных основаниях в детстве, напоминает мне, что между мексиканцами и мексиканцами-американцами есть трения, потому что мексиканцы более точно понимают, кто они, и мексиканцы-американцы возмущаются этим.
Хотя она является гражданкой США, она видит себя частью двух стран.
Между тем, многие мексиканцы-американцы, которых я знаю, не чувствуют, что они тоже часть.
Мы любим слушать мексиканскую группу Los Tigres del Norte, а также Брюса Спрингстина.
Вы получаете лучшее из обоих миров, но вы не укоренились ни в одном из них.
В Мексике мы видимся как американцы.
А в США мы считаемся мексиканцами.
Теперь, чтобы еще больше осложнить отношения, как я узнал во время моей поездки, некоторые мексиканские лидеры и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят заставить американцев мексиканского происхождения работать в качестве импровизированных «послов» для Мексики, представляя ее интерес к Соединенным Штатам.
Мы бы сказали нашим соотечественникам-американцам, какую это великую страну для посещения и давления на политических лидеров, чтобы укрепить связи с Мексикой.
Да.
Этого не произойдет.
Слишком много обид.
И, с неравенством доходов и безудержной коррупцией и насилием с наркотиками, многие из нас не уверены, что это великая страна.
Боюсь, ты сам по себе, амиго.
Это справедливо.
Если, по крайней мере, некоторые мексиканцы еще не готовы простить Соединенные Штаты за то, как они относились к Мексике полтора века назад, то они должны принять тот факт, что некоторые мексиканцы все еще обижаются на то, как с членами их семей обращались гораздо позже.
Хммм.
Может быть, мы больше "мексиканцы", чем я думал.
Старые сражения, новый Ближний Восток
Перемирие между Израилем и ХАМАС еще может стать маловероятным фундаментом для мира
Может ли быть прочный мир между арабами и евреями на Ближнем Востоке?
Еще один виток кровопролития говорит о том, что любая такая надежда тщетна.
На фоне обычных тщетных споров о том, кто его начал, десятки зданий были превращены в руины; более 140 палестинцев, большинство из которых были гражданскими лицами, и шесть израильтян были убиты; и впервые ракеты из Газы упали недалеко от Тель-Авива, израильского мегаполиса и священного города Иерусалима.
Но хотя израильтяне и палестинцы, похоже, застряли в своем древнем конфликте, вокруг них меняется Ближний Восток.
Арабская весна подняла куски в воздух, и, нравится это или нет, палестинцы и израильтяне оказались втянутыми в региональные беспорядки.
Возможно, это сделает их борьбу более кровавой, чем раньше.
Тем не менее, есть основания думать, что это может просто нарушить их смертельную тупиковую ситуацию.
Война, которая не была проиграна и не выиграна
На первый взгляд, оптимизм выглядит очень трудно оправдать сейчас.
Даже если соглашение о прекращении огня 21 ноября будет соблюдаться, боевые действия на этой неделе усилили ястребов с обеих сторон.
Лидеры ХАМАСа, исламистского движения, которое правит Газой с 2007 года, будут утверждать, что вынудили израильтян отступить, хотя Газа приняла драку.
Несмотря на убийство некоторых из ее лидеров и разбивание 1,7-миллионное население Газы в одном из самых несчастных и многолюдных уголков планеты, Израиль не смог уничтожить ХАМАС.
Действительно, ХАМАС выигрывает на Западном берегу, другой части Палестины, которой в настоящее время управляют его ожесточенные соперники в ФАТХе, более умеренной палестинской фракции.
Более того, лидеры ХАМАС вполне могут прийти к выводу, что время на их стороне.
Как исламисты по всему арабскому миру, они набрали влияние, так ХАМАС приобрел мощных и богатых друзей.
Турция, возрождающаяся региональная держава, которая когда-то была ближайшим мусульманским союзником Израиля, взялась за дело ХАМАСа; как и Катар, один из самых богатых и динамичных государств Персидского залива.
Ликующие люди ХАМАСа говорят, что исламистский полумесяц изгибается вокруг Израиля, из Ливана на севере, где господствует партия Хезболла-ополченцы, через Сирию, где повстанцы все более исламистского склонности могут свергнуть Башара Асада, и вниз через Иорданию, где союзники ХАМАСа угрожают королю.
Прежде всего, на южном фланге Израиля подъем «Братьев-мусульман» при президенте Мухаммеде Мурси в Египте, безусловно, самый густонаселенный и ключевой из арабских стран, изменил баланс региона.
У Хосни Мубарака, светского деспота, который управлял Египтом в течение 30 лет до своего падения в 2011 году, было мало времени для ХАМАСа.
Напротив, Братство является двоюродным братом ХАМАСа, и его лидеры больше подвержены общественному мнению.
В будущей дипломатии ХАМАС может стать действующим лицом, которое не может быть закрыто даже Израилем и Америкой.
Между тем сторонники жесткой линии Израиля сделают противоположные выводы.
С военной точки зрения, ХАМАС был возвращен в свою коробку.
Израильская противоракетная система "Железный купол" доказала свою ценность, и многие ракеты ХАМАС были уничтожены.
Израильтяне будут спать крепче - какое-то время.
В дипломатическом плане Америка так же непоколебима, как и всегда; многие европейские страны также обвинили ХАМАС в том, что он начал последний раунд насилия.
Прежде всего, Израиль процветал, особенно при Биньямине Нетаньяху, премьер-министре, который в значительной степени проигнорировал мирный процесс.
Хотя ракеты из Газы убили около 30 израильтян с 2004 года, Израиль был довольно свободен от террористов-смертников, отчасти благодаря барьеру, который кусается на Западный берег, основной кусок потенциального палестинского государства, и защищает еврейские поселения, которые продолжают расширяться, несмотря на их незаконность в международном праве.
Нетаньяху, чья партия «Ликуд» объединилась с еще более ястребиной партией под руководством Авигдора Либермана в преддверии выборов, сидит красиво.
Зачем нянчиться с этими извилистыми палестинцами, давая им собственное государство?
Если бы они действительно управляли Западным берегом, разве они не стреляли бы ракетами, как это делали их соотечественники в Газе?
Лучше держать их за этой стеной и поражать, если они поднимают голову.
Может быть, сторонники жесткой линии победят; но арабская весна может изменить свои расчеты.
Даже если исламисты, придущие к власти в Египте и в других местах, мало любят Израиль, их приоритетом будет преодоление трудностей внутри страны.
Оборонный бюджет Израиля больше, чем у его четырех арабских соседей вместе взятых.
Начавшаяся война с местной сверхдержавой вряд ли поможет новым арабским правительствам наладить свою экономику.
То, что прагматичный Мурси работал с Бараком Обамой, чтобы добиться прекращения огня, предвещает хорошо - и может просто ознаменовать начало чего-то.
Израильтяне также должны смотреть на более долгосрочную перспективу.
Поскольку остальная часть арабского мира становится все более демократичной, лишение палестинцев их права на самоопределение создает пороховую бочку, которая в один день должна взорваться на территориях, оккупированных Израилем, - так же, как на этой неделе в Тель-Авиве взорвался автобус.
Репрессии уже подрывают демократию в еврейском государстве, и демография усугубляет это, поскольку арабское население набухает.
Кровавые миссии против Газы каждые несколько лет, чтобы отбросить ХАМАС, будут требовать растущих дипломатических жертв.
Обе стороны нуждаются в подталкивании посторонних
Ответ остается тем, о котором трубят здравомыслящие люди с обеих сторон, большая часть внешнего мира и эта газета: два государства, а Израиль уступает территорию для безопасности.
Надежда - небольшая в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов для посторонних, продвигающих это дело.
Египет, который теперь должен начать останавливать поток оружия в Газу, наряду с Турцией и Катаром, имеет место, чем когда-либо, чтобы убедить ХАМАС принять идею еврейского государства, основанного на границах 1967 года с обменом земель и общим Иерусалимом.
Арабские аутсайдеры также должны оказать давление на ХАМАС и ФАТХ, чтобы они объединились.
Это сделало бы больше для создания палестинского государства, чем скорая заявка на виртуальную государственность в ООН.
Г-н Обама также участвует в том, чтобы заставить Израиль сесть за стол переговоров.
Во время своего первого срока он забыл представить свой собственный план мира.
Вернувшись в Белый дом, он так же неохотно втягивается.
Это ужасно недальновидно.
Америка имеет жизненно важный интерес к стабильному Ближнему Востоку.
Это означает мирное урегулирование между Израилем и палестинцами.
В Австралии вступают в силу законы о простой упаковке сигарет
Предупреждения о курении и больные части тела, украшенные на тусклых зеленых коробках, которые одинаковы для всех табачных брендов
В мире вступили в силу первые в Австралии законы о простой упаковке сигарет и табака, заменяющие логотипы и цвета бренда генерическими оливково-зелеными покрытиями, ужасными изображениями больных частей тела и изображениями детей и младенцев, заболевших курением их родителей.
Помимо различных предупреждений о здоровье и изображений, единственное различие между пакетами, обязательным с субботы, - это названия брендов, и все они напечатаны идентичным небольшим шрифтом.
Это самый строгий режим в мире для упаковки табака.
Федеральное правительство Австралии заявляет, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычку гламура.
Он опирается на исследования, показывающие, что если люди не начали курить к 26 годам, есть вероятность 99%, что они никогда не воспользуются этим.
«Даже с самого раннего возраста вы можете видеть, что дети понимают сообщение о том, что табачная компания пытается продать через свой брендинг», - сказала федеральный министр здравоохранения Таня Плиберсек, сославшись на исследования, которые показали, например, детей, связывающих корону в логотипе с идеей быть принцессой.
В то время как Австралия имеет один из самых низких в мире показателей курения, и изменения мало повлияют на прибыль транснациональных корпораций, другие страны рассматривают аналогичные шаги.
Табачная промышленность активно лоббировала против законов.
Табачные компании заявили, что они будут стимулировать торговлю на черном рынке, что приведет к более дешевым и доступным сигаретам.
"Будут серьезные непреднамеренные последствия от законодательства", - сказал Скотт Макинтайр из British American Tobacco Australia.
Фальсатеры из Китая и Индонезии принесут гораздо больше этих продуктов для продажи на улицах Австралии.
Другие говорят, что законы способствовали их бизнесу.
Сандра Ха из Zico Import Pty Ltd, небольшого семейного бизнеса, заявила, что спрос на сигаретные чехлы, кремниевые покрытия для маскировки неприятных упаковок, почти ничего не вырос два месяца назад, так как British American Tobacco, британский Imperial Tobacco, Philip Morris и Japan Tobacco проиграли оспаривание законов в верховном суде Австралии.
Ха сказал, что Zico продала до 6,000 в оптовые торговые точки и ожидает новых запасов.
Это хороший бизнес для нас.
Потенциальной заминкой, по словам экспертов, является популярность социальных сетей с той самой демографией, на которую нацелен план.
После серии австралийских законов, запрещающих телевизионную рекламу и спортивное спонсорство и требующих от большинства продавцов скрывать сигареты от просмотра, маркетинг табака переместился в онлайн.
Австралия запретила веб-рекламу местными компаниями и сайтами, но не может ограничивать зарубежные сайты.
«Если вы являетесь маркетологом табака, и у вас осталось только это небольшое окно для продвижения ваших продуктов, онлайн - это привлекательное место для вас», - сказала Бекки Фриман, исследователь общественного здравоохранения в Сиднейском университете.
Фримен отметил увеличение «средних отзывов Джо» о брендах на сайтах социальных сетей, таких как YouTube, Twitter и Facebook.
Мы должны спросить, это просто частное лицо, которое действительно любит сигареты Marlboro, и они пошли на трудность сделать видео, или есть маркетинговая компания?
Британско-американская Tobacco Australia заявила, что отрасль сосредоточена на работе с новыми правилами, а не на маркетинге.
Отрасль зашла так далеко, что заплатила за Украину, Гондурас и Доминиканскую Республику, чтобы оспорить новые правила - страны утверждают во Всемирной торговой организации, что торговля несправедливо ограничена, несмотря на то, что ни одна из стран не имеет значительной торговли с Австралией.
Решение ВТО, вероятно, будет принято в середине 2013 года.
Плиберсек сказал, что правительство провело обсуждения с другими странами, рассматривающими аналогичные законы об упаковке.
Канада стала первой страной, которая сделала предупреждения о фотографиях обязательными в 2001 году.
В настоящее время они распространяются на более чем 40 стран, включая Бразилию, Турцию и Украину.
Более жесткие законы рассматриваются в Великобритании, Новой Зеландии, Южной Африке и Индии.
Многие курильщики в Австралии остаются непокорными.
Фотографии меня не затрагивают.
Я просто игнорирую их.
«Вы просто берете курение и убираете его», — сказал Виктор Эль-Хаге, когда он купил пачку с фотографией опухоли рта.
Честно говоря, есть только одна причина, по которой я бы остановился, и это моя маленькая девочка.
Джеймс Ю, который управляет табачным мастером King of the Pack в центре Сиднея, сказал, что упаковка униформы затрудняет складывание его полок.
"Раньше мне нужно было час, чтобы разгрузить доставку, теперь мне требуется четыре часа", - сказал Ю.
«Правительство должно было просто запретить их, а затем мы пошли бы хорошо, хорошо, мы закончили, мы закроем магазин», - сказал он, поднимая руки в воздух.
В постоянно подключаемом мире не все плохо, чтобы быть скучным
Я провел пять неожиданных часов в аэропорту в этот праздник Дня благодарения, когда у нашего самолета были механические трудности, и нам пришлось ждать прибытия другого самолета.
Так что у меня было много времени, чтобы подумать о предмете скуки.
Я не буду тебе врать.
Полдня в аэропорту, ожидая рейса, довольно утомительна, даже с отвлекающими факторами книг, журналов и айфонов (не говоря уже о беспошлинных покупках).
Но все чаще некоторые ученые и эксперты по развитию детей выступают в похвалу за скуку.
Это нормально для нас - и наших детей - иногда скучать, говорят они.
Это заставляет мозг идти на интересные тангенты, возможно, способствуя творчеству.
И поскольку большинство из нас почти последовательно подключаются к тому или иному экрану в эти дни, мы не испытываем преимуществ скуки.
Должны ли мы принять скуку?
Да.
И нет.
Но я вернусь к этому.
Прежде всего, как и многие люди, я предположил, что скука была относительно недавним явлением, с появлением большего количества свободного времени.
Не так, говорит Питер Тухи, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги "Скука: живая история" (Yale University Press, 2011).
"Скука на самом деле имеет очень долгую историю", - сказал он.
На стенах Помпеи есть латинские граффити о скуке, датируемые первым веком.
Тогда возникает вопрос о том, как мы определяем скуку.
Беда в том, что она была определена и обсуждена по-разному, сказал Джон Д. Иствуд, адъюнкт-профессор психологии в Йоркском университете в Онтарио, Канада.
Просмотрев исследовательской литературу и поставив идею перед фокус-группой из около 100 человек, профессор Иствуд и его коллеги определили скуку как опыт «желания, но неспособного участвовать в удовлетворительной деятельности».
Что отличает скуку от апатии, сказал он, так это то, что человек не занят, но хочет быть.
С апатией, по его словам, нет никакого желания что-то делать.
Основным опытом скуки, по его словам, является «нарушение процесса внимания, связанного с низким настроением и ощущением, что время проходит медленно».
Скука может звучать очень похоже на депрессию.
Но профессор Иствуд сказал, что, хотя они могут быть связаны, люди, которым скучно, как правило, видят проблему как окружающую среду или мир, в то время как люди, которые находятся в депрессии, видят проблему как сами.
Иногда мы думаем, что нам скучно, когда нам просто трудно сосредоточиться.
В своем исследовании «Невосприятный разум: определяя скуку в условиях внимания», которое появилось в журнале «Перспективы психологической науки» в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники слушали запись человека, читающего журнальную статью.
Некоторые группы слышали громкую и не связанную с ней телевизионную программу в соседней комнате, другие слышали ее на низком уровне, поэтому она была едва заметна, в то время как третья группа вообще не слышала саундтрек.
Те, кто слышал телевизор низкого уровня, сообщили о большей скуке, чем две другие группы - у них были трудности с концентрацией внимания, но они не были уверены, почему, и объяснили эту трудность скукой.
Когда вы пытаетесь сосредоточиться на сложной или привлекательной задаче, нарушение внимания может привести к скуке, сказал Марк Джей. Фенске, адъюнкт-профессор нейробиологии в Университете Гвельфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучное, "например, ища плохие виджеты на заводской линии, отвлечение музыки может помочь вам не скучать".
На самом деле, по его словам, теперь мы знаем, что извивение и рисование, часто рассматриваемые как признак скуки, могут на самом деле помочь бороться с этим, сохраняя людей более физически бдительными.
«Исследования показывают, что дети, которым разрешено ерзать, узнают больше и сохраняют больше информации, чем те, кто вынужден сидеть на месте», - сказал профессор Фенске.
Мы все испытываем скуку в некоторых моментах - моя задержка рейса, динамик с дроном, особенно утомительный фильм.
Но некоторые люди с большей вероятностью будут скучать, чем другие.
Чтобы измерить это, исследователи разработали "Шкалу склонности к скуке" в 1980-х годах.
Масштаб включает в себя такие вопросы, как: «Многие вещи, которые я должен сделать, повторяются и одноносны» и «У меня так много интересов, у меня нет времени делать все».
Используя такие масштабы, исследователи обнаружили, что мальчиков, как правило, скучают чаще, чем девочкам, сказал Стивен Воданович, профессор психологии в Университете Западной Флориды, особенно когда это происходит, нуждаясь в большей и разнообразной внешней стимуляции.
Но в целом подростки - довольно измученный жребий.
В 1991 году Рид Ларсон, профессор развития человека и сообщества в Университете Иллинойса, провел эксперимент, в котором он связывался почти с 400 подростками и их родителями семь-восемь раз в день по пиву.
Он обнаружил, что 32 процента подростков сказали, что им скучно в школе и они делают домашнее задание, в то время как 23 процента сказали, что им было скучно, когда они не были в школе.
С другой стороны, 3% родителей сказали, что им скучно.
Профессор Ларсон сказал, что он не знает, будет ли процент скуки сейчас, 21 год спустя, выше или ниже.
Но он сказал, что знает, что «подростковый возраст является пиковым периодом для скуки», в основном потому, что детям и подросткам не предоставляется большой контроль над тем, что они хотят делать.
Итак, вернемся к моему первоначальному вопросу: является ли скука хорошей для вас?
Иногда нет, потому что в своей крайности это может привести людей к абсурдному физическому риску, азартным играм или потаканию злоупотреблению психоактивными веществами, чтобы облегчить его, показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скукой и творчеством, сказал профессор Воданович, который изучает этот вопрос уже более двух десятилетий.
«Скука — это способ мозга сказать вам, что вы должны заниматься чем-то другим», — сказал Гэри Маркус, профессор психологии в Нью-Йоркском университете.
Но мозг не всегда знает наиболее подходящее дело.
Если вам скучно и вы используете эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливыми.
Но если вы смотрите телевизор, это может сделать вас счастливым в краткосрочной перспективе, но не в долгосрочной перспективе.
Поэтому, если вашему ребенку скучно, и вы даете ему iPad, ему может больше не скучать, но он не научился развлекать себя или саморегулироваться, сказал профессор Фенске.
И "это саморегулирование переходит из одной ситуации в другую", сказал он.
Ваш ребенок не просто учится развлекать себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим праздновать скуку.
Мы также не должны слишком критиковать это.
Скорее, наша цель должна состоять в том, чтобы чувствовать себя комфортно вдали от постоянной болтовни активности и технологий.
Профессор Иствуд согласился.
«Мы формулируем это так, как нам нужно скучать больше, но скука — это мучительное, беспокойное желание быть связанным с чем-то значимым», — сказал он.
То, что люди действительно ищут, сказал он, это способ отключить и насладиться простоем.
«В среде, где мы постоянно чрезмерно стимулируемся, — сказал он, — трудно найти способы задействовать, когда шум отключается».
В Колорадо нет учебника для нового закона о марихуане
19-летнему Энтони Ороско, студенту колледжа и футболисту в юго-восточном Колорадо, предъявлены уголовные обвинения за то, что скоро станет законным по всему этому штату: хранение нескольких самородков марихуаны и трубки, которую он использовал, чтобы курить.
Мистер. Ороско рассказал, что однажды в сентябре он и несколько друзей ехали в Ламар, по равнинам недалеко от границы с Канзасом, когда их остановили.
После того, как полицейский нашел марихуану в машине, мистер. Ороско была выдана повестка о хранении и наркотической атрибутике - мелкие правонарушения, которые каждый несет штраф в размере 100 долларов - и назначил дату суда.
"С нами обращаются как с преступниками", - сказал г-н. - сказал Ороско.
Но является ли он одним из них?
В неопределенные недели после голосования Колорадо за легализацию небольшого количества марихуаны для рекреационного использования, ответ в сотнях мелких дел о наркотиках зависит не столько от закона, сколько от местоположения.
Сотни дел о марихуане уже прекращены здесь и в штате Вашингтон, который одобрил аналогичную меру.
Полицейские департаменты прекратили взимать плату с взрослых в возрасте 21 года и старше за мелкомасштабное владение, которое будет юридически санкционировано, как только законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативных участках в Колорадо пообещали продвигать существующие дела о марихуане и по-прежнему ссылаются на людей для владения.
В то же время несколько городов от пригородов Денвера до западных гор голосуют за то, чтобы заблокировать открытие новых, лицензированных государством розничных магазинов марихуаны в своих общинах.
«Эта штука развивается так быстро, что я не знаю, что будет дальше», — сказал Дэниел Джей. Оутс, начальник полиции в Авроре, к востоку от Денвера.
Регуляторы в штате Вашингтон также ломают голову.
И они ищут руководство о том, как создать систему лицензий на производство, производство, дистрибуцию и продажи - и все это к крайнему сроку декабря. 1, 2013.
Они говорят, что Колорадо, к лучшему или худшему, опережает большинство штатов в регулировании марихуаны, сначала для медицинского использования, а теперь и в рекреационных целях.
«У Колорадо более регулируемый рынок, поэтому они будут хорошим руководством», - сказал Брайан Э. Смит, представитель Совета по контролю за алкогольными напитками штата Вашингтон.
Но нет места или системы, мистер. Смит признал, что может сделать больше, чем предположить, что может сработать.
"Нет никакого реального прецедента для нас, чтобы следовать", - сказал он.
Закон Вашингтона, названный I-502, вступает в силу в декабре. 6, который также оставляет год подвешенного состояния, в течение которого государственная система лицензирования еще не будет существовать, но легализованное владение будет.
И есть острые механические вопросы, которые должны быть решены в течение этого времени, например, как сбалансировать мандат штата на «адекватный доступ» к лицензированной марихуане с его запретами на предприятия каннабиса в пределах 1,000 футов от школы, парка, детской площадки или центра по уходу за детьми.
«Нигде не будет сложнее разместить лицензированный бизнес каннабиса, чем в городских районах, особенно в столичном районе Сиэтла», - сказал Бен Ливингстон, представитель Центра легального каннабиса, недавно сформированной исследовательской группы.
В ноябре. 21, шеф Оутс в Авроре отправил своим офицерам электронное письмо, в котором сообщил, что городской прокурор больше не будет преследовать в судебном порядке небольшие нарушения марихуаны для кого-либо в возрасте 21 года и старше, и что полиция прекратит взимать плату с людей за эти преступления «немедленно».
Шеф Оутс сказал, что полиция будет применять городские кодексы, регулирующие производителей медицинской марихуаны, и что они по-прежнему будут преследовать наркоторговцев и торговцев.
В округе Уэлд на севере Колорадо окружной прокурор Кен Бак представляет более строгую точку зрения.
После голосования он сказал, что его офис будет продолжать заниматься делами о хранении марихуаны, в основном в качестве способа давления на пользователей, чтобы они получили лечение.
В настоящее время 119 людям предъявлены обвинения в хранении двух унций или меньше марихуаны, хотя многим предъявлены другие обвинения.
«Наш офис обязан преследовать в судебном порядке преступления, которые были преступлениями в то время, когда они произошли», — сказал он. Об этом Бак сказал в своем заявлении.
Реакция была сложной даже в таких местах, как сельский округ Меса, где избиратели отвергли инициативу по марихуане.
Полиция в Гранд-Джанкшене, крупнейшем городе округа, больше не цитирует взрослых за хранение небольших сумм.
Окружной прокурор округа Пит Хаутцингер поддержал это решение, но также решил не отклонять все рассматриваемые дела о владении.
«Я не думаю, что я трачу свое время на продолжение исполнения закона, пока он не изменится», — сказал он.
Хотя 55 процентов избирателей Колорадо поддержали эту меру, внесение рекреационной марихуаны в складки правительства и правовой системы никогда не было простым.
И противоречивые реакции по всему штату обнажили глубокую амбивалентность среди местных чиновников по поводу большого зеленого эксперимента штата.
«Это культурный барьер» с окружными прокурорами, сказал Шон Макаллистер, адвокат из Денвера, который представляет обвиняемых в марихуане и является местным представителем Национальной организации по реформе законов о марихуане.
«Они провели так много своей жизни, преследуя людей, что они все еще не признают, что это законно», - сказал он.
Как первые штаты, которые будут лечить небольшое количество марихуаны, такого как алкоголь, Колорадо и Вашингтон готовы стать национальными тестовыми случаями для легализации наркотиков.
Поскольку адвокаты и государственные чиновники планируют создать новую границу легализованных продаж, они также с нетерпением ждут направления от федерального правительства, которое по-прежнему планирует рассматривать продажу и выращивание марихуаны как федеральные преступления.
Сторонники легализованной марихуаны надеются, что Министерство юстиции уступит.
Несмотря на некоторые громкие аресты пациентов и продавцов медицинской марихуаны, федеральное правительство в основном разрешило предприятиям медицинской марихуаны работать в Колорадо, Вашингтоне и 16 других штатах.
Хотя агенты по борьбе с наркотиками, вероятно, не будут выбивать двери, чтобы захватить небольшую сумку с наркотиком, они, вероятно, откажутся от разрешения регулируемых государством рекреационных магазинов марихуаны, разрешенных в соответствии с новыми законами, сказал Кевин А. Сабет, бывший советник по наркополитике в администрации Обамы.
Несколько городов в Колорадо не ждут, когда федеральные власти начнут действовать.
Еще до дня выборов некоторые местные органы власти одобрили мораторий на любые новые магазины марихуаны, хотя пройдет около года, прежде чем кто-либо сможет открыться.
На прошлой неделе западный город Монтроз принял шестимесячный запрет и, вероятно, примет его на следующей неделе.
«Мы не хотим, чтобы нас поставили в положение, когда мы лицензируем кого-то, а затем имеем большую федеральную проблему», - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовало против этой поправки.
Мы смотрим на то, за что проголосовало сообщество, против того, за что проголосовало государство.
Есть очень много вопросов.
Петронелла Уайетт: Меня издевались из Оксфорда за то, что я тори
Не только сегодняшние студенты университетов подвергаются нападкам за свои взгляды.
Я не могу вспомнить время, когда я не мечтал выиграть место в Оксфордском университете.
И мой отец, и мой старший брат были в том, что, как я себе представлял, было величайшим местом обучения в мире, современным греческим симпозиумом, поощряющим двойные столпы цивилизации, свободного мышления и терпимости.
Тем не менее, через две недели после того, как я занял свое место в Вустерском колледже в конце восьмидесятых, чтобы прочитать историю, я собрал свои сумки, ускорив первый скандал в моей жизни.
Мой отец сломался и заплакал.
Друзья были сбиты с толку.
В дневнике Evening Standard утверждалось, что я уйду, потому что я возражал против того, чтобы студенты занимались сексом в комнате рядом с моей.
Писатель А. Н. Уилсон объявил, что я уезжал, потому что меня заставляли пить из чипсовых кружек.
Правда была менее упальной.
Я сбежал.
Да, бежал, потому что я подвергался систематическим издевательствам и запугиванию.
Не из-за моего довольно откровенного имени или того факта, что я пришел из частной школы.
Меня преследовали только по одной причине, и в этой колыбели предполагаемого просвещения это было и фанатично, и варварство: мой отец, покойный Вудроу Уайетт, был громким советником Маргарет Тэтчер, и я был сторонником консерваторов.
Зачем поднимать этот вопрос сейчас, спросите вы.
Недавние сообщения свидетельствуют о том, что новое поколение студентов-правоцентристов подвергается подобным преследованиям.
Институционализированная и растущая ненависть к студентам-тори в Оксфорде такова, что на прошлой неделе группа из них требовала такой же защиты равных прав, как геи, инвалиды и этнические меньшинства.
Консервативные члены младшей общей комнаты колледжа Корпус-Кристи (JCR) утверждают, что они «часто активно изолированы, лично подвергаются нападкам и чувствуют себя нежеланными» из-за своих политических взглядов.
Они хотят создать должность в комитете по равным возможностям колледжа, чтобы их мнения могли свободно транслироваться.
Их ситуации не помог недавний документальный фильм BBC Two «Страна чудес: молодые, яркие и правые» о студенческой политике, в котором тори изображались как чудаки и неонацисты.
В нем приняли участие выпускник Джо Кук, бывший президент Консервативной ассоциации Оксфордского университета (OUCA), путешествующий в Rolls-Royce, с серебряным костюмом и серебряной тростью.
В других университетах консервативные студенты говорят, что к ним относятся как к «козлам отпущения» за введение более высокой платы за обучение.
20-летний Люк Блэк, вице-президент Консервативной ассоциации Ноттингемского университета, сказал воскресной газете, что «в университетах растет левая предвзятость.
Люди предполагают, что мы похожи на Буллингдонский клуб, не встречаясь с нами».
21-летний Сэмюэл Робертс, студент-историк в Корпус-Кристи, который предложил предложение о большей защите, говорит, что такой климат «неудобен», в то время как Стефани Черилл, 19 лет, избранный президентом OUCA, говорит, что наблюдается ухудшение отношения членов JCR к людям, которые являются правыми в центре.
"Это представляет угрозу для атмосферы интеллектуального обсуждения, а также для благосостояния членов", - говорит она.
Я был в меньшинстве в течение моих первых нескольких недель в Оксфорде.
Я поднялся в сентябре 1986 года, критически застенчивый 18-летний.
Ненависть Консервативной партии была самой лихорадочной.
За год до этого университет проголосовал за отказ от Маргарет Тэтчер - бывшей студентки - почетной степени, из-за сокращения финансирования высшего образования.
Атмосфера заставила бы Сталинское содрогание от опасений.
В течение первых нескольких дней недели новичков, когда новые студенты общаются друг с другом и донами, у меня был вкус полыни, которая должна была прийти.
Я должен был обнаружить, что доны не только попустительствуют насмешкам студентов тори, но и с удовольствием приняли участие.
Политика забастовки шахтеров, приватизации и оппозиции правительства санкциям против апартеида в Южной Африке были занесены в комнаты учебника по дереву.
Мой первый включал перевод французских текстов XVIII века на английский язык, и я был не готов к тому, что последовало.
«Мисс Уайатт, — сказал дон, Гарри Питт (теперь покойный), — пожалуйста, переведи первый абзац».
Я споткнулся об это.
Маленький человек с лицом, как тесто для торта, Питт был большой на желчи.
"Отказываются ли тэтчериты изучать французский или они просто глупы?" - потребовал он.
Остальные студенты хихикали.
Слезы колотили заднюю часть моих глаз.
«Я предлагаю вам взять некоторые основные уроки французского языка в свободное время, то есть, если вы не слишком заняты общением», — сказал Питт.
Я вернулся в свои комнаты безутешной фигурой.
За ужином в колледже в тот вечер я сидел один; затем я почувствовал легкое похлопывание по плечу.
Это был студент второго курса английского языка по имени Джеймс, который представился членом OUCA.
"Я знаю, кто ты", - любезно сказал он.
Боюсь, это так.
Любой, кто подозревается в том, что он тори, придирается.
Это достаточно плохо для меня, но они знают, что твой отец близок с Маргарет Тэтчер, так что тебе будет хуже.
Большинство новичков тори притворяются, что они лейбористы.
Позже, в местном пабе, я трусливо попытался смягчить.
Я настаивал, что не согласен со всем, что говорила миссис Тэтчер.
Эта уловка оказалась неудачной.
Студентка первого курса СИЗ, которая, по иронии судьбы, была в Итоне, сказала: «Ты дочь фашистской свиньи».
Ты загрязнен.
Другие студенты взялись за рефрен.
Я был извращен, грязный.
"Как тори занимаются сексом?" - спросил один из них.
Они бьют друг друга, не так ли?
Я чувствовал, как гомосексуалисты, должно быть, чувствовали перед либеральным законодательством шестидесятых годов.
Смогу ли я когда-нибудь вести нормальную жизнь в Оксфорде?
Будут ли я вынуждены встречаться с единомышленниками только после наступления темноты?
Должен ли я обратиться к лейбористам и подавить свои естественные наклонности?
Три года до меня растянулись как чистилище остракизма и изоляции.
Единственным открытым тори доном был Норман Стоун, профессор современной истории, который базировался в моем колледже.
Его ненавидели за то, что он был не только консерватором, но и советником по внешней политике Тэтчер и одним из ее писателей.
Он почти никогда не был там.
Он ненавидел это место как провинциальное и мелкое, и за его приверженность марксистско-детерминированному взгляду на историю.
В 1997 году он занял должность профессора в Университете Билкента в Анкаре, Турция.
"Ты не будешь здесь счастлив", - сказал он мне.
Я начал ездить из Оксфорда в дом моих родителей в Лондоне, находя убежище с моими более непредубежденными столичными друзьями и семьей.
Я сказал отцу, что ненавижу Оксфорд и почему.
Он был недоверчив.
Во время его пребывания в сороковых годах все политические взгляды были приняты.
"Но это лучшее место в мире", - жалко сказал он.
Они бы этого не сделали, не среди моих мечтательных шпилей.
Даже у моих друзей-коммунистов всегда были безупречные манеры.
Его ревнивые глаза начали затуманиваться.
Дайте ему шанс.
Я уверен, что это все просто дразнить.
Это разобьет мне сердце, если ты уйдешь.
Измученные моими частыми поездками в Лондон, мое эмоциональное сопротивление ухудшалось.
Мой друг-мужчина, также сторонник тори, поддался давлению и отказался от своего кредо.
Во время обучения на следующей неделе, когда другая история Дон предположил, с полной серьезностью, что я «враг народа», я решил сделать то же самое.
Внутренне покраснев от стыда, я признался, что мне «промыли мозги мои родители» и назвали их «старыми дураками».
Передышка была короткой.
Это был мой отец, который загнал гвоздь в гроб моей оксфордской карьеры.
В то время он писал две колонки в прессе Мердока каждую неделю.
Моя дверь была заперта.
Я спрятался внутри, и через пять минут мои преследователи сдались.
Когда они ушли, я собрал чемодан и сел на первый поезд в Лондон.
Я никогда не возвращался.
Вы можете назвать меня слабаком.
Но ни один 18-летний подросток не должен подвергаться такому запугиванию и злобе в учебном заведении.
Еще более трагичным является то, что именно Оксфорд, который не только произвел 14 премьер-министров-тори, но и по сей день прячется за заслуженной репутацией равенства и свободы мысли.
"Валентино предпочитает элегантность дурной славе"
По случаю выставки «Валентино: мастер моды», которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскал, Фионой Тиссен-Борнемиша и другими известными клиентами итальянского дизайнера.
Сомерсет-Хаус, бывший дом королевы Англии Елизаветы I, является единственным местом в британской столице, достойным проведения выставки Валентино Гаравани.
Во время инаугурации «Валентино: мастер моды» дизайнер признал ретроспективный апофеоз, который объединяет более 130 кутюрных платьев, созданных его домом моды за последние 50 лет.
"Я люблю этот дворец", - говорит он, в своем безошибочном итальянском акценте.
Эта выставка является кульминацией истории, единственным главным героем которой является «сеянец» Гаравани, хотя она не могла быть написана без его выдающихся клиентов.
Валентино всегда был очарован разреженным и далеким миром дворянства.
В первом зале выставки, открытой до 3 марта, есть ряд частных писем и фотографий, подписанных сливками аристократии, от принцессы Салимы Ага Хан, лорда Сноудона, принцессы Мари-Шанталь Греции до Маргаретки Англии.
Валентино демонстрирует эти личные воспоминания, как если бы они были трофеями его социального восхождения от скромного кутюрье в Вогере, северная Италия, до идола международного реактивного набора.
Нет ничего плохого в том, чтобы любить королевскую семью.
«По крайней мере, они не бросают сигаретные концы на ваш великолепный ковер, как это делают некоторые красивые знаменитости поп-музыки», — говорит баронесса Фиона Тиссен-Борнемиша.
В шестидесятые и семидесятые годы мы оба жили в Альпах и были хорошими друзьями.
Валентино - впечатляющий хозяин, который развлекает с щедростью и элегантностью.
«Нам всем нравилось, когда нас приглашали в его шале в Гштаад», — говорит бывшая жена «Хейни» Тиссен, близкая подруга забытых красавиц, таких как Марелла Аньелли и Эужени Ниархос.
Валентино всегда предпочитал элегантность дурной славе.
И все же он звезда.
Валерия Мацца, одетая в Валентино.
Аргентинская модель Валерия Мацца также напоминает харизму кутюрье.
Много лет назад, после показа мод на площади Спагна в Риме, мы пошли на ужин в его квартиру.
Нас было двадцать, в том числе Шэрон Стоун и Джон Кеннеди-младший.
Вы могли видеть и чувствовать его «дух» в каждой детали квартиры и ее декора, еде и музыке.
«Все гости были созданы, чтобы чувствовать себя важными и любимыми», — вспоминает топ-модель, которая начала работать с ним во время Haute Couture Week Paris в 1995 году.
«Его проекты — это произведения искусства и поэтому никогда не выходят из моды», — заключает она.
Парад дворянства
Жизнь Гаравани - это не история одержимости, а хорошо взаимная любовь.
Он любит хорошо образованных людей, которые происходят из хороших слоев общества, и они любят его.
Одна из галерей Сомерсет-Хаус была преобразована в гламурный подиум длиной шестьдесят футов, который предлагает разворот ролей: посетители занимают место моделей и должны пройти по подиуму, глядя на «аудиторию» мечты, одетую в шедевры Валентино, например, платье Джеки Кеннеди выбрало для ее свадьбы с Аристотелем Онассисом, костюм, который Моника Витти носила в «Ла».
В этой толпе манекенов выделяются такие названия, как «Сибилла Люксембурга», «Глория фон Турн и Таксис», «Метте-Марит из Норвегии», «Росарио болгарская» и «София Габсбургская».
Нати Абаскаль и дизайнер, в 2006 году
Многие из этих клиентов говорят, что ваш первый Валентино похож на вашу первую любовь, «невозможно забыть».
Я это прекрасно помню.
Это была пара брюк, рубашка, "позолотный" жилет и куртка из осенне-зимней коллекции 1971-1972 годов.
"Это был подарок, который он мне подарил", - говорит Нати Абаскаль, одна из муз дизайнера.
«Я предпочитаю его другим дизайнерам из-за его женственности, его большой любви к женщинам, и потому, что он усиливает нашу красоту», — добавила бывшая герцогиня Ферия.
Мне нравятся цвета, которые он использует, они действительно выделяются и «подают себя» вашему лицу.
Их пропорции идеальны.
Принцесса и советник по моде Патрисия делла Джовампаола д'Аренберг также вспоминает, когда она впервые надела Валентино.
Будучи подростком, живущим в Италии, я мечтал достичь возраста, когда у меня будет возможность надеть одно из его вечерних платьев...
Мое время наконец-то наступило в конце 90-х.
Я купила свое первое платье Valentino, чтобы надеть на вечеринку в замке, принадлежащую моему двоюродному брату, принцу Эдуарду де Линь.
Это было красное платье, с оборковой юбкой, драпированным "корсажем" и без бретелек декольте.
«Это была сбывшаяся мечта», — говорит принцесса Д’Аренберг, вдова Родриго д’Аренберга.
«Валентино безразличен к моде, его одержимость вне времени», — говорит этот итальянский аристократ, который живет между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса Д'Аренберг присматривает за своими кутюрье с «максимальной заботой ... потому что платье не просто платье, это также множество воспоминаний, которые с ним связаны».
«Король» моды
«Главным финалом» выставки Сомерсет-Хауса является свадебное платье Мари-Шанталь Миллер от ее брака с Полом Греческим в 1995 году.
Потребовалось четыре месяца работы и 25 «девочек» (как дизайнер называет свои швеи), чтобы создать инкрустированное жемчугом шелковое платье со слоновой костью с двенадцатью различными типами кружев и поезд длиной четыре с половиной метра.
По словам журналистки Сьюзи Менкес, ведущего авторитета специализированной прессы, это платье представляет собой веху высокой моды конца XX века, «возвращение клиентов из высокого общества».
Ослепленный годами «спайвир-отряд» элиты, Валентино теперь является его лучшим экспонентом.
Cavaliere di Gran Croce (высший рейтинг в Италии), Cavaliere del Lavoro, Commandeur de L'Ordre des Arts et des Lettres и награжденный орденом Почетного легиона, Гаравани накапливает столько же почестей, сколько и любой из мужей его клиентов.
«Меня всегда поражала его утонченная и спокойная манера, а также его аккуратная и совершенная внешность», — признает Д’Аренберг.
Последний раз я видел его месяц назад на торжественном ужине в Музее Орсе.
Он был на столе графини Жаклин де Рибес, моей большой подруги.
"Он был непорочный, время остается на месте для него."
Если принцесса говорит это...
Самая тяжелая работа в мире: человеческие мулы Кава Иджен
За четыре евро индонезийские носильщики вулканов рискуют жизнью и конечностями, неся 70 килограммов серы по крутым каменным тропам.
Есть люди, для которых работа - ад, и другие, которые - буквально - работают в аду.
Это случай с Анто Виджайей, одним из 400 шахтеров, которые зарабатывают себе на жизнь, забирая серу из вулкана Кава Иджен, к востоку от индонезийского острова Ява.
Для этого он должен каждый день спускаться на дно кратера, где серный газ, исходящий из недр земли, затвердевает при контакте с воздухом.
После того, как он отломил большие серные породы, которые в общей сложности могут весить до 70 килограммов, он несет их в двух бамбуковых корзинах на плечах вдоль крутых каменных дорожек.
Это всего в 250 метрах от вершины вулкана, которая поднимается до 2,386 метров над уровнем моря, но измученным носильщикам требуется более 40 минут, чтобы добраться туда, в темпе улитки, сохраняя равновесие и тщательно измеряя свои шаги, чтобы избежать скольжения и падения над пропастью.
Они знают, что одна промах может стоить им жизни, как это случилось с французской туристкой, которая несколько лет назад погрузилась на свою смерть на опасных скалах Кава Иджен.
Добытчикам Kawah Ijen платят по 5 евроцентов за каждый килограмм изъятой серы.
Оказавшись на вершине, они пробираются мимо туристов, которые фотографируют их, как цирковых обезьян, а затем, таща свои тяжелые корзины, они идут на три километра к весам, установленным горнодобывающей компанией, немного ниже, на высоте 1,850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая с 1960 года эксплуатирует вулкан, и буквально ее работники, которым она платит 662 рупии (5 евроцентов) за килограмм серы.
Затем он продает серу за 10 000 рупий (83 цента) в нефтехимическую промышленность, так как минерал широко используется в повседневной жизни и используется при изготовлении спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
«Мы обычно перевозим 70 килограммов, поэтому мы получаем около 46 000 рупий (3,8 евро) за поездку», — объясняет Анто, который обычно совершает три поездки в день.
Каждый из них занимает три часа, и вы в конечном итоге истощены, но это означает, что в конце дня он получает 138,000 рупий (11,5 евро).
Хотя это кажется грошом для таких бесчеловечных усилий, это в три раза больше, чем он заработал бы на поле.
«Заработная плата шахтеров здесь очень высока, в то время как сбору кофе выплачивается 15 000 рупий (1,2 евро) в день, а среднемесячная заработная плата составляет два миллиона рупий (167 евро)», - объясняет носильщик, который ранее работал каменщиком на островном курорте Бали.
Там его заработная плата составляла 75,000 рупий (6,2 евро) в день, и работа была не такой тяжелой, но Анто вернулся со своей семьей в Банюванги, деревню недалеко от вулкана, по веской причине, которая в Индонезии так же преобладает, как и сера: «Я женился на девушке с Бали, где они индуисты, и я привел ее на Яву, чтобы принять ислам».
У Анто астма, у него затрудненное дыхание, постоянно кашляет и его глаза раздражаются токсичными газами.
В 27 лет Анто три года рискует своей жизнью в вулкане Кава Иджен, и сера уже начала наносить ему ущерб, хотя он закрывает свое лицо специальной маской и очками.
У него астма, ему трудно дышать, постоянно кашляет и его глаза раздражают токсичные газы от вулкана.
Это цена, которую вы должны заплатить, чтобы осуществить свои мечты.
«Я буду работать еще два года, потому что я хочу открыть магазин или изучать испанский или французский», — поклялся он на более чем приемлемом английском языке.
Наказанный за жизнь, этот приятный, умный молодой человек мог быть экскурсоводом, официантом или администратором отеля, но вместо этого он делает работу мула.
Делясь грязной деревянной хижиной с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не перестает течь ночью, когда ее характерный желтый цвет становится синим, и он светится в темноте.
Бросая вызов теням, Анто спускается по кратеру и освещает путь небольшим факелом, прикрепленным к шлему, который он купил на свои деньги.
Около 400 носильщиков несут корзины из серы на плечах из кратера.
Несмотря на свою огромную прибыль, горнодобывающая компания не механизировала процесс добычи серы, чтобы сэкономить расходы, и не предоставила никакого оборудования для носильщиков, которые работают на себя и на килограмм.
На самом деле, они даже не видят ни одного из 30 000 рупий (2,5 евро) за надбавку к камере, которые, помимо платы за вход в размере 15 000 рупий (1,2 евро), охранники этого природного резерва взимают плату с туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческих мулов.
«Эта работа предназначена для животных, а не для людей» протестует против Мадрусина, 42-летнего носильщика, который работает в Кава Иджен в течение трех десятилетий, после окончания школы.
Он может поднять до 110 килограммов, гарантируя, что он будет продолжать работать «все, что может», потому что ему нужны деньги, чтобы обучить своих троих детей в возрасте от 18 до 10 лет.
Я не уйду на пенсию, я умру здесь, потому что вулкан был всей моей жизнью.
Хотя сера обжигает ваше горло и жалит ваши глаза, когда ветер внезапно меняется и удерживает шахтеров в толстых столбах дыма, выходящим из вулкана, они настолько выносливы, что никто не жалуется на серьезные болезни ... в стороне, конечно, от их распространенных респираторных проблем, остеоартрита, боли в коленях и язв на плечах, которые были деформированы по весу корзин.
Сбалансировав корзину на спине, Унайник может нести только 50 килограммов, теперь ему 53 года.
Каждый день он и его коллеги отбивают 15 тонн серы от вулкана, который три грузовика перемещают на склад в Тамансари, в 18 километрах вдоль козьей дорожки, которая проходит через кустарник.
«Я не уйду на пенсию, я умру здесь, потому что вулкан был всю мою жизнь», — говорит Унайник, открывая рот, полный промежутков, где зубы.
Старший из его пяти детей, 30 лет, также работает с серой.
Времени проходит, но бедность увековечивает из поколения в поколение в одной из самых сложных работ в мире: той, которую делают человеческие мулы в вулкане Кава Иджен.
Сингапур ищет детей, чтобы спасти свою экономику
Сингапурцы обвиняют свою карьеру, стресс и стоимость имущества и образования в том, что у них нет детей.
«Популяция Сингапура должна расти».
Я патриотичный муж, ты моя патриотическая жена, давайте выполним наш гражданский долг и создадим жизнь!
Может показаться маловероятным, что эти стихи являются частью рекламы мятных сладостей, но, несмотря на это - или, возможно, из-за этого - видео стало вирусным на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэпа и используют местные ссылки, такие как «Давайте положим бао (булочку) в духовку», чтобы высмеять рождаемость в Сингапуре.
Рекламная компания, которая сделала видео, BBH, надеется, что реклама сможет привлечь внимание к проблеме забавным образом.
Его креативный директор Дуглас Гамильтон говорит, что хотел использовать силу музыки, чтобы заставить людей выполнять свой "национальный долг".
Это чисто интернет-вещь, поэтому мы должны были сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страной.
Мы являемся худшим в мире в воспроизведении нашего собственного потомства, поэтому мы чувствовали, что это проблема, которую мы должны решить.
Мы знали, что правительство пробовало много вещей, таких как запуск парфюмерии с помощью феромонов или организация скоростных вечеров знакомств.
Многие из этих идей, возможно, были творческими, но они не обязательно работали.
Поэтому мы подумали: почему бы не проявить творческий подход к решению проблемы, сочиняя рэп?
1.2 Дети
Но правительство Сингапура не воспринимает это так легко.
Он тратит 1,300 долларов США в год на политику, чтобы побудить людей иметь больше детей.
Правительственный пакет для браков и родителей предоставляет до 15,000 долларов США на ребенка, продлевает отпуск по беременности и родам и распределяет налоговые льготы.
Но все это мало повлияло.
Сингапур является богатым, высокотехнологичным городом-государством в Юго-Восточной Азии, также известным консерватизмом своих лидеров и строгим социальным контролем.
Уровень рождаемости в Сингапуре, по данным национального отдела народонаселения, в настоящее время составляет 1,2 ребенка на одну женщину.
Последний раз он был старше 2, известный как коэффициент замещения, был в 1976 году.
Почему у сингапурцев нет детей?
Тан Вэй Мин, директор по вопросам брачной и семейной политики Национального отдела народонаселения, сказал, что это результат «лучшего образования» и «широкого спектра возможностей карьерного роста».
«Это дало людям более широкий спектр вариантов с точки зрения жизненных целей и приоритетов, помимо женитьбы и создания семьи», — объясняет он.
Эти изменения в социальных нормах способствовали увеличению числа одиноких людей и отсрочке брака и рождения, что привело к снижению рождаемости в Сингапуре.
Между тем, иммиграционная политика ЕС, направленная на резкое увеличение иммиграции, чтобы справиться с сокращением численности населения, вызвала негодование среди местного населения.
В Сингапуре есть веб-сайты, где ксенофобия против многих новых иммигрантов широко распространена и тонко замаскирована, особенно китайцы, которых критикуют за поддержание низкой заработной платы и не интеграцию.
Увеличение иммиграции также рассматривается как одна из причин, по которой в прошлом году правящая партия Сингапура пережила худший результат на выборах с момента обретения независимости.
После выборов была предпринята попытка исправить проблему, с самыми высокими налогами и сборами для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости имеет известные последствия для экономического роста страны, налоговых поступлений, расходов на здравоохранение и иммиграционной политики, в случае Сингапура также есть некоторые неожиданные последствия.
Правительство старается не строить столько маленьких домов.
Например, он начал влиять на сектор недвижимости.
Его управление городского развития начало контролировать количество небольших квартир, известных как «обувные коробки», которые могут быть построены в определенных районах города.
Эти апартаменты имеют площадь 46 квадратных метров и очень успешны с точки зрения продаж.
Однако есть опасения, что они могут способствовать одиночному образу жизни и обескураживать застройщиков, которые хотят построить большие семейные дома.
Но, Лим Ю Сун, управляющий директор компании по недвижимости EL Developers, говорит, что его «обувные коробки» продаются намного быстрее, чем более крупные единицы.
Они более популярны, в том смысле, что единицы продают дни, даже недели, быстрее, чем более крупные единицы.
Это означает, что они намного лучше для нашего денежного потока.
Тем не менее, он признает, что новые правила дают более четкие указания разработчикам, у которых ранее были препятствия, если они предусматривали слишком много небольших единиц в проекте.
Слишком напряженный
Сингапур – город.
Хотя эти новые правила могут быть шагом к увеличению национальной рождаемости, когда они разговаривают с сингапурцами, работающими в центральном финансовом районе, похоже, что они не окажут большого влияния.
«Люди очень напряжены, дома дорогие, как и образование, поэтому многие люди откладывают наличие семьи», — говорит молодой руководитель.
У других людей могут быть дети.
«Но для меня важно иметь свои собственные деньги и время», — говорит другой молодой человек, которому около 20 лет.
Мужчины и женщины упоминают свою карьеру, стресс и стоимость имущества и образования в качестве причин, мешающих им иметь детей.
Таким образом, в то время как правительство пытается побудить своих граждан иметь детей, когда дело доходит до детей, у сингапурцев есть последнее слово.
Что является частным оффлайном, является частным в Интернете
Конфиденциальность.
Согласно словарю Испанской королевской академии, это означает качество частной жизни или «уровень конфиденциальности, который человек имеет право защищать от любого вмешательства».
Что такое конфиденциальность для лиц младше 16 лет?
Как вы применяете это определение в своей повседневной жизни и социальных сетях?
Понимают ли они опасности, которым они подвергаются, транслируя информацию через Интернет, которую они, вероятно, не делятся в автономном режиме?
ElPeriódico опросила пятерых детей в возрасте от десяти до 15 лет, которые являются частыми пользователями Интернета.
В четырех случаях они связывали термин с "что-то очень мое" на личном уровне, и "в имя пользователя и пароль" при применении в соцсети.
«Я бы не стал загружать свои глубочайшие секреты в пост», — говорит Хорхе в возрасте десяти лет, пытаясь объяснить значение конфиденциальности на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, с которыми у него были учетные записи в течение двух лет.
«Это очень секретные секреты, я расскажу своей матери, но не всем», — говорит он.
На FB я загружаю хорошие фотографии или игры.
Я развлекаюсь с людьми, которых знаю.
«Я бы не поделился фотографией, которая не принадлежит кому-то, кто делает что-то глупое», — говорит он.
Ребенок признает, что плохо публиковать непристойные фотографии обнаженных людей, преступления или писать унизительные или агрессивные комментарии.
Хорхе говорит, что знает 35 друзей, которые у него есть в ФБ, и его девять подписчиков в Twitter.
Большинство из них являются родственниками.
Его мать включена, и у нее есть пароль к одному из аккаунтов.
Я открыл Twitter, чтобы выразить себя и опубликовать интересные твиты.
"Я не знаю, отвечают ли мне, я их только загружаю", - добавляет он.
«Социальные сети — это весело, я могу быстро поговорить с родственниками или с друзьями», — говорит он.
Он не стесняется отвечать, что никогда не примет просьбу неизвестного человека.
Он также не обращал на это внимания кого-то, кто рекомендует ему незнакомца.
Случай с Джозефом, 14 лет, отличается.
У этого подростка есть аккаунты в Hotmail, Facebook, My Space и Ask, и в последнем случае он признает, что не знает 20 человек, добавленных в его список друзей.
«Меня это не беспокоит, потому что у нас есть что-то общее, как музыка», — говорит он.
Мальчик говорит, что никто ничего ему не предлагал или не просил у него домашний адрес или номер телефона.
«Если бы они надавили на меня или попросили об этом, я бы просто удалил их из своего аккаунта», — сказал он.
Джозеф стал подписчиком на Ask, прочитав рекомендацию в Twitter.
Этот подросток не чужд переживаниям того, что сейчас известно как киберзапугивание.
Знакомого моего друга приставали в социальной сети.
Они угрожали ему и требовали от него денег.
"Я так и не узнал, кто это был", - говорит он.
Пострадавший, по словам Хосе, не закрыл свой аккаунт.
«Он просто сделал это частным».
Затем он объясняет ряд шагов по безопасной настройке учетной записи.
В отличие от Хорхе, этот мальчик загружал фотографии знакомых в неудобных или неловких ситуациях.
Я бы сделал это, если бы мне не нравился кто-то, или они заставили меня захотеть это сделать.
"Однако я знаю, что это киберзапугивание", - признает он.
Ключевые вопросы
Мариелос Поррас, учитель английского языка со степенью в области образования и обучения, считает, что для того, чтобы направлять детей и подростков, они должны понимать, что целью социальных сетей является информирование.
"Интернет возник как средство поиска информации, но с появлением этих сайтов правила игры изменились", - говорит он.
Поррас говорит, что ученый Марк Пренский, получив степень магистра в области образования в Йельском университете и автор работы «Цифровые коренные жители, цифровые иммигранты», придумал эти термины для объяснения этого явления.
Цифровые аборигены - это те дети и молодые люди, рожденные с технологиями.
«Мы — цифровые иммигранты, которые должны учить их, когда мы все еще на самом деле учимся», — говорит он.
Он говорит, что проблема сложна, «потому что мы просим их иметь четкую политику в отношении того, что уместно или не раскрывать, публиковать или разглашать, в возрасте, когда зрелость не способствует этому».
«Они также должны быть избирательными, когда важнее всего быть популярными и иметь тысячи друзей, не задумываясь о последствиях», — добавляет он.
По словам специалиста, наиболее эффективный способ научить детей и подростков тому, что такое конфиденциальность, - это вопросы, которые заставляют их думать.
«Говорить им не делать этого — это нехорошо», — добавляет он.
Затем Поррас перечисляет некоторые варианты: есть вещи, которые вы бы не сказали незнакомцу, так зачем делать это в Интернете?
Или вы хотите, чтобы друг опубликовал вашу фотографию, как та, которую вы опубликовали у друга?
Знаете ли вы, что другие публикуют о вас?
Когда вы помечали фотографии вечеринки, вы спрашивали разрешения других людей пометить их?
И еще один вопрос: нужно ли всем знать, что вы делаете все время?
Другой момент заключается в том, чтобы они увидели, что они должны вести себя онлайн, как они делают в автономном режиме.
Правила одинаковые.
"Вне интернета люди действуют с уважением, моралью и другими принципами, поэтому они должны действовать так же в социальных сетях", - говорит он.
Мониторинг
Стюарт Гвард, профессор университета, преподаватель начальной школы и консультант по образованию, говорит, что родителям важно тщательно читать политику социальных сетей.
Понимая все пункты, у них есть веские основания поговорить со своими детьми о последствиях открытия онлайн-счета.
«Например, возраст, в котором вам разрешено делиться или публиковать», — говорит он.
По словам Гвардии, важно напомнить детям об уроке «не разговаривай с незнакомцами».
Саммит Унасура закрывается без обнародования Лимской декларации
Шестой президентский саммит Южноамериканского союза наций (Унасур) завершился сегодня в Перу, не обнародовав Лимскую декларацию, ранее объявленную и теоретически подписанную семью лидерами.
Эфе неоднократно пытался получить доступ к документу, подписанному на шестом совещании глав государств и правительств УНАСУР, но источники в президентских и канцелярских органах первоначально заявили, что они доставят его после закрытия саммита, но позже они утверждали, что он будет опубликован в какой-то момент на веб-сайте правительства Перу.
Отвечая на вопрос об этом тексте, они указали, что содержание было раскрыто президентом Перу Ольянтой Умалой в ходе краткого заявления для прессы.
Доступ журналистов к информации с саммита всегда ограничивался.
Во время саммита в зале для прессы транслировалось только видео, без звука, показывая президентскую встречу с сообщением «закрытая сессия, аудио ограничено».
Небольшая информация, которая распространялась среди журналистов, была предоставлена пресс-секретарями некоторых правительств стран МООНСУР, присутствовавших на совещании, но не правительством Перу.
Единственным документом, опубликованным в ходе саммита, был список присутствующих президентов, который разозлил сотни журналистов из различных национальных и международных СМИ, которые попросили более подробную информацию.
Затем президент Перу направил в СМИ электронное письмо с «окончательным заявлением» саммита, но это было заявление Умалы, а не официальный документ, который закрыл саммит.
В октябре прошлого года в Перу состоялся третий саммит южноамериканско-арабских стран (АСПА), и на этот раз, несмотря на неоднократные просьбы прессы, ранее объявленная Лимская декларация вновь не была обнародована.
Официальный сайт ASPA подтверждает, что документ был опубликован в минувший вторник.
На обоих международных мероприятиях перуанские власти приложили все усилия к тому, чтобы системы вещания были обеспечены для всех журналистов, но ограничили получение информации до максимума.
Саммит также завершился совместным обязательством Чили и Перу принять решение Гаагского суда о вынесении решения о пограничном споре между двумя странами.
Президенты Перу, Ольянта Умала и Чили Себастьян Пиньера встретились во время регионального мероприятия и подтвердили, что они будут уважать решение Международного суда ООН (МС), который в понедельник в Гааге начнет заслушивать аргументы обеих сторон в иске, поданном Лимой против Сантьяго.
«Мы будем подчиняться и выполнять приказ, который в настоящее время определяет разногласия, которые мы выносим на этот международный суд», - сказал Умала вместе со своим чилийским коллегой.
«Чили была, есть и останется страной, которая уважает международное право и мирное разрешение споров, договоров и международных судов», — добавил Пиньера, приветствуя Умалу рукопожатием, рядом с флагами двух стран.
Утверждение обоих президентов о том, что они подчинятся Международному суду, было подтверждено после того, как Колумбия на этой неделе осудила пакт Боготы, в соответствии с которым она согласилась представить решение этого международного суда после решения о его морской границе с Никарагуа, которое она сочла серьезно ошибочной.
Саммит был проведен с отсутствием президентов Бразилии Дилмы Руссефф; Венесуэлы Уго Чавеса; Боливии, Эво Моралеса; и Аргентины Кристины Киршнер.
Парагвай, который был приостановлен УНАСУР в 2011 году после увольнения бывшего президента Фернандо Луго, не участвовал в заседании.
Президент-местр ООН Ольянта Умала (Ollanta Humala) отвечала за открытие заседания утром и закрытие саммита сразу после полудня в Лиме.
Президент зачитал итоговый документ, в котором сообщалось, что было принято 16 соглашений и изложены планы действий по 31 проекту между южноамериканскими странами на общую сумму 17 млрд. долл. США.
Среди принятых резолюций было отмечено, что страны УНАСУР предпримут «важные шаги к цели южноамериканского гражданства, для которого продлеваются соглашения о проживании».
Он сообщил, что предпринимаются действия по улучшению «сотрудничества в борьбе с отсутствием безопасности и транснациональной организованной преступностью, действиями по обеспечению более доступного к лекарствам недорогого доступа в Интернет во всех районах Южной Америки и совместному и эффективному устранению рисков стихийных бедствий».
С Европой в кризисе «экономическая консолидация (в Латинской Америке) не должна иметь триумфального отношения, но должна служить для расширения ее продуктивной матрицы и заметить лучшее будущее для своего народа», - добавила Умала.
«Мы решили сосредоточиться на группе из 31 флагманских проектов, которые улучшат связь между районами Южной Америки, особенно в сельских и приграничных районах ... объединяя наши страны и создавая новые экономические сети», - сказал президент Перу в своем сообщении.
Среди этих проектов он упомянул, что пять находятся в Перу и расположены в поперечных ослях его территории, между побережьем и Бразилией, и два сосредоточены на увеличении связи с Эквадором, хотя он не дал никаких дополнительных подробностей.
Кроме того, в итоговом документе упоминалась политическая ситуация в Парагвае.
«Мы надеемся, что избирательный процесс в этой стране послужит его реинкорпорации в Союзе южноамериканских наций», из которого он в настоящее время исключен.
Еще одним вопросом, который был отмечен в ходе саммита, была необходимость того, чтобы Латинская Америка оставалась процветающей, мирной и комплексной нацией, с добрососедскими отношениями.
В этом смысле президент Колумбии Хуан Мануэль Сантос сказал перед началом регионального мероприятия, что он ожидает встретиться со своим коллегой из Никарагуа Даниэлем Ортегой в субботу в Мексике, чтобы почтительно обсудить морской спор после провала Международного суда, допрошенного Боготой.
"Послезавтра (в субботу) у меня может быть встреча с президентом Даниэлем Ортегой", - сказал Сантос.
«Мы рассмотрим все эти пути, которые не являются исключительными, и договор с Никарагуа потребует разговора с Никарагуа», — подчеркнул он.
«С президентом Ортегой я надеюсь, что я могу сказать, что мы справимся с этим самым цивилизованным и уважительным образом», — сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они рассчитывают посетить инаугурацию нового президента страны Энрике Пенья Ньето.
Кроме того, в рамках саммита министры внешней обороны блока встретились заранее, чтобы одобрить План действий 2013 года, который направлен на укрепление диалога и консенсуса по обороне в регионе.
Аргентина, Боливия, Колумбия, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют УНАСУР, хотя последний в настоящее время приостановлен.
Перу является временным председательством в региональном блоке.
«Южная Америка должна учиться у Европы, чтобы интегрировать гражданство», - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа заявил сегодня, что создание единого гражданства - это цель, которой "Южная Америка, в данном случае, должна учиться у Европы".
Корреа, принимавший участие в одиннадцатом президентском саммите Союза южноамериканских наций (УНАСУР), состоявшемся в Лиме, заявил государственному телевидению Перу, что европейцы "убили друг друга во Второй мировой войне" и других конфликтах, "но теперь практически одна страна".
С этой целью он защищал проект по созданию южноамериканского гражданства, поощряемого странами-членами УНАСУР.
«Мы должны добиться свободного передвижения граждан и рабочих в любую южноамериканскую страну, как это уже сложилось в ситуации с членами Андского сообщества. Тем не менее, все еще есть реакционные сектора, которые хотят, чтобы мы вернулись в прошлое», — сказал он.
Президент Эквадора также выступает за перестройку Организации американских государств (ОАГ) под предлогом сокращения влияния англосаксонских государств и с учетом тех, кто подписал Пакт Сан-Хосе о правах человека.
Те, кто говорит с авторитетом, никогда ни к чему не привержены, в то время как мы, южноамериканцы, подписываем все.
«Непонятно, что Межамериканская комиссия по правам человека находится в Вашингтоне под финансированием США», - сказал он, имея в виду Эквадор, предоставляющий политическое убежище основателю WikiLeaks Джулиану Ассанжу.
Корреа сказал, что он не сожалеет об этом решении, потому что вместе с ним он не предал свои принципы, но уважает свои «глубокие демократические и правозащитные ценности».
Он добавил, что в то время «у него было разумное подозрение, что Ассанж будет экстрадирован в другую страну и что его дело не будет уважаться».
Кроме того, он раскритиковал шведские суды за требование допросить его за предполагаемое сексуальное преступление в его стране, когда «само шведское законодательство диктует, что его можно допрашивать в режиме видеоконференции, что может быть сделано посольством Эквадора в Лондоне».
Корреа сказал, что существует риск ухудшения физического и психического здоровья Ассанжа.
«Я не разговаривал с ним с тех пор, как он был в нашем посольстве, но посол сообщил мне, что у него незначительные проблемы с легкими, ничего серьезного», — сказал президент Эквадора.
Существует опасность того, что его физическое и психическое здоровье может ухудшиться из-за того, что он заперт в небольшом пространстве без каких-либо упражнений на свежем воздухе.
«Это усложнит здоровье любого человека», — добавил он.
Корреа сказал, что решение о предоставлении убежища, предоставленного Ассанжу в июне посольством Эквадора в Лондоне, через вопрос о безопасном пропуске, который разрешает поездку в Эквадор, находится в руках Великобритании, Швеции и европейских юридических властей, и подчеркнул, что были переговоры с Лондоном, чтобы найти решение проблемы тюремного заключения основателя WikiLeaks.
Мы не ведем переговоры с правами человека, мы не используем это слово в этом случае, но велись дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских юридических властей, потому что адвокат Ассанжа, Балтазар Гарсон, занимается серией дел в разных европейских судах", - сказал он.
И он чувствовал, что «если Британия скажет «нет» безопасному поведению, все кончено».
И если Швеция, как ее законодательство вполне позволяет, и как это было в других случаях, ставит под сомнение г-на Ассанжа в посольстве Эквадора в Лондоне или допрашивает его по скайпу завтра, эта проблема закончится.
Корреа воспользовался возможностью, чтобы вновь заявить о себе как о защитнике свободы прессы и заявил, что то, что он не терпит, - это "посредственность, нечестность и ложь, которые подрывают свободу выражения мнений".
"Самые большие враги свободы прессы - это не злые и злые политики, а плохие журналисты в зависимости от прибыли, шантажа и вымогательства", - сказал он.
В этой связи он приветствовал тот факт, что это уже не эти журналисты, «или банкиры, или буржуазные и гегемонистские страны, которые доминируют в Эквадоре», и сказал, что в случае переизбрания он «начнет революцию, чтобы продолжать идти по тому же пути и в правильном направлении».
Корреа также поддержал решение сохранить право вето на Парагвай в УНАСУР, по крайней мере, до их следующих выборов, утверждая, что орган «должен быть твердым и не терпеть оппортунизм и переворот, замаскированный законностью», потому что это фактически «уничтожит легитимность парагвайской демократии».
Президент Эквадора также счел «совершенно уместным» желанием своего колумбийского коллеги Хуана Мануэля Сантоса теперь вести переговоры с Никарагуа о морской границе между двумя странами после решения Международного Суда в Гааге в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской страной и центральноамериканской.
Конфликт неизбежен, но должен быть преодолен желанием идти вместе.
Они должны быть обработаны комплексным образом, чтобы преодолеть их и двигаться вперед.
Кроме того, он доверял в разумном завершении спора о морской границе против Перу и Чили в одном суде и сказал, что «правильно для Латинской Америки обращаться в международные суды, если обе страны согласны принять проигрыш, как бы трудно это ни было».
Ссылаясь на возможность его статуса кандидата на предстоящих президентских выборах в Эквадоре, стремящихся к третьему сроку подряд, он сказал, что видит эту возможность «с большим оптимизмом и радостью, хотя иногда это довольно сложно».
Корреа заявил, что если проиграет выборы в феврале 2013 года, то уйдет из общественной жизни.
Лично меня никогда не интересовала власть, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только политической властью.
«Мое политическое движение считало, что именно я обеспечил эту вероятную победу, поэтому мы должны взять на себя эту ответственность», — сказал он.
Если бы я выиграл, это был бы мой последний период в офисе, а затем я бы оставил общественную жизнь.
Если я проиграю, то и я.
"Это решение", - подтвердил он.
Корреа также сослался на новое лечение здоровья президента Венесуэлы Уго Чавеса на Кубе.
Я только что говорил с вице-президентом Венесуэлы Николасом Мадуро, и он говорит мне, что Чавес отправился на лечение, которое уже было запланировано, обычным лечением, и ожидалось, что он выиграет кампанию и вернется на Кубу.
"Это не означает рецидива здоровья для президента Чавеса", - сказал он.
В Лиме сегодня глава эквадорского государства принял участие в шестом саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), который завершился призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смерти, вызванные СПИДом, в настоящее время вызваны поздним обнаружением
Фабрицио было 21 год, когда они подтвердили его результат теста: ВИЧ-положительный.
«Это было похоже на бомбу, сброшенную на меня», — говорит он, вспоминая время объявления, которое доктор пытался сделать «мягче», по-видимому, безуспешно.
Мальчик скрыл это от своей семьи.
Он решил заботиться о своей болезни в одиночку и начал узнавать об этом; благодаря своим усилиям он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов в отделении по ВИЧ гражданской больницы Гвадалахары (CHG), куда он прибыл в 1994 году после нескольких сражений с его здоровьем.
Фабрицио жил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно представить в начале 90-х годов, когда было много вопросов, мало вариантов лечения и много стигмы.
Затем даже директор клиники IMSS [Мексиканский институт социального обеспечения] отказался выписать его, «потому что у него был порез».
В то время СПИД был синонимом смерти.
Теперь можно пережить синдром и сделать это с качеством жизни.
Тем не менее, многие люди до сих пор не знают о своей болезни и обращаются за помощью только тогда, когда вирус уже вызвал хаос, «исчерпал» их иммунную систему, и они страдают от оппортунистических инфекций.
Спустя 31 год после начала СПИДа во всем мире, по крайней мере, с момента первых зарегистрированных случаев, "большим достижением в это время является то, что ожидаемая продолжительность жизни пациентов, начинающих лечение вовремя, и продолжительность жизни населения в целом точно равна", - заявил глава отделения по ВИЧ CHG Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт по ВИЧ/СПИДу Андраде Вильянуэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не является смертным приговором, но что ожидаемая продолжительность жизни и качество жизни зависят от степени повреждения иммунной системы, которую пациенты представляют, когда они диагностированы, с более высокой продолжительностью жизни для пользователей, не являющихся наркоманами: до 30 лет для пациентов с числом 200 CD4 и 50 лет для тех, кто сообщает о подсчете 500 CD4.
Проще говоря, это означает, что любой, у кого диагностирован ВИЧ, положительный в 25 лет, в соответствии с этими условиями и «пока они держат его под контролем, может жить без проблем до 75 лет».
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя смертность в последние годы значительно снизилась, а в случае Мексики число людей, умирающих от СПИДа, сократилось с 6678 в 2007 году до 4862 в 2011 году (годовой доклад ЮНЭЙДС), также верно и то, что с момента появления СПИДа 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско в 2011 году умерло только 255 человек, и до мая этого года было зарегистрировано 187 смертей; однако мы уверены, что с 2005 года был всеобщий доступ к антиретровирусным препаратам.
- Почему все-таки происходят смертельные случаи?
- Думаю, проблема не в доступе к лечению.
Вот как я это воспринимаю, и так было в нашей больнице.
По крайней мере, в течение последних 12 лет у нас не было недостатка в лекарствах, проблема заключается в том, что пациенты прибывают в позднем состоянии болезни, потому что они не знают о своем ВИЧ-статусе, то есть о более поздних стадиях заболевания.
«Девять из десяти пациентов прибывают, когда у них уже есть оппортунистическая инфекция, поэтому то, что необходимо сделать, чтобы оказать большее влияние на общую смертность, - это поставить более ранние диагнозы и, следовательно, предложить тесты на массовое выявление для всех, кто в них нуждается. "
Специалисты и должностные лица Государственного совета по профилактике СПИДа в Халиско (COESIDA) согласны с этим предложением, как и сами пациенты, такие как Фабрицио, которые пришли на тестирование в частную лабораторию, мотивированы только потому, что друг сделал это, и, несмотря на его юный возраст, он был в эпоху СПИДа и даже страдал саркомой Капоси, раковой опухолью, которая является одним из распространенных осложнений.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые люди думают, что они умрут и не хотят ничего знать.
«Если я умру, я бы предпочел взрыв три раза в неделю», — говорят они, но не в моем случае.
Перемены были к лучшему; я хорошо питаюсь, я тренируюсь, я принимаю свои наркотики.
На сегодняшний день его родители знают, что у него только рак.
Я живу такой же нормальной жизнью, как и все остальные.
«Я работаю, я принимаю участие во многих мероприятиях, я путешествую, у меня есть активная, но ответственная сексуальная жизнь, я забочусь о себе и другом человеке», - сказал Фабрицио, который согласился поделиться своими интимными секретами с МИЛЕНИО ХАЛИСКО, чтобы мотивировать тех людей своей историей, которые сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тестирование, если они находятся в группе риска, потому что чем раньше они узнают, если они ВИЧ-положительны, тем лучше, и если они уже были диагностированы, они должны научиться жить, как любой другой человек, будучи ответственными.
Это его послание, в котором резюмируется тема борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между программами здравоохранения и обычными гражданами огромен, сказал Рикардо Салазар, журналист из Гвадалахары, который принял участие в борьбе с ВИЧ.
Самое большое лекарство – это профилактика.
В местах, посвященных этой задаче, «раздача презервативов фактически увеличилась; ранее они давали нам один или два, теперь они дают нам пакеты по сотне, и это нормально, но оказывается, что все еще есть люди, у которых нет презервативов доступа», - сказал он.
Среди наиболее уязвимых к новым заражениям - подростки.
"Почему вы хотите их?" - это распространенный вопрос, заданный с сарказмом и судимый по ценностям социальных работников, консультантов, аптечных работников и медицинского персонала, которые не хотят подвергать подростков сексу, - сказал спикер.
Было решено изменить такое неэффективное распределение, и чтобы презервативы не только размещались за прилавками, но и чтобы пакеты по сто долл.
Это не способствует распущенности.
Речь идет не о том, чтобы платить за их пиво или плату за мотель, как сказал губернатор Эмилио Гонсалес, когда его спросили, будет ли распространение презервативов во время его администрации.
«И дело не в сексуальности, но лучше всего предоставить презервативы тем, кто уже практикует сексуальную активность», — сказал он.
Ключевые моменты Халиско
Есть 13,435 кумулятивных случаев (12,158 СПИД и 1,317 ВИЧ).
Штат занимает четвертое место в стране по новым и кумулятивным случаям СПИДа и тринадцатое в ВИЧ.
92% новых случаев инфицирования происходят через секс, 6% через кровоток и 2% перинатальный.
По оценкам, 50 000 человек могут жить с ВИЧ, так как для каждого зарегистрированного случая около 4-5 человек, которые не знают, что они положительные.
Ратифицированное апелляционным судом Соединенных Штатов, решение, которое игнорирует реструктуризацию задолженности Группы Витро, достигнутую в результате банкротства в Мексике, этот сценарий является зловещим прецедентом для любой национальной компании, располагающей офисами в соседней стране, которая имеет проблемы с платежеспособностью.
Таким образом, кажется, что разбирательство в поддержку выживания фирм позволяет мексиканское законодательство не действительно в стране звезд и полос, вопреки международным конвенциям.
В практическом плане одобрение решения, вынесенного 15 июня судьей Харлин Хейл из суда по делам о банкротстве Северного округа Техаса, оставляет мексиканские фирмы беззащитными от возможного захвата их имущества за пределами Мексики.
Тем не менее, это решение открывает дверь для ведущего производителя стекла в Мексике, чтобы подать апелляцию в Верховный суд Соединенных Штатов, заявляя о трех несоответствиях.
С самого начала, хотя судья по судебным разбирательствам отмечает, что кредиторы должны регулироваться Кодексом о банкротстве Соединенных Штатов, Апелляционный суд пятого округа, базирующийся в Новом Орлеане, заявляет, что основным иском является иск о несостоятельности, рассматриваемый в Мексике.
Первый вопрос будет предполагать игнорирование международного процессуального сотрудничества в случаях неплатежеспособности компаний с транснациональными профилями.
Действительно, для этой цели был разработан Типовой закон ООН о единообразии в области международного торгового права, при этом Американский институт права позиционируется как арбитр.
Во-вторых, в решении устанавливается, что без межфирменного голосования, с долгами, которые дочерние компании Vitro имели со своей материнской компанией, признанной в критической массе неплатежеспособности, большинство, необходимое для одобрения реструктуризации, может быть не достигнуто.
Однако мексиканское законодательство признает такую возможность.
Фактически, дело Vitro было не первым, в котором была принята схема.
Есть полдюжины примеров, в том числе Agremex и Commercial Mexicana, чьи межфирменные долги были одобрены Федеральным институтом банкротства.
Что также несомненно, так это то, что, не включая голоса дочерних компаний, кредиторов Vitro, которые боролись против него в судах США, а именно «стервятников», таких как Aurelios Capital, Aurelios Convergence, Elliot International и Liverpool Limited, не достигли большинства.
Голосование, по-видимому, составило 45 процентов против 37.
Эти данные опущены Апелляционным судом.
С другой стороны, последний обвиняет Vitro в сложной ситуации, с которой он столкнулся с 2008 года, пытаясь избежать серьезного экономического кризиса, с которым сталкиваются Соединенные Штаты, повернувшись спиной к стране.
На данный момент семейная фирма Гонсалеса Сада подала ходатайство о пересмотре в Апелляционный суд для голосования на пленарном заседании суда, то есть пяти судей, учитывая, что только трое голосовали ранее.
Если это не удастся, будет подана апелляция на рассмотрение вышестоящего суда, в данном случае Верховного суда США.
Реальная проблема заключается в том, что суд обошел документ, направленный правительством Мексики в качестве amicus curiae («друг суда»), в котором подробно описывается процедура, которой следует Vitro в рамках Закона о коммерческой несостоятельности, отмечая, что последняя увольняется с соблюдением соглашений, подписанных двумя странами, о связке его с главой 15 Закона о банкротстве Соединенных Штатов.
Кроме того, следует отметить, что страна уступила принципам Комиссии Организации Объединенных Наций по международной торговле, то есть правилам, установленным для дел о трансграничной несостоятельности, обеспечивающих справедливость для должников и кредиторов.
Двойной удар: Витро ударил и удар по стране.
Балансовый лист
С жалобами, поданными на стол профсоюзами Mexicana Airlines против бывшего владельца компании, Гастона Аскаррага Андраде, который обвиняется в бесхозяйственности, бездействующим в течение нескольких месяцев, Ассоциация пилотов авиакомпаний уже обнаружила узкое место.
Разбирательство, возглавляемое Карлосом Диасом Чавесом Морино, только что подало уголовную жалобу против Национальной комиссии по банковским бумагам и ценным бумагам, которую обвиняют в препятствовании правосудию.
Утверждение заключается в том, что надзорный орган последовательно отказывался предоставлять отчеты Генеральной прокуратуре по сделке, проведенной работодателем, по удалению 198 миллионов песо из трастового фонда F/589 Banco IXE от имени Mexicana de Aviación.
Ресурсы, по-видимому, направлялись на покупку акций компании Administradora Profesional de Hoteles.
Как известно, Аскаррага Андраде является основным акционером гостиничной сети Posadas.
Противоположный Дракон Март
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собралась на выходных на форуме в Университете Карибского моря, чтобы одобрить создание широкого фронта, чтобы выступить против открытия китайского Dragon Mart в Канкуне.
Как известно, речь идет об огромном центре продаж и дистрибуции в Мексике, Центральной Америке и Карибском бассейне, продающей китайскую продукцию, с жилым районом на дне для сотрудников 150 компаний.
Ранее Канацинтра сумел объединить губернаторов юго-востока Мексики, чтобы выступить против монументального здания, которое разрушило часть охраняемой территории и представляет мать всех угроз для промышленности.
Смерть ACTA
Правительство проигнорировало распоряжение Сената, чтобы объяснить, на каких условиях мексиканский посол в Японии подписал соглашение о торговле против контрафакта, известное под аббревиатурой ACTA, по данным Мексиканского института промышленной собственности, и этот вопрос уже был заархивирован.
Как вы знаете, действие было предпринято, несмотря на то, что Сенат исключил эту возможность, считая ее нарушением свободы выражения мнений в социальных сетях.
Homex в долгосрочной перспективе
Стремясь погасить долгосрочный долг, не затрагивая краткосрочный долг, застройщик жилья Homex размещает на рынке сертификаты обмена ценных бумаг на 500 миллионов песо.
Проблема является первой из четырех идентичных вопросов, которые предлагают погашать проценты каждые 28 дней.
Рождение компетивации
Недавно был создан консорциум под названием Competival, включающий компании NYCE, e-Quality и Kernet, лидеров в области информационных технологий, целью которых будет продавать услуги программных кластеров в Центральной и Южной Америке.
Инвестиции в эту область превышают 1,5 млрд долларов.
Гектор "Хетин" Рейес: "Баскетбол был моей жизнью"
Баскетболист Гектор «Хетин» Рейес занимался спортом более 60 лет и благодаря этому путешествовал по миру.
Немногие люди в Пуэрто-Рико имеют ментальное воспоминание о местной баскетбольной истории, столь же широкое, как у Эктора «Хетина» Рейеса.
Рейес был погружен в спорт более 60 лет, прежде чем был прикован к инвалидному креслу в 2008 году после инсульта; он был игроком низшей лиги, национальным превосходным баскетболистом, представителем BSN и менеджером с Bayamón Vaqueros или президентом Федерации баскетбола.
«Я носил много шляп в баскетболе на протяжении всей своей жизни, в том числе несколько в то же время, например, когда я был президентом BSN, генеральным менеджером и президентом национальной команды в 90-х годах», - вспоминал Рейес во время визита Премьерры Хоры в его дом в Баямоне, где он живет с Изабель, его верной женой более 50 лет.
«Баскетбол был моей жизнью».
Рейес не преувеличивает, когда делает это заявление.
Стены его дома почти полностью украшены картинами и памятными вещами, обозначающими его долгую карьеру, что доказывает это.
Баямон в глубине души
Из всех них те, которыми он дорожит больше всего эмоций, - это те, которые напоминают ему о времени, проведенном с Вакеро, с середины 50-х годов в качестве игрока до 1982 года, когда он завершил 15 лет, выступая в качестве соагента или агента франшизы.
Это были мои лучшие годы, те, которые мне понравились больше всего, потому что у меня была возможность быть частью восьми чемпионатов Вакероса, начиная с 1967 года, либо в качестве агента, либо соагента, либо менеджера.
Было много хороших лет, в том числе пять чемпионатов подряд с 1971 по 1975 год.
А потом я попрощался с одним в 1981 году, дебютным годом Джерома Минси в BSN.
Тогда "Куко" Ортис взял верх - он был отличным менеджером", - сказал Рейес.
Я помню, что Джин Бартоу, который руководил здесь и был в Университете Алабамы (Бирмингем), сказал мне: «У меня очень сильный игрок для тебя, 6'7».
Ты хочешь его?»
И это было началом Минси, одного из лучших игроков, которые когда-либо были в Пуэрто-Рико.
Затем Бартоу порекомендовал снайпера Гауссе Рэймонда, который основал здесь резиденцию и был одним из наших лучших стрелков.
Я помню, как он сказал, что если бы Минси дала Байамону один чемпионат, Гауссе помог бы получить другой.
Чемпионат Вакеро с Гауссе наслаждался, но издалека, потому что в 1988 году он уже становился федеративным громким выстрелом.
В то время он предпочел наслаждаться своими собственными и достижениями Минси в сборной.
Я помню, когда мы впервые обыграли Соединенные Штаты во время предолимпийских игр 1989 года в Мексике.
Затем наступил чемпионат мира 1990 года, где мы пришли четвертыми, и это должна была быть бронза, но для канадского арбитра, который заставил нас повторить финальную игру во второй раз, сказал Рейес.
Является ли сборная мира 1990 года лучшей, которую вы когда-либо видели?
Это один из лучших, такой же хороший, как тот, который победил команду мечты на Олимпийских играх 2004 года.
Тем не менее, моим фаворитом была та, что была на Панамериканских играх 1991 года на Кубе, когда мы выиграли золото и дали команде США победу, что было очень похоже на то время, когда мы выиграли бронзу на чемпионате мира.
Этой командой не только снова были Минси, Гауссе, Рамон Ривас, Фико Лопес и «Пикулин» (Ортис), но и молодой (Хавьер) «Тоньито» Колон и Джеймс Картер, братья Леон (Франсиско и Эдгар) и Марио «Киджоте» Моралес, которого не пускали в команду 90 из-за травмы колена.
Команда, которая, возможно, не была лучшей с точки зрения членов, но которая дала нам золотую медаль и была большой радостью для работы, была предолимпийской командой 1995 года в Неукене, Аргентина.
С ролевыми игроками, такими как «Канито» Ньевес, Пабло Алисеа и молодой Роландо Хоурруйтинер, заменяющий игроков, отстраненных после руины Панамериканских игр Мар-дель-Плата, мы выиграли золото, несмотря ни на что.
Кто был лучшим игроком Пуэрто-Рико?
Без сомнения, Пикулин Ортис.
Его показатели на уровне международных турниров потрясающие.
Никто в Пуэрто-Рико не доминировал на таком уровне, как Пикулин.
Не говоря уже о его карьере в различных лигах, в которых он играл.
Кто был лучшим пуэрториканским менеджером?
Это сложно.
У нас была очень хорошая команда, в том числе Хулио Торо, Флор Мелендес, Карлос Моралес, Раймон Далмау, Армандито Торрес.
Что касается молодежи, мне очень нравится работа Лео Арилла.
Что вы считаете своим самым большим достижением в федерации?
Будучи частью самой славной эпохи национальной команды между 1988 и 1995 годами, и в начале 90-х годов у BSN было до 17 команд за сезон.
Что тебе оставалось делать?
Были вещи, которые я хотел бы реализовать, такие как регионализация низших лиг.
Например, мальчики Понсе играют только в своем районе и только могут встретиться с командами из других частей острова в национальном плей-офф.
Сейчас дети катаются и играют слишком много, без необходимости.
По крайней мере, я вижу плоды обязательных сертификатов и курс для лидеров, столовых чиновников и арбитров.
Это меня радует.
Что ты сейчас делаешь?
Больше всего я слушаю музыку, смотрю музыкальные клипы из моей эпохи на YouTube, наслаждаюсь своими внуками и иногда хожу на баскетбольные игры.
И, конечно, наслаждайтесь компанией моей жены, Элизабет, которая всегда была со мной.
Умер актер Ларри Хэгман
Ларри Хэгман, родившийся 21 сентября 1931 года в Форт-Уэрте (штат Техас), стал всемирно известным своей ролью Джона Росса Юинга, более известного как «JR», в телесериале «Даллас», в котором он сыграл безжалостного, злобного и манипулятивного бизнесмена.
Умер Ларри Хэгман, чья роль нефтяного магната-хищника Дж.Р. Юинга в телесериале "Даллас" стал символом жадности в 1980-х годах.
Ему был 81 год.
Хэгман, который вернулся в этом году в качестве JR в новом сезоне «Далласа», умер в пятницу днем от осложнений рака, согласно семейному заявлению, предоставленному Associated Press Warner Bros., продюсером «Далласа».
«Ларри вернулся в свой любимый родной город Даллас, снова представляя культовую роль, которая ему больше всего нравилась», — говорится в заявлении семьи.
Семья и самые близкие друзья Ларри были с ним в Далласе на праздник Дня благодарения.
Линда Грей, которая сыграла его жену в оригинальном сериале и сиквеле, была с Хэгменом, когда он умер в больнице в Далласе, сказал ее публицист Джеффри Лейн.
Он принес радость всем, кто его знал.
Он был творческим, щедрым, забавным, любящим и талантливым, и я буду очень скучать по нему.
«Он был оригинальным парнем и жил полной жизнью», — сказал Грей в своем заявлении.
У Хэгмана был диагностирован цирроз печени в 1992 году и он признался, что много выпил за эти годы.
В 1995 году злокачественная опухоль, обнаруженная в его печени, и ему была сделана пересадка.
За несколько лет до «Далласа» Хэгман прославился на телевидении как порядочный парень в легкой комедии «Я мечтаю о Джинни», транслировавшейся на NBC с 1965 по 1970 год.
Он сыграл капитана Тони Нельсона, астронавта, чья жизнь меняется, когда он встречает привлекательного джинна, которого играет Барбара Иден, и забирает ее домой, чтобы жить с ним.
Он также снялся в двух ситкомах, которые не транслировались долго, «Хорошая жизнь» (NBC, 1971-72) и «Здесь мы идем снова» (ABC, 1973).
Его работа в кино включала роли, хорошо принятые критиками в «Группе», «Гарри и Тонто» и «Основных цветах».
Но именно его мастерская интерпретация восхитительно отвратительного JR привела к тому, что Хагман достиг своего пика славы.
Драматический сериал на CBS о клане Юинг и других персонажах на их орбите транслировался с апреля 1978 года по май 1991 года.
Слоган «Кто снял JR?», предназначенный для создания ажиотажа вокруг эпизода, полного эмоций, в котором персонаж Хэгмана чуть не убит, вызвал международные спекуляции и миллионы рискованных долларов, поставленных в игровых заведениях.
Это также помогло дать сериалу рекордную аудиторию в то время.
Когда ответ был раскрыт в эпизоде в ноябре 1980 года, в среднем 41 миллион зрителей настроились и сделали «Даллас» второй по популярности развлекательной программой в истории, после финального эпизода «MASH» в 1983 году, в котором было 50 миллионов зрителей.
Это была невестка JR Кристин (в исполнении Мэри Кросби), которая стреляла в него.
Дж.Р. забеременела, а затем пригрозил сказать, что она проститутка, если она не покинет город, но были и другие, у которых также были причины напасть на него.
Хэгман изобразил Юинга как коррумпированного ненасытного человека с харизматичной улыбкой: нечестного предпринимателя и изменяющего мужа, который пытался разделить свою жену-алкоголичку Сью Эллен (Линда Грей).
«Я знаю, чего хочу на надгробии JR», — сказал Хэгман в 1988 году.
В нем должно быть: "Здесь лежит честный гражданин Дж.Р. Юинг".
Это единственная сделка, которую он проиграл.
Виктория Принципал, коллега по оригинальному сериалу, вспоминала Хэгмана в пятницу как кого-то «огромного, на экране и за его пределами».
Он незабываем и незаменим для миллионов поклонников по всему миру и в сердцах каждого из нас, кому посчастливилось знать и любить его.
Десять эпизодов нового выпуска "Далласа" транслировались несколько месяцев назад с большим успехом для TNT.
Он уже закончил запись пяти эпизодов для второй серии, и шестая была в процессе, сообщает сеть.
Сразу после этого не было никаких заявлений от Warner или TNT о том, как сериал справится с потерей Хэгмана.
Хэгман, родившийся в Форт-Уэрте, штат Техас, был сыном актрисы и певицы Мэри Мартин, которая снялась в таких классических фильмах, как «Южная часть Тихого океана» и «Питер Пэн».
Мартин был еще подростком, когда она родила его в 1931 году во время ее брака с адвокатом Беном Хэгменом.
Он попытал счастья на нью-йоркской театральной сцене в начале 50-х годов, а затем служил в ВВС с 1952 по 1956 год в Англии.
Находясь там, он встретил молодого шведского дизайнера Майя Аксельссона и женился на ней.
У пары было два сына, Престон и Хайди, и они долгое время жили в калифорнийском городе Малибу, где проживает много знаменитостей.
В 2001 году он назвал свои мемуары «Hello Darlin': высокие (и абсолютно правдивые) рассказы о моей жизни».
«Я не вложил в это ничего, что, по моему мнению, навредит кому-либо или повлияет на них каким-либо образом», — сказал он Associated Press в то время.
После пересадки печени он стал промоутером донорства органов и работал волонтером в больнице, помогая испуганным пациентам.
«Я советую им, поощряю их, встречаюсь с ними, когда они приходят на операцию, а затем», — сказал он в 1996 году.
Я стараюсь предложить какое-то утешение, например: «Не бойтесь, это будет немного неудобно в течение короткого времени, но тогда с вами все будет в порядке».
Он также был активистом по борьбе с курением и принимал участие в нескольких кампаниях.
Начало курса, который исследует «Конец света»
Каждую неделю студенты изучают апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
Этот термин, когда профессор религии Стюарт Чарме решил дать курс на конец света, он знал, что у него есть неотразимый крючок: конец «длинного обратного отсчета» календаря майя, 21 декабря, который убедил многих людей в том, что конец света приближается.
Но Чарме понятия не имел, что его ждет в течение следующих нескольких месяцев: катастрофический ураган Сэнди, фискальная оцепенность, которую некоторые называют «долгом Армагеддоном», и растущий конфликт с участием Израиля, где, по мнению христианского теоретика конца света, начнется Апокалипсис.
«Я не понимал, что это будет самый апокалиптический термин когда-либо», - сказал Чарме на этой неделе студентам Университета Ратгерса-Камдена (Нью-Джерси).
Если вы посмотрите на то, что происходит в мире сегодня, как если бы мы были в 30 дней и считая, это был действительно хороший период.
И помните, что плохое хорошо для тех, у кого апокалиптический менталитет.
И он не единственный профессор, который предлагает курсы по "концу света" этот термин, теоретически последний в истории.
В Temple доцент Барри Вакер дает курс «Медиа, культура и конец света».
Каждую неделю студенты изучают апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
«Мы рассмотрели, почему эти идеи распространяются с течением времени», — сказал он, и как они предлагают гипотетические сценарии, которые определяют человеческое поведение.
Например, если ядерный материал попадет в руки террористов, может вспыхнуть война.
В этом месяце студенты проанализировали фильмы с апокалиптической темой и изучили, как они сравниваются с реальными примерами.
«Я пытался проинформировать студентов о том, что возможно, вероятно, заслуживает доверия и невозможно», — сказал Вакер.
В главном кампусе Университета штата Пенсильвания профессор латиноамериканской истории Мэтью Рестолл и его коллега Амара Солари, адъюнкт-профессор истории искусств и антропологии, объединились, чтобы дать курс, называемый просто «Конец света».
«Мы не добавляем «2012», поэтому у нас всегда всегда есть возможность снова проложить курс, если мир не подойдет к концу», - сказал Ресталл.
Несмотря на «надвигающуюся гибель», студенты должны учиться, брать проекты и сдавать выпускные экзамены.
В штате Пенсильвания выпускной экзамен будет сдан накануне Апокалипсиса, который не оставляет студентам другого выбора, кроме как работать «до самой ночи, когда мир должен закончиться», сказал Ресталл.
Курсы оказались довольно популярными.
«Он был полностью забронирован в течение двух часов», - сказал Ресталл, на своем курсе для студентов с высокими средними показателями, который был заполнен 35 студентами.
Мы получали электронные письма за несколько недель и недель до начала срока, от людей, спрашивающих, есть ли места.
Студенты, между тем, говорят, что курс является одним из самых интересных.
«Я нахожу увлекательным видеть, что люди делают, чтобы утешить себя», - сказала Бриджид Робинсон, 23-летняя аспирантка из Хэддонфилда, штат Нью-Джерси, в Ратгерс-Камдене.
А апокалиптический, светский или религиозный менталитет - это просто материя утешение или его отсутствие.
Уилл Уикеса, 25-летний аспирант-психолог и студент-медсестра, сказал, что видел все апокалиптические фильмы.
«Я никогда не слышал о классе, который мог бы научить его», — сказал он.
Я наслаждаюсь этим.
Но ни один из опрошенных студентов - а тем более какой-либо профессор - не сказал, что они верят в дату окончания 21 декабря.
«Наш первый проект был о пророчестве майя, и в определенной степени мы дискредитировали его», - сказала Джули Зеглен, 21-летняя студентка последнего курса Temple из Западного Честера.
Майя никогда не предсказывали конец света: это всего лишь ключевой момент в календаре, сказал Ресталл.
Но он сказал, что западная культура страдает от апокалиптической тревоги, которая насчитывает несколько столетий, в течение которых люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвал бум этих спекуляций.
"В других местах люди не думают об этом", - сказал он.
В основном это англоязычный мир.
Джозеф Догерти, профессор религии в Университете Ла-Саль, который в этом году дает курсы на Филиппинах, быстро ответил на вопрос, знал ли он о каких-либо курсах по "концу света" там.
«Филиппины не принимают участия в конце света», — написал он, предложив исключение высшего органа власти.
У нас есть индульгенция от Папы.
Ресталл отметил, что на протяжении многих лет были разговоры о многих днях последнего судебного решения, и сказал, что если ничего не произойдет 21 декабря, «люди немедленно начнут думать о следующей дате» или философствования того, что 21 декабря - начало семилетнего периода, после которого мир закончится.
Студенты и преподаватели воспринимают дату легкомысленно.
Некоторые заявили, что планируют отправиться на вечеринки "конец света".
«Возможно, я позвоню некоторым друзьям, чтобы мы могли посмеяться вместе», — сказала Самира Форд, 20-летняя студентка по коммуникациям.
