Производители реактивных самолетов враждуют из-за ширины сидений с большими заказами на кону
Между ведущими производителями самолетов разгорелся скандал по поводу ширины мест туристического класса на дальних рейсах, задав тон ожесточенной конфронтации на Dubai Airshow в этом месяце.
Спор сосредоточен на ширине кресел, предоставляемых на дальнемагистральных рейсах для пассажиров эконом-класса - не всегда тех, которые больше всего обслуживаются авиакомпаниями, но чье выделенное пространство является ключом к требованиям эффективности для новейших самолетов, предлагаемых Airbus SAS и Boeing Co.
На этой неделе Airbus призвал к отраслевому стандарту, который предусматривал бы кресло шириной не менее 18 дюймов (46 см) в салонах эконом-класса, но его главный конкурент в США Boeing говорит, что это должны решать авиакомпании.
Спор возник в связи с тем, что производители самолетов соперничают за продажу все более крупных версий своих двухмоторных дальнемагистральных самолетов, причем потенциально рекордные заказы ожидаются на мероприятии 17-21 ноября.
То, как выложена задняя часть самолета - в частности, независимо от того, находятся ли сиденья 9 или 10 рядом - имеет решающее значение для заявлений об экономических показателях, предъявляемых к новым конструкциям реактивных самолетов «мини-гиганта».
Boeing заявляет, что его обновленный «777X» будет вмещать 406 человек на экономичных сиденьях шириной более 17 дюймов и по 10 в каждом ряду.
Airbus заявляет, что конкурирующая версия его A350 будет перевозить 350 человек в 18-дюймовом сиденье эконом-класса, расположенном 9 рядом.
Авиационные гиганты часто обмениваются ударами по техническим вопросам через рекламу в торговой прессе.
Теперь Airbus обращается непосредственно к общественности в преддверии Dubai Airshow, где, как ожидается, 777X будет доминировать с более чем 100 заказами.
Недавно он предвидел, что может стать началом новой рекламной войны, показав финансистам слайд, иллюстрирующий трех человек, раздавленных вместе в ресторане, под названием «Вы бы приняли это?»
«Boeing предлагает летать на дальние расстояния в креслах, более узких, чем региональные турбовинтовые», - сказал директор по продажам Airbus Джон Лихи.
По мере того, как диеты меняются, люди становятся больше, но места в самолете радикально не изменились.
Между началом 1970-х годов, когда Boeing 747 jumbo определил современные дальнемагистральные путешествия, и началом века вес среднего американца в возрасте от 40 до 49 лет увеличился на 10 процентов, согласно данным Министерства здравоохранения США.
Талия среднего американского мужчины 21-го века составляет 39,7 дюйма, согласно статистике здравоохранения США.
Airbus говорит, что его конкурент придерживается концепции сиденья с 1950-х годов, когда средний обхват недавно окрещенного «реактивного набора» был уже.
Airbus заявляет, что заказал исследование, предполагающее, что дополнительный дюйм в ширине сиденья улучшает качество сна на 53 процента.
Boeing оспаривает данные Airbus об измерениях кресел и говорит, что производители не должны принимать решения о том, как авиакомпании балансируют тарифы и объекты.
В нем также говорится, что исследования показывают, что опыт работы в салоне зависит не только от ширины сиденья.
«Это действительно сводится к тому, чтобы обеспечить гибкость авиакомпаниям и позволить им делать то, что, по их мнению, им нужно сделать, чтобы быть успешными», - сказал эксперт по салонам Boeing Кент Крейвер.
Они не хотят, чтобы мы диктовали им, что делает их прибыльными.
Они знают свое дело лучше, чем кто-либо другой.
Для флаеров речь идет о большем пространстве для локтей, но для поставщиков это все чаще становится проблемой, которая может повлиять на прибыль.
За спором стоит гонка за заказами на самолеты с предполагаемым бизнесом на сумму не менее 700 миллиардов долларов по прейскурантным ценам в ближайшие десятилетия, что достаточно, чтобы склонить чашу весов американского и европейского экспорта.
Как впервые сообщило агентство Reuters в июле, компоновка сидений — это именно то, что движет битвой между последними самолетами.
И Airbus, и Boeing заявляют о 20-процентном повышении эффективности на место в своих последних двухмоторных дальнемагистральных конструкциях, чем лидер рынка в этом сегменте, 365-местный Boeing 777-300ER.
Требования Boeing к производительности частично зависят от сравнения 10-рядового 777X с оригинальным дизайном 777 9-abreast.
Прирост удельных затрат притупляется по сравнению с 10-abreast, используемым в настоящее время.
«Причина, по которой Boeing делает это, заключается в том, чтобы втиснуть больше мест, чтобы сделать свой самолет более конкурентоспособным с нашими продуктами», - сказал Кевин Кенистон, глава отдела комфорта пассажиров в европейском Airbus.
С другой стороны, аналитики говорят, что полные 10-местные каюты на ряд для существующих 777 предполагают, что многие пассажиры голосуют за более плотную компоновку, которая может идти рука об руку с более дешевыми тарифами.
«Восемнадцать дюймов в ширину сиденья были бы отличными для пассажиров, но реальность такова, что с деловой точки зрения предложение Airbus обусловлено угрозой 777», - сказала эксперт по интерьеру салона Мэри Кирби, основатель и редактор Runway Girl Network.
Airbus и Boeing не поставляют места, но предлагают каталог поставщиков для авиакомпаний на выбор.
Продавцы реактивных самолетов даже носят с собой рулетки, чтобы проверить конкурирующие макеты.
Обладая комфортом, все строители также предлагают самолеты с высокой плотностью компоновки для бюджетных авиакомпаний и региональных поездок.
Airbus предлагает 10-местный A350, но говорит, что еще не продал его.
До недавнего времени Airbus подчеркивал необходимость большей настройки салона, предлагая более широкие места у прохода на некоторых из своих самолетов.
Без поддержки единственного другого производителя больших современных самолетов эксперты говорят, что его призыв к новому отраслевому стандарту вряд ли будет реализован, но может отвлечь от волны продаж 777X.
FAA ослабляет ограничения на использование электронных гаджетов в самолетах, хотя общение по мобильным телефонам по-прежнему будет запрещено.
Военные самолеты атакуют склад российских ракет в портовом городе Латакия, говорит чиновник.
Это очевидное продолжение израильской кампании по предотвращению распространения оружия на Ближнем Востоке.
Федеральный апелляционный суд блокирует решение судьи о том, что спорная тактика полиции Нью-Йорка дискриминирует меньшинства.
Почти 100 африканских мигрантов, надеющихся поехать в Алжир, умирают от жажды после того, как их два грузовика сломались посреди Сахары.
Эксперты говорят, что насилие, в результате которого погибли 14 взрослых и семь детей, является не чем иным, как случайностью, а не признаком роста насилия в Америке.
Вместо того, чтобы быть потрясенными закрытием правительства США, инвесторы сосредоточились на том, что, вероятно, имеет большее значение: Федеральная резервная система.
Женщина из Калифорнии планирует оспорить то, что может быть первой в своем роде цитатой, заявив, что очки, подключенные к Интернету, облегчают навигацию.
Полиция говорит, что у них есть видео, на котором, по-видимому, мэр Роб Форд курит трубку.
Даже близкие союзники держат вещи друг от друга - и работают под каждым углом, чтобы выяснить, что сдерживается.
Ватикан хочет знать, как католические приходы по всему миру решают такие деликатные вопросы, как контрацепция, развод и однополые пары.
Башкирия может выставить зерно на тендер не ранее начала 2014 года
Министр сельского хозяйства республики Николай Коваленко считает, что во время интервенций госзакупок Башкирия может выставить зерно на тендер не ранее начала 2014 года.
На сегодняшний день рыночные цены таковы, что не стимулируют продажи в интервенционный фонд.
Пока рыночная цена выше, и есть спрос.
«Не исключено, что зерно будет выставлено на тендер после Нового года», — заявил он на вчерашней пресс-конференции.
Министр напомнил, что в этом году посев сельскохозяйственных культур к урожаю 2013 года составил 3,1 млн га, в том числе посевные площади зерновых культур составили 1,7 млн га, что на 3,3% выше показателя прошлого года.
Под урожай 2014 года засеяно 550 тыс. га (на 105 тыс. га больше, чем в 2012 году).
Посевные площади под озимую пшеницу и тритикале были увеличены, рожь осталась на прежнем уровне.
Беларусь и Турция заинтересованы в развитии и углублении отношений во всех сферах и областях.
Об этом сообщил журналистам министр иностранных дел Беларуси Владимир Макей на пресс-конференции по итогам встречи с министром иностранных дел Турции Ахметом Давутоглу, передает корреспондент БЕЛТА.
Мы очень рады, что наши турецкие коллеги и партнеры на всех уровнях заинтересованы в развитии и углублении белорусско-турецких отношений во всех сферах и областях.
Беларусь со своей стороны также заинтересована в этом, поэтому мы договорились, что органы государственного управления двух стран будут оказывать повсеместную помощь и поддержку предпринимателям, которые устанавливают между собой прямые торгово-экономические контакты», — отметил Владимир Макей.
Он подчеркнул, что правительство Беларуси создаст для этого все необходимые условия и окажет максимальное содействие.
Министр также сообщил, что в Анкаре состоялось запланированное 8-е заседание белорусско-турецкого совместного межправительственного экономического комитета, по результатам которого был подписан протокол.
Сторонами выработана дорожная карта белорусско-турецкого взаимодействия, которая, по словам главы белорусского внешнеполитического ведомства, направлена на углубление двустороннего сотрудничества в торгово-экономической и инвестиционной сферах, в сферах промышленной кооперации, транспорта, сельского хозяйства, энергетики, а также поиск новых форм и направлений взаимодействия.
"Протокол последней встречи был выполнен в полном объеме, и я убежден, что нынешний протокол также будет выполнен, потому что Беларусь и Турция видят друг в друге надежных партнеров", - сказал он.
Министр иностранных дел Турции Ахмет Давутогу в свою очередь сообщил, что на успешных переговорах руководители внешнеполитических ведомств двух стран решили также и дальше развивать взаимовыгодное сотрудничество и реализовывать различные проекты.
По словам министра, необходимо увеличить товарооборот между Беларусью и Турцией, и довести его до показателя в $1 млрд.
Также Турция является важным партнером в сфере инвестиционного сотрудничества, которое необходимо развивать и дальше, поскольку в этой сфере есть неиспользованный потенциал, считает он.
Отношения между нашими странами всегда были очень теплыми, и мы надеемся, что в будущем они будут укрепляться и расширяться еще больше.
А также будут созданы все необходимые условия для торгово-экономических отношений и для успешной работы турецких компаний на территории Беларуси и белорусских предприятий и организаций в Турции», - отметил Ахмет Давутоглу.
Американцы подслушивали высокопоставленных японских чиновников
В пятницу, 1 ноября, один из представителей американских спецслужб, пожелавший не разглашать его имя, заявил, что США подслушивали телефонные разговоры высокопоставленных чиновников Японии.
Этот человек подтвердил, что в Стране восходящего солнца есть несколько участков, предназначенных для подслушивания.
Более того, он отметил, что США, Великобритания, Австралия, Канада и Новая Зеландия не проводят разведывательных операций друг против друга.
По его словам, такие образовались во время Второй мировой войны, когда эти страны были союзниками.
Однако Япония, как и Германия, несмотря на союзнические отношения с американцами в послевоенный период, являются целями для разведывательных операций, сообщал телеканал NHK.
Официально ни одна из сторон пока не прокомментировала эту информацию.
Напомним, что новость о слежке спецслужб США за канцлером Германии появилась на прошлой неделе.
Согласно данным немецких журналистов, АНБ могло прослушивать телефон Меркель в течение последних десяти лет.
Сама канцлер, по некоторым данным, восприняла известие о своих прослушках довольно болезненно.
Она заявила, что такая слежка за главой правительства со стороны союзников, которые, по ее словам, германия и США ведут на протяжении десятилетий, недопустима.
Тем временем Эдвард Сноуден заявил, что готов поделиться подробностями о прослушке телефонных разговоров Ангелы Меркель с сотрудниками немецкой прокуратуры.
Немец специально прилетел в Москву, чтобы встретиться с бывшим сотрудником ЦРУ.
Пожарные команды вызвали, чтобы спасти потерянного щенка после того, как она застряла на высоте 50 футов над землей на шатком выступе в карьере
Кокер-спаниель Руби сбежала после того, как попала в небольшую дорожно-транспортную аварию
Три дня спустя ее заметил выгуливатель собак, оказавшийся в ловушке в карьере.
Пожарные спустились вниз по скале лицом, чтобы вырвать собаку из верной смерти
Щенку повезло спастись после того, как пожарные команды были вызваны, чтобы поднять ее в безопасное место, когда она каким-то образом застряла на 50 футов на опасном выступе скалы.
Девятимесячный кокер-спаниель Руби сбежал после того, как попал в дорожную аварию в воскресенье днем, и выжил три дня в одиночестве, прежде чем был спасен из карьера в среду.
Ее владельцы Скотт Олдерсон, 25 лет, и его подруга Бекки Холл, 20 лет, были в карьере Flappit в Денхолме, Западный Йоркшир, чтобы воссоединиться с Руби и поблагодарили пожарно-спасательную службу Западного Йоркшира.
Они лихорадочно искали свою пропавшую собаку и размещали обращения в социальных сетях после того, как она столкнулась с карьером после незначительной аварии.
Около 14:15 в среду выгуливатель собак с орлиными глазами заметил Руби на выступе в карьере, застряв на высоте 50 футов.
Техническая спасательная команда из пожарной станции Клекхитона бросилась на место происшествия и спустилась вниз, чтобы спасти Руби и использовала трубку для домашних животных, чтобы транспортировать ее вверх по скале.
Специалист по техническому спасению Энди Клейтон сказал: «Она была в опасной ситуации.
Она находилась прямо посреди скалы - в 50 футах сверху и снизу.
Она не пошевелила ни одной мышцей во время спасения - она замерзла твердо.
Но сейчас с ней все в порядке.
После этого она ела печенье.
Это был очень необычный вызов.
Тот факт, что собака была замечена, невероятен.
Специалист по техническому спасению Питер Лау сказал: «Руби очень повезло спастись».
Существовала вероятность того, что она могла быть очень серьезно ранена или еще хуже.
Руби была доставлена к ветеринарам для проверки и была признана нормальной, кроме истощения и обезвоживания.
Мисс Холл из Галифакса, Западный Йоркшир, сказала: «Наблюдать за спасением было ужасно».
Я не мог поверить, что она была там в первую очередь.
Было удивительно вернуть ее к нам на руки.
Ветеринар сказал, что если бы она стала слишком истощенной и рухнула, она, вероятно, упала бы.
Пожарные были потрясающими.
Это было действительно смело, что они сделали.
Мы просто так благодарны, и каждый из них был абсолютно потрясающим.
Мистер Олдерсон из Китли добавил: «Мы боялись, что она может упасть, но она осталась там».
Пожарные были блестящими.
Я просто не могу поверить, где она была.
Кампания Обамы рассматривала возможность отказа от Байдена ради Хиллари Клинтон
Ближайшие советники президента Барака Обамы тайно рассматривали возможность замены вице-президента Джо Байдена на Хиллари Клинтон в 2012 году, сообщает New York Times.
Это откровение является самой заметной бомбой из долгожданной кампании Марка Гальперина и Джона Хейлеманна 2012 года «Double Down: Game Change 2012».
The Times получила копию предстоящей книги и сообщила в четверг вечером, что главные помощники президента провели «обширные групповые сессии и опросы в конце 2011 года», чтобы оценить, может ли демпинг Байдена помочь поддержать ослабевающие надежды Обамы на переизбрание.
По словам национального политического корреспондента Times Джонатана Мартина, в книге содержится подробный отчет об усилиях высокопоставленных чиновников внутри кампании и Белого дома, а именно бывшего начальника штаба Белого дома Билла Дейли, чтобы измерить, какой эффект будет иметь обмен бывшего госсекретаря Клинтон на вице-президента в опросах.
Потенциальный переход был тщательно охраняемым секретом в инфраструктуре чикагской кампании и в Овальном кабинете.
Только полдюжины ближайших советников президента, включая Дейли, бывшего главу предвыборного штаба Обамы Джима Мессину и бывших старших советников Белого дома Дэвида Аксельрода и Дэвида Плуффа, знали, что изменения находятся на рассмотрении.
«Double Down» утверждает, что Дэйли возглавил усилия по замене Байдена, несмотря на их «тесные личные отношения», прежде чем в конечном итоге принять решение против этого шага, когда их данные показали, что добавление Клинтон в билет не «существенно улучшит шансы Обамы».
В интервью Мартину Дейли подтвердил, что администрация действительно рассматривала возможность замены Байдена Клинтон.
«Я громко говорил о том, чтобы изучить целую кучу вещей, и это была одна из них», — сказал Дейли газете.
Вы должны помнить, что в тот момент президент был в ужасной форме, поэтому мы думали: «Святой Христос, что мы делаем?»
В то время как Дейли охарактеризовал исследование как «должную осмотрительность», Мартин сказал CNN Андерсону Куперу, что кампания по переизбранию сделала значительные инвестиции в выяснение того, принесет ли этот шаг дивиденды на выборах.
«Кампании не тратят деньги на опросы и фокус-группы, если они серьезно не рассматривают что-то», — сказал Мартин на AC360.
Однако неясно, знал ли Обама, что его команда изучает обмен.
Мартин сказал CNN, что он спросил Дейли, знает ли его тогдашний босс о потенциальной перетасовке.
В то время как Дейли сказал, что он не думает, что президент «знал» о потенциальных изменениях, бывший начальник штаба признал, что это «возможно» Обама знал.
Мартин добавил, что «Double Down» не дает окончательного ответа, достигло ли политическое расследование стола Обамы.
Купер спросил Мартина, не думает ли он всерьез, что Обама не знал об исследовании по выбрасыванию Байдена из билета.
— Возможно, — ответил Мартин.
Бегун на поле во время матча «Шинник»
Стали известны определенные подробности о личности болельщика, выбежавшего на поле во время финального матча Кубка России 1/16 между ярославским «Шинником» и московским «Спартаком».
Как заявил глава CDC РФС Артур Григорьянц со ссылкой на данные МВД, болельщиком является москвич.
В настоящее время он находится под стражей.
Кроме того, Григорьянц рассказал о том, как болельщику удалось вырваться на поле: «Оказалось, что этот, назовем его зрителем, дозвонился до скорой помощи под аккомпанемент двух зрителей, сославшись на проблемы с сердцем.
Он подошел к машине скорой помощи - врач скорой помощи подтвердил нам это.
А потом он оттолкнул двух товарищей и побежал на поле.
Он бежал от угла Восточной и Южной трибун к углу Восточной и Северной трибун.
Он пробежал по всему полю.
Ответственность за это несут стюарды.
До вступления в силу закона о спорте это зона действий стюардов – полиция не может вмешиваться в то, что находится на поле.
Он побежал к трибунам, перелез через восточные трибуны.
И в это время начались сбои в работе восточных трибун и на беговых дорожках», — констатировал глава CDC.
Напомним, что по решению CDC московский «Спартак» сыграет предстоящие матчи 15-го тура чемпионата России против «Локомотива» и «Зенита» без зрителей, а также заплатит штраф в размере 600 тысяч рублей.
Штрафы за несанкционированную уличную торговлю в Вологде увеличатся в несколько раз
Городские власти считают, что повышенные штрафы помогут навести порядок в Вологде и освободить улицы от стихийных кабинок и киосков.
Большинство уличных торговцев не платят налоги, а продукты, которые они продают, часто не проходят санитарные проверки.
Это означает, что здоровье жителей Вологды подвергается опасности.
Поэтому минимальный штраф, налагаемый на граждан за несанкционированную торговлю, увеличится в шесть раз, начиная с ноября, с 500 рублей до 3000 рублей, сообщает пресс-служба администрации Вологды.
Разоблачения АНБ усиливают корпоративную паранойю по поводу государственной слежки
В мягкий день в конце августа немецкий полицейский вертолет низко прожужжал над консульством США во Франкфурте, финансовой столице Германии.
По указанию Управления по защите Конституции (BfV), внутренней разведки Германии, его миссия состояла в том, чтобы сфотографировать крышу американского аванпоста, который расположен менее чем в 5 км от Европейского центрального банка и Бундесбанка.
Немецкие СМИ говорят, что BfV надеялся определить наличие прослушивающих антенн, и это действие вызвало обмен мнениями между США и министерством иностранных дел Германии в Берлине.
Джеймс Клэппер, директор Национальной разведки США, в сентябре вновь настаивал на том, что США не используют возможности внешней разведки «для кражи коммерческой тайны иностранных компаний от имени американских компаний для повышения их международной конкурентоспособности или увеличения их прибыли».
Но с тех пор, как Эдвард Сноуден, подрядчик, ставший разоблачителем, начал раскрывать свою сокровищницу секретов слежки США, европейские правительства и бизнес-лидеры больше не уверены, стоит ли верить директору на слово.
Сообщения о том, что Агентство национальной безопасности США шпионило за бразильской нефтяной компанией Petrobras и получило доступ к данным, хранящимся у американских облачных провайдеров, включая Google и Yahoo, усилили корпоративную паранойю по поводу государственной слежки до новых максимумов.
Последней каплей стало то, что выяснилось, что телефон канцлера Ангелы Меркель прослушивался, возможно, около десяти лет.
Если самый влиятельный человек Европы может быть мишенью, то, безусловно, бизнес-лидеры также являются потенциальными целями.
Сноуден сделал прозрачным интенсивное сотрудничество между американскими спецслужбами и компаниями.
Я думаю, что вполне возможно, что эти данные используются для взаимной выгоды.
«Германия должна проснуться», — говорит Оливер Грюн, президент BITMi, которая представляет малые и средние немецкие ИТ-компании.
Немецкие компании считают, что США в настоящее время представляют почти такой же большой риск, как и Китай, когда речь заходит о промышленном шпионаже и краже данных, согласно опросу, опубликованному в июле консалтинговой компанией EY.
Однако во всей документации, просочившейся в сеть г-ном Сноуденом, на сегодняшний день нет никаких доказательств того, что США передали коммерческую тайну иностранных компаний своим собственным компаниям.
Политики выразили обеспокоенность тем, что ЕС не обладает определенными ИТ- и интернет-возможностями и должен стремиться к снижению своей зависимости от США.
Бизнес-лидеры скептически относятся к этому.
Кто-то в немецком парламенте говорит, что мы должны построить немецкий Google.
Я могу только закрыть глаза и медленно открыть их снова...
«Это не так», — говорит Хассо Платтнер, председатель немецкой компании SAP, занимающейся программным обеспечением для бизнеса.
Если кто-то хотел сильную европейскую ИТ-индустрию, то он не должен был позволить ей вымереть 20 лет назад.
В Германии субсидируется все, от угля до автомобилей и фермеров.
Все, кроме ИТ-индустрии.
Тем не менее, охват и техническая изощренность американских шпионских агентств, разоблаченных разоблачениями Сноудена, стали шоком для некоторых компаний, которые ранее думали, что наибольший риск слежки представляет Китай.
Большой сдвиг происходит в облачных вычислениях, где европейские руководители стали более осведомлены о том, что данные, хранящиеся в США, подпадают под эту юрисдикцию и, следовательно, потенциально уязвимы.
Согласно опросу, проведенному Cloud Security Alliance, торговым органом, около 10 процентов неамериканских членов отменили планы по использованию облачного провайдера в США после разоблачений о программе интеллектуального анализа данных Prism в США.
Джим Снейб, со-исполнительный директор SAP, говорит: «Мы видим новый вопрос от клиентов, который не возникал год назад - где хранятся мои данные и можете ли вы гарантировать, что они физически остаются в этой юрисдикции».
Многие немецкие руководители утверждают, что последние отчеты являются просто подтверждением того, что они уже знали: что могущественные государства хотят украсть их самые ценные секреты, и поэтому эти данные должны охраняться любой ценой.
То, что экономический шпионаж имеет место, не удивительно.
Это всегда имело место.
«Это было темой в течение многих лет и принципиально не изменилось в ходе текущей дискуссии», - говорит Курт Бок, исполнительный директор химического производителя BASF.
Американцы шпионят за нами на коммерческом и промышленном уровне, как мы шпионим за ними тоже, потому что в национальных интересах защищать наш бизнес.
Корпоративные лидеры, как правило, не стремятся хвастаться контрмерами, которые они предприняли, в случае, если это дает преимущество злоумышленнику.
Для крупных компаний уже давно прозвучало сообщение о том, что брать бесплатный USB-накопитель на выставке или оставлять ноутбук без охраны в гостиничном номере, мягко говоря, неразумно.
Ульрих Хакенберг, член совета директоров автопроизводителя Audi, говорит, что в течение многих лет было стандартной практикой собирать мобильные телефоны перед заседаниями совета директоров, чтобы их нельзя было использовать в качестве устройств дистанционного прослушивания.
Немецкая BfV советует руководителям рассмотреть возможность использования простых предоплаченных мобильных телефонов во время зарубежных поездок из-за риска того, что смартфоны будут скомпрометированы.
После этого предоплаченные мобильные телефоны выбрасываются.
Тем не менее, существует обеспокоенность тем, что малые и средние компании остаются уязвимыми для взлома и слежки.
В Германии многие из этих компаний являются лидерами мирового рынка в своей конкретной нише.
«Малым и средним компаниям часто не хватает опыта, персонала и финансовых ресурсов для эффективной защиты корпоративных секретов от несанкционированного доступа», — предупреждает BfV в отчете.
США предупреждают собственные компании об экономическом шпионаже со стороны других стран.
По данным The Washington Post, Национальная разведывательная оценка США в феврале назвала Францию наряду с Россией и Израилем во втором эшелоне преступников, которые занимаются хакерством для экономической разведки, позади Китая.
Член совета директоров немецкой компании «голубых фишек» согласился с тем, что, когда дело доходит до экономического шпионажа, «французы — худшие».
Бернар Скуарчини, бывший глава французского агентства внутренней разведки DCRI, сказал в интервью в этом месяце: «Службы прекрасно знают, что все страны, даже когда они сотрудничают в антитеррористической борьбе, шпионят за своими союзниками».
ЕС готовит меры поддержки Украины в случае экономического давления со стороны России
У Евросоюза есть запасной план по поставкам газа Украине и достижению соглашения с МВФ о срочном кредите, если Россия предпримет какие-либо меры в ответ на возможное подписание соглашения об ассоциации между ЕС и Украиной на Вильнюсском саммите.
Ведутся переговоры с МВФ о резервном кредите, и другой чиновник ЕС, который непосредственно участвует в переговорах, заявил, что их целью является заключение соглашения в ближайшее время.
Помимо потенциального кредита от МВФ, Украина также может получить 610 млн евро от самого Евросоюза.
Аналитики, опрошенные Reuters, сомневаются в том, смогут ли Украина и МВФ преодолеть свои давние разногласия относительно условий финансирования.
Еще одной организацией, которая сомневается в возможности проведения реформ, необходимых для такой помощи, является международное рейтинговое агентство S&P, которое в пятницу понизило суверенный кредитный рейтинг Украины на один уровень, с B до B-.
Однако представители ЕС говорят, что МВФ может проявить некоторую гибкость в условиях кредитования после учета обстоятельств Украины.
В дополнение к своему плану финансовой поддержки страны, у ЕС есть запасной вариант поставок газа в Украину, большинство поставок которого в настоящее время поступают из России.
Это может включать газ из «Северного потока» или реверсные поставки из Словакии.
По мнению чиновников, последний вариант выше был бы наиболее осуществимым и приемлемым методом в случае, если Россия «изолирует» Украину.
Аналитики считают, что такой метод, предполагающий обратные поставки в Украину, может быть использован только в течение нескольких недель и, вероятно, приведет к сокращению поставок в другие регионы.
«Страны ЕС и украинцы ведут переговоры о том, как создать благоприятные условия, чтобы Украина могла импортировать газ из других источников вместо России или из того же источника, но по другим маршрутам доставки», — отметил источник Reuters.
Сноуден согласился дать показания о прослушке Меркель
Депутат Бундестага Ханс-Кристиан Стробеле встретился с Эдвардом Сноуденом в Москве.
В ходе беседы возник вопрос, может ли Сноуден быть допрошен в качестве свидетеля немецкой прокуратурой по делу о возможном прослушивании телефона канцлера ФРГ спецслужбами США.
Сноуден выразил готовность дать необходимые показания.
Встреча может состояться либо в Москве, либо в Германии.
Он ясно передал, - говорил Ганс-Кристиан Штребеле, - что знает довольно много.
И несмотря на то, что Агентство национальной безопасности во главе с Китом Александром препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако сначала необходимо четко определить все условия его приезда. .
Тем временем американские законодатели начинают принимать меры в ответ на скандал вокруг американских шпионских программ.
Сенатский комитет по разведке вчера одобрил законопроект, вводящий дополнительные ограничения на деятельность американского агентства электронной разведки.
На Алтае перевернулся пригородный автобус.
Пригородный автобус ПАЗ перевернулся в Рубцовском районе Алтайского края.
В результате ДТП, по уточненным данным, пострадали 13 человек, сообщили в областном управлении МЧС.
Ранее правоохранительные органы региона сообщали о 10 пострадавших.
По информации агентства, авария произошла около 9 часов утра по местному времени на трассе Новониколаевка – Вишневка в 1 километре от Новониколаевки.
12 пассажиров и водитель находились в автобусе, следовавшем из Рубцовска в Вишневку, все получили травмы различной степени тяжести и были госпитализированы.
Одиннадцать пострадавших доставлены в Рубцовскую городскую больницу No1, два человека госпитализированы в Рубцовскую центральную районную больницу.
Спасательный пакет стоимостью $325 млн для здоровья Тасси
Федеральное правительство настаивает на том, что пакет спасения в размере 325 миллионов долларов для больной системы здравоохранения Тасмании имеет жесткие условия, которые гарантируют, что правительство штата не сможет тратить средства.
Федеральный министр здравоохранения Таня Плиберсек объявила, что Содружество принимает «срочные меры», чтобы предотвратить кризис, вызванный старением населения островного государства, более высокими показателями хронических заболеваний и системными ограничениями.
Решение о финансировании в течение четырех лет было принято после правительственных консультаций с независимым депутатом Тасмании Эндрю Уилки.
«Правительство разработало пакет аварийно-спасательных работ, который, по нашему мнению, позволит решить уникальные проблемы, с которыми сталкивается государство», - сказала сегодня г-жа Плиберсек.
Пакет стоимостью 325 миллионов долларов включает в себя выборную хирургию стоимостью 31 миллион долларов.
Еще 2600 операций, включая ортопедическую хирургию и хирургию катаракты, помогут устранить отставание.
Есть также деньги на посещение клиник в Хобарте и Лонсестоне, улучшение послебольничного ухода, подготовку медицинских специалистов, услуги по охране психического здоровья и развертывание систем персональных электронных медицинских карт в местных больницах.
«Эти инвестиции отвечают идеям, которые, по словам врачей на переднем крае, будут лучшими способами ухаживать за системой здравоохранения Тасмании», - сказала г-жа Плиберсек.
Министр настаивал на том, что правительство Тасмании столкнется с режимом строгой отчетности и подотчетности.
Государство должно будет поддерживать текущий уровень финансирования, чтобы получать наличные деньги Содружества и ежемесячно отчитываться о том, куда оно тратит дополнительные средства.
Будет создана комиссия из трех человек для обеспечения того, чтобы государство предоставляло услуги максимально эффективно и результативно.
Сегодня г-н Уилки сказал, что 325 миллионов долларов будут иметь небольшое значение, «если за ними не последует подлинная реформа, направленная на то, чтобы поставить систему общественного здравоохранения Тасмании на более устойчивую основу».
Тем не менее он выражает признательность правительству за то, что оно откликнулось на его просьбу об оказании срочной помощи, которую он впервые обратился к премьер-министру в начале мая.
«Я надеюсь, что федеральный пакет помощи будет иметь большое значение для исключения системы общественного здравоохранения штата из критического списка», - сказал г-н Уилки.
По мнению правительства штата, эти дополнительные выборные процедуры в значительной степени сведут на нет недавние сокращения.
Но представитель федеральной оппозиции по вопросам здравоохранения Питер Даттон считает, что сегодняшнее объявление является «решением пластыря».
«Причина, по которой мы здесь, заключается в том, что лейбористское правительство штата вырвало 430 миллионов долларов из своей системы здравоохранения», - сказал он ABC TV.
Вы не можете, чтобы правительство штата вырвало почти полмиллиарда долларов, а Содружество вложило 300 миллионов долларов и притворилось, что это хороший день новостей.
Г-н Даттон призвал г-жу Плиберсек гарантировать, что ни один доллар из пакета спасения не будет потрачен на дополнительную бюрократию.
Япония обсудит с Россией вопрос заключения мирного соглашения
Глава МИД Японии Фумио Кисида встретился с министром иностранных дел России Сергеем Лавровым с целью обсуждения вопросов, связанных с заключением мирного соглашения между двумя странами.
«Мы хотели бы открыто обменяться мнениями по вопросам дальнейшего развития политического диалога, обсудить вопросы, связанные с заключением мирного соглашения», — заявил Кисида на встрече.
Министр иностранных дел Японии напомнил, что после визита премьер-министра Японии Синдзо Абэ в Россию отношения между странами стали теплее и приобрели двусторонний характер.
Российский министр, в свою очередь, отметил, что РФ будет приспосабливатьСя к Японии в решении сложных политических вопросов, пишет РИА Новости.
Заключение мирного соглашения между Японией и Россией предполагает решение вопроса о спорных северных территориях.
В связи с этим сегодня в Токио проходят акции протеста с требованием вернуть стране земли, утраченные после Второй мировой войны.
Через японскую столицу едут автомобили, из которых по громкоговорителю: «Верните северные территории!».
Полиция не останавливает протестующих, они следят за тем, чтобы уровень шума не превышался.
Проблемы безопасности Мозамбика растут по мере столкновения влиятельных личностей
Со статуей Саморы Машел, президента-основателя Мозамбика, глядя на них, тысячи людей собрались в центре Мапуту, чтобы скандировать мирные лозунги на редкой публичной демонстрации.
«Мы хотим вернуть мир; мы хотим стабильности», — сказала Ванесса де Соуза, исполнительный директор инвестиционной компании.
Опасаясь за будущее своей страны, она поменяла свою корпоративную одежду на футболку с надписью «мы требуем безопасности» на португальском языке, когда она присоединилась к толпе на столичной площади Независимости в четверг.
В течение двух недель почти ежедневно поступали сообщения о столкновениях между правительственными силами и РЕНАМО, одних из худших стычек со времен мирного соглашения более 20 лет назад.
Ренамо когда-то был печально известным повстанческим движением, первоначально поддерживаемым белой Родезией, а затем правительством апартеида Южной Африки в рамках усилий по дестабилизации независимого правительства страны.
После мирного соглашения 1992 года она стала оппозиционной партией.
Аналитики считают, что страна вряд ли скатится обратно в полномасштабный конфликт, но последние события нервировали иностранных инвесторов и местных жителей.
Ставки высоки для быстрорастущей экономики, поскольку открытие огромных морских запасов газа и угольных месторождений на северо-западе может привлечь более 50 миллиардов долларов инвестиций в течение следующих нескольких лет от таких компаний, как Rio Tinto, Vale of Brazil, Eni из Италии и Anadarko из США.
Правящая партия ФРЕЛИМО, доминирующая политическая сила с 1975 года, и РЕНАМО обвиняют друг друга в напряженности.
РЕНАМО заявляет, что правительство инициировало последние столкновения, начав нападение на своих членов в провинции Софала, традиционно являющейся оплотом РЕНАМО, 17 октября.
Нападения на бывших повстанцев затем усилились, когда правительственные силы атаковали базы РЕНАМО и попытались убить Афонсу Дхлакаму, лидера группы Фернандо Мазангу, пресс-секретаря РЕНАМО, сказал Financial Times.
Правительство обвиняет РЕНАМО в том, что оно спровоцировало столкновения, обвиняя его в нападении на солдат.
Президент Армандо Гебуза попытался преуменьшить озабоченность по поводу нестабильности.
Г-н Гебуза сказал AFP, французскому информационному агентству, в среду, что г-н Дхлакама считает себя «неудачником», который хочет использовать «все, что осталось от его сил, чтобы попытаться доказать, что он может навязать правительству свои собственные решения».
И ФРЕЛИМО, и РЕНАМО настаивают на том, что они хотят избежать войны.
Но опасения возросли после того, как г-н Мазанга заявил, что РЕНАМО отказывается от мирного соглашения 1992 года.
Он сказал FT, что имеет в виду, что соглашение больше не соблюдается ФРЕЛИМО.
«Наше видение состоит в том, чтобы вернуться к переговорам, но с серьезностью», - сказал г-н Мазанга.
Предыдущие переговоры между сторонами мало что сделали для ослабления напряженности, вызванной серией столкновений в этом году.
«Это два больших человека (Гебуза и Дхлакама), которые бодаются головами вместе», - сказал Джозеф Хэнлон, преподаватель Открытого университета и эксперт по Мозамбику.
Ни один из них не является хорошим переговорщиком, и ни один из них не готов пойти на такие уступки, которые необходимы.
РЕНАМО, которая настаивает на избирательных реформах, уже заявила, что будет бойкотировать муниципальные выборы, которые должны состояться в ноябре.
Президентские и парламентские выборы запланированы на следующий год.
Некоторые комментаторы интерпретировали применение силы как попытку больного движения добиться уступок и финансовой добычи от правительства.
Доля голосов РЕНАМО снижается с 1992 года, в то время как новая партия, Демократическое движение Мозамбика (МДМ), которая была сформирована бывшим членом РЕНАМО, как ожидается, улучшит свои результаты на выборах.
Г-н Мазанга говорит, что г-н Гебуза, который должен уйти в отставку, когда его второй срок закончится в следующем году, хочет разрушить демократию в стране.
«Он не хочет многопартийной демократии, он не хочет прозрачных выборов, он не хочет мира, потому что он не хочет покидать пост президента», - сказал г-н Мазанга.
Неясно, насколько велик потенциал РЕНАМО, но оно совершило разрушительные нападения на полицейские участки и транспортные средства на ключевом шоссе с севера на юг.
Большинство стычек произошло в провинции Софала, которая находится в нескольких сотнях километров к северу от Мапуту, но здесь находится Бейра, порт, на который полагаются шахтеры, в том числе Rio Tinto и Vale, для экспорта угля.
В июне Рио приостановил использование железной дороги примерно на неделю после того, как РЕНАМО пригрозил атаковать линию.
Г-н Мазанга был застенчив, когда его спросили о том, повторит ли РЕНАМО эту угрозу.
РЕНАМО хотел «предупредить международное сообщество о том, что дела в Мозамбике идут не очень хорошо», сказал г-н Мазанга.
Нестабильность усилила разочарование в правительстве, говорит Фернандо Лима, глава Mediacoop, независимой медиа-компании, причем многие люди также обеспокоены коррупцией, медленными темпами развития и недавней волной похищений.
«Люди думают, что ответственность за будущее страны несут правительство и президент, и он должен быть тем, кто найдет решения проблем», - говорит он.
Демонстрант Омар Султуан сказал, что люди просто хотят стабильности.
«Никто не заботится о РЕНАМО и ФРЕЛИМО, они просто хотят мира снова, они хотят свободного доступа к дорогам», - сказал он.
Школы призвали уделять больше внимания математике, орфографии и грамматике
Курсы английской литературы потребуют от учеников изучения по крайней мере одной пьесы Шекспира, романа 19-го века, романтической поэзии и современной британской фантастики с 1914 года.
Экзамен также будет включать «невидимые тексты», чтобы стимулировать более широкое чтение;
Комбинированный курс английской литературы и языка будет отменен.
С 2015 года ученики должны будут сдавать самостоятельную GCSE по языку, с сильными стимулами для выбора английской литературы в качестве отдельной квалификации.
Завтра Департамент образования должен выпустить новые учебные программы по английскому языку и математике - первые предметы, которые претерпят радикальный пересмотр.
В следующем году он внесет изменения в другие основные темы.
В отдельном движении Ofqual, регулятор экзаменов, представит встряску структуры GCSE с новой системой оценок и меньшим количеством курсовых работ.
Выступая летом, Майкл Гоув, министр образования, сказал, что существует «широко распространенный консенсус в отношении того, что нам нужно реформировать нашу экзаменационную систему, чтобы восстановить доверие общественности», настаивая на том, что GCSE будут «более сложными, более амбициозными и более строгими».
Исследования показывают, что английские школы уделяют математике меньше времени - 116 часов в год или три часа в неделю в течение семестра - чем в большинстве стран.
Для сравнения, австралийские школы предоставляют в среднем 143 часа в год, а ученики делают около 138 часов в Сингапуре.
Хотя не будет никакого формального требования посвящать больше расписания математике, источники Коалиции заявили, что обширный математический GCSE - в сочетании с большим весом для предмета в рейтинговых таблицах - вероятно, побудит школы обеспечить дополнительное обучение.
В учебной программе больше внимания будет уделено «проблемам реального мира», включая финансовую математику.
Верховный суд поддержал закон Обамы о здравоохранении
Одержав крупную победу администрации Обамы, Верховный суд США сегодня постановил, что подписанный Бараком Обамой закон о здравоохранении является конституционным.
5 голосами против 4 судьи постановили, что индивидуальный мандат Закона о защите пациентов и доступном медицинском обслуживании, который требует, чтобы граждане покупали медицинскую страховку к 2014 году или платили штраф, был конституционным в соответствии с налоговыми полномочиями правительства.
Главный судья Джон Робертс встал на сторону четырех более либеральных членов суда, в то время как судьи Скалия, Томас, Алито и Кеннеди выразили несогласие.
Суд также поддержал остальные разделы 2700-страничного закона и далее постановил, что требование закона о здравоохранении о том, чтобы штаты увеличивали право на Medicaid или теряли все федеральное финансирование Medicaid, не является неконституционным принудительным.
Иск о блокировании закона подали 26 штатов и Национальная федерация независимого бизнеса.
Против закона решительно выступал каждый из основных республиканских кандидатов в президенты во время праймериз 2012 года, включая предполагаемого кандидата Митта Ромни.
Ген речи оказался стимулятором образования синапсов
Ученые из Университета Джона Хопкинса и Медицинской школы на горе Синай обнаружили белок, благодаря которому «ген речи» Foxp2 выполняет свою функцию, стимулируя образование новых связей между нейронами.
Исследование опубликовано в журнале Science, а его аннотацию можно прочитать на сайте журнала.
Ген Foxp2 является первым известным геном, функция которого напрямую связана с речью.
Его роль удалось установить в 2001 году благодаря обнаружению семьи из нескольких человек, которые не могли правильно произносить слова, а иногда даже сами не понимали друг друга.
Ученые установили, что у членов семейства активность гена Foxp2 была нарушена, хотя способ, которым он выполняет свою функцию, оставался неизвестным.
В новом исследовании биологи показали, что Foxp2 выполняет хотя бы часть своих функций в качестве симулятора образования новых синапсов в области мозга, связанной с формированием речи.
Он делает это благодаря другому гену, SRPX2.
Последний был обнаружен в результате поиска факторов, стимулирующих образование синапсов.
SRPX2 оказался одним из 10 подобных генов, найденных авторами, тогда как только Foxp2 влияет на его активность.
Тот факт, что SRPX2 действительно влияет на вокализацию, был подтвержден учеными в эксперименте на мышах.
Когда активность гена искусственно снижалась у животных, они меньше кричали при разлуке с матерью.
Если активность гена восстанавливалась, восстанавливалась и частота излучаемых звуков.
Ранее взаимосвязь между вокализацией и самим Foxp2 также была продемонстрирована на мышах.
Животные, у которых была введена человеческая копия гена, подглядывали активнее и с меньшей частотой, чем нормальные мыши.
Пока, однако, ученые не знают, связана ли функция Foxp2 и, следовательно, контролируемого ею SRPX2, с чисто «механическими» свойствами образования звуков или с более тонкими процессами.
Думали, что турагенты ушли в прошлое благодаря интернету?
Полетный центр, похоже, противостоит этой тенденции.
Компания обновила свой годовой прогноз прибыли и надеется зафиксировать доходы от отдыхающих в Австралии и Великобритании.
Туристическая компания теперь ожидает, что ее годовая базовая прибыль до налогообложения составит от 325 до 340 миллионов долларов по сравнению с 305-315 миллионами долларов, которые она прогнозировала ранее.
Если текущий прогноз будет достигнут, это будет означать рост на 12-17 процентов по сравнению с рекордной прибылью в размере 290,4 миллиона долларов, достигнутой в 2011/12 году.
Управляющий директор Грэм Тернер сказал, что Flight Centre получил 8-процентную прибыль в первом полугодии и начал вторую половину, особенно в австралийских и британских некоммерческих поездках.
«С начала года наши 10 стран являются прибыльными, и некоторые из них находятся на пути к рекордной годовой прибыли до процентных и налоговых взносов», - сказал он.
Это включает в себя Австралию и Великобританию, которые, как правило, являются нашими крупнейшими генераторами прибыли.
В Австралии туристический бизнес восстановился во втором полугодии, что компенсировало немного более слабый внутренний рынок корпоративных путешествий.
Аналогичным образом, в Великобритании развлекательный бизнес Flight Centre показал хорошие результаты, в то время как корпоративные клиенты тратили меньше.
Его бизнес в США восстановил свои убытки во время сезонно более слабого первого полугодия и, как ожидается, обеспечит свою третью подряд годовую прибыль.
Акции Flight Centre вчера выросли на 3c до $38,20.
Американский Boeing, застрявший в Чите, готовится к вылету
Американский самолет, проводивший наблюдательные полеты над российской территорией в рамках Договора по открытому небу и совершивший внеплановую посадку в среду в Чите, покинет воздушную гавань города в пятницу, 1 ноября, в 8:30 по московскому времени.
Руководство аэропорта разрешило выезд судна после получения денег за топливо.
Как сообщили в аэропорту, самолет вылетит в Улан-Удэ.
По другим данным, он направится в США.
Как сообщалось, самолет, летевший в Улан-Удэ, приземлился в Забайкальском крае из-за тумана.
Они не выпустили его из аэропорта Читы из-за неоплаченных счетов.
На борту самолета находятся 30 человек, включая экипаж, они провели две ночи на территории аэропорта, передает ИТАР-ТАСС.
Как сообщили в МИД РФ, согласно условиям Договора по открытому небу, люди на борту воздушных судов не должны выходить за пределы Читинского аэропорта, они могут проходить пограничный контроль только в двух аэропортах России – в Кубинке и в Улан-Удэ.
Договор по открытому небу был подписан в 1992 году, в нем участвуют 34 страны.
Наблюдательные полеты проходят над территориями России, США, Канады, стран Европы.
Основные цели Договора - развитие прозрачности, содействие наблюдению за выполнением соглашений в сфере контроля над вооружениями, расширение возможностей по предотвращению кризисов и разрешению кризисных ситуаций в рамках ОБСЕ и других международных организаций.
2-я конференция народов Южного Урала состоялась в Челябинске.
Форум был приурочен ко Дню народного единства, 400-летию восстановления российской государственности и 20-летию принятия Конституции России.
В работе конференции приняли участие делегации из всех городов и районов области, представители национально-культурных объединений, религиозных конфессий, органов законодательной и исполнительной власти – всего около 350 человек.
Ход форума был направлен на укрепление межнационального согласия.
Здесь мы можем подать пример не только другим регионам, но и другим странам.
У нас нет никаких расхождений и разногласий.
Мы живем в полном взаимопонимании», — утверждает Феофан, митрополит Челябинский и Златоустовский.
В ходе встречи был рассмотрен ряд вопросов, в том числе воспитание патриотизма, культурное сотрудничество.
По итогам конвенции они приняли резолюцию.
Неофициальная часть форума была продолжена в театре оперы и балета.
Здесь открылась выставка национально-культурных объединений Челябинской области.
В США директор школы стрелял в подростков.
Подростки буквально довели до отчаяния директора одной американской средней школы.
Мужчина, по его словам, был вынужден взять в руки оружие и начать стрелять.
Инцидент произошел в штате Теннесси.
Как пишет New York Post, несовершеннолетние хулиганы завалили дом мужчины туалетной бумагой.
Из-за этого директор школы открыл огонь по подросткам, в результате чего 15-летний мальчик получил несколько ранений в ногу и руку.
Поскольку хулиганы не находились на территории собственности доверителя, ему было предъявлено обвинение в нападении при отягчающих обстоятельствах.
Мужчину отпустили под залог в $125 тыс.
Отметим, что расстрел мирных жителей в США становится пугающей закономерностью.
Буквально накануне мужчина открыл огонь прямо по прохожим на улице в центре города Риджкрест в американском штате Калифорния.
После этого преступник взял в заложники двух случайных прохожих, спрятал их в багажнике автомобиля и попытался скрыться.
Ранее в начальной школе города Ньютаун, штат Коннектикут, произошла стрельба.
Мать Адама работала в школе, была учительницей.
Стрельба в американской школе: ранена 14-летняя девочка
Еще один инцидент со стрельбой произошел 31 января в американской школе, на этот раз в Атланте (штат Джорджия).
Пострадали два человека: 14-летняя школьница и учительница.
Сайт Минобороны Эстонии восстановили после атаки украинских хакеров
Работа сайта Министерства обороны Эстонии восстановлена после утренней кибератаки, сообщает пресс-служба агентства.
По словам вице-канцлера Минобороны по информационным и административным вопросам Таймара Петеркопа, это была примитивная атака, сайт был просто перегружен большим количеством запросов.
Наши специалисты быстро все исправили, на данный момент работа сайта восстановлена.
«Ущерб, нанесенный министерству, минимален», — сказал Петеркоп изданию Postimees.
По словам Петеркопа, пока рано говорить о том, кто организовал теракты.
«Мы, безусловно, проанализируем причины инцидента и сделаем из этого выводы, но полностью предотвратить подобные инциденты невозможно», — признал он.
Напомним, 1 ноября группа Anonymous Ukraine разместила в сети сообщение, в котором подтвердила хакерскую атаку на сайт Министерства обороны Эстонии и выступила против партнерства Украины и НАТО.
Мы хотим, чтобы лидеры НАТО услышали наш голос, голос украинского народа.
Мы не должны быть слугами НАТО.
Украинцы не хотят умирать за интересы стран-членов НАТО.
Украине альянс НАТО не нужен.
Украине не нужен Европейский Союз.
Украина тоже не нуждается в России.
Украина не должна быть чьим-то рабом.
Мы выступаем за независимую Украину.
«Руки прочь от Украины», — говорится в заявлении Anonymous.
Ранее Министерство обороны Украины сообщало, что морская рота из состава Феодосийского отдельного батальона морской пехоты примет участие в командно-штабных учениях сил реагирования НАТО Steadfast Jazz-2013.
Сегодня утром в Саратском районе водитель «Пежо» выехал на встречную полосу на 115 км трассы Одесса-Рени и столкнулся с автобусом, перевозившим шесть человек.
Об этом сообщает пресс-служба Управления дорожной службы по чрезвычайным ситуациям в Одесской области.
В результате инцидента погиб 31-летний водитель «Пежо».
Пострадали 55-летний пассажир и 44-летний водитель автобуса, у которого застряла нога.
Медицинский персонал оказал первую помощь женщине на месте, она отказалась от госпитализации.
Сотрудники скорой медицинской помощи также осмотрели всех оставшихся пассажиров.
Спасатели подняли автобус с помощью крана и освободили водителя автобуса, чья нога застряла в двери автобуса.
В Екатеринбурге преступник убил двух сестер и сжег их тела
В Екатеринбурге полиция разыскивает преступника, который жестоко убил двух сестер.
Их тела были сожжены после убийства.
Как сообщили «Новому региону» в пресс-службе штаба МВД РФ по Свердловской области, накануне в Кировском районе уральской столицы после тушения пожара в трехкомнатной квартире, расположенной в жилом доме на улице Уральской, были обнаружены тела двух женщин с признаками насильственной смерти.
Вскоре личности погибших были установлены.
Выяснилось, что это сестры, одна из них жительница Екатеринбурга, 44 года, вторая — 33-летняя жительница Оренбургской области.
Они сняли сгоревшую квартиру несколько дней назад.
Начальник полиции области Михаил Бородин взял под личный контроль расследование.
Правоохранительные органы прорабатывают различные версии убийства, проверяют алиби ранее судимых граждан и лиц, склонных к таким действиям.
Кроме того, они устанавливают, с какой целью женщины снимали квартиру, и где они проживали ранее, чем занимались, с кем поддерживали отношения.
Ученые пролили больше света на то, как движения хвоста собаки связаны с ее настроением.
Более ранние исследования показали, что счастливые собаки виляют хвостами больше вправо (с точки зрения собаки), в то время как нервные собаки имеют левый свих.
Но теперь ученые говорят, что другие собаки могут обнаруживать и реагировать на эти тонкие различия хвостов.
Профессор Джорджио Валлортигара, нейробиолог из Университета Тренто, сказал: «У людей очень хорошо известно, что левая и правая часть мозга по-разному участвуют в стимулах, которые вызывают положительные или отрицательные эмоции».
Здесь мы попытались рассмотреть его у других видов.
Он добавил, что так же, как и у людей, у собак правая сторона мозга отвечает за левостороннее движение и наоборот, а два полушария играют разные роли в эмоциях.
Чтобы узнать больше о том, как собаки реагируют на однобокие виляния хвостом других собак, исследователи наблюдали за животными, когда они смотрели фильмы других собак.
Они измерили частоту сердечных сокращений домашних животных и проанализировали их поведение.
Вероятно, пройдет немного времени, прежде чем мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую сторону.
Профессор Валлортигара сказал: «Мы представили собакам фильмы о собаках - либо натуралистическую версию, либо силуэт, чтобы избавиться от любых других запутанных проблем, и мы могли бы лечить движение хвоста и представлять хвост больше влево или вправо».
Когда животные видели, как невыразительная собака двигала хвостом вправо (с точки зрения собаки, виляющей хвостом), они оставались совершенно расслабленными.
Но когда они заметили поворот хвоста преимущественно влево (опять же с точки зрения хвостовой собаки), их частота сердечных сокращений увеличилась, и они выглядели обеспокоенными.
Профессор Валлортигара сказал, что он не думал, что собаки намеренно общались друг с другом через эти движения.
Вместо этого он считает, что собаки научились на опыте, о каких движениях они должны и не должны беспокоиться.
Он сказал: «Если у вас есть несколько встреч с другими собаками, и часто их виляние хвостом в одну сторону связано с более дружелюбным поведением, а правая сторона производит менее дружелюбное поведение, вы отвечаете на основе этого опыта».
Исследователи говорят, что результаты могут дать владельцам, ветеринарам и дрессировщикам лучшее представление об эмоциях их животных.
Эксперт по поведению собак Джон Брэдшоу, приглашенный научный сотрудник школы ветеринарных наук Бристольского университета, сказал, что это не первое исследование, в котором изучалось, важны ли левые и правые для собак.
В прошлом году команда из Университета Линкольна обнаружила, что собаки поворачивают голову влево, когда смотрят на агрессивную собаку, и вправо, когда смотрят на счастливую собаку.
А в другой исследовательской работе из Университета Виктории в Канаде он сказал: «Собаки с большей вероятностью приближались к собаке-роботу, когда ее «хвост» был сделан так, чтобы вилять влево, а не вправо, а не беспокоиться — наоборот по сравнению с итальянским исследованием».
Он сказал, что различия могут быть связаны с тем, что собаки в различных исследованиях не полностью интерпретировали животных в фильмах или робо-собак как собак.
Исследование того, как собаки реагируют на настоящих собак, может помочь, объяснил он.
«Хотя есть значительные доказательства от многих различных млекопитающих, что две стороны мозга используются для разных целей, большая часть деталей все еще должна быть выработана - и собаки не являются исключением», - сказал он.
Однако, учитывая легкость, с которой их поведение может быть записано, вероятно, не пройдет много времени, прежде чем мы поймем, почему их хвосты иногда идут в одну сторону, иногда в другую.
Птица, доставленная по воздуху в безопасное место с буровой установки в Северном море, выпущена обратно в дикую природу
Птица, поднятая по воздуху на берег после того, как ее нашли истощенной на нефтяной вышке в Северном море, была выпущена обратно в дикую природу.
Водный рельс был поставлен на вертолете в Абердин в прошлом месяце, прежде чем шотландский SPCA вернул его к здоровью в своем спасательном центре в Аллоа.
Менеджер центра Колин Седдон сказал: «Этот водный рельс, вероятно, был зимним мигрантом из Северной Европы, который попал в сильный ветер над Северным морем».
Кажется, птица обессилела и сумела найти убежище на нефтяной вышке.
Он добавил: «Он не смог улететь снова, поэтому к нам обратились за помощью».
Водяной рельс был в целости и сохранности к тому времени, когда он был выпущен.
Треккинг по грязи, рекам и джунглям для оказания бесплатной медицинской помощи
Д-р Жорж Бвелл предоставляет бесплатную медицинскую помощь в сельских деревнях Камеруна
Бвелл и его команда проводят почти каждые выходные, наблюдая сотни пациентов.
В западноафриканской стране не так много врачей; только один на каждые 5000 человек
Отдайте свой голос здесь или через мобильное устройство
Доктор Жорж Бвелл входит в топ-10 героев CNN 2013 года.
Вы можете проголосовать за него или любого другого из 10 лучших героев, чтобы стать героем года CNN.
Этот человек получит 250 000 долларов, чтобы продолжить свою экстраординарную работу.
В течение 21 года Жорж Бвелл наблюдал, как его больной отец проскальзывал и выходил из сознания, путешествуя по больницам, которые не были оборудованы, чтобы помочь ему.
Джамеф Бвелле был ранен в автомобильной аварии 1981 года недалеко от Яунде, столицы Камеруна.
Сначала он страдал только от перелома руки, но инфекция развилась и распространилась на его мозг, создав гематому, которая будет влиять на него всю оставшуюся жизнь.
«В Камеруне не было нейрохирургов», — сказал Жорж Бвелл.
Мы бы вывезли его из Камеруна, если бы у нас были деньги.
Вместо этого Бвелл провел годы, сопровождая своего отца в переполненные клиники и больницы, получая любое лечение, которое они могли получить.
«Это нелегко», — сказал Бвелл.
Вы можете выйти из дома в 5 утра, побежав в больницу, чтобы быть первым, и вы не первый.
Пациентов очень много.
Некоторые люди могут умереть, потому что они ждут.
Ситуация не сильно изменилась с тех пор, как отец Бвелла скончался в 2002 году.
По данным Всемирной организации здравоохранения, в Камеруне на каждые 5000 человек приходится только один врач.
Для сравнения, соотношение в Соединенных Штатах составляет один врач на каждые 413 человек.
И даже если бы они могли обратиться к врачу, многие камерунцы не могли себе этого позволить.
Два из пяти человек в стране живут за чертой бедности, и почти три четверти расходов на здравоохранение в стране являются частными.
«Единственная проблема, которая у них есть, — это бедность», — сказал Бвелл.
А с бедностью они не могут наслаждаться жизнью.
Видя, как страдает его отец и многие его соотечественники, Бвелл был полон решимости что-то с этим сделать.
Доктор Жорж Бвелл и его команда добровольцев провели 700 бесплатных операций в прошлом году.
Он сам стал врачом, работая сосудистым хирургом в Центральной больнице Яунде.
И он основал некоммерческую организацию ASCOVIME, которая путешествует в сельские районы по выходным, чтобы обеспечить бесплатную медицинскую помощь.
С 2008 года он и его группа волонтеров помогли почти 32 000 человек.
Почти каждую пятницу он и до 30 человек застревают в фургонах, привязывают медицинские принадлежности к крышам и путешествуют по пересеченной местности, чтобы посетить нуждающиеся деревни.
Их удача не всегда держится.
Им не раз приходилось толкать транспортные средства через реки и грязь.
Но когда они прибывают, они получают настоящий прием героев: пир, пение и танцы, а также лучшие удобства, которые может предложить сообщество.
В этих деревнях бесплатная медицинская помощь действительно является поводом для празднования, и Бвелл - с его широкой улыбкой и безграничной энергией - более чем счастлив присоединиться к веселью.
На следующее утро команда начинает встречаться с сотнями пациентов.
«Мы принимаем 500 человек в каждой поездке», - сказал Бвелле.
Они едут с 60 километров вокруг деревни, и они идут пешком.
Каждая из этих клиник выходного дня предоставляет разнообразную медицинскую помощь.
Многие люди лечатся от малярии, туберкулеза, недоедания, диабета, паразитов и заболеваний, передающихся половым путем.
Другие могут получить костыли, пару пожертвованных очков или бесплатные свидетельства о рождении - документацию, которая требуется для школы, но которую многие бедные семьи просто не могут себе позволить.
По вечерам команда будет делать простые операции с местной анестезией.
Операции обычно проводятся в здании школы, ратуше или доме; после процедуры пациенты встают и идут в зону восстановления, чтобы освободить место для следующего человека.
С генератором группы, освещающим операционную и дезинфицирующим оборудованием, Бвелл и его волонтеры работают до раннего утра воскресенья.
Это непосильный темп, но деревенские музыканты обычно помогают поддерживать мотивацию команды.
«Они бьют в барабаны всю ночь, чтобы мы не спали и продолжали нашу работу», — сказал Бвелле.
В воскресенье команда отправляется обратно в город, уставшая, но гордая своей работой.
Группа - смесь камерунских врачей и иностранных студентов-медиков - провела 700 бесплатных операций в прошлом году, и они знают, что их помощь может изменить мир к тем, кому они помогают.
Один мужчина объяснил, что бесплатная операция по удалению грыжи, которую он получил, позволит ему снова работать.
«Это изменит мое будущее с моей семьей», — сказал мужчина.
В дополнение к проведению этих выходных и работе в качестве хирурга больницы, Бвелл также работает по ночам в частных медицинских клиниках вокруг Яунде.
По его словам, именно эта вторая работа финансирует около 60% его некоммерческой организации; остальная часть покрывается за счет частных пожертвований.
«Я не уверена, когда он спит», — сказала Кэти О'Мэлли, студентка-медик второго курса из Университета Дрекселя в Филадельфии и волонтер группы Бвелла.
Он всегда либо в больнице, либо пытается заработать деньги для организации, чтобы он мог участвовать в этих кампаниях.
Для студентов-медиков и медсестер, таких как О'Мэлли, которые приезжают из Соединенных Штатов и Европы, чтобы присоединиться к Бвеллу в его миссиях, это практическая возможность, которую они никогда не получат дома.
«Мы смогли провести операции, где мы помогаем смывать кровь или держать инструменты для доктора Бвелла», — сказал О'Мэлли.
Это не то, что вы когда-либо сможете сделать в Америке, будучи студентом-медиком второго курса.
Студенты-добровольцы обычно оплачивают свой собственный путь в Камерун, часто прибывая с пожертвованными медицинскими принадлежностями.
Но как только они прибывают в Яунде, их правление, транспорт и обучение покрываются Бвелле.
«Он герой, без сомнения», — сказал О'Мэлли.
Он отдает свою жизнь этой организации, и его желание помочь камерунскому народу вечно.
Для Bwelle почти постоянная рабочая нагрузка не является трудностью.
Помогать другим жить более счастливой жизнью, выполняя обещание, которое он дал своему отцу, - это то, что приносит ему большую радость.
«Я так счастлив, когда делаю эту работу», — сказал Бвелл.
И я думаю о своем отце.
Надеюсь, он видит, что я делаю.
Чтобы заставить людей смеяться, уменьшить боль, вот почему я делаю это.
Посетите веб-сайт ASCOVIME и узнайте, как помочь.
Неделя моды в Сан-Паулу.
На родине ее считают не просто моделью, а настоящей звездой.
Несмотря на то, что Жизель Бундхен ушла с работы на некоторое время, посвятив себя материнству, она специально приехала на эти дни и на эту неделю модного парада.
Несколько месяцев отсутствия не помешали ей сохранить свое место на подиуме и на постаменте.
Жизель остается самой высокооплачиваемой супермоделью в мире.
На этот раз она участвовала в модном параде для бренда «Colcci».
Финал недели моды– это, как правило, самые интересные экспонаты.
Вроде того, что организовал стилист Лино Виллавентура.
Бренду более 30 лет, параллельно с производством прет-а-порте класса люкс дизайнер активно работает в театре и в кино, проектируя шоу и разрабатывая костюмы для многих известных фильмов.
Всего в заключительной неделе моды в Сан-Паулу приняли участие более 30 тысяч фирм и компаний, связанных с текстильной промышленностью и миром моды.
Это одна из наиболее динамично развивающихся сфер производства, в ней занято более 2 миллионов бразильцев, а годовой оборот достигает 50 миллиардов долларов.
Goldman Sachs предупредил о рисках для российской экономики
Goldman Sachs предупредил о растущих рисках для ключевого драйвера хрупкого экономического роста в России – потребления.
Это, прежде всего, кризис невыплаты необеспеченных потребительских кредитов и массовых сокращений рабочих мест.
Сейчас нас больше всего беспокоит не замедление роста, а структура этого роста.
В последнее время рост полностью определяется потреблением, которое практически не замедляется», — сказал главный экономист Goldman Sachs в России Клеменс Графе, представляя вчера квартальный отчет инвестиционного банка по российской экономике.
В настоящее время номинальный рост заработной платы в России составляет около 10%.
При инфляции в 6% он может удержать будущий потребительский спрос примерно на текущем уровне, прогнозирует Goldman Sachs.
Однако рентабельность российских компаний снижается, поэтому они, скорее всего, начнут оптимизировать расходы на персонал.
Сегодня мы наблюдаем существенный рост доли заработной платы в ВВП: если зарплаты растут на 10%, то ВВП растет только на 2%, - пояснил господин Графе.
Компании столкнулись со снижением рентабельности.
Если она не будет расти, это может привести к увольнениям и росту безработицы.
Российскому бизнесу ничего не остается, как повышать зарплаты, комментирует главный экономист Barclays Capital по России и странам СНГ Владимир Пантюшин.
Безработица близка к историческим минимумам, конкуренция за работников высока.
Чтобы переманить сотрудников извне или удержать уже существующих, работодателям приходится повышать заработную плату.
Потребление в России поддерживается также быстрым ростом потребительских кредитов.
По словам господина Графе, из-за крайне высоких ставок по потребительским кредитам данный вид кредита не оказывает мультипликативного эффекта на экономику страны.
«Мы не увидели никакой выгоды для экономики от роста потребительских кредитов, деньги не распределяются по всей экономике, а возвращаются в те же банки в виде выплаты процентов», — сказал экономист.
Однако проблема заключается в другом - Goldman Sachs ожидает роста просрочки по необеспеченным кредитам.
Их в первую очередь вывозят люди со скромными доходами, которым нечего предоставить в качестве залога.
Процентные ставки по таким кредитам высокие.
В результате они чаще не возвращаются», — отметил г-н Графе.
Поэтому второй угрозой экономическому росту в России является возможный кризис невыплаты необеспеченных кредитов.
Директор Банковского института Высшей школы экономики Василий Солодков сейчас уже видит признаки надвигающегося банковского кризиса.
Мелкие кредитные организации, не имеющие такого же доступа к дешевым ресурсам, как государственные банки, были вынуждены привлекать средства от широких слоев населения по высоким процентным ставкам.
В ответ госбанки вышли на тропу войны и начали снижать ставки по кредитам, продолжает экономист.
Мелкие кредитные организации не могут предлагать кредиты с теми же процентными ставками, иначе у них будет отрицательная процентная маржа.
Если госбанки не откажутся от демпинга, Россия столкнется с полномасштабным банковским кризисом, полагает Василий Солодков.
Экономист считает отзыв лицензий ряда банков в последние недели предвестником масштабного краха.
«Сами госбанки не смогут справиться с такой ситуацией: система накопительного страхования изначально не была рассчитана на преодоление системного кризиса», — предупреждает глава института.
Однако рост потребления замедлится даже без кризиса неплатежей, предлагают в инвестбанке — из-за отказа от корректировки зарплат бюджетников и военнослужащих, обещанных в действующей редакции проекта бюджета.
Частично удар по потреблению будет смягчен за счет замораживания тарифов естественных монополий (и, как следствие, за счет снижения инфляции).
Но лишь частично: если инвестиции не будут расти (а предпосылок для этого пока нет — см. справку), рост потребления все же будет замедлен, уверены в Goldman Sachs.
Владимир Пантюшин из Barclays Capital пока не видит предпосылок для актуализации пессимистических сценариев.
«Основным риском по-прежнему является падение цен на нефть», — говорит он.
По его оценке, экономика России начнет сокращаться при цене на нефть ниже 90 долларов за баррель.
В Goldman Sachs также отметили, что ЦБ пока не в состоянии снизить процентные ставки в экономике.
Наблюдается парадоксальная картина: инфляция снизилась, но банки начали повышать ставки.
Это может означать, что они не поверили ЦБ, когда объявил о переходе на инфляционное таргетирование», — сказал Клеменс Графе.
Процентная политика ЦБ не влияет на рыночные ставки, она влияет только на ставки межбанковского кредитования.
«Для Центрального банка это крах всякой надежды», — оценил Клеменс Графе.
Деньги, полученные на аукционах ЦБ, используются банками не для кредитования экономики, а для управления их ликвидностью.
Как только курс снижается, курс тут же меняется, это означает, что фонды пытаются уйти от спекуляций против рубля.
«Рано или поздно ЦБ поймет, что эта стратегия не работает», — сказал господин Графе и напомнил, что правительство планирует «свободное обращение» рубля к концу 2015 года.
Однако они должны либо сделать это раньше, либо повысить ключевую ставку ЦБ (5,5%), считает он.
По его оценке, курс рубля в настоящее время искусственно завышен на 10%.
У рубля есть только один выход – ослабнуть, – заключает эксперт.
Но если ЦБ внушит финансистам хотя бы тень сомнения в том, что ликвидация валютного коридора не является частью политики по ослаблению рубля, это может обрушить рубль гораздо сильнее.
Адаптация романа Дени Дидро ГийомомОм Никлу может похвастаться исключительным производственным дизайном и деталями периода, но также тяжелее, чем должна быть.
Разворачиваясь во Франции 1760-х годов, он рассказывает мрачную историю Сюзанны, молодой аристократки, отправленной в монастырь ее семьей.
Когда она бунтует, она испытывает крайнюю жестокость от рук беспричинной садистской матери-настоятельницы и становится объектом эротического очарования для другого.
Фильм никогда не скатывается в чревоугодие или сенсационность – и в этом проблема.
Искренняя торжественность повествования рискует сделать его тяжелым испытанием для зрителей.
После обвинения в дурном вкусе Евгения Васильева начала разговаривать
Евгения Васильева, персона которой почти год приковывает пристальное внимание СМИ, до сих пор не раз комментировала многочисленные публикации в прессе о хищениях в Минобороны, а также о своих личных отношениях с бывшим министром обороны Анатолием Сердюковым, ее поэзии и увлечении ценными вещами.
Однако 1 ноября фигурантка дела «Службы обороны» нарушила молчание.
В интервью Life News Васильева заявила: «С самого начала, конечно, была ровно одна цель: вырвать у меня любую негативную информацию в отношении бывшего министра обороны».
Был шантаж в отношении того, что я должен давать показания, иначе меня отправят в тюрьму.
В настоящее время эти угрозы прекратились.
Далее мы пойдем в суд, докажем свою невиновность.
Мы на 100 процентов уверены в победе.
Более того, из интервью можно сделать вывод, что, пожалуй, Васильеву больше всего обидели слова о том, что у нее плохой вкус.
Вероятно, это относится к заявлению официального представителя Следственного комитета РФ Владимира Маркина о том, что подделки были обнаружены в коллекции картин, собранных фигурантом по делу «Службы обороны».
Среди арестованного имущества есть ряд картин, которые хозяйка, будучи уверенной в своем глубоком знании искусства, приобрела как шедевры мировой живописи.
Однако оценка изобразительного искусства, назначенная следователями после ареста картин, установила, что они не имеют художественной ценности и, прямо скажем, являются дешевыми подделками», — отмечал Маркин в начале октября.
Некоторые картины украли у Министерства обороны...
Тогда они все-таки признались, что их не украли у Минобороны, а также сказали, что у меня плохой вкус.
Кто имеет право обсуждать мой вкус, обсуждать те или иные личные аспекты?
На мой взгляд, это просто безобразие», — говорит Васильева.
Более того, отвечая на вопрос, признает ли она свою вину хотя бы по одному из 12 вменяемых ей уголовных пунктов, Васильева заявила: «Конечно, нет.
На самом деле признать нечего.
Кроме того, ущерба, нанесенного Российской Федерации, о котором идет речь, не существует.
Они просто обманывают людей, конец истории.
Кроме того, в ответ на сегодняшнее заявление Следственного комитета РФ о том, что Васильева уклоняется от ознакомления с материалами уголовного дела, адвокат фигуранта заявил, что «следователь не дает ему и его подзащитному ознакомиться с материалами дела».
Что послужило причиной разоблачений Васильевой, которая находится под домашним арестом и до сих пор не общалась с прессой?
Возможно ли, что как женщина она не могла не ответить на обвинение в дурном вкусе?
Или журналисты «Комсомолки» правы, утверждая пару дней назад, что она «попала в еще более глубокий транс под домашним арестом» из-за известия о примирении Анатолия Сердюкова с женой и его возвращении в семейное лоно?
Известный военный обозреватель «КП» Виктор Баранец в своей статье «Сердюков вернулся к жене?» писал: «Следователи не исключают, что после такого шока она может стать более разговорчивой во время допроса».
Ранее Васильева брала на себя ответственность за несколько обвинений в незаконной продаже недвижимого имущества Минобороны.
Google, Samsung и Huawei подали в суд на патенты Nortel
Группа, владеющая тысячами бывших патентов Nortel, подала в четверг шквал патентных исков против производителей сотовых телефонов, включая Google, компанию, которую она превзошла на аукционе по банкротству Nortel.
Rockstar, консорциум, который купил патенты Nortel за 4,5 миллиарда долларов, подал в суд на Samsung Electronics Co Ltd, HTC Corp, Huawei и четыре другие компании за нарушение патентов в окружном суде США в Техасе.
Rockstar совместно принадлежит Apple, Microsoft, Blackberry, Ericsson и Sony.
Google обвиняется в нарушении семи патентов.
Патенты охватывают технологию, которая помогает сопоставлять поисковые термины в Интернете с соответствующей рекламой, говорится в иске, который является ядром поискового бизнеса Google.
Представители Samsung, Huawei, HTC и Rockstar не удалось сразу связаться.
Samsung, Huawei и HTC производят телефоны, которые работают на операционной системе Android от Google, которая жестко конкурирует с мобильными продуктами Apple и Microsoft.
В 2011 году Google разместил первоначальную заявку на 900 миллионов долларов за патенты Nortel.
Google увеличил свою ставку в несколько раз, в конечном итоге предложив целых 4,4 миллиарда долларов.
Проиграв Rockstar патенты Nortel, Google приобрел Motorola Mobility за 12,5 миллиардов долларов, сделка, частично обусловленная библиотекой патентов Motorola.
«Несмотря на проигрыш в попытке приобрести патенты в иске на аукционе, Google нарушил и продолжает нарушать», — говорится в иске.
Согласно жалобе, Rockstar добивается увеличения ущерба против Google, поскольку утверждает, что нарушение патента Google является преднамеренным.
«Русский марш» становится все популярнее
4 ноября, в День народного единства, в Москве пройдет одобренный мэрией Русский марш.
Согласно опросу «Левада-центра», поддержка «русских маршей» растет — уже 40% граждан в той или иной степени одобряют идею их реализации.
По данным «Левада-центра», 40% граждан в той или иной степени одобряют проведение «русских маршей»: из них 11% воспринимают подобные действия однозначно положительно, а 29% — «в основном позитивно».
Популярность идеи «русских маршей» постепенно растет — в 2006 году только 14% россиян приветствовали эти акции, но в декабре 2010 года уже в два раза больше граждан (28%) поддержали проведение подобных мероприятий.
Только 7% россиян воспринимают «русские марши» «однозначно негативно», «в основном негативно» — 19%.
Еще 35% не смогли сформулировать свою позицию по этому поводу.
В этом году мэр Москвы одобрил проведение в Люблино «Русского марша» численностью до 15 тысяч человек, об этом сегодня сообщил начальник столичного управления безопасности Алексей Майоров.
Эта акция националистов проходит каждый год в День народного единства с 2005 года.
В ответ на вопрос социологов «Слышали ли вы, что 4 ноября в России «русские марши» проводятся под лозунгами защиты прав россиян в России? три четверти (75%) граждан ответили отрицательно.
Сейчас об этой акции знает только каждый пятый россиянин (20%).
Примечательно, что в декабре 2010 года о «русских маршах» слышала почти треть граждан (31%).
Напомним, что три года назад 11 декабря на Манежной площади произошел стихийный митинг националистов, переросший в массовые беспорядки.
«Левада-центр» также поинтересовался у россиян о том, какой праздник отмечается 4 ноября.
За два года число тех, кто знает правильный ответ (День народного единства), увеличилось с 41% до 49%.
Однако только 15% граждан намерены отмечать этот праздник.
Примерно столько же (17%) намерены отметить 7 ноября Днем Октябрьской революции.
Большинство граждан (62%) не намерены отмечать ни один из этих праздников.
Как мэрия одобрила «Русский марш» в Люблино
28 октября столичные власти одобрили проведение 4 ноября в Люблино «Русского марша».
Об этом сообщил лидер объединения «Русские», организатор марша Дмитрий Демушкин.
Помимо шествия в Люблино, в День народного единства состоится митинг и рок-концерт группы «Коловрат», также одобренный властями.
Как прошел «Русский марш-2012»
В День народного единства в 2012 году националисты двинулись крестным ходом от Якиманской набережной к Центральному дому художника, где проходил митинг.
Организаторы оценили количество присутствующих в 20 тысяч человек, МВД дало цифру в 6 тысяч.
Раннее половое созревание: старение раньше
Афроамериканские и латиноамериканские девочки, как правило, достигают половой зрелости раньше, чем их белые коллеги, показывают исследования.
Физические изменения не означают, что половое созревание неизбежно
Нет никаких доказательств того, что виноваты гормоны или другие химические вещества.
Эксперты считают, что эпидемия ожирения может быть одним из триггеров раннего полового созревания.
Тенденция к раннему половому созреванию не так ярко выражена у мальчиков.
Бывший корреспондент CNN Пэт Этеридж — журналист, специализирующийся на здоровье детей и семейных вопросах.
Должна ли мать быть встревожена, если ее дочь начинает прорастать грудными почками и лобковыми волосами в 7 или 8 лет?
На ежегодной конференции Американской академии педиатрии на этой неделе в Орландо, штат Флорида, детский эндокринолог доктор Пол Капловиц объяснил, что эти ранние физические изменения довольно распространены среди американских девушек и представляют собой новую норму.
«Я провожу много времени, успокаивая родителей — обычно это не сигнализирует о быстром прогрессировании в полное половое созревание», — сказал Капловиц.
Явные признаки развития, такие как почка груди, лобковые и подмышечные волосы и запах тела, появляются раньше у девочек.
Но за последние четыре десятилетия произошел лишь небольшой сдвиг в эпоху менархе (первый период).
В Соединенных Штатах средний возраст составляет 12,5 лет, по сравнению с 12,75 в 1970 году.
«Как только грудь начинает развиваться, проходит, по крайней мере, два-три года, прежде чем менархе», — сказал Капловиц, также автор книги «Раннее половое созревание у девочек: основное руководство по решению этой общей проблемы».
Время является наиболее точным тестом того, как будет прогрессировать половое созревание.
Существуют споры о том, что представляет собой фактическое начало полового созревания, но оно считается «преждевременным», когда увеличение груди сопровождается всплеском роста до 8 лет.
В большинстве случаев процесс замедляется или останавливается - то, что педиатр может внимательно контролировать.
Более быстрое прогрессирование может потребовать тестов эндокринолога, чтобы исключить серьезные проблемы, такие как опухоли или кисты.
Существуют методы лечения, чтобы отсрочить ранние менструации и предотвратить другое последствие: преждевременное старение костей, которое в конечном итоге может привести к задержке роста и низкорослости во взрослом возрасте.
Рекомендации по медикаментозной или гормональной терапии основаны на возрасте ребенка, темпах развития, темпах роста и эмоциональной зрелости.
Психосоциальные аспекты также важны.
Капловиц осторожен с лекарствами, но признает, что «подавление полового созревания может облегчить поведенческие проблемы и чувство того, что девочки отличаются от сверстников».
Другая большая проблема понятна: родители просто не хотят, чтобы у их очень маленьких дочерей были месячные.
«Они беспокоятся о риске беременности или даже о том, как они будут справляться с гигиеной», — сказал Капловиц.
«Это был шок», — вспоминает одна женщина, у дочери которой начались месячные в 10 лет.
Несмотря на то, что были признаки, и мы говорили о менструации, она не была эмоционально подготовлена.
Она вернулась домой из школы испуганная и расстроенная, чтобы быть первой среди своих друзей.
Существует множество широко разрекламированных теорий о причинах преждевременного полового созревания.
Тем не менее, нет последовательных доказательств того, что виноваты гормоны в молоке или других продуктах, химические вещества в окружающей среде или сексуальные сообщения в средствах массовой информации.
Мальчики, как и девочки, достигают половой зрелости раньше.
Капловиц утверждает, что предпосылкой, которая имеет наибольший вес, является эпидемия ожирения.
Он помог провести в 2001 году исследование девочек в возрасте от 6 до 9 лет, которое связывает жировые отложения к срокам полового созревания.
Другие результаты подтверждают этот вывод, но есть много других факторов, способствующих этому.
В этой стране афроамериканские и латиноамериканские девушки, как правило, достигают половой зрелости раньше, чем их белые коллеги.
Существуют различные объяснения.
В глобальном масштабе модели раннего полового созревания, по-видимому, зависят от всего, от экономических условий до климата и генов.
Еще одна загадка: хотя мальчики получают волосы на лице и лобке в более молодом возрасте, тенденция к полномасштабному раннему половому созреванию не так выражена, как у девочек.
Другие врачи, присутствовавшие на конференции AAP, усилили сложность темы.
Появление прыщей и лобковых волос распространено даже у младенцев и малышей.
«Мы должны быть осторожны с тем, как мы идентифицируем истинное начало полового созревания», — сказал доктор Лоуренс Сильверман, детский эндокринолог в детской больнице Горьеб в Морристауне, штат Нью-Джерси.
Родители не должны стесняться получать рекомендации от своего педиатра о том, как разговаривать со своим ребенком.
«Это может означать более ранний, чем ожидалось, разговор», — посоветовал Капловиц.
Если вы сохраняете спокойствие, ваш ребенок обычно будет хорошо реагировать.
Девочки, которые рано расцветают, нуждаются в уверенности в том, что, даже когда это происходит с опережением графика, этот процесс является нормальной частью жизни.
Глава контрольно-дисциплинарного комитета РФС Артур Григорьянц сообщил, что «Кубань» оштрафована на 500 тысяч рублей, передает корреспондент «ГП» Филипп Папенков из Дома футбола.
Такие санкции в отношении краснодарского клуба были применены за сожжение дагестанского флага болельщиками на трибунах во время домашнего матча 14-го тура против «Анжи».
На встрече присутствовали представители обоих клубов, человек из РФПЛ.
Мы изучили все доступные материалы.
«Кубань» оштрафована на 500 тысяч рублей за противоправное поведение зрителей.
Путин добился безнаказанности для своего друга Асада
А теперь – новости из-за океана, а конкретно – из Сирии, где, как нам сегодня стало известно, Израиль нанес удар по ракетам российского производства, которые, по имеющимся данным, предназначались для «Хезболлы».
Сегодня Сирия выполнила важное условие – уничтожить свое производство химического оружия к 1 ноября.
Это было сделано в рамках соглашения, достигнутого при посредничестве России и позволяющего США не проводить военную операцию, к которой они вплотную подошли этим летом.
Наш главный международный корреспондент Ричард Энгель расскажет больше об оружии и о том, что все это значит для сирийского президента.
Вашингтон заявил, что режим Асада будет наказан за это.
Более 1 400 мирных жителей, в том числе сотни детей, погибли в августе от ядовитого газа.
И наказание пришло.
Но не в виде американских бомбардировок, а в виде сделки, устроенной другом Асада — Владимиром Путиным.
Сирия откажется от своего химического оружия к середине следующего года.
И сегодня – важнейшая веха.
Группа международных экспертов сообщила, что Сирия вывела из строя свои заявленные заводы по производству химического оружия.
Более долгосрочной и сложной задачей является уничтожение тонн химического оружия и его компонентов.
Как мы понимаем, это примерно тысяча тонн.
Ранее в Вашингтоне заявляли, что дни Асада сочтены.
Я думаю, что Асад должен уйти в отставку.
Вопрос не в том, произойдет ли это, а в том, когда это произойдет.
Он больше не является законным и должен уйти в отставку.
Но Асад остается.
И чувствует себя еще увереннее.
Его войска до сих пор используют артиллерию, ракеты и напалм.
Его враги разделены и плохо вооружены.
Его люди невольно покидают свои дома, многие голодают.
Некоторым приходится кормить себя листьями и кошками.
Многие считают, что Башар Асад избежал наказания за массовые убийства.
Соглашение по химическому оружию называют дипломатическим успехом, инспекторам была присуждена Нобелевская премия мира, а сам Асад произвел впечатление человека, готового к сотрудничеству.
Сегодня в Вашингтоне послу США в Сирии пришлось отвечать на непростые вопросы.
Когда ребенок умирает от голода, его мать вряд ли утешает тот факт, что его не убили с помощью химического оружия.
Асад пока держится.
И обменивает оружие на власть.
Адвокат по кокаиновым наркоманам, который сообщил г-ну Бигу о полицейском расследовании, заключен в тюрьму
42-летний Башарат Дитта передавал информацию криминальному авторитету Нилу Скарбро
Адвокат опасался, что его тайная наркомания будет раскрыта.
Был приговорен к трем годам тюремного заключения в Королевском суде Ливерпуля
Высокопоставленный адвокат защиты, который рассказал г-ну Бигу о крупном полицейском расследовании, потому что он боялся, что его тайная наркомания будет раскрыта, был заключен в тюрьму на три года.
42-летний Башарат Дитта передавал конфиденциальные разведданные криминальному авторитету Нилу Скарбро о расследованиях его деятельности по незаконному обороту наркотиков после того, как он был скомпрометирован своей привычкой к кокаину.
Адвокат, которого преступники прозвали «Баш» и приветствовали как «главного брифа», был арестован в своем доме в 2011 году после полицейской операции по наблюдению за Скарборо, которого он представлял в предыдущем судебном процессе по наркотикам.
Полицейские заметили 32-летнего Сарборо, бросающего три мешка кокаина в доме адвоката в Блэкберне, Ланкашир, когда он был на ужине Юридического общества с коллегами.
Расследования показали, что Дитта был «постоянным потребителем» наркотика класса А после того, как тесты обнаружили следы кокаина в его волосах, на его кошельке и на его кредитных картах.
В течение восьми месяцев с января по август 2011 года он пытался незаконно получить информацию об арестах двух мужчин от имени Скарборо, а также одного из его соратников.
Все четверо подозреваемых в то время находились под наблюдением полиции в рамках крупного расследования рэкета героина и кокаина, действовавшего в Ланкашире, Камбрии, Мерсисайде, Беркшире и Западном Йоркшире.
Они и 32 других человека были позже заключены в тюрьму после того, как полиция изъяла героин и кокаин на сумму 1,5 миллиона фунтов стерлингов вместе с более чем 200 000 фунтов стерлингов наличными во время серии рейдов.
42-летний Дитта передавал информацию преступникам из-за опасений, что его кокаиновая зависимость будет разоблачена.
Сегодня в Королевском суде Ливерпуля Дитта, которая работает в юридической фирме Forbes Solicitors, базирующейся в Блэкберне, столкнулась с позором после того, как была признана виновной по двум пунктам обвинения в извращении хода правосудия после трехнедельного судебного разбирательства в Королевском суде Ливерпуля.
Он признался в хранении кокаина на более раннем слушании.
Падение адвоката произошло после того, как полиция, расследующая Скарборо, обнаружила, что он был в регулярном телефонном контакте с Диттой в феврале 2011 года.
Два детектива выследили подозреваемого и заметили, что он прибыл в дом Дитты, и был замечен в том, что он положил наркотики, чистота которых составляла 60 процентов, под контейнеры адвоката в черной перчатке для гольфа.
Вскоре после отъезда Скарборо был в постоянном телефонном контакте с Диттой, который был на ужине на футбольном стадионе «Блэкберн Роверс», Ивуд Парк.
Адвокат вернулся домой, чтобы обнаружить наркотики, и между ними было девять сообщений.
Суд услышал, что Дитта был «постоянным потребителем» кокаина после того, как тесты обнаружили следы наркотика класса А в его волосах, кошельке и на его кредитных картах.
Позже Дитта был арестован, но отрицал употребление кокаина и сказал, что разговаривал с подозреваемым дилером, потому что он был его клиентом, и утверждал, что их обсуждения подлежали «юридической привилегии».
Во время ареста Дитта взял свой кошелек и попытался изъять несколько кредитных карт, но все они были изъяты, и у него был взят образец волос.
В интервью полиции он сказал, что управлял офисом по своему домашнему адресу, а также по рабочему месту, и клиенты звонили ему домой по юридическим вопросам.
Но суд услышал, что он позвонит крупным игрокам в цепочке поставок наркотиков, некоторых из которых он ранее представлял, после ключевых арестов, чтобы рассказать им, что детективы знали о них.
В судебном порядке Энн Уайт сказала: «Если кто-то и должен знать, чтобы не нарушать закон, то это адвокат по уголовным делам».
Г-н Дитта обвиняется в злоупотреблении своим положением адвоката по уголовным делам, будучи слишком вовлеченным в конкретных клиентов.
Отношения, о которых мы говорим, это не просто наркоторговец, а наркоторговец, предоставляющий наркотики своему адвокату.
Некоторые из его сообщений, несомненно, были законными, потому что он был их адвокатом.
Но это выходило далеко за рамки обычных отношений между адвокатом и клиентом.
Он максимально сорвал полицейское расследование, чтобы они могли продолжать свою преступную деятельность.
Г-н Дитта не почитал свою профессию, а позорил ее.
Он слишком сблизился с некоторыми клиентами, в частности со Скарборо, и позволил поставить под угрозу свою независимость.
Дитта отрицал правонарушения и утверждал: «Если бы я был коррумпированным адвокатом, которым я не являюсь, и я хотел бы передать информацию мистеру Скарборо, я бы не стал ждать 15 часов, я бы сделал это немедленно».
Но после слушания Супт Ли Холстед из полиции Ланкашира сказал: «Мистер Дитта превратился из адвоката по уголовным делам в преступника в тот момент, когда он начал получать наркотики от организованных преступников».
Его пристрастие к кокаину оставило его безнадежно скомпрометированным и уязвимым для мотивов ведущих членов организованных преступных групп, которые поручили ему получить ценную информацию о полицейских расследованиях.
Адвокаты должны поддерживать самые высокие стандарты добросовестности и должны прививать доверие и уверенность общественности.
Г-н Дитта предал это доверие и попытался спрятаться за покровом своей профессии.
Отдел по борьбе с серьезной и организованной преступностью Ланкашира возглавил расследование в отношении г-на Дитты, в результате которого он также был осужден по трем пунктам обвинения в хранении кокаина и теперь извращает ход правосудия, демонстрируя нашу приверженность привлечению преступников к ответственности.
Пусть это дело послужит предупреждением преступникам о том, что никто не находится вне досягаемости закона.
Мы найдем Вас и представим в суд.
Сам Скарборо был заключен в тюрьму на 14 лет после того, как признал себя виновным в заговоре с целью поставки героина, кокаина и каннабиса.
Тридцать пять других мужчин, причастных к рэкету, были заключены в тюрьму в общей сложности на 153 года за преступления, связанные с наркотиками.
На своем веб-сайте Дитта дал сессию вопросов и ответов о себе, в которой он говорит, что его фантазийная работа будет адвокатом, представляющим клиентов в камере смертников в Америке, его конечным гостем на ужине в качестве Мохаммеда Али и неравенством в качестве мотивации для работы.
Найден американо-мексиканский наркотический туннель с собственной железной дорогой
Был обнаружен один из самых сложных туннелей для контрабанды наркотиков между США и Мексикой, в комплекте с собственным освещением, вентиляцией и электрическими железнодорожными системами.
Власти США описали туннель размером четыре на три фута как один из самых сложных секретных проходов, которые они когда-либо обнаруживали.
Туннель, который зигзагами длиной почти шесть футбольных полей, связывает склады возле Тихуаны, Мексики и Сан-Диего, США.
Территория заполнена невзрачными складами, что облегчает сокрытие грузовиков, загруженных наркотиками.
Туннель был закрыт до того, как какие-либо наркотики прошли незамеченными, сообщили власти.
Согласно судебным документам, власти изъяли восемь с половиной тонн марихуаны и 327 фунтов кокаина в связи с обнаружением туннеля.
Трое мужчин, которые, по словам властей, работали водителями, были обвинены в хранении марихуаны и кокаина с целью распространения.
Им грозит тюремное заключение на срок от 10 лет до пожизненного заключения в случае осуждения.
В Ногалесе, штат Аризона, контрабандисты проникают в обширные подземные дренажные каналы.
Туннель является восьмым крупным проходом, обнаруженным в Сан-Диего с 2006 года.
Некоторые из крупнейших туннелей были обнаружены после сбора марихуаны в центральной Мексике в октябре, что ставит перед наркокартелями проблему того, как быстро доставить свой продукт потребителям.
В 2010 году власти обнаружили проход площадью около 700 ярдов, оборудованный железнодорожными путями, которые простирались от кухни дома в Тихуане до двух складов в Сан-Диего.
Frontier Airlines взимает плату за ручную кладь
Frontier Airlines планирует взимать до 100 долларов с пассажиров за хранение ручной клади на борту своего рейса.
Frontier Airlines планирует начать взимать до 100 долларов за ручную кладь и 2 доллара за кофе или газировку, хотя в ее объявлении в среду говорилось, что пассажиры смогут сохранить всю банку.
Новая плата за ручную кладь предназначена для сумок в верхнем бункере, поэтому небольшие сумки под сиденьем по-прежнему будут бесплатными.
Frontier заявила, что будет взимать 25 долларов, если сбор будет оплачен заранее, 100 долларов, если путешественники подождут, чтобы заплатить, пока они не окажутся у ворот.
Пресс-секретарь Frontier Кейт О'Мэлли сказала, что плата в размере 100 долларов США заключается в том, чтобы заставить путешественников позаботиться о сборе заранее.
«Мы не хотим обвинять это», — сказала она.
Авиакомпании начали взимать плату за первый и второй зарегистрированные багажи в 2008 году.
Пассажиры, пытающиеся избежать этих сборов, запихивают как можно больше в ручную кладь, спрятанную в верхних бункерах, что означает, что в этих контейнерах часто заканчивается место.
Сборы являются одним из способов заставить пассажиров брать с собой меньше на борт.
О'Мэлли сказал, что новое обвинение на самом деле не связано с сбором денег.
Речь идет о самых лояльных клиентах Frontier, которые ясно дают понять, что найти пространство над головой становится все труднее.
Пассажирам, которые покупают билеты на сайте авиакомпании, платить не придется.
Это означает, что один пассажир в очереди у ворот Frontier может бесплатно взять с собой сумку, в то время как следующий человек в очереди может задолжать 100 долларов за аналогичную сумку.
О'Мэлли сказал, что веб-сайт Frontier и процедуры регистрации меняются, чтобы пассажиры знали о сборе, прежде чем они доберутся до выхода на посадку.
Новая ручная плата Frontier не начнется до лета, хотя дата еще не назначена.
Пассажиры часто ворчат о багажных сборах и других сборах, но авиакомпании любят их.
Они утверждают, что багаж стоит денег за обработку, и пассажиры, которые хотят услугу, должны заплатить за нее.
Многие на Уолл-стрит рассматривают добавление сборов за багаж как признак того, что авиакомпании взимают достаточно денег, чтобы покрыть расходы на авиаперелеты после многих лет потерь.
Однако большинство из них не касались сборов за ручную кладь.
Spirit Airlines Inc. запустила первый сбор за ручную кладь три года назад, а другой дискаунтер Allegiant Air позже последовал за ним.
Единственной другой авиакомпанией с такой пошлиной является венгерская Wizz Air, сказал консультант авиакомпании Джей Соренсен, который внимательно следит за дополнительными сборами.
В декабре 2011 года он подсчитал, что гонорар Spirit приносит 50 миллионов долларов в год.
Соренсен, бывший исполнительный директор Midwest Airlines, недавно летал на Spirit и задавался вопросом, что он найдет у выхода на посадку, когда пассажиры столкнулись с необычной платой за ручную кладь Spirit.
«Процесс посадки был самым гладким, который я видел в своей карьере в авиакомпании», - сказал он.
Я ожидал увидеть скрежет зубов и драку, вспыхивающую у ворот.
Самолет был полон, сказал он, «и он сел на ликети-сплит».
Frontier также следит за платой Spirit в размере 2 долларов за кофе, чай, газировку или сок.
Frontier сказал, что пассажиры, которые получают газировку или сок, могут сохранить всю банку, и она будет давать кофейные заправки бесплатно.
Он все равно будет отдавать воду.
US Airways ненадолго попыталась взимать плату за напитки в 2008 году, но отступила семь месяцев спустя после того, как пассажиры пожаловались, и ни одна другая крупная авиакомпания не последовала за ней.
Решение Frontier взимать плату за ручную кладь, если пассажиры не покупают напрямую у авиакомпании, является ее последней попыткой направить клиентов на свой собственный веб-сайт.
Авиакомпании платят онлайн-продавцам путешествий, таким как Orbitz, от 10 до 25 долларов за каждый проданный билет.
Это дало всем авиакомпаниям стимул направлять пассажиров покупать непосредственно у них вместо того, чтобы проходить через онлайн-туристическое агентство.
Тем не менее, Frontier пошел дальше всех в этой области.
В сентябре он начал давать вдвое меньше миль для часто летающих пассажиров клиентам, которые купили через онлайн-туристическое агентство.
В среду он сократил награду за пробег до 25 процентов миль поездки.
Таким образом, 1000-мильная поездка Frontier, приобретенная у онлайн-туристического агентства, принесет 250 миль.
Это также позволяет пассажирам выбирать свое место заранее, только если они покупают непосредственно на веб-сайте Frontier.
Frontier имеет лояльную базу клиентов в своем родном городе Денвере, но ее бизнес сокращается и теряет деньги.
Выручка упала на 9 процентов, а ее летная способность сократилась почти на 13 процентов в первом квартале, согласно финансовым результатам, опубликованным в среду материнской компанией Republic Airways Holdings Inc.
Republic пытается исправить финансы Frontier в рамках продажи авиакомпании.
Бывшая жена Аршавина отдыхает с актером Андреем Чадовым
Бывшая гражданская жена петербургского футболиста «Зенита» Андрея Аршавина Юлия Барановская отдыхает вместе с актером Андреем Чадовым.
Юлия отдыхает в Италии в компании актрисы Анастасии Задорожной, ее жениха – фигуриста Сергея Славнова и актера Андрея Чадова.
Фотографии с совместных прогулок пар были опубликованы в Instagram Анастасии Задорожной.
Это не первая совместная фотография Андрея и Юлии.
5 октября Задорожная опубликовала фотографию, на которой пара стоит, обнявшись на берегу Финского залива в Комарово.
В середине октября полузащитник «Зенита» Андрей Аршавин признался, что живет отдельно от своей гражданской жены Юлии.
Напомним, что Юлия Барановская и Андрей Аршавин были вместе с 2003 года, у них трое детей.
Недавно стало известно, что Аршавин встречается с бывшей моделью Алисой Казминой.
Новая подруга Аршавина была замужем за руководителем корпорации.
Медведев ожидает, что самолет SSJ-100 будет поставляться в Европу
Россия ожидает, что после укрепления на рынках Латинской Америки и Азии самолеты Superjet 100 также будут поставляться в Европу.
«Мы рассчитываем, что в общей сложности получим такие контракты на более чем 170 самолетов аналогичного типа», — приводит «Интерфакс» слова российского премьера Дмитрия Медведева, сказанные им на пресс-конференции с премьер-министром Франции Жан-Марком Эйро.
Глава российского правительства отметил, что с французскими коллегами налажено серьезное сотрудничество, поскольку это совместный проект.
Сегодня мы обсудили некоторые финансовые вопросы, которые были связаны со страхованием, но надеемся, что после того, как этот самолет укрепится на рынках Латинской Америки и Азиатско-Тихоокеанского региона, он также будет поставляться нашим партнерам в Европе.
«Надеюсь, что когда-нибудь он будет поставлен и во Францию», — подчеркнул российский премьер.
SSJ-100 – самолет, построенный компанией «Гражданские самолеты Сухого» в партнерстве с Аленей Аермакки.
Лайнер разработан на основе современных технологий и предлагает высокие стандарты качества и комфорта в сегменте на 100 пассажирских мест.
Анонсирована серия ралли Land Rover
В салоне есть гоночные сиденья и шеститочечные ремни безопасности, а также система внутренней связи.
Варианты включают модернизированные тормоза, пакет услуг, предоставляющий доступ к механике Bowler Works, логистическую поддержку и хранение автомобиля между событиями.
Дрю Боулер, управляющий директор Bowler Motorsport, сказал: «Клиенты ралли, приходящие в Bowler, изменились».
Они не все опытные гонщики, но люди, ищущие азарта и приключений, а также достижимого пути к событиям мирового класса.
Мы рады предложить этот путь в партнерстве с Land Rover и MSA, и считаем, что формат предлагает новый способ испытать различные раллийные дисциплины в Великобритании и за рубежом, а также подготовить участников к суровым условиям и реалиям Rally Raid.
Нам очень понравилось разрабатывать автомобиль Defender Challenge - это будет действительно веселый чемпионат.
Кроме того, Defender Challenge предоставит тренировочный и тестовый день в феврале, а также возможность соревноваться в соревнованиях в пустыне в Северной Африке и на Ближнем Востоке.
Бен Гринман: Десятая годовщина Нью-Йоркского фестиваля комедии: The New Yorker
Можно утверждать, что Нью-Йорк является родиной стендап-комедии в Америке: почти сто лет назад водевиль Фрэнк Фэй, который служил церемониймейстером в Дворцовом театре на Бродвее, начал рассказывать анекдоты прямо толпе, в разговорной манере.
Инновации Фэй были продлены на протяжении многих лет, в последний раз на Нью-Йоркском фестивале комедии.
Созданный и контролируемый Кэролайн Хирш, основательницей стендап-заведения Carolines, фестиваль отмечает свою десятую годовщину в этом году, с более чем шестьюдесятью шоу в небольших клубах и крупных театрах.
«Большинство из этих хедлайнеров появились в Carolines и добились большего успеха, до такой степени, что они слишком велики, чтобы играть в клубе», - сказал Хирш.
Мы построили этот фестиваль как способ продолжения работы с ними.
В этом году мероприятие включает в себя выступления Ванды Сайкс, Кэти Гриффин и Билла Махера, а также «Stand Up for Heroes», ежегодный музыкально-комедийный бенефис для военных ветеранов, в Мэдисон-сквер-гарден, с участием, среди прочих, Брюса Спрингстина, Джона Стюарта, Роджера Уотерса и Билла Косби.
По мере того, как фестиваль расширялся, расширялся и мир комедии.
Некоторые из комиков, участвовавших в фестивале в этом году, появились через нетрадиционные каналы, такие как шоу на небольших сетях, таких как Comedy Central, FX и Spike.
Ник Кролл получил известность в глубоко кабельном ситкоме (радостно хрипловатая фэнтези-футбольная тема FXX «Лига») и теперь имеет свое собственное скетч-шоу Comedy Central.
Дженни Слейт была членом актерского состава как в «Saturday Night Live», так и в «Parks and Recreation», хотя она наиболее известна своим вирусным видеосериалом «Marcel the Shell with Shoes On».
И Кролл, и Слейт, а также другие молодые комики с характерными голосами (сюрреалистически пессимистичный Энтони Есельник, кривой, расово ориентированный У. Камау Белл) являются продуктами децентрализованного мира американской комедии.
Одним из самых больших розыгрышей фестиваля станет интервью: Дэвид Стейнберг разговаривает с Ларри Дэвидом.
Стейнберг начинал как стендап-комик, но стал опытным телевизионным и кинорежиссером, а также неофициальным историком комедии.
С 2005 по 2007 год он вел шоу на TV Land под названием «Sit Down Comedy with David Steinberg».
Встреча проходит в Ратуше, в центре Манхэттена.
«Город определенно находится в комедийной ДНК всех работ Ларри», — сказал Стейнберг.
Он говорил мне, что, когда он здесь, иногда он идет по переулку между двумя зданиями и думает про себя: «Эй, если я потеряю все свои деньги, может быть, я буду жить здесь».
Вратарь «Чикаго» Николай Хабибулин подчеркнул: он понимает, что должен играть лучше.
По словам 40-летнего россиянина, он продолжит усиленно работать на тренировках.
На двух последних встречах «ястребов» Хабибулин сначала пропустил шесть шайб от «Тампа-Бэй», а затем четыре от «Оттавы», хотя во второй игре был заменен после четвертой пропущенной шайбы.
Мы должны играть хорошо, а в двух последних играх я не смог этого сделать, - цитирует Хабибулина CSN Chicago.
– Мне нужно обрести уверенность в тренировках, наверное, стоит подходить к ним как к играм, и стараться добиться наилучшего результата.
Вы должны изучить свои прошлые игры и работать над теми недостатками, которые присутствовали.
Есть несколько небольших компонентов, которые мне нужно улучшить, но на тренировках я чувствую себя довольно хорошо.
Но почему-то после нескольких голов все превращается в некий снежный ком.
Возможно, мне нужно немного расслабиться.
Вратари – не думаю, что я единственный – всегда стремятся сыграть идеальную игру.
Если я пропускаю четыре, пять, шесть, я не в восторге.
Неважно, что происходит перед моими воротами.
Я до сих пор работаю над собой, чтобы не пропустить столько шайб.
Здорово, что мои товарищи по команде поддерживают, но по сути все просто: я должен играть лучше.
Две игры – это не весь сезон, но хотелось сыграть их гораздо лучше.
Но то, что произошло, произошло.
Я должен отложить это в сторону.
Я просто постараюсь сыграть следующий матч лучше.
Австралийская женщина обжалует тайское тюремное заключение
21-летняя женщина из Сиднея, приговоренная к 15-дневному тюремному заключению на Пхукете за ложное утверждение о том, что на нее напал водитель такси, обжалует приговор и была освобождена под залог.
Стиви Рошель Бэмфорд была первоначально признана виновной провинциальным судом Пхукета 15 июня в ложных заявлениях после того, как сообщила тайской полиции, что местный таксист с двумя другими мужчинами, сдерживающими ее, совершил нападение рано утром в воскресенье 10 июня.
Тем не менее, кадры с камер видеонаблюдения позже показали, что она благополучно вернулась в свой отель после того, как рассталась со своим австралийским бойфрендом.
Полиция Пхукета допрашивала Бэмфорд в течение двух дней, прежде чем она призналась в фабрикации истории.
Она содержалась в камерах местной полиции до судебного заседания.
Бэмфорд была приговорена к 15-дневному тюремному заключению в центре содержания под стражей с низким уровнем безопасности на окраине Пхукета, а не в тюрьме для взрослых женщин.
Она является дочерью бывшего игрока австралийской лиги Питера Танкса, который обратился в Министерство иностранных дел в Канберре, чтобы помочь своей дочери.
Танкс сказал Сиднейской газете Sunday Telegraph, что вся семья была «чрезвычайно обеспокоена» благополучием его дочери и хотела, чтобы она вернулась в Австралию.
«Очевидно, что это было тревожное время, но мы надеемся, что она вернется домой как можно скорее», - сказал Танкс.
Бэмфорд обжалует приговор и получил залог в размере 50 000 бат.
В сообщениях в Австралии говорилось, что тем временем она отдыхала в курортной зоне Краби на юге Таиланда.
Тайские юридические источники сообщили, что Бэмфорд была представлена местным адвокатом на Пхукете, но предупредили, что апелляция может привести к тому, что суд увеличит ее приговор до двух лет и заставит ее отбывать его в тюрьме для взрослых.
Тем не менее, после недавнего убийства австралийского турагента Мишель Смит на Пхукете, Таиланд также может попытаться восстановить свой потрепанный туристический имидж, что приведет к оправдательному приговору.
Возле Третьяковской галереи открылась пешеходная зона
В Москве появилась новая пешеходная зона.
Он расположен недалеко от Третьяковской галереи и занимает площадь в двух километрах от станции метро «Новокузнецкая» до Болотной площади.
По всей его длине установлены уличные фонари, флористы, скамейки, мусорные баки и туалеты, расчищены глухие заборы и незаконная реклама.
Помимо Климентовского и Лаврушинского переулков, которые уже были пешеходными, для транспортных средств были закрыты пять улиц – Ордынский тупик, Большой и Малый Толмачевский переулки, Кадашевская набережная и Болотная площадь.
Движение по улицам Маросейка и Петровка не ограничено.
В районе улицы Пятницкой от вестибюля станции Новокузнецкая до Климентовского переулка созданы условия для пешеходов без снятия трафика и сокращения проезжей части, сообщает newsmsk.com.
Третьяковская галерея, церковь святого мученика Климента Папы Римского, музеи, библиотеки, памятники и другие достопримечательности оказались в пределах пешеходной зоны.
Ранее Тверской пассаж, Столешников переулок и улица Кузнецкий мост стали полностью пешеходными.
Большую Дмитровку, где в начале сентября была открыта пешеходная зона, было решено закрыть для транспортных средств в выходные и праздничные дни.
Прибыль Bombardier падает по мере поставок самолетов, заказы падают
Канадский производитель самолетов и поездов Bombardier Inc сообщил о 15-процентном падении чистой прибыли в четверг, под давлением меньшего количества заказов и поставок самолетов в третьем квартале и проблем с контрактами в своем железнодорожном подразделении.
Базирующаяся в Монреале Bombardier также не опубликовала никаких данных о летных испытаниях для своего нового самолета CSeries и не предложила обновленную информацию о том, будет ли самолет соответствовать своему амбициозному графику ввода в коммерческую эксплуатацию к сентябрю следующего года.
После первого полета испытательного самолета около полутора месяцев назад он летал еще три раза, что вызывает вопросы о том, идет ли этап испытаний по плану.
Результаты не оправдали прогнозов и привели к падению акций более чем на 8 процентов на фондовой бирже Торонто.
Кэмерон Дёрксен, аналитик National Bank Financial, понизил свой рейтинг до «производительности сектора» с «опережающего» в четверг с учетом того, что акции ограничили потенциал роста в течение следующих одного или двух кварталов.
«В то время как более слабые поставки самолетов были в основном ожидаемыми, мы явно разочарованы маржинальными показателями в транспортировке», - сказал Дёрксен в записке клиента.
Мы считаем, что Bombardier получит новые заказы на CSeries по мере продвижения программы летных испытаний.
Однако, если в ближайшие месяцы не будет объявлено о новых заказах, мы подозреваем, что рынок станет более скептически относиться к программе.
Bombardier надеется, что семейство самолетов CSeries сможет катапультировать его в нижнюю часть рынка, на котором сейчас доминируют Boeing и Airbus.
Первый испытательный самолет был представлен в марте и впервые поднялся в воздух в сентябре после нескольких месяцев задержек.
Но твердые заказы на CSeries пока умеренные и составляют 177, поскольку потенциальные покупатели ждут результатов летных испытаний, чтобы подтвердить заявления компании о топливной эффективности нового реактивного лайнера и потенциале экономии средств.
В настоящее время насчитывается 403 заказа и обязательства с 15 клиентами и операторами.
Главный исполнительный директор Пьер Бодуэн был уверен, что Bombardier достигнет своей цели в 300 твердых заказов к тому времени, когда первый самолет будет введен в коммерческое использование.
Руководители также заверили аналитиков и СМИ в четверг, что программа продвигается в соответствии с графиком.
«Испытательный самолет не оставался на земле дольше, чем ожидалось», — сказал Бодуэн в ходе телефонной конференции, добавив, что наземные испытания и обновления программного обеспечения были запланированы во время простоя самолета.
Каждый производитель планирует его по-своему.
Мы решили сделать первый полет и сделать период обновления, и это то, что мы сделали.
Это будет происходить на протяжении всей полетной программы.
Ожидается, что второй из пяти испытательных самолетов взлетит в ближайшие недели, а остальные последуют вскоре после этого, говорится в сообщении компании.
Тем не менее, аналитики скептически относятся к тому, что первый клиент может начать эксплуатировать самолет CSeries через 12 месяцев после его первого полета.
Bombardier заявила, что оценивает график ввода в эксплуатацию (EIS) и предоставит обновленную информацию в ближайшие несколько месяцев.
«Этот медленный темп летных испытаний - хотя, по-видимому, соответствует внутреннему расписанию Bombardier - укрепляет наше мнение о том, что ввод в эксплуатацию будет перенесен на Q1/15», - сказал Дёрксен.
За третий квартал, закончившийся 30 сентября, чистая прибыль Bombardier упала до $147 млн, или 8 центов на акцию, с $172 млн, или 9 центов на акцию годом ранее.
Скорректированная прибыль на акцию не изменилась и составила 9 центов.
Выручка незначительно снизилась до $4,1 млрд с $4,2 млрд.
Аналитики ожидали прибыль в размере 10 центов на акцию и выручку в размере $4,56 млрд, сообщает Thomson Reuters I/B/E/S.
Четвертый по величине производитель самолетов в мире заявил, что поставил 45 самолетов в течение квартала, по сравнению с 57 годом ранее.
Чистые заказы упали до 26 самолетов с 83.
Отставание в аэрокосмическом подразделении составило $32,9 млрд по состоянию на 30 сентября, не изменившись с 31 декабря.
«В аэрокосмической отрасли результаты соответствовали нашим рекомендациям, но низкое потребление заказов и общие рыночные условия были разочарованием», - сказал Бодуэн.
Доходы аэрокосмической отрасли упали на 13 процентов до 2 миллиардов долларов.
Bombardier, крупнейший в мире производитель поездов, заявил, что выручка в этом подразделении выросла почти на 11 процентов до 2,1 миллиарда долларов.
Портфель заказов в транспортном подразделении составил $32,6 млрд по состоянию на 30 сентября, что незначительно больше, чем 31 декабря.
На маржу транспортного подразделения повлияли проблемы с исполнением нескольких крупных контрактов.
Руководители заявили, что новое руководство будет предоставлено в четвертом квартале.
Акции Bombardier, которая также объявила, что финансовый директор Google Inc Патрик Пишетт присоединится к совету директоров, упали на 8,5% до C$4,83 в середине торгов в четверг.
Бразильская Embraer SA, третий по величине производитель коммерческих самолетов в мире и ближайший конкурент Bombardier, сообщила о 10-процентном падении квартальной прибыли в четверг.
В США можно будет использовать мобильные устройства во время взлета и посадки самолета.
Новые правила безопасного использования мобильных устройств при взлете и посадке авиалайнера утверждены в США, сообщает телекорпорация BBC.
Как ожидается, американские авиакомпании разрешат пассажирам пользоваться смартфонами и планшетами в течение всего полета, новые правила вступят в силу к концу 2013 года.
Тем не менее, подключение к Интернету для приема и отправки электронной почты будет запрещено во время полетов на высоте ниже 3 километров.
Из-за опасности возникновения помех радиооборудования самолетов, сотовая голосовая связь будет запрещена по-прежнему.
Так, пассажирам самолетов будет разрешено читать электронные книги, играть в игры на планшетах и других гаджетах и смотреть видео во время внутренних и международных перелетов.
Прежде чем правила будут приняты, авиакомпании будут обязаны проверить безопасность использования электронных устройств во время полета.
Кроме того, авиакомпаниям придется убедить Федеральное авиационное управление США в том, что они смогут справиться с предполагаемым воздействием мобильных устройств на авиационное оборудование и устройства управления самолетами.
По словам источника, основанного на примере США, в Великобритании также можно будет пересмотреть действующие нормы использования электронных устройств во время полетов.
Кенийская пресса возмущена спорным законом о СМИ
«Это пугающее место, и уместно спросить: что мешает парламенту просто сметать независимость судебной власти завтра?» — говорится в документе, оспаривая законопроект как неконституционный.
«Этот закон является драконовским и очень карательным, и мы отвергаем его», - сказал Сайрус Камау, управляющий директор Capital Group, где находится CapitalFM, одна из самых уважаемых независимых радиостанций и новостных сайтов Кении.
Он сказал, что новый медиа-трибунал «всегда будет предвзятым, потому что это расширение правительства», и что ограничения на контент и рекламу нанесут ущерб месту Кении в мировой экономике.
"Я надеюсь, что президент нас прислушается, и мы обращаемся к нему с просьбой отклонить этот законопроект и вернуть его депутатам", - сказал он.
По данным газеты The Star, новый законопроект фактически даст правительству «мертвую хватку над СМИ», в то время как The Standard заявил, что демократии и свободе слова в Кении был «нанесен серьезный удар», и раскритиковал законопроект как «драконовский».
Принятие законопроекта происходит на фоне ряда мер по укреплению национальной безопасности после сентябрьского нападения исламистских боевиков на торговый центр Westgate.
Кенийские СМИ вызвали гнев властей, транслируя кадры с камер видеонаблюдения, на которых военнослужащие были отправлены на место нападения, якобы ограбившего престижный торговый центр.
Начальник полиции Дэвид Кимайо отреагировал, вызвав на допрос двух журналистов и руководителя СМИ, хотя повестка была отозвана после протеста СМИ.
Согласно новому законопроекту, сми могут быть оштрафованы на сумму до 20 миллионов кенийских шиллингов, а отдельные журналисты - на один миллион с дополнительным риском быть «исключенными из списка» или лишенными возможности получить официальную аккредитацию прессы.
Суд также имеет право наложить арест на имущество правонарушителя, если штраф не уплачен.
Согласно Daily Nation, «даже одного штрафа достаточно, чтобы покалечить большинство FM-станций».
Он также сказал, что меры могут оказать разрушительное воздействие на то, что он назвал «живой блогосферой Кении».
Заставляя замолчать СМИ, политики знают, что они могут безнаказанно делать все, что захотят.
«Никто никогда не узнает», — написал журналист Nation Мутума Матиу, описывая кенийские СМИ как ключевой источник сдержек и противовесов в общественной жизни.
«Предоставленные сами себе, политики обанкротят страну и вернут нас к охоте и собирательству», — написал он.
Кенийские законодатели были объектом общественного гнева в прошлом.
В мае они проголосовали за отмену сокращений, предписанных национальной комиссией по заработной плате, и восстановили свои огромные зарплаты в размере около 532 000 шиллингов в месяц без уплаты налогов, что является одним из самых высоких в мире.
Налог на иностранных владельцев недвижимости лопнет лондонский пузырь
Казначейство предварительно оценило меру CGT, но ожидает окончательного решения от г-на Осборна, который в бюджете на 2012 год ввел 7% ставку гербового сбора для домов стоимостью более 2 миллионов фунтов стерлингов и ежегодные сборы для покупателей, которые предпочитают держать дома в компании, а не как частные лица.
Уже сейчас гербовый сбор за жилую недвижимость в районах Вестминстер и Кенсингтон и Челси, который в 2012/13 налоговом году составил 708 миллионов фунтов стерлингов, превышает общую сумму для Северной Ирландии, Уэльса, Шотландии, Северо-Востока, Северо-Запада и Йоркшира вместе взятых.
Г-н Кук сказал: «После повышения гербового сбора на дорогостоящие дома и введения связанного с этим законодательства о борьбе с уклонением от уплаты налогов очень трудно утверждать, что имущество с высокой стоимостью не облагается налогом независимо от влияния устаревшей системы муниципального налогообложения».
«Но этот шаг может заставить некоторых иностранных инвесторов воздерживаться от покупки недвижимости в Лондоне или нынешних владельцев, неохотно продающих», — добавил он.
Первоклассная недвижимость - от 5% до 10% рынка жилья по цене - в богатом юго-западном лондонском поясе, который простирается от Фулхэма до Уимблдона, выросла на рекордные 11,8% за последний год.
Цены в центре Лондона продолжали демонстрировать устойчивый рост в годовом исчислении на 5,6%, но были омрачены растущим «внутренним рынком», причем юго-запад, север (7,4%) и восток города (6,5%) испытали всплеск, согласно исследованию Savills.
Спецслужбы США прослушивают личный телефон Папы Римского
Деятельность Ватикана находится под неусыпным наблюдением американских спецслужб.
Новые документы из коллекции Эдварда Сноудена свидетельствуют о том, что разведка США проводила прослушку всех разговоров бывшего папы Бенедикта, а теперь внимательно следит за папой Франциском.
Его телефон начали прослушивать еще до того, как он стал главой Ватикана.
Процесс избрания нового Папы Также находился под наблюдением.
Которому они уделяли особое внимание в США.
Разведывательное агентство прослушивало мобильные телефоны кардиналов, которые собрались в Риме, чтобы выбрать следующего Папу Римского.
Также прослушивались телефоны резиденции, где проживали участники Конклава.
Американские шпионы прослушивали всех главных претендентов на папство, чтобы не допустить появления на нем нежелательной Вашингтону фигуры.
Журнал «Панорама» пишет, что «большое ухо США» продолжало перехватывать разговоры прелатов вплоть до самого завершения конклава 12 марта.
Утверждается, что в 2005 году аргентинский архиепископ Берголио был выделен в качестве будущего папы Римского.
Американская разведка также отслеживала переговоры, связанные с выборами нового президента банка Ватикана.
Итальянский журнал пишет, что в посольстве США в Риме продолжает работать секретная группа оперативников ЦРУ и АНБ, получая информацию о политиках и финансовых потоках.
В свою очередь, Ватикан примирительно заявил, что американская «прослушка» его не беспокоит, даже если она все-таки произойдет.
Святые отцы не держат никаких секретов от руководства США.
В Кинешме и окрестностях двое мужчин покончили жизнь самоубийством
Один из повешенных ранее пытался покончить жизнь самоубийством.
30 октября около 1:00 в селе Луговое мужчина 1947 года рождения покончил жизнь самоубийством, повесившись у себя дома.
Известно, что ранее он уже пытался покончить жизнь самоубийством.
Мотивация мужчины к такому поступку неясна.
31 октября в 11:50 41-летний житель Кинешмы покончил жизнь самоубийством, повесившись у себя дома.
Доказательств убийства обнаружено не было, сообщает пресс-служба Кинешемского межмуниципального отдела полиции.
Политик в Турции объявил голодовку в противовес стенам на границе с Сирией
В середине октября власти начали строительство разделительной стены возле города Нусайбин на юго-востоке Турции.
Местные жители и представители прокурдской партии БДП выступили жестко против строительства.
Мэр турецкого города Нусайбин недалеко от сирийской границы Айше Гоккан объявил голодовку, протестуя против строительства разделительной стены на турецко-сирийской границе, сообщили РИА Новости в пресс-службе Партии мира и демократии (BDP) в пятницу.
Полиция неоднократно разгоняла демонстрации протеста.
Глава МИД Турции Муаммер Гюлер сначала отрицал строительство, затем объявил, что стена возводится для обеспечения безопасности границ.
«Мэр Нусайбина Айше Гохан, член БДП, объявила голодовку, тем самым превратив свой протест против строительства стены в смертельную драку», — заявили в пресс-службе партии.
Мэр города считает, что строительство стены было призвано изолировать курдские народы двух стран друг от друга, курды свободно пересекают границу уже полвека.
Представители партии цитируют Айше Гохана: «Это бесчеловечная ситуация, с которой курды никогда не согласятся».
По данным пресс-службы, акция протеста против строительства разделительной стены запланирована на 7 ноября в Нусайбине.
Готова ли элита Европы вести дела с Великобританией?
«Бизнес для Британии» был запущен в апреле с обещанием объединить бизнес и определить, что богатство Великобритании и создатели рабочих мест хотят видеть в наших отношениях с ЕС.
С этой целью мы заказали крупнейший и наиболее полный опрос британских бизнес-лидеров, в котором их спрашивали о том, что они думают о Великобритании, бизнесе и ЕС.
YouGov опросил более 1000 бизнес-лидеров, в целом представляющих размеры бизнеса, сектора и регионы Великобритании.
Выводы опроса станут неожиданностью для многих.
Мы обнаружили, что подавляющее большинство предприятий в настоящее время стремятся экспортировать за пределы Европы, ориентируясь на страны, которые модернизируются и растут, в то время как государства ЕС стагнируют.
Они хотят, чтобы правительство уделяло приоритетное внимание новым торговым связям с такими странами, как Китай, Индия и Бразилия, а не увязло в долгом и трудном процессе реформирования тайных институтов ЕС.
Когда их спросили об их взглядах на конкретные области политики - от монопольного регулирования до законов о продуктах - большинство бизнес-лидеров сочли, что контроль над этими ключевыми компетенциями должен быть возвращен Вестминстеру.
Было общее недовольство Единым рынком, поскольку предприятия заявили, что издержки брюссельского регулирования теперь перевешивают выгоды от того, чтобы быть частью торговой зоны Европы - даже 40 процентов крупных предприятий, традиционно самых проевропейских компаний, согласились с этим.
Наконец, и это наиболее показательно, наш опрос бизнес-лидеров показал, что явное большинство хочет, чтобы Великобритания проводила курс на изменение договора и отношения с ЕС, основанные на торговле, а не на политике.
Этот вывод, который был отражен в размерах и основных бизнес-группах, показывает, что бизнес настаивает на «значимых изменениях», которые возвращают полномочия в Великобританию.
Ставки высоки - достижение изменения договора и лучшей сделки для Великобритании означает 16-процентное колебание в сторону голосования за то, чтобы остаться в ЕС на референдуме.
У премьер-министра не должно быть никаких сомнений: этот опрос показывает, что британский бизнес поддерживает его план по пересмотру условий членства Великобритании в ЕС.
Это также показывает, что бизнес ожидает, что повторные переговоры приведут к значительному сдвигу в текущем балансе сил обратно в сторону Великобритании.
Более выгодная сделка для британского бизнеса возможна и становится все более необходимой, поскольку еврозона вступает на путь более тесного экономического и финансового союза.
Приоритетом должны быть рабочие места и рост в Великобритании, и, как показывают результаты нашего опроса, для бизнеса это означает возобновление внимания к торговле и фундаментальное изменение подхода к регулированию в Брюсселе.
Следователи проверяют информацию о жестоком обращении с ребенком в Бийске
29 октября СМИ опубликовали сообщение о том, что воспитательница детского сада в городе Бийске заперла ребенка в подвале в дисциплинарных целях.
В настоящее время все обстоятельства выясняются следователями, дается правовая оценка действиям работников детского сада.
Blizzard выпустила 19-летний платформер бесплатно
Студия Blizzard выпустила свой платформер 1994 года Blackthorne для ПК бесплатно.
Об этом сообщает WoW Insider.
По его данным, игра стала доступна Battle.net в разделе классических игр Blizzard.
Однако некоторые геймеры отмечают, что в настоящее время скачивать его могут только те пользователи, чьи аккаунты связаны с американской частью сервиса.
Игра также до сих пор недоступна для российских пользователей.
Как сообщают СМИ, версия, которую Blizzard только что выпустила для ПК, внешне ничем не отличается от оригинальной версии игры.
Саундтрек к Blackthorne также остался неизменным.
Платформер Blackthorne, который Blizzard выпустила 19 лет назад, изначально вышел для консолей SNES.
Его события разворачивались на планете Туул, жители которой делились на темное и светлое царства.
Однажды темный правитель Сарлак решил убить светлого короля Влароса и стать единоличным правителем планеты.
Главным героем игры является сын Влароса Кайла, который был спасен от смерти, будучи отправленным на Землю.
Двадцать лет спустя он вернулся в Туул, чтобы сразиться с приспешниками Сарлака и защитить от них жителей планеты.
Оригинальная Blackthorne стала первой игрой, которую студия выпустила после своего переименования в Blizzard Entertainment.
До этого он назывался Silicon & Synapse.
Издателем Blackthorne стала компания Interplay.
Клайв Палмер утверждает, что премьер-министр Тони Эбботт имеет конфликт интересов из-за схемы отпуска по уходу за ребенком
Депутат-миллиардер Клайв Палмер говорит, что у премьер-министра Тони Эбботта есть конфликт интересов из-за его схемы отпуска по уходу за ребенком, потому что его дочери могут забеременеть и извлечь из этого выгоду.
Горнодобывающий магнат, который находится в споре об уплате счета за налог на выбросы углерода в размере 6 миллионов долларов, сделал заявление, пытаясь отмахнуться от вопросов о том, был ли у него конфликт.
Объединенная партия Палмера может контролировать до четырех голосов в Сенате, что может иметь решающее значение при принятии решения о снижении налогов на выбросы углерода и добычи полезных ископаемых.
Но г-н Палмер утверждал, что только министры могут иметь конфликт интересов, и сказал, что дочери г-на Эбботта могут лично извлечь выгоду из политики.
«У него серьезный конфликт интересов, когда дело доходит до оплачиваемого отпуска по уходу за ребенком, потому что, если какая-либо из этих дочерей забеременеет, у него будет прямая заинтересованность, получат ли они отпуск или нет», - сказал г-н Палмер.
Через два месяца после выборов избирательная комиссия официально объявила Палмера победителем места в Фэрфаксе на Саншайн-Кост с 53 голосами после пересчета голосов.
Г-н Палмер призвал к пересмотру подсчета голосов, чтобы ускорить процесс.
Дочери Тони Эбботта Фрэнсис и Бриджит.
Должны ли эти выборы быть решены через два месяца после того, как мы прекратили голосовать?
«Нам нужна лучшая система», - сказал он.
Почему у нас не должно быть системы, где вы можете войти, вбить свои данные в компьютер, проголосовать немедленно и получить результат в 6.30 той ночью?
Г-н Палмер также подверг критике использование карандашей для маркировки бюллетеней.
Это потому, что они могут вытереть результат, если кому-то это не нравится?
В наши дни наличие карандаша кажется необычным.
Избирательная комиссия изучает варианты электронного голосования и недавно выпустила совместный дискуссионный документ с Новой Зеландией.
59-летний Палмер сказал, что его политика включает в себя международный аэропорт для Саншайн-Кост, и он будет относиться «очень серьезно» к своей новой работе.
Государственная должность связана с государственной службой.
«Мы не ищем никакой награды, кроме награды истории, которую мы можем в критический момент служить этому сообществу», - сказал он.
Родители подростка из Джорджии, который погиб в результате «несчастного случая», считают, что сын был убит
Родители подростка из Джорджии, чье тело было найдено внутри свернутого борцовского коврика в его школьном спортзале, считают, что их сын был убит, сообщил адвокат семьи в четверг.
Кендрик Джонсон из Валдосты, штат Джорджия, был найден застрявшим в вертикальном коврике, подпираемом за трибунами в его школьном спортзале.
Следователи шерифа округа Лаундес пришли к выводу, что Джонсон погиб в результате несчастного случая, но семья 17-летнего подростка оспаривает это.
«Они абсолютно уверены, что их сын был убит», — сказал FoxNews.com Бенджамин Крамп, адвокат, представляющий Кеннета и Жаклин Джонсон.
Они никогда не верили, что он умер так, как заключил шериф.
«Они считают, что это бросает вызов логике, законам физики, а также здравому смыслу», — сказал Крамп.
Они думают, что это сокрытие для защиты человека или людей, ответственных за смерть их сына.
«Они отправили своего сына в школу с книжной сумкой, и он был возвращен им в мешке для тела», - сказал он.
Прокурор США Майкл Мур заявил в четверг, что проводит официальное расследование смерти Джонсона, отметив, что несколько ключевых вопросов остаются без ответа.
Что стало причиной смерти?
Была ли его смерть результатом преступления?
Об этом Мур заявил на пресс-конференции в четверг днем.
Я буду следовать фактам, куда бы они ни вели.
Моя цель – открыть истину.
«Я считаю, что существует достаточная основа» для официального расследования, сказал он.
Мур сказал журналистам, что первоначальное вскрытие показало, что Джонсон умер в результате «позиционной асфиксии».
Второе вскрытие, однако, перечислило другую причину смерти, по словам Мура.
«Есть несколько вопросов, на которые необходимо ответить или подтвердить», — сказал он.
Мур добавил, что если он обнаружит достаточные доказательства, чтобы оправдать уголовное или гражданское расследование смерти Джонсона, он попросит ФБР провести его.
Представитель офиса шерифа округа Лаундес не был сразу доступен для комментариев, когда с ним связались в четверг.
Судья южной Джорджии в среду приказал властям опубликовать все видео наблюдения, которые изучили следователи.
Родители подростка сказали, что надеются, что видеозапись будет содержать подсказки о том, как он умер.
Вильнюс подозревает Москву в попытке оклеветать президента Литвы
Россия намерена осуществлять информационные провокации против высокопоставленных чиновников Литвы и стран Восточного партнерства — такое заявление агентству BNS сделали в Департаменте государственной безопасности республики (ДГБ).
Информация об этом была опубликована на портале DELFI.
Согласно сообщению, в частности Москва намерена «оклеветать» президента Литвы Далю Грибаускайте и опубликовать в российском государственном архиве якобы найденные в российском государственном архиве фальсифицированные документы, касающиеся фактов из биографии литовского лидера.
По данным спецслужбы, подготовкой информационной атаки руководит отдел анализа общественных процессов управления администрации президента России по вопросам межрегиональных и культурных связей с зарубежными странами.
Структуру возглавляет Евгений Умеренков, который неоднократно посещал Литву и принимал участие в заседании Литовской народной партии.
Сотрудник отдела В. Смирнов также якобы является участником операции.
Как утверждает спецслужба, Смирнов под прикрытием научной работы регулярно приезжал в Литву до конца 2012 года и контактировал с местными политиками, политологами и представителями СМИ.
Теперь Смирнову запретили въезд на территорию страны.
Накануне президент Литвы Грибаускайте заявила, что знает о готовящейся против нее информационной атаке.
По ее словам, главной причиной является успешное председательство Литвы в Совете Евросоюза и «стремление страны к энергетической независимости».
Литовский лидер ранее неоднократно критиковал действия российских властей.
Например, она заявила, что в Кремле к Литве относятся «без должного уважения».
Более того, Грибаускайте обвинила главу РФ Владимира Путина в проталкивании «только требований» к Литве.
Напомним, что в сентябре Роспотребнадзор приостановил импорт литовского молока в Россию.
Сообщалось, что качество продукции не соответствует санитарно-эпидемиологическим нормам.
Тогда лидер Литвы заявил, что если Россия не снимет запрет, администрация страны должна подготовить обращение в ВТО.
Израильские военные самолеты атаковали цель внутри Сирии, заявил чиновник
Израильские военные самолеты нанесли удар по цели в сирийском портовом городе Латакия в четверг вечером, подтвердил Fox News высокопоставленный чиновник администрации.
Чиновник не уточнил, какова была цель, но сказал, что она была, по крайней мере, одна.
Associated Press сообщает, что целью были ракеты SA-125 российского производства.
По крайней мере, дважды в начале этого года Израиль наносил авиаудары по поставкам ракет внутри Сирии.
Олейников: треть сельских деревень Московской области полностью субсидируются
Вице-губернатор Московской области Юрий Олейников заявил, что почти треть сельских деревень в Московской области полностью субсидируются
Всего 187 сел из 288 получают субсидии из областного бюджета.
В 2013 году 187 сел из 288 получают субсидии из областного бюджета.
Доля субсидий в сумме доходов бюджета 122 сельских сел превышает 50%, а 83 – стопроцентно.
В рамках фискального потенциала из областного бюджета направлено порядка 25 млрд рублей», — сказал Олейников.
Вице-губернатор также отметил, что только по трем муниципальным селам — Мытищи, Одинцово и Пушкино — объем доходов бюджета составляет более 1 млрд рублей за 2013 год.
Доходы сельских сел многих регионов составляют менее 3 млн рублей, «этого и близко не хватает».
Расходы на содержание местного административного аппарата в 88 селах Московской области составляют более 70%, «причем наблюдается снижение качества услуг», отметил Олейников.
Ранее он поручил главам муниципальных образований Московской области до конца ноября подумать о том, какие поселки требуют интеграции, включения в состав муниципальных районов или изменения системы административного управления.
Эти предложения будут обработаны к концу января.
Перед этим губернатор Московской области объявил, что в рамках административной реформы в Московской области планируется сократить количество субсидируемых сельских поселков.
Также в Можайском, Каширском, Солнечногорском, Коломенском районах, Люберцовском и Котельниках есть спрос на консолидацию муниципальных образований.
Обсуждение этого вопроса в городах и районах области начнется в ноябре.
Председатель Московской областной Думы Игорь Брынцалов также сообщил, что всего в рамках предстоящей административной реформы планируется консолидировать около 30 сельских сел и 12 районов Московской области.
Это связано с тем, что из 178 сельских деревень в Московской области менее трети имеют «приемлемую» финансовую базу, а 100 являются субсидируемыми.
Крик отчаяния избирателя Обамы
Я дважды голосовал за президента Обаму, разделяя надежду на возможность перемен.
Он говорит, что у Обамы были достойные усилия, сорванные обструкционизмом Республиканской партии.
Обструкционизм не может оправдать проблемы с веб-сайтом Obamacare, атаки беспилотников
Предвыборные мемуары Обамы 2008 года являются печальным напоминанием о том, что могло бы быть
Натаниэль. Моррис учится на втором курсе Гарвардской медицинской школы.
В эти дни я читаю ужасно грустную книгу.
Это книга, которая, как я думал, поднимет меня во время депрессии второго курса медицинской школы и возобновит во мне чувство надежды.
Он называется «Дерзость победить», и это мемуары о президентской кампании Барака Обамы в 2008 году.
Когда я заканчиваю свои терпеливые записи по ночам и ложусь в постель, книга возвращает меня во времена, когда политика вдохновляла миллионы, а речи могли захватывать дух.
Выборы оказались ошеломляющими, и ведущие новостей остановились, чтобы поразмышлять об историческом характере часа.
Мои одноклассники плакали от радости, а мои родители спасали каждую газету, которую они могли найти.
Молодая команда визионеров направлялась в Белый дом, и нация была готова к переменам.
Во время прихода Обамы к власти в 2008 году у него был рейтинг одобрения 82%.
А потом я закрываю книгу.
Вырезание до настоящего — это грубое пробуждение, как вырывание из сна.
Трудно вспомнить те дни оптимизма — они кажутся далеким воспоминанием, печальным напоминанием об упущенных возможностях.
Изменения действительно произошли за годы, прошедшие с тех пор, как я впервые проголосовал.
Это было просто ничто, что я мог себе представить.
Я благодарю Обаму за большие и разнообразные достижения, от принятия Закона о доступном медицинском обслуживании до нашего военного ухода из Ирака, конца «не спрашивай, не говори» до убийства Усамы бен Ладена.
Более того, я считаю, что партийный обструкционизм перевернул слишком много усилий по продвижению нашей страны вперед: иммиграционная реформа, общественный вариант здравоохранения и закрытие базы в Гуантанамо, среди прочих.
Но после бесчисленных раз, когда я защищал администрацию Обамы перед коллегами и коллегами, я достиг предела объяснений, которые я могу предоставить.
Я достиг точки политического отчаяния.
Обструкционизм республиканцев не может объяснить, что они допускают прослушивание иностранных лидеров, а также то, что беспилотники наносят удары по невинным детям за рубежом.
Он не может объяснить, что Агентство национальной безопасности собирает данные о частной жизни американцев или преследует в судебном порядке осведомителей, которые раскрывают нарушения правительства.
Он не может объяснить убийство Анвара аль-Авлаки, американского гражданина, без суда, а также уклонение от государственного финансирования и лимитов расходов во время президентских кампаний.
Это не может оправдать выводы доклада, в котором говорится, что усилия Белого дома по замалчиванию СМИ являются «самыми агрессивными ... со времен администрации Никсона».
И совсем недавно он не может оправдать неспособность разработать простой веб-сайт более трех лет с тех пор, как был подписан Закон о доступном медицинском обслуживании.
Я не знаю, стоит ли этого ожидать.
Если в 18 лет я должен был понять, что управление может противоречить политическим кампаниям, которые ему предшествовали.
Очевидно, что выборная должность не является предсказуемым курсом, поскольку противостоящая политическая партия и случайные события, такие как резня в Ньютауне, будут формировать наш публичный разговор.
Тем не менее, из всех примеров, которые я перечислил выше, они в значительной степени кажутся по собственному выбору администрации.
Это то, что беспокоит меня больше всего.
Я снова проголосовал за Обаму в 2012 году, но не потому, что был взволнован его кандидатурой.
Митт Ромни представил запутанную и неутонченную альтернативу, которая, казалось, не могла заблокировать свою политику или свои позиции.
Я чувствовал, что второй срок Обамы, свободный от давления будущих выборов, оправдает надежду, о которой мы так долго слышали.
Тем не менее, поскольку рейтинг одобрения Обамы упал ниже 45% на этой неделе, вернуться к 2008 году через эту книгу стало намного сложнее.
Это заставляет меня тосковать по многим обещаниям, которые исчезли.
На этой неделе я читал часть книги, описывающую, как Обама понес огромную потерю Клинтон на праймериз в Пенсильвании.
На собрании посмертной кампании он сказал своим сотрудникам, что им нужно вернуться в нужное русло и оставаться верными цели своего дела.
«Я хочу, чтобы мы вернули наше моджо», — сказал он.
Мы должны помнить, кто мы».
Прошло пять лет, господин Президент, и я не могу с Вами больше согласиться.
Мнения, выраженные в этом комментарии, принадлежат исключительно Натаниэлю Моррису.
Хотите светящееся в темноте мороженое?
Британский предприниматель создал первое в мире светящееся в темноте мороженое - с использованием медуз.
Чарли Фрэнсис использовал флуоресцентные свойства морского животного для разработки люминесцентной закуски.
Он придумал эту идею после прочтения исследовательской работы о медузах и убедил ученых в Китае химически воссоздать светящийся белок.
Мороженое реагирует языком едока , повышая уровень pH в белке и заставляя его светиться.
Крис говорит, что поскольку мороженое загорается, когда оно реагирует на тепло рта, это означает, что чем больше вы облизываете, тем ярче оно становится.
Чарли, основатель компании по производству мороженого «Lick Me I'm Delicious», сказал: «Это невероятный материал, но все еще в очень ранние дни с точки зрения производства, поэтому 200 фунтов стерлингов дают вам около 2 г материала».
Белок, который мы используем в мороженом, реагирует с вашим языком при нейтральном рН.
Поэтому, когда ваш рот разогревает белок, он повышает уровень pH, и мороженое будет светиться.
Мы тестировали его в течение последних нескольких месяцев, и казалось идеальным поделиться им на Хэллоуин, потому что он дает этот замечательный эффект свечения.
Это, вероятно, самое дорогое мороженое, которое я сделал, потому что свечение медузы в четыре раза дороже, чем золото.
Таким образом, каждый совок стоит мне около 140 фунтов стерлингов.
Тем не менее, он довольно вкусный.
Экспериментальная компания Чарли, базирующаяся в Бристоле, славится своими необычными вкусами, включая пиво, сыр, говядину и сусальное золото.
Но его следующее творение будет еще более амбициозным.
Он сказал: «Я действительно хочу разработать невидимое мороженое».
Это по своей сути невозможно из-за преломления, вызванного кристаллами льда, которые составляют мороженое, но я думаю, что мы найдем способ сделать это.
Мороженое использует флуоресцентные свойства медузы, синтезированные китайскими учеными
Болельщики «Зенита» на официальном сайте клуба объявили бывшего капитана сборной России лучшим игроком прошедшего месяца.
В октябре Аршавин принял участие в двух матчах группового этапа Лиги чемпионов УЕФА, трех встречах на чемпионатах России и в кубковом матче.
Он отметился 2 результативными передачами.
Второе место по итогам месячных досталось голкиперу Юрию Лодыгину, который стал лучшим игроком августа и сентября.
Форвард Халк находится на третьем месте.
Бразилец забил два гола и отдал три результативные передачи.
Напомним, что Аршавин вернулся в «Зенит» этим летом.
Коулсон использовал взлом телефона для проверки подсказки
Бывший редактор News of the World Энди Коулсон якобы использовал «взлом телефона, слежку и конфронтацию» в попытке подтвердить фиктивную информацию о романе с участием тогдашнего министра внутренних дел Чарльза Кларка.
Прокурор Эндрю Эдис сказал Олд Бейли, что в мае 2005 года в News of the World появились ложные слухи о том, что Кларк встречается со своим «привлекательным специальным советником» Ханной Полби.
Газета поручила частному детективу Гленну Малкеру взломать голосовую почту Полби и «шагнуть» по ней, но Коулсон также позвонила и оставила ее голосовые сообщения.
«Обвинение предполагает, что г-н Коулсон, который сейчас является редактором NotW, он не тот человек, который стоит возле домов людей в надежде поймать их, он человек, который любит рассказывать историю людям, чтобы увидеть, что они скажут», — сказал г-н Эдис.
Он сказал, что NotW использовал три способа расследования историй: взлом телефона, слежка и конфронтация.
Редактор лично участвует в третьем.
Очевидно, он знает о втором, слежке, он должен делать.
А как насчет первого?
Знает ли он о взломе телефонов?
Он говорит, что нет, мы говорим: «О да, он это сделал».
Слухи о романе с участием Кларка были впервые подхвачены отделом новостей NotW, когда источнику, который был сексуально заинтересован в мисс Полби, сказали: «Не беспокойтесь о том, чтобы тратить свое время, она с Чарльзом».
Запись голосовых сообщений, взятых с ее телефона, по крайней мере, три раза, была изъята из дома Малкера в августе 2006 года.
Следователи также обнаружили записи на компьютере частного детектива, которые содержали г-жу Полби и ее сестру как «Проекты».
В течение периода, когда она находилась под следствием, бабушка и дедушка г-жи Полби получали анонимные звонки с просьбой предоставить информацию о ней, сказал г-н Эдис.
Между тем, бывший главный репортер Невилл Турлбек и бывший репортер Джеймс Уэзерап наблюдали за передвижениями г-жи Полби.
Оставив ей голосовое сообщение 18 июня 2005 года, Коулсон сказал ей: «У меня есть история, которую мы планируем запустить завтра, о которой я действительно хотел бы поговорить с Чарльзом».
Г-н Эдис сказал, что участие Коулсона в этой истории следовало той же схеме, что и с другими важными людьми, такими как бывший министр внутренних дел Дэвид Бланкетт.
Присяжные услышали в четверг, что Коулсон столкнулся с г-ном Бланкеттом из-за романа с замужней женщиной, когда он сам встречался с соответчицей Ребеккой Брукс, которая была замужем в то время.
Коулсон и Брукс отрицают сговор с другими с целью взлома телефонов в период с 3 октября 2000 года по 9 августа 2006 года.
Малкэр, Турлбек и Уэзерап признались во взломе телефонов.
Диана Арбенина отпраздновала Хэллоуин со своими детьми
Диана Арбенина не скрывает, какое огромное удовольствие она получает от воспитания своих детей.
Несмотря на то, что сейчас Арбенина тратит особенно большое количество времени на творческую работу и общественную активность, она тем не менее находит возможность заняться мартой и Артемом, и не только тратит время на их образование, но и развлекает их по мере возможности.
За последнюю неделю Диана дважды представила отчет о своих педагогических талантах перед своими поклонниками.
Сначала она выложила в Facebook картинку, на которой видно, как она учит своих детей читать.
А вчера она баловала своих поклонников тем, что показывала, как наряжает Артема и Марту на Хэллоуин.
Готовы к гонкам на метлах! наш первый Хэллоуин» - так назвала Диана на снимке своих детей, одетых в праздничные костюмы.
Что неудивительно, ведь они, как никакие другие русские мальчишки и маленькие девочки, имеют отношение к этому празднику с тех пор, как родились в Америке.
GM отзывает несколько новых пикапов в США, чтобы исправить спинки сидений
General Motors Co отзывает почти 19 000 своих совершенно новых пикапов Chevrolet Silverado и GMC Sierra 2014 года для устранения проблемы с ручной откидывающейся спинкой сиденья, согласно уведомлению от регуляторов безопасности автомобилей США в пятницу.
На некоторых грузовиках передние сиденья могут иметь дефект откидывающегося механизма.
В результате спинки сидений не соответствуют федеральным стандартам безопасности автомобилей на подголовниках.
«Если транспортное средство ударяется сзади, подголовник может не защитить должным образом пассажиров, увеличивая риск получения травмы», - говорится в уведомлении, размещенном на веб-сайте Национальной администрации безопасности дорожного движения.
Отозванные модели были построены в период с 1 августа по 10 сентября.
Развертывание грузовиков GM началось в июне и представляет собой самый важный запуск автомобиля для автопроизводителя No 1 в США с момента реструктуризации банкротства в 2009 году.
GM рассказал владельцам грузовиков о дефекте в первой половине октября.
NHTSA не смогла рассмотреть письмо с уведомлением владельца из-за 16-дневного закрытия правительства, которое смягчило рост продаж автомобилей в октябре.
Продажи грузовиков Silverado и Sierra, которые были переработаны для 2014 модельного года, выросли примерно на 20 процентов в течение первых 10 месяцев года, сообщает GM в пятницу.
В октябре GM продала 42 660 пикапов Silverado и 16 503 Sierra.
Акции GM выросли на 1,4 процента до $37,47 на Нью-Йоркской фондовой бирже в пятницу днем.
ООН приветствует новые цели по борьбе с бедностью
Организация Объединенных Наций должна немедленно приступить к работе над новым комплексом целей, которые заменят цели в области развития, сформулированные в Декларации тысячелетия, которые были поставлены 12 лет назад для решения проблемы глобальной нищеты.
Австралийские дипломаты сыграли ключевую роль в продвижении «целей устойчивого развития», чтобы заменить ЦРТ, срок действия которых истекает в 2015 году, в преддверии саммита ООН по устойчивому развитию, который начался в Рио-де-Жанейро в одночасье.
Они были включены в окончательный проект документа, который будет одобрен мировыми лидерами, включая г-жу Гиллард во время саммита.
Генеральный секретарь ООН Пан Ги Мун заявил на саммите в одночасье, что сейчас самое время «подняться над национальными интересами».
«Я рад, что государства-члены согласились запустить и взять на себя ответственность за процесс установления универсальных целей устойчивого развития - ЦУР», - сказал он.
Эти ЦУР будут основываться на наших достижениях в рамках целей в области развития, сформулированных в Декларации тысячелетия, и они станут неотъемлемой частью рамочной программы развития на период после 2015 года.
Я не пожалею усилий для выполнения мандата, предоставленного мне государствами-членами для реализации нашего видения целей устойчивого развития, которые основываются на успехе ЦРТ.
Д.Медведев: Темпы роста ВВП РФ недостаточны для роста нации
Премьер-министр Дмитрий Медведев считает недостаточными для РФ темпы роста ее ВВП и уверен, что ситуацию можно улучшить, упростив условия кредитования бизнеса и изменив структуру российской экономики, сделав акцент на инновациях, сообщает Reuters.
Мы планировали в этом году рост ВВП около 3%, может быть, даже чуть больше.
В реальности это будет чуть меньше 2%.
На фоне рецессии в широком круге стран Европы вроде бы не так уж и плохо, но для нас это мало, потому что экономическая база тоже не такая мощная, как в широком спектре стран, да и вообще, для того, чтобы развиваться, должны быть более высокие показатели.
Сейчас очень важно, чтобы российские компании, российский бизнес получали хорошие кредиты по хорошей цене — это первое, что однозначно нужно сделать», — подчеркнул глава правительства.
Sony ожидает снижения годовой прибыли
Японский производитель электроники корпорация Sony, завершив предыдущий квартал с чистым убытком в размере 19,3 млрд иен, или $197 млн, свернула прогноз относительно прибыли на текущий финансовый год.
Результаты Sony за период с июля по сентябрь 2013 года оказались более мрачными, чем ожидалось, что объясняется падением спроса на телевизоры, видеокамеры и персональные компьютеры производства японской корпорации.
Телевизионный бизнес Sony, который во 2-м квартале принес компании первую операционную прибыль за три года в размере 5,2 млрд иен, в отчетном периоде вновь снизился до 9,3 млрд иен операционного убытка.
Японский рынок потребительской электроники переживает не лучшие времена, особенно из-за снижения спроса на телевизоры.
И пока конкуренты стремятся найти выход из сложной ситуации, Sony продолжает ориентироваться на потребительский сегмент.
Например, один из главных конкурентов Sony, корпорация Panasonic, в последнее время смещает акцент на промышленные компоненты: здесь продажи компании растут высокими темпами, особенно благодаря автомобильным системам и экологически чистым технологиям.
В результате к концу финансового года, который заканчивается в марте 2014 года, Sony рассчитывает получить 179 млрд иен операционной прибыли против ранее ожидавшихся 230 млрд иен.
Однако, основываясь на данных агентства Thomson Reuters, аналитики предположили, что данный показатель будет значительно выше и составит 221 млрд иен.
Стремясь оправиться от кризиса, Sony расширяет свою продуктовую линейку.
В середине этого месяца было объявлено о начале продаж «умных» часов от японской корпорации, которые были оснащены рядом популярных функций, помогающих исключить необходимость извлекать смартфон из кармана 100 раз в день.
После того, как Sony свернула годовой прогноз прибыли и прибыли, акции компании утром на старте торгов в Токио подешевели более чем на 11%, опустившись до уровня 1 668 иен за акцию.
Германия первой в Европе установит «неопределенный секс» при регистрации детей
Германия станет первой страной в Европе, где при регистрации детей, рожденных гермафродитами, будет разрешено указывать «неопределенный» вместо мужского или женского пола.
Родители ребенка будут иметь право временно оставить графу «пол» незаполненной в свидетельстве о рождении.
Вместо «F» (женский пол) или «M» (мужской пол) родители могут временно написать «X» (неопределенный).
Это решение направлено на то, чтобы не подталкивать родителей к спешке с операцией по «уточнению» пола.
По статистике, один из 2 тысяч новорожденных в мире рождается гермафродитом.
CDC выпускает рекомендации по детской аллергии для школ
В среду Центры по контролю и профилактике заболеваний выпустили набор руководящих принципов по управлению пищевой аллергией у детей в школе.
Это первый набор таких руководящих принципов, выпущенных правительством США, поскольку число детей школьного возраста, страдающих пищевой аллергией, растет.
Один из 20 детей в Соединенных Штатах в настоящее время имеет пищевую аллергию.
CDC обнаружил, что распространенность пищевой аллергии среди детей увеличилась на 18 процентов в период с 1997 по 2007 год.
Руководство содержит информацию для школ о том, как информировать преподавателей и сотрудников о пищевой аллергии у детей и как с ними справиться в случае возникновения аллергической реакции.
Он также рекомендует школам запасать адреналин - чаще всего используется автоинжектор марки EpiPen - для реагирования на потенциально смертельную анафилаксию.
Законодательные органы штатов недавно обновили правила, чтобы позволить школам легче запасать адреналин.
Отчет также включает в себя список типичных симптомов, сообщаемых детьми, у которых есть аллергическая реакция.
Дети могут сказать: «Кажется, что что-то тычет мне в язык», «Мой язык чувствует, что на нем есть волосы» или «Мой язык покалывает».
Предзимние домашние дела.
Что нужно сделать в саду до первых заморозков
Среди фунгицидов осенью лучше всего выбирать медьсодержащие соединения, например 1% бордоскую смесь или соединения Абига-Пик, Оксихом, Ордан и др.
Сноуден выражает готовность связаться с немецкими властями в связи с прослушкой
Бывший сотрудник ЦРУ Эдвард Сноуден выражает готовность поехать в Германию, как только у него появится законная возможность сделать это, и встретиться с представителями немецких властей, передает РИА Новости.
Письмо бывшего сотрудника ЦРУ властям Германии на встрече с журналистами в Берлине в пятницу представил депутат Бундестага Ханс-Кристиан Штребеле, через которого Сноуден направил сообщение властям Германии.
Стробеле встречался со Сноуденом в Москве накануне.
RBS приостанавливает работу двух трейдеров форекс
Royal Bank of Scotland приостановил двух трейдеров в своем валютном подразделении, по словам двух человек, знакомых с ситуацией, что является еще одним признаком того, что глобальное расследование регуляторами предполагаемых манипуляций с валютным рынком быстро набирает обороты.
Некоторые из крупнейших банков мира, включая UBS, Barclays, Deutsche Bank и RBS, подтвердили, что они сотрудничают с регуляторами в расследованиях крупнейшего в мире финансового рынка, где $5,3 трлн ежедневно переходят из рук в руки.
Эти два трейдера станут первыми сотрудниками RBS, которые будут отстранены от работы в рамках расширяющегося расследования, которое перекликается со скандалом с манипулированием межбанковским кредитованием Libor.
Банк, который отказался комментировать приостановку, подтвердил в этом месяце, что он получил запросы на информацию от регуляторов.
«Наше продолжающееся расследование по этому вопросу продолжается, и мы полностью сотрудничаем с FCA и другими нашими регуляторами», — заявил банк две недели назад.
В прошлом месяце люди, близкие к ситуации, заявили, что RBS передал записи электронных писем и мгновенных сообщений британскому регулятору, Управлению по финансовому поведению, отправленные бывшему трейдеру и от него.
Этот трейдер, Ричард Ашер, покинул RBS в 2010 году и, как известно, получил отпуск с его нынешней должности европейского главы спотовой торговли на рынке Форекс в JPMorgan.
Рохан Рамчандани, глава европейской спотовой торговли в Citi, ушел в отпуск на этой неделе, в то время как Мэтт Гардинер, бывший старший валютный трейдер в Barclays и UBS, был отстранен Standard Chartered на этой неделе.
Ни один из этих трейдеров не был обвинен в каких-либо правонарушениях.
В группу мгновенных сообщений Ашера входили банкиры Barclays и Citigroup, сказали люди, близкие к ситуации.
UBS заявил на этой неделе, что принял меры против некоторых из своих сотрудников после того, как швейцарский регулятор Finma заявил, что расследует предполагаемые манипуляции с валютным рынком в ряде швейцарских банков.
По меньшей мере шесть органов власти во всем мире - Европейская комиссия, Finma, швейцарский орган по вопросам конкуренции Weko, FCA, Министерство юстиции США и Валютное управление Гонконга - рассматривают обвинения в том, что банкиры вступили в сговор с целью перемещения валютного рынка.
HSBC, Citigroup, JPMorgan и Credit Suisse также начали внутренние расследования или получили запросы на информацию от регуляторов, сказали люди, знакомые с ситуацией.
Банки прочесывают годы мгновенных сообщений и электронных писем для поиска случаев правонарушений.
Новости о расследованиях потрясли трейдеров в области, которая была одним из самых больших драйверов прибыли торговых подразделений инвестиционных банков в прошлые годы, но которая была оспорена в этом году, поскольку низкая волатильность валют сокращает возможности для спекулянтов.
Некоторые банкиры пытались преуменьшить значение этого дела, говоря, что обширным и высоколиквидным валютным рынком почти невозможно манипулировать, но старшие трейдеры говорят, что это не обязательно так.
Старший трейдер отметил, что, несмотря на огромный объем ежедневной торговли иностранной валютой, фрагментацию ликвидности между различными торговыми площадками и банками, «растущее использование собственных внутренних платформ» означало, что «можно начать оказывать влияние на рынок при довольно небольших ценах на билеты».
Новость появилась в тот же день, когда Credit Suisse объявил, что уволил трейдера в своем лондонском обменном фондовом столе на этой неделе после того, как он вызвал почти 6 миллионов долларов убытка в конце прошлого года.
Банк незамедлительно уведомил об этом соответствующие органы и сотрудничает со своими регулирующими органами.
«Мы уверены, что трейдер действовал в одиночку и что вопрос был сдержан», - сказал Credit Suisse.
Исследование, направленное на увеличение выгод для Шотландии от железнодорожного проекта HS2, было объявлено правительством Великобритании.
Работа HS2 Ltd предполагает, что высокоскоростные услуги в Шотландию и север Англии начнутся, как только первая фаза откроется в 2026 году.
Министр транспорта баронесса Крамер заявила, что проект «объединит Великобританию».
Министр транспорта Шотландии Кит Браун сказал, что он «взволнован» работой с правительством Великобритании над планом.
Первая фаза будет состоять из новой высокоскоростной железнодорожной линии между Лондоном и Уэст-Мидлендсом.
Когда второй этап будет завершен, линии будут идти в Манчестер и Лидс.
В июне правительство пересмотрело сметную стоимость строительства высокоскоростного сообщения между Лондоном и севером Англии с £32,7 млрд до £42,6 млрд.
Правительство Великобритании, которое ведет переговоры с Transport Scotland, поручило HS2 Ltd рассмотреть дальнейшие улучшения пропускной способности железных дорог и времени в пути для северной Англии и Шотландии.
Это включает в себя возможность возможного времени в пути из Глазго и Эдинбурга в Лондон три часа или меньше.
Баронесса Крамер сказала: «Наша цель для HS2 - по-настоящему национальная сеть, которая сблизит Великобританию и ее города».
Мы продвигаем HS2, потому что преимущества, которые он принесет, огромны.
Без этого мы сталкиваемся с кризисом пропускной способности нашей железнодорожной сети.
Но речь также идет о подключении, по всей Великобритании 18 городов, включая Глазго и Эдинбург, будут лучше связаны из-за HS2.
Шотландский секретарь Алистер Кармайкл добавил: «Сегодняшнее объявление является хорошей новостью для Шотландии».
Что касается шотландского правительства, кит Браун призвал Кармайкла «однозначно» поддержать включение Шотландии в сеть HS2.
Г-н Браун сказал: «Высокоскоростная железная дорога может принести огромные экономические выгоды Шотландии, но также добавляет экономический вес Шотландии к общему аргументу в пользу высокоскоростной железной дороги по всей Великобритании».
Поэтому мы рады работать в партнерстве с правительством Великобритании над изучением вариантов доставки высокоскоростных железных дорог в Шотландию, создания выгоды для всех и дополнения линии Глазго-Эдинбург, которую шотландское правительство уже планирует.
Я с нетерпением жду рассмотрения доклада о расследовании с министрами Великобритании в следующем году и вместе приму решение о следующих шагах.
Ломбарды сияют в Сингапуре, поскольку средний класс чувствует себя в затруднительном положении
В ломбарде в торговом центре Bendemeer в Сингапуре Джанани Амирталинга меняет золотой браслет, кольцо и пару сережек, чтобы оплатить школьные сборы своих дочерей.
«Мы с мужем только что купили дом, поэтому все мои деньги застряли там», — говорит г-жа Амирталинга.
Несмотря на то, что она зарабатывает 3000 сингапурских долларов (2 400 долларов США) в месяц в качестве администратора, а ее муж также работает, ежемесячный доход семьи недостаточен, говорит она.
Действительно, спрос в некоторых частях Юго-Восточной Азии, где долг домашних хозяйств растет, таков, что ValueMax, где она осуществляет свою сделку, на этой неделе стал третьим ломбардом, котирующимся на Сингапурской фондовой бирже.
Закладывание ювелирных изделий - это не просто быстрый способ получить наличные деньги - 1 300 сингапурских долларов в случае г-жи Амирталинги - но почти такой же дешевый, как необеспеченные банковские кредиты.
Как правило, ломбарды в Сингапуре взимают эффективную годовую процентную ставку в размере 17 процентов, чуть выше 15,4 процента, предлагаемых в United Overseas Bank, местном кредиторе с филиалом в том же торговом центре.
Тем не менее, ломбарды имеют преимущество в том, что не требуют проверки кредитоспособности или подтверждения зарплаты, и могут оформлять кредиты быстрее, чем банки.
Поэтому миллионы людей по всему региону обращаются к ломбардам, поскольку семьи чувствуют давление из-за роста стоимости жизни и раздувания задолженности домашних хозяйств и потребителей.
После пяти лет устойчивого роста после мирового финансового кризиса и дешевых кредитов, подпитываемых мягкой денежно-кредитной политикой в странах с развитой экономикой, семьи с низким и средним уровнем дохода обращаются к ломбардам, чтобы компенсировать разницу, поскольку их экономика замедляется.
На этой неделе рейтинговое агентство Standard & Poor's сослалось на увеличение левериджа домохозяйств, в основном за счет роста ипотечных кредитов, в качестве фактора риска для кредитоспособности азиатских банков.
В нем говорится, что Малайзия, Таиланд и Сингапур имеют самое высокое соотношение задолженности домашних хозяйств к валовому внутреннему продукту в Азии.
Малайзия возглавила этот список с 80 процентами ВВП, по сравнению с 60 процентами в 2008 году.
Экономисты также обеспокоены высоким уровнем потребительского долга в Таиланде, который на этой неделе едва вышел из технической рецессии.
В четверг данные показали продолжающуюся слабость экспорта и смягчение потребительского спроса.
«Суть в том, что с ростом расходов люди в среднем и нижнем диапазоне [шкалы доходов] будут стремиться дополнять свой доход везде, где они могут», - говорит Сонг Сенг Вун, экономист CIMB, малазийского банка.
Исторически высокие цены на золото в последние два года усилили стремление заложить личные вещи, поскольку люди пользуются возможностью обналичить стоимость своих семейных ювелирных изделий.
В Сингапуре около 70 процентов предметов, заложенных в 200 ломбардных торговых точках города-государства, составляют золото.
Люди говорят: «Цена на золото выглядит хорошо, давайте заложим золотую цепочку бабушки и вернем ее в следующем месяце.
В Таиланде у крупнейшего оператора ломбардов EasyMoney в последние месяцы наблюдается рост числа клиентов, использующих его торговые точки, до 20 процентов.
Рост ломбардного бизнеса таков, что ValueMax, оператор торговой точки в Bendemeer и из 15 других подобных ей в Сингапуре, планирует расширяться не только в соседней Малайзии, где у нее есть четыре магазина, но и за пределами Азии, говорит Ли Чинг, исполнительный директор ValueMax.
Компания будет финансировать это, используя 60 процентов из 66 миллионов сингапурских долларов, которые она привлекла на этой неделе в листинге на Сингапурской фондовой бирже.
В то время как некоторые дисконтные кредиторы попали под огонь критики за высокие процентные ставки, г-жа Да говорит, что залог не только предлагает более дешевые ставки, чем другие кредиторы, но и не добавляет непосредственно к долгу.
«Клиенты закладывают предметы, которыми они уже владеют, и монетизация личных активов не увеличивает долг домохозяйства», — говорит она.
Существует растущее общественное признание ломбарда как средства обеспечения краткосрочного обеспеченного финансирования.
И те люди, которые используют ломбардов, не являются только финансово растянутыми.
Богатые люди в Сингапуре также используют торговые точки ValueMax, закладывая золотые слитки или часы Rolex, которые могут контролировать до 60 процентов их покупной цены наличными.
Мы видим клиентов из всех слоев общества.
«К ним относятся богатые люди, которым необходимо занимать краткосрочные кредиты для деловых предприятий или инвестиций, или малые предприятия, которым необходимо удовлетворить свои потребности в денежных потоках», — говорит г-жа Да.
Иногда им просто нужны деньги очень быстро.
Торий - новая надежда атомной энергетики?
Правительства стран всего мира продолжают задумываться о том, как обеспечить энергетические потребности.
Сжигание углеводородов (там, где они находятся) негативно влияет на климат.
Возобновляемые источники энергии требуют больших площадей для генерации.
Атомная энергетика обходится без них обоих, но оставляет после себя массу отходов, дорогих для переработки.
Недавно ученые обратили внимание на торий – еще один радиоактивный элемент системы Менделеева.
Его встречают по всему миру, и, как подтверждают специалисты, его деление не оставляет отходов, которые нужно хранить веками.
Подруга Семена Варламова заявила, что хоккеист страдает алкоголизмом
Подруга Семена Варламова Евгения Вавринюк заявила, что страдает алкоголизмом, сообщает Русская служба новостей.
«Он понятия не имеет о том, как бросить пить», — заявила женщина, в частности.
Напомним, что Вавринюк подал в суд на вратаря сборной России Семена Варламова, который также является членом клуба «Колорадо».
По ее словам, хоккеист дергал ее за волосы, и избивал — после нападения были травмированы ее руки, грудь, живот и шея.
Варламов сдался полиции Денвера и признался в нанесении побоев, подробно описав происходящее.
Он был арестован, но позже был освобожден под залог в размере 5000 долларов.
Суд не ограничил передвижения спортсмена по стране, но запретил приближаться к Вавринюку.
Ему также грозит лишение свободы на срок до 6 лет за домашнее насилие.
Влияние тюремных надзирателей возрастет в новых структурах общественных наблюдательных комитетов
Сегодня совет Общественной палаты (ПК) может утвердить новые структуры общественных наблюдательных комитетов (ООО) в 43 регионах России.
Если версия, поставленная на голосование, будет принята, лоббисты силовых структур увеличат свое влияние.
ЦОН являются общественными структурами, которые следят за условиями содержания в местах лишения свободы.
Дела Сергея Магнитского и Леонида Развозжаева, беспорядки в Копейской исправительной колонии – большинство резонансных событий за решеткой получают огласку, в частности, через ЦОН.
Идет борьба между правозащитниками и лоббистами силовых структур за контроль над ЧОП.
На заседании рабочей группы ПК по формированию ЦОН я предложил установить в качестве критерия опыт правозащитной деятельности.
«Они его не приняли, и они сформировали списки без разработки критериев», — рассказывает Валерий Борщев.
Борщев является действующим председателем Московского наблюдательного комитета и Ассоциации независимых наблюдателей — Общероссийской организации правозащитников, занимающихся тюремными вопросами.
Будучи депутатом Госдумы от «Яблока», он разработал закон, регулирующий деятельность ЦОН.
Совет ПК должен проголосовать за структуры ЦОН в 43 регионах страны.
Менее тысячи претендентов претендуют на 1800 вакантных мест, а в Ингушетии и Кабардино-Балкарии не смогли организовать конкурсы из-за отсутствия кандидатов.
ПК обещает организовать дополнительный набор на вакантные места.
Московский ПК является одним из немногих комитетов с конкурсом, несмотря на то, что вместо 20 в новой структуре будет 40 участников.
По словам Борщева, в нынешнем составе столичного комитета находятся 11 правозащитников и 9 силовиков, а в версии, которая выставлена на голосование в ПК, соотношение меняется на 17 к 23.
Более того, 30 правозащитников хотели попасть в столичный комитет.
С другой стороны, представитель «Братьев по оружию» Вячеслав Калинин может вновь войти в новую структуру.
Он был членом ПСК в течение трех лет, но ни разу не навещал заключенных.
Борщев считает, что силовые структуры, назначив своего представителя ЧОП, смогут сделать работу правозащитников невыносимой, поэтому правозащитники не исключают коллективного выхода из комитета.
По их мнению, продвижение силовых структур координирует член ЧОП Антон Цветков, возглавляющий «Офицеров России» — организацию, отстаивающую интересы силовых структур.
«Я не ем младенцев на завтрак», — заявил Антон Цветков РБК ежедневно.
Он отрицает, что лоббирует продвижение каких-либо списков, и говорит, что не намерен препятствовать правозащитникам посещать арестованных оппозиционеров.
По словам Цветкова, его даже не интересовало, по какому списку сейчас голосуют в ПК.
Он рассматривает информацию, обнародованную Борщевым, как форму давления.
Возможным успехом правозащитников является планируемая смена руководства Челябинского ЦОНа.
Его бывшие лидеры будут отправлены в отставку из-за прошлогодних беспорядков в Копейске.
В Общественной палате пришли к выводу, что руководство местного комитета игнорирует проблемы заключенных.
Однако Ростовский-на-Дону ЧОП может перейти от правозащитников к силовым структурам.
Правозащитник-председатель местного комитета «исчез» из новых списков, но появился один из его оппонентов, несмотря на то, что в мае 2013 года Федеральная общественная палата исключила его за неэтичное поведение.
Борщев считает списки Московского и Ростовского комитетов «местью за Копейск».
Донос на Надежду Толоконникову не повлиял на ЧОП «Мордовия», который они считают «охраной»: только одна правозащитница хотела попасть в новую структуру, а ее документы на конкурс даже не приняли.
Член совета ПК Николай Сванидзе заявил РБК Daily, что голосовал против предложенного списка, потому что ситуация в Москве и Ростове-на-Дону беспокоит его.
Он распространил свое мнение среди других членов совета.
Его коллега по ПК Павел Гусев говорит, что голосовал «за», потому что ему нравится предложенный московский список.
Заместитель секретаря ПК Владислав Гриб, который также является сотрудником Научно-исследовательского института Федеральной службы исполнения наказаний, координировал составление списков ЦОН.
Гриб заявил РБК Daily, что не считает правильным делить кандидатов на правозащитников и силовые структуры и не согласен с тем, что председатели комитетов обладают достаточными полномочиями, чтобы препятствовать работе его членов.
Гриб отказывается прогнозировать результаты голосования совета ПК.
Если предложенный сегодня список будет отклонен, то в ближайшие дни на голосование будет вынесен измененный вариант.
Британская полиция вручила Ассанжу уведомление об экстрадиции
Сегодня полиция Бтитиша вручила уведомление об экстрадиции основателя WikiLeaks Джулиана Ассанжа, который нашел убежище в посольстве Эквадора в Лондоне и попросил убежища.
Скотланд-Ярд заявил, что они вручили «уведомление о сдаче» 40-летнему австралийцу, требуя, чтобы он явился в полицейский участок, добавив, что невыполнение этого требования приведет к его дальнейшему аресту.
Ассанжу грозит экстрадиция в Швецию по обвинению в сексуальных преступлениях, исчерпав свои возможности в соответствии с британским законодательством, когда Верховный суд отменил его апелляцию против экстрадиции в начале этого месяца.
Опасаясь, что Стокгольм передаст его в США, он искал убежища в посольстве Эквадора в Лондоне 19 июня, попросив южноамериканскую страну о политическом убежище.
Скотланд-Ярд «вручил уведомление о сдаче 40-летнему мужчине, которое требует, чтобы он посетил полицейский участок в дату и время по нашему выбору», — сказал пресс-секретарь.
Он по-прежнему нарушает условия освобождения под залог.
Посольство отказалось комментировать вручение полицейского уведомления.
Ассанж опасается, что он будет экстрадирован из Швеции в Соединенные Штаты, чтобы столкнуться с возможными обвинениями в шпионаже, после публикации более 250 000 дипломатических телеграмм США на веб-сайте WikiLeaks против секретности.
АНБ обвиняет в сбое веб-сайта «внутреннюю ошибку», а не хакеров
Теневое Агентство национальной безопасности заявило поздно вечером в пятницу, что это был сбой, который обрушил его публичный веб-сайт на несколько часов, а не хакеров, как некоторые утверждали в Интернете.
«NSA.gov был недоступен в течение нескольких часов сегодня вечером из-за внутренней ошибки, которая произошла во время запланированного обновления», — говорится в заявлении шпионского агентства, отправленном по электронной почте.
Вопрос будет решен сегодня вечером.
Утверждения о том, что отключение было вызвано распределенной атакой типа «отказ в обслуживании» [DDoS], не соответствуют действительности.
Ранее этим вечером онлайн-серверные трекеры отметили, что веб-сайт АНБ не работает по крайней мере шесть часов, и сайт по-прежнему недоступен для некоторых пользователей.
Ранее представитель АНБ сообщил ABC News, что внутренняя, чувствительная сеть агентства была «совсем не скомпрометирована».
Никакой секретной информации ничего не угрожает, сказал пресс-секретарь.
По крайней мере, одна хактивистская группа в Интернете утверждала, что они несут ответственность за сбой сайта АНБ с помощью DDoS-атаки.
DDoS-атаки предназначены для того, чтобы наводнить целевой сайт трафиком до тех пор, пока серверы не будут перегружены и сайт не рухнет.
Кибертактика является относительно несложной, и атаки не предназначены для проникновения во внутреннюю сеть целевой системы.
Бывшее сверхсекретное АНБ, когда-то прозванное «Нет такого агентства», оказалось в очень публичном свете и на фоне злобной критики в последние месяцы после потока разоблачений об обширных иностранных и внутренних программах наблюдения - в совокупности продукт секретных файлов АНБ, украденных из агентства и просочившихся разочарованным бывшим подрядчиком АНБ Эдвардом Сноуденом.
Такие растущие споры вокруг агентства вызвали ранние предположения о том, что сегодняшний инцидент был результатом целенаправленной кибероперации.
В Беларуси с ноября повысят пенсии
В Беларуси с ноября этого года будут повышены пенсии, сообщили корреспонденту БЕЛТА в Центральном управлении пенсионного обеспечения Министерства труда и социальной защиты.
С 1 ноября текущего года произойдет корректировка минимальной заработной платы работников в республике, примененная с предыдущим перерасчетом пенсий, с увеличением ее размера на 5,4%, а соответствующий перерасчет трудовых пенсий будет произведен в соответствии с постановлением No478 от 21 октября 2013 года «О повышении пенсий».
В результате перерасчета начиная с ноября пенсии по старости на работе будут увеличены, исходя из оценки, в среднем на 5,3%.
Средняя пенсия по старости составит Br2 млн 295 тыс.
Повышение пенсий коснется 2,4 млн жителей республики.
Расходы Фонда социального страхования Министерства труда и социальной защиты Беларуси на выплату пенсий в увеличенных размерах с ноября текущего года увеличатся на Br274,3 млрд в месяц.
Одновременно с перерасчетом трудовых пенсий в ноябре текущего года также будут пересчитаны минимальные и социальные пенсии, премии, надбавки и доплаты к пенсиям в связи с увеличением бюджета прожиточного минимума в среднем на душу населения.
Бюджет прожиточного минимума на период с 1 ноября 2013 года по 31 января 2014 года утвержден правительством в размере Br1 млн 47 тыс. 530 - на 2,1% выше того, который действовал в период с 1 августа по 31 октября.
Соответственно, с 1 ноября размеры минимальных трудовых пенсий, социальных пенсий и премий, надбавок и доплат к пенсиям будут увеличены на 2,1%.
В Беларуси на выплату пенсий с учетом повышения в 2013 году обеспечено более Br53 трлн.
Благодаря новым правилам, введенным российской таможней, сотни грузовиков стоят в очереди на российской границе уже почти неделю.
Сегодня донецкие чиновники пообещали обеспечить водителей питьевой водой и установить переносные туалеты
Сотни грузовиков скопились на пограничных пунктах при въезде в Россию.
Такая ситуация возникла из-за изменения правил таможенного оформления грузов.
Украинские пограничники и таможенники подтверждают: очередь вызвана российской стороной, которая заранее не предупредила о нововведениях.
С 28 октября таможенные органы России начали применять дополнительные меры по обеспечению доставки грузов, - сообщил заместитель управляющего Восточной таможней Владимир Денисов.
Новый стандарт документов применяется в странах, присоединившихся к конвенции о международных перевозках.
Пункты въезда работают в ускоренном режиме.
Корреспондент «ФАКТОВ» посетил границу и пообщался с водителями грузовиков, которые оказались заложниками ситуации.
Цены в придорожном магазине-кафе на въезде в «Новоазовск» растут с каждым днем, как и линейка грузовиков.
Грузовики стоят в несколько рядов, которые простираются примерно на два километра.
Таможенный терминал Новоазовск-Весело-Вознесенко обеспечивает один из важнейших транспортных векторов с юга Украины на международные автомагистрали.
Отсюда грузы отправляются в Ставропольский край России, Казахстан, Грузию, Армению.
В воскресенье до полуночи их еще пропускают, но позже ввели новые правила, - жалуется дальнобойщик Алексей Голованев (на фото), который перевозит грузы транзитом через Россию из Турции в Казахстан и спит в своем автомобиле уже почти неделю.
Согласно новым правилам, мне нужен дополнительный пакет документов и оплата страховки фрахта для пересечения границы.
Сумма зависит от стоимости груза и расстояния, на которое он будет перевезен.
Минимальное покрытие 4,5−5 тысяч рублей (примерно 1 100−1 300 гривен).
Те, кто проедет небольшое расстояние (скажем, в Грузию, Армению) с грузом стоимостью до 50 тысяч долларов, заплатят где-то около 15 тысяч рублей (3 800 гривен) и поедут дальше.
А вот остальные застряли – ведь таких больших денег с ними ни у кого нет!
Представьте себе, если бы водитель перевозил груз на сумму всего четыре тысячи долларов, но даже в Москву ему нужно 90 тысяч рублей (почти 23 тысячи гривен), чтобы заплатить за транзит!
На границе нет возможностей для выживания, - жалуются водители дальних грузовиков, организующиеся для еды рядом со своими транспортными средствами.
В придорожных магазинах и кафе всегда дорого, но мы никогда не сталкивались с такими ценами, как здесь!
Продавцы сориентировались и быстро подняли их: длинная буханка стоит 15 гривен, семь гривен - чашка кофе, 25 гривен - тарелка супа.
Но есть только одно кафе.
И никакого туалета.
Спим в степи, тоже ходим туда в туалет.
Ни стирки, ни бритья...
Я даже могу проехать неделю, не выходя из машины, жена подготовила мне все для дороги.
Я могу продержаться неделю, - успокаивает себя другой дальнобойщик Виктор Скотаренко.
Но доберется ли очередь до моего автомобиля в течение недели?
Какова ваша цена за полтора литра воды? - мы спрашиваем в единственном пограничном магазине.
У нас есть за 11 и за 15 гривен.
Что, это кристалл бутылки или вода, настоянная на серебре?
У нас есть кафе, а не магазин.
Берите, пока еще что-то есть, - парирует продавщица.
После того, как они начали разоблачать ситуацию в СМИ, власти региона обратили свое внимание на тяжелое положение украинских водителей.
Руководители Амвросиевской и Новоазовской районных администраций получили распоряжение обеспечить питьевой водой всех, кто стоит без дела в очереди на украинско-российской границе, - сообщил исполняющий обязанности председателя Донецкой областной государственной администрации Сергей Дергунов.
Сейчас бригады скорой помощи дежурят в пунктах въезда.
Также для удобства людей будут установлены переносные туалеты.
По словам чиновника, проблема, связанная с очередями, будет решена уже в ближайшие дни.
Как сообщает пресс-служба Донецкой областной государственной администрации, по состоянию на 31 октября в международных пунктах въезда «Успенка» и «Новоазовск» простаивали 32 и 68 автомобилей соответственно.
«ФАКТЫ» будут следить за развитием ситуации.
Родители детей-интерсексуалов могут выбрать «пол неопределенный»
Германия стала первой европейской страной, которая признала третий пол для детей, рожденных с неоднозначными гениталиями.
Новорожденные больше не будут жестко назначаться мужчинам или женщинам.
Новый закон не требует, чтобы родители декларировали какой-либо пол для таких детей, позволяя родителям объявлять пол «неопределенным» или «неопределенным» в своих свидетельствах о рождении.
Цель закона состояла в том, чтобы снять давление с родителей, которые могут принимать поспешные решения об операциях по назначению пола для новорожденных, и бороться с дискриминацией в отношении тех, кто является интерсексуалом.
Один интерсексуал, по данным BBC, сказал годы спустя: «Я не мужчина и не женщина».
Я останусь лоскутным одеялом, созданным врачами, в синяках и шрамах.
По оценкам, один из 2000 детей, рождающихся каждый год, не является ни мальчиком, ни девочкой.
Они являются интерсексами, частью группы из около 60 состояний, которые подпадают под диагноз нарушений полового развития, общий термин для людей с атипичными хромосомами, гонадами (яичниками или яичками) или необычно развитыми гениталиями.
Уоллис Симпсон, возможно, была интерсексуалом.
Гендерная идентификация до сих пор не совсем понятна, но большинство экспертов в Соединенных Штатах говорят, что, когда пол не может быть определен, лучше использовать наилучшую доступную информацию, чтобы назначить его, чем ждать и контролировать психологическое и физическое развитие ребенка, прежде чем предпринимать операцию, если вообще есть.
Психиатр из Нью-Йорка доктор Джек Дрешер, который специализируется на вопросах гендерной идентификации, сказал, что новый немецкий закон «звучит как хорошая вещь».
Интерсекс-дети представляют собой этическую дилемму.
«У некоторых людей есть опасные для жизни состояния, которые требуют хирургического вмешательства, но большинство детей этого не делают», - сказал он.
Вы можете сделать гендерное задание без операции, а затем посмотреть, как развивается идентичность.
Наука о том, как ребенок будет развивать любую гендерную идентичность, не очень точна.
Никто не может ответить на вопросы о том, почему это происходит.
Это похоже на тайну того, почему люди геи.
В докладе, поданном в Европейскую комиссию в 2011 году, интерсексуалы описываются как отличающиеся от транссексуалов или трансгендерных людей, поскольку их статус не связан с полом, а вместо этого связан с их биологическим составом, который не является ни исключительно мужским, ни исключительно женским, но типичен для обоих одновременно или четко не определен как один из них.
Эти особенности могут проявляться во вторичных половых признаках, таких как мышечная масса, распределение волос, грудь и рост; первичные половые признаки, такие как репродуктивные органы и гениталии; или в хромосомных структурах и гормонах.
В докладе также дается обзор дискриминации, с которой сталкиваются интерсексуалы и трансгендеры в сфере занятости, а также уровни притеснений, насилия и предвзятых преступлений.
Гендерно неконформные мальчики теперь имеют специальный лагерь.
Австралия и Непал уже разрешают взрослым отмечать мужской, женский или «третий пол» в своих официальных документах.
В июне 52-летняя австралийка Норри Мэй-Уэлби стала первым в мире признанным «бесполым» человеком после того, как выиграла юридическую апелляцию, чтобы сохранить «неопределенный» гендерный статус на всю жизнь.
Немецкие паспорта будут иметь третье обозначение, отличное от M или F - X, для интерсекса, по данным Министерства внутренних дел.
В соседней Франции гендерные вопросы по-прежнему являются спорными, согласно новостному сообщению о France 24.
В 2011 году десятки французских законодателей из этой сильно католической страны подписали петицию об изъятии «гендерной теории» из школьных учебников.
Американский веб-сайт Catholic Online также выступил против немецкого закона, написав, что «поскольку мир втягивается в новое состояние, где пол является выбором, а сексуальная активность нет, мы переворачиваем еще два столпа цивилизации».
Одна мать новорожденного из Мэриленда также сказала Baby Zone, что она предпочла бы видеть детей, которым присвоен пол при рождении.
«Воспитание детей достаточно стрессовое без дополнительных ограничений, особенно если вы не знаете пол своего ребенка», — сказала она на родительском сайте.
Дети нуждаются в стабильности и определенности.
Исторически сложилось так, что дети, рожденные как с мужскими, так и с женскими гениталиями, назывались гермафродитами, названными в честь красивого греческого бога, который имел двойную сексуальность.
И всего десять лет назад медицинское сообщество думало о гендере как о листе, который можно стереть, а затем перерисовать.
Но сейчас многие бросают вызов этическим основам хирургии, зная, что гендерная идентичность сложна, и врачи иногда могут ошибаться, не зная, как ребенок будет относиться к своему гендерному назначению, когда вырастет.
«Еще в середине 20-го века это называлось «психиатрической чрезвычайной ситуацией», — сказал Дрешер.
Когда эти дети родились, вы не позвонили психиатру, вы вызвали хирурга.
Преобладающая теория о том, как лечить детей с неоднозначными гениталиями, была выдвинута доктором Джоном Мани из Университета Джона Хопкинса, который считал, что пол податлив.
Он придумал термин «гендерная идентичность» и утверждал, что социальные и экологические сигналы — то, как родители воспитывают ребенка — взаимодействуют с генами и гормонами ребенка, чтобы определить, идентифицирует ли человек себя как мужчина или женщина.
Но в одном случае 1966 года, известном как «Джон/Джоан», его теории стали спорными.
Он посоветовал родителям мальчика, чей пенис был разорван в результате неудачного обрезания, полностью кастрировать ребенка, также удалив его яички, и воспитывать его как девочку.
«Деньги представили дело как успешный случай перехода, но это не так», — сказал Дрешер.
Когда мальчику было около 15 лет, он вернулся к мальчику и женился на женщине.
Но в 38 лет он покончил жизнь самоубийством.
Дрешер сказал, что сейчас некоторые врачи все еще «практикуют эту модель».
Но в 1990-х годах, с появлением Интернета, пережившие эти гендерные операции заявили о том, что «недовольны результатом».
Так было с Джимом Брюсом, 36-летним писателем из Монтаны, который родился с мужскими хромосомами XY, но неоднозначными гениталиями.
Врачи не могли быть уверены, что у него большой клитор или маленький пенис, и были убеждены, что он никогда не сможет жить «удовлетворительной жизнью» как мужчина.
Поэтому вскоре после его рождения в 1976 году внешний орган Брюса и яички были удалены хирургическим путем, и он был воспитан как девочка.
Ему давали женские гормоны в возрасте 12 лет.
«Я знал, что я не девочка», — сказал он ABCNews.com.
Я был недоволен, но было очень трудно задавать вопросы.
В 18 лет ему назначили вагинопластику.
Но подавленный и зная, что что-то не так, он потребовал медицинские записи.
То, что он узнал, было ужасающим.
Меня стерилизовали при рождении, и никто никогда не говорил мне об этом.
Брюс родился с DSD, который мешал его организму вырабатывать достаточно тестостерона для правильного развития его гениталий.
Узнав правду, он вернулся к мужчине, сделав уколы тестостерона и удалив грудь.
Операция сделала его бесплодным.
Сегодня он выступает за других в организации под названием Interface Project, пытаясь нормализовать восприятие тех, кто является интерсексуалом.
Но Энн Тамар-Мэттис, исполнительный директор калифорнийской юридической группы Advocates for Informed Choice, обеспокоена тем, что немецкий закон «поощряет маркировку и стигму».
«Многие активисты обеспокоены тем, что немецкое правило будет побуждать родителей принимать быстрые решения и давать ребенку «неопределенный», - сказала она.
Мы боимся, что это будет способствовать вмешательству.
Мы считаем, что лучшим процессом является назначение мужского или женского пола, а затем ожидание.
Но мы не видели, как закон будет действовать, поэтому все, что мы можем сделать, это спекулировать.
Тамар-Мэттис сказала, что ее организация поддерживает австралийский закон, потому что «он позволяет взрослым выбирать, чтобы быть признанными в третьем поле».
«Взрослые должны иметь возможность принимать свои собственные решения о юридическом поле», - сказала она.
Немецкое законодательство заключается в присвоении его при рождении.
Это не та битва, в которую маленькие дети должны вступить на данном этапе.
Когда они вырастут, они смогут принимать решения о своем собственном теле.
Но доктор Арлин Баратц, радиолог молочной железы из Питтсбурга, у которой есть дочь с расстройством полового развития и которая помогает сотням других в группе поддержки, сказала, что немецкий закон «расширит возможности» как родителей, так и детей.
Дочь Бараца Кэти родилась с мужскими хромосомами, но имеет DSD, называемый синдромом полной нечувствительности к андрогенам.
Поскольку ее андрогенные рецепторы неисправны, Кэти развила женские характеристики.
У нее есть влагалище, но нет матки или яичников.
Сейчас в 29 лет Кэти замужем и учится в Университете Пенсильвании, резидент по детской психиатрии.
Хотя она бесплодна, она надеется стать родителем через усыновление или гестационное суррогатное материнство.
«Закон дает родителям некоторое пространство, чтобы не спешить с принятием решений самостоятельно», — сказал Барац.
Это дает им время, чтобы сделать некоторые тесты и выяснить это, и период времени, прежде чем они напишут «мужской» или «женский».
Таким образом, вы в порядке - воспитывайте ребенка, любите его.
У вас замечательный ребенок и вы наслаждаетесь весельем.
Нам не нужно спешить с необратимой операцией.
«Это приводит детей к решению и снимает беспокойство, которое мотивирует родителей, потому что они не чувствуют, что делают правильные вещи», - сказала она.
В конечном счете, ребенок решит, с каким полом он или она чувствует себя более комфортно - и это замечательная вещь.
Это дает детям возможность принимать решение самостоятельно.
Двум сотрудникам YMCA предъявлены обвинения в сексуальных преступлениях до обвинений против Джонатана Лорда, Королевская комиссия слушает
Двум сотрудникам YMCA NSW были предъявлены обвинения в сексуальных преступлениях против детей до того, как были выдвинуты обвинения против работника по уходу за детьми Caringbah Джонатана Лорда в 2011 году.
Но в своем вступительном заявлении в Комиссии она заявила, что «никогда не занималась инцидентом сексуального насилия над детьми в своей организации», говорится в сообщении Комиссии.
Главного исполнительного директора Филиппа Хэйра спросили об одном случае, когда сотруднику YMCA было предъявлено обвинение в преступлениях, связанных с детской порнографией, и о другом случае, когда инструктор тренажерного зала в YMCA Caringbah Hall был осужден за сексуальные преступления против детей, находящихся на его попечении, в 1991 году.
Г-н Хэйр сказал Гейл Фернесс, адвокату, помогающему Комиссии, что он знал о первом случае, но не знал о втором.
Он признал, что вступительное заявление YMCA для комиссии также было неточным, утверждая, что «были внешние аудиты YMCA, которые признали YMCA на переднем крае безопасности детей».
Комиссии представлены доказательства того, что YMCA была уведомлена о том, что она получила вторую самую низкую из четырех возможных оценок в аудите качества Департамента образования и сообществ в августе этого года.
Г-н Хэйр, который начал работать в YMCA, когда ему был 21 год, признал, что руководство «от меня вниз» потерпело неудачу, завербовав Лорда, и не смог убедиться, что сотрудники четко понимают свои обязательства сообщать о нарушениях политики безопасности детей.
Ранее в этом году Лорд был осужден за сексуальные преступления против 12 мальчиков в течение двух лет, которые он работал в YMCA.
Он был заключен в тюрьму как минимум на шесть лет.
Но г-н Хэйр отверг предположение о том, что у YMCA есть культурная проблема, которая не позволяет сотрудникам сообщать о нарушениях Лордом безопасности детей.
Сотрудники дали показания, что они наблюдали нарушения, в том числе Лорд был один с детьми, присматривал за ними в частном порядке, заставлял их сидеть у него на коленях, говорил, что он любимый человек и позволял им играть со своим мобильным телефоном.
Даниэль Оквелл, которая находилась под присмотром Лорда и попросила о тренинге по защите детей, потому что она была обеспокоена его поведением, показала, что она нашла менеджера детских служб YMCA Caringbah Джеки Барната, который контролировал Лорда, «очень пугающим и трудным для приближения большую часть времени».
Генеральный директор сказал, что он не принимает доказательства сотрудников о том, что им неудобно отчитываться перед своими менеджерами.
Скорее, по его словам, их дружба с Господом омрачила их суждения о том, чтобы сообщить о нем.
Г-н Хэйр сказал, что он изложил свое мнение совету YMCA NSW о том, что урок для организации из «инцидента с Джонатаном Лордом» заключается в том, чтобы «не сообщать» сотрудникам, и совет согласился с ним.
Г-н Хэйр сказал, что решение заставить сотрудников подписать соглашения о конфиденциальности вскоре после появления обвинений было принято генеральным менеджером YMCA по детским услугам Лиамом Уитли.
Он сказал, что это было предназначено для того, чтобы избежать загрязнения доказательств, но было «чрезмерно усердным» и плохо выполненным.
YMCA NSW не была организацией по защите детей в то время, когда Джонатан Лорд работал в период с 2009 по 2011 год, сказал комиссии эксперт по сексуальному насилию над детьми профессор Стивен Смоллбоун из Университета Гриффита.
Он сказал, что существуют «серьезные проблемы» в наборе, проверке, вводном инструктаже, обучении и надзоре за персоналом.
Слушание было отложено до 20 декабря.
В Иваново открылась VII Межрегиональная выставка «Медицина и здоровье».
Межрегиональная выставка «Медицина и здоровье – 2013» открылась в спортивно-оздоровительном комплексе «Олимпия».
В торжественном открытии мероприятия приняла участие первый заместитель Председателя Правительства Ивановской области Ольга Хасбулатова.
На выставке представлена работа областных бюджетных учреждений здравоохранения Ивановской области, а также коммерческих лечебно-оздоровительных учреждений регионов Центральной России.
В рамках выставки будут проведены семинары, круглые столы, презентации.
В ходе работы выставки организована работа мобильного комплекса (полная диагностика), мобильного флюорографа, станции переливания крови.
Все желающие смогут получить бесплатные диагностические процедуры, консультации специалистов, принять участие в мастер-классе по лечебной физкультуре, узнать о спектре услуг, предлагаемых в оздоровительных учреждениях Ивановской области.
Кроме того, во время выставки состоится День донора.
Общая концепция выставки «Медицина и здоровье – 2013» – это профилактический фокус в медицине, пропаганда здорового образа жизни.
На выставке представлены медицинские товары и услуги, оборудование, фармацевтические и медицинские принадлежности, повышающие качество жизни.
Основными направлениями выставки являются: развитие сотрудничества с производителями и поставщиками медицинского оборудования Ивановской области и регионов России; демонстрация медицинских товаров и услуг, оборудования, фармацевтических и медицинских принадлежностей, повышающих качество жизни; установление деловых контактов между медицинскими учреждениями Ивановской области.
Суд заблокировал решение по политике полиции Нью-Йорка в отношении остановки и обыска
Федеральный апелляционный суд в четверг заблокировал постановление судьи, требующее внесения изменений в программу остановки и обыска Департамента полиции Нью-Йорка, и отстранил судью от дела.
2-й окружной апелляционный суд США заявил, что решения судьи Ширы Шейндлин будут приостановлены в ожидании результатов апелляции города.
В августе судья постановил, что город нарушил Конституцию в том, как он выполнял свою программу остановки и допроса людей.
Город обжаловал ее выводы и ее постановления об исправлении положения, в том числе решение назначить наблюдателя, чтобы помочь полицейскому департаменту изменить свою политику и программу обучения, связанную с ним.
Апелляционный суд заслушал аргументы во вторник по поводу запрошенного моратория.
Апелляционный суд заявил, что судья должна быть отстранена от дела, потому что она нарушила кодекс поведения судей США, скомпрометировав необходимость для судьи избежать проявления пристрастности отчасти из-за серии интервью в СМИ и публичных заявлений, публично реагирующих на критику суда.
Судья постановил, что полицейские нарушили гражданские права десятков тысяч людей, ошибочно нацелившись на чернокожих и испаноязычных мужчин с помощью своей программы остановки и обыска.
Она назначила внешнего наблюдателя для наблюдения за крупными изменениями, включая реформы в политике, обучении и надзоре, и она заказала пилотную программу по тестированию нательных камер в некоторых районах, где происходит большинство остановок.
В августе Нью-Йорк согласился прекратить практику хранения имен и адресов людей, чьи дела прекращены после остановки полиции.
Устный спор по апелляции города запланирован на 14 марта 2014 года.
Тактика остановки и обыска была подвергнута критике со стороны ряда защитников гражданских прав.
Остановка и обыск существовали в течение десятилетий в той или иной форме, но зарегистрированные остановки резко возросли при администрации независимого мэра Майкла Блумберга до рекордно высокого уровня в 2011 году в 684 330 человек, в основном чернокожих и испаноязычных мужчин.
Иск был подан в 2004 году четырьмя мужчинами, все из числа меньшинств, и стал коллективным иском.
Сторонники изменений в программе полиции Нью-Йорка говорят, что изменения положат конец недобросовестной практике, сформируют более надежные и эффективные полицейские силы и могут повлиять на то, как другие полицейские департаменты используют эту политику.
Противники говорят, что изменения снизят моральный дух полиции, но не преступность, потеряют деньги и не решат более широкую проблему полицейских сил, находящихся под давлением после сокращения на тысячи офицеров в течение последнего десятилетия.
Судья отметила, что она не положила конец практике остановки и обыска, которая является конституционной, но реформировала способ, которым полиция Нью-Йорка реализовала свои остановки.
Возвращение Обамы в здравоохранение
На фоне бурной критики президент Обама вчера отказался от своего часто повторяемого, недвусмысленного обещания, что «если вам нравится ваш план здравоохранения, вы можете его выполнить».
С сотнями тысяч людей, получающих уведомления об отмене от своих поставщиков, республиканцы в последние дни раскритиковали президента за введение в заблуждение американской общественности.
Вчера Обама изменил свое первоначальное обещание.
«Для подавляющего большинства людей, у которых есть медицинская страховка, которая работает, вы можете сохранить ее», — сказал он в своем выступлении в Бостоне.
Обращаясь к тому, что он назвал «шквалом в новостях» об отменах, Обама призвал американцев, получающих эти уведомления, покупать новое освещение на рынке.
Большинство людей смогут получить лучшие, комплексные планы медицинского обслуживания по той же цене или даже дешевле, чем прогнозировалось.
«Вы получите более выгодную сделку», — сказал он.
Администрация заявила, что неудивительно, что 5 процентов населения, которые покупают страховку самостоятельно, могут быть вынуждены сменить планы, потому что их покрытие не соответствует новым стандартам, требуемым в соответствии с Законом о доступном медицинском обслуживании.
«Позвольте мне прямо сказать этим американцам: вы заслуживаете лучшего», — сказал Себелиус в своих показаниях перед Комитетом по энергетике и торговле Палаты представителей в Вашингтоне.
Себелиус, который контролирует реализацию Закона о доступном медицинском обслуживании, сказал, что запуск онлайн-рынка прошел «с треском» с октября.
«Я так же расстроена и зла, как и все остальные», — сказала она.
Я стремлюсь вернуть ваше доверие.
Раздраженная Сибелиус произнесла эту фразу, пойманную горячим микрофоном, помощнику, сидевшему позади нее на вчерашнем слушании в Палате представителей после спорного разговора с членом палаты представителей Билли Лонгом, R-Mo., о том, должна ли она быть обязана зарегистрироваться в Obamacare.
Более чем через три часа после слушания Лонг неоднократно настаивал на том, почему «архитектор» Закона о доступном медицинском обслуживании добровольно не отказался от спонсируемой правительством страховки, чтобы приобрести план через HealthCare.gov, который она теперь предлагает миллионам американцев.
Триподи отрицает, что находился под влиянием Обейда
Бывший министр труда Нового Южного Уэльса Джо Триподи будет расследован государственным органом по борьбе с коррупцией.
Бывший министр Штата Новый Южный Уэльс Джо Триподи отрицает изменение политики аренды морских судов по просьбе своего политического наставника Эдди Обейда, у которого были скрытые интересы в трех объектах недвижимости на контролируемой правительством земле.
Независимая комиссия по борьбе с коррупцией (ICAC) в пятницу расширила свое расследование того, лоббировал ли г-н Обейд нескольких государственных министров аренду циркулярной набережной, где Обейды владели двумя ресторанами и кафе, возобновленными без участия в тендере после истечения срока их действия в августе 2005 года.
В настоящее время он расследует утверждения о том, что г-н Триподи знал о тайном интересе г-на Обейда к собственности, после показаний, данных бывшим заместителем начальника штаба г-на Триподи Линн Эшпол в четверг.
В течение многих лет обсуждений, начиная с 2005 года, правительство настаивало на том, чтобы аренда была выставлена на публичный тендер.
Арендаторы были против этого и также хотели более длительных сроков.
В 2009 году аренда предприятий Circular Quay, которые приносили Обеидам около 2,5 миллионов долларов в год, была возобновлена без участия в публичном тендере.
Г-н Триподи, который был министром портов с февраля 2006 года по ноябрь 2009 года, первоначально выступал за проведение публичных тендеров.
Но он отрицал, что изменения были сделаны по просьбе г-на Обейда, который, как признал г-н Триподи, призывал к изменению политики государственной аренды.
Стенограмма телефонного разговора, представленная в МКАС, показала звонки в августе и сентябре 2007 года между г-ном Обейдом, г-ном Триподи и Стивом Данном, высокопоставленным чиновником, который пришел в министерство портов после работы под руководством г-на Обейда в департаменте рыболовства.
«Обсуждался ли этот вопрос в ходе этих телефонных разговоров разработкой политики коммерческой аренды», — спросил помощник комиссара Энтони Уили у г-на Триподи.
— Нет, — ответил г-н Триподи.
Я не могу вспомнить, что обсуждалось, но это определенно было не так.
Определенно не между мной и мистером Обейдом.
Налоговый маневр, предусматривающий повышение НДПИ на нефть одновременно со снижением экспортных пошлин и повышением акцизов, приведет к более дорогому топливу.
По оценкам экспертов, эти меры могут принести в бюджет дополнительно 619,3 млрд рублей.
Азаров пообещал украинцам обвал цен на товары после подписания ассоциации с Евросоюзом
Премьер-министр Украины Николай Азаров убежден, что цены в стране значительно снизятся после того, как страна подпишет соглашение об ассоциации с Европейским Союзом.
Об этом он заявил во время общения с читателями своей страницы в Facebook.
Однозначно могу сказать, что цены определяются большим количеством факторов, среди которых, в том числе, таможенные платежи.
Так, после подписания соглашения и вступления в силу положения о зоне свободной торговли уровень таможенных пошлин на импорт товаров из ЕС значительно снизится.
А это будет означать, что цены тоже должны снизиться.
«Это касается товаров, которые поступают из стран ЕС», — написал Азаров.
В отношении других товаров влияние соглашения на цены не будет столь прямым, оно будет опосредованным.
Но, тем не менее, роста цен и там быть не должно.
Поэтому сообщений на билбордах, которые в последнее время появились в нашей стране довольно много, о том, что ассоциация с ЕС — это рост цен, это не совсем так, а если говорить точнее — совершенно не соответствует действительности», — резюмировал Азаров.
Иностранные работники по 457 визам могут пройти тест на «подлинность»
Тест на «подлинность» для иностранных рабочих по 457 визам рассматривается правительством, поскольку оно рассматривает возможность расширения репрессий.
Тест, если он будет принят, будет применяться с помощью критериев, направленных на предотвращение использования 457 для заполнения неквалифицированных должностей или в качестве черного хода для перемещения семьи и друзей в Австралию.
Сегодня был опубликован правительственный дискуссионный документ, в котором бывший член парламента от лейбористов Максин Маккью раскритиковала риторику правительства об иностранных рабочих, заявив, что это может оскорбить соседей Австралии.
«Громкие заявления о том, что «иностранцы попадают в конец очереди» и «Австралийцы сначала работают», являются очень неприятным возвратом к тому времени, когда профсоюзы требовали защищенного рынка труда», — сказала она сегодня Австралийско-индийскому институту.
Исторически это означало, что именно белый труд должен был быть защищен - и если некоторые в регионе увидят отголоски этого исторического артефакта, я не удивлюсь.
В дискуссионном документе излагаются 12 мер, которые ранее рассматривались бывшим министром иммиграции Крисом Боуэном.
Министр иммиграции Брендан О'Коннор, который вчера был в Шри-Ланке, где он встречается с официальными лицами по поводу контрабанды людей, реализовал пять из рекомендованных изменений, а остальные находятся на рассмотрении.
Если критерий «подлинности» был принят, заявитель на получение визы может быть тщательно изучен на предмет того, «является ли номинация подлинной в обстоятельствах, когда номинант является родственником или личным партнером владельца или соответствующего лица спонсирующего бизнеса».
Предприятия также могут быть обязаны учитывать число 457 обладателей виз после того, как ранее предприятия, которые намеревались спонсировать небольшое количество работников, затем наняли сотни.
Между тем, 35-летний шри-ланкийский проситель убежища умер от предполагаемого сердечного приступа после прибытия на лодке для беженцев на остров Рождества на этой неделе.
Обезумевший девятилетний сын мужчины отправился с ним в Австралию и был утешен после смерти своего отца в среду взрослым двоюродным братом, который также был на судне.
Австралийские власти доставили мужчину в больницу острова Рождества, где он скончался.
Сирия уничтожила оборудование для химического оружия
Сирия уничтожила все заявленные мощности по производству химического оружия, признала Организация по запрещению химического оружия.
Этот первый этап разоружения Дамаск завершил за день до установленного срока.
До 1 ноября Сирии пришлось уничтожить производственные и другие вспомогательные объекты, предназначенные для подготовки боевых отравляющих веществ к применению, передает BBC.
Уничтожение запасов самих отравляющих веществ или их химических компонентов должно быть завершено к середине 2014 года.
По словам представителя ОЗХО, в настоящее время отравляющие вещества находятся на опечатанных складах.
Международные инспекторы направились в Сирию после того, как, по данным США, более 1,4 тыс. человек погибли во время химической атаки на окраине Дамаска 21 августа.
Главная цель инспекторов состояла в том, чтобы не терять время — чтобы не позволить сирийским властям производить больше химического оружия — и разрушить инфраструктуру для смешивания химикатов и погрузки боеприпасов.
Теперь они будут внимательно наблюдать за этими производственными мощностями, чтобы не допустить их ремонта.
Следующая веха – середина ноября: к тому времени ОЗХО и сирийцы должны согласовать детальный план уничтожения уже имеющихся запасов отравляющих веществ.
Здесь много вопросов.
Где они будут уничтожены?
Кто предоставит оборудование для этого?
Все сирийские заявления будут тщательно проверены западными спецслужбами.
Они с готовностью порекомендуют инспекторам новые объекты для инспекции, если появятся основания подозревать, что Дамаск не в полной мере готов.
США считают, что эта бомбардировка проводилась регулярными войсками.
Сирия и Россия настаивают на том, что это работа сирийских повстанцев.
Мировое сообщество потребовало от сирийского руководства - в соответствии с договоренностью, достигнутой при посредничестве России, - уничтожить или вывести из строя все мощности по производству снарядов, ядовитых газов и жидкостей и по загрузке снарядов этими веществами.
Теперь, когда этот этап закончится, следующим шагом должно стать уничтожение химического оружия, уже существующего в сирийской армии.
Предполагается, что в этом арсенале может находиться более 1000 тонн нейропаралитических ядовитых веществ, пузырящих кожу горчичного газа и других запрещенных химических веществ, хранящихся в нескольких десятках различных мест.
Для его уничтожения важно, чтобы ОЗХО и сирийские власти для начала согласовали график действий – на это отведено две недели.
Руководитель полевых операций ОЗХО Джерри Смит рассказал Би-би-си, что его инспекторы «лично наблюдали за уничтожением техники».
«Теперь у них нет возможности вести дальнейшее производство или смешивание химического оружия», — сказал он.
В заявлении ОЗХО говорится, что инспекторы посетили 21 из 23 объектов в Сирии и убедились, что заводы, производящие патроны и отравляющие вещества, либо уничтожены, либо выведены из строя.
Оставшиеся два объекта слишком опасны для проведения там инспекции, говорится в документе, но оборудование оттуда было перевезено и проверено специалистами ОЗХО.
По словам Смита, процесс разрушения инфраструктуры для производства химического оружия был «особенно сложным», поскольку необходимо было работать в условиях продолжающегося конфликта.
В начале октября ОЗХО получила Нобелевскую премию мира, однако, по словам Смита, пока инспекторы не находили времени праздновать это — они были слишком заняты работой.
Дмитрий Медведев: Дело Гринпис будет рассмотрено беспристрастно
Премьер-министр РФ Дмитрий Медведев в пятницу заявил, что дело активистов Гринпис будет рассмотрено в строгом соответствии с российским законодательством.
Франция не может сомневаться в том, что рассмотрение дела будет проводиться в соответствии с законодательством, мы слышим все озабоченности.
«Мы можем гарантировать соблюдение законов», — заявил Дмитрий Медведев на встрече с премьер-министром Франции Жан-Марком Эйро.
Среди задержанных активистов Гринпис есть гражданин Франции.
Как и другие активисты, Пьер Пизану был обвинен в хулиганстве.
«Я спросил, можем ли мы ожидать акта доброй воли по отношению к задержанному гражданину», — цитирует господина Эйро «РИА Новости».
«Наша страна не может поддерживать деятельность, которая может нанести ущерб окружающей среде, никто не имеет права нарушать законы», — заявил в свою очередь Дмитрий Медведев.
По его словам, попытка каких-либо структур воздействовать на технологически сложные и опасные процессы, в том числе на производство источников энергии, является опасным видом деятельности.
Он подчеркнул, что эти объекты «похожи на пороховую бочку», и напомнил о том, что происходило в Мексиканском заливе, передает «РИА Новости».
На Ялуторовском автомобильном заводе состоялось плановое заседание Ассоциации машиностроителей Тюменской области.
В рамках мероприятия состоялась презентация новой линии по производству электросварных стальных труб.
Как рассказал коммерческий директор предприятия Денис Грибанов, в 2011 году с появлением нового владельца было проведено маркетинговое исследование по изучению рынка продажи металлоконструкций в Тюменской области.
Установлено, что регион потребляет более 50 тысяч тонн электросварных труб в месяц.
Тогда было принято решение изменить профиль завода и установить в нем оборудование для их производства.
Уже в этом году отгружено более 7 тысяч тонн произведенной продукции.
Инвестиции в завод составили более 120 млн рублей, - рассказал Денис Грибанов.
В октябре была запущена новая мельница, которая помогает увеличить ассортимент продукции.
Фабрика выпускает небольшие трубные секции, которые используются для тепличных хозяйств, мелкомасштабного строительства и мебельной промышленности, а также крупные для строительной отрасли.
Мы планируем выйти на уровень производства в 50 тысяч тонн продукции в год, что составит около 10 процентов ее потребления в Тюменской области.
Несмотря на переход на другой вид деятельности, численность работников на заводе не сократилась – сейчас она составляет 157 человек, при закупке нового оборудования планируется увеличить штат более чем на 50 сотрудников.
На заводе идет переподготовка кадров, из уже имеющихся подбираются необходимые специалисты.
В следующем году планируется ввести в эксплуатацию новую установку для резки стали толщиной до пяти миллиметров, которая поможет снизить себестоимость продукции, а также еще один стан со скоростью производства труб до 47 метров в минуту.
До конца 2014 года на заводе намерены освоить производство труб, которые используются в жилищно-коммунальной инфраструктуре.
Руководство завода стремится покрыть до 70 процентов потребности Тюменской области в этой продукции.
Заместитель директора департамента инвестиционной политики Леонид Остроумов, обращаясь к руководителям производств, рекомендовал уделять больше внимания модернизации машиностроительных заводов.
Также на это направлены формы государственной поддержки промышленности, которые включают в себя возмещение процентных ставок по кредитам на приобретение нового оборудования и расходов на его лизинг.
В этом году на эти цели выделено 150 млн рублей, две трети этой суммы уже израсходованы.
Последний комитет, который будет рассматривать соглашения о субсидировании, принимает документы от заводов до 15 ноября.
Кроме того, расходы на участие местных производителей в международных ярмарках возмещаются за счет бюджета.
На следующий год в бюджете предусмотрены средства в размере 150 млн рублей, которые могут быть использованы для компенсации лизинговых платежей и кредитов на приобретение нового оборудования.
На участие в ярмарках будет выделено 5 млн, на программы энергосбережения – 3 млн.
Средства на возмещение заказанного и оплаченного оборудования, которое производится на юге Тюменской области для нефтегазового комплекса, сократятся до 72 млн рублей.
По словам Леонида Остроумова, в конечном итоге эта форма поддержки закончится, поскольку мотивом ее введения была компенсация налога на добычу, который нефтяные компании платили в региональный бюджет.
В настоящее время они этого не делают, и субсидии становятся прямыми расходными обязательствами региона.
Соответственно, правительство региона считает приоритетной прямую поддержку промышленных предприятий, а не финансирование нефтяной отрасли через них.
Бюджетная помощь будет увязана с инвестиционными проектами, которые будут реализованы в производстве.
Многие руководители заводов выразили обеспокоенность в связи с складывающейся ситуацией в отношениях с нефтяными компаниями.
Субсидия на закупаемое ими оборудование является конкурентным преимуществом промышленности юга Тюменской области, и в случае ее отмены будет сложно конкурировать по цене с умеренной зоной России, где рабочая сила дешевле.
Кроме того, неясен вопрос относительно преемственности нового владельца ТНК-ВР — компании «Роснефть», которая пока не размещает свои заказы на тюменских заводах.
Соглашение о реализации Уватского проекта истекает в 2013 году, а запросы на его продление не поступали.
В настоящее время заводы на юге региона, специализирующиеся на оборудовании для нефтегазового сектора, не могут сформировать портфель заказов на следующий год.
Остается открытым вопрос, будут ли налоги с нефти, добываемой в Уватском районе, поступать в бюджет региона или они будут уплачиваться по месту регистрации нового владельца месторождений?
Папа Римский Франциск назовет первых кардиналов в феврале
Папа Римский Франциск впервые создаст новых кардиналов католической церкви 22 февраля, объявил Ватикан в четверг.
Кардиналы являются самым высокопоставленным духовенством в католической церкви ниже папы, и именно они избирают пап, поэтому Франциск назначит свою первую группу людей, которые в конечном итоге помогут выбрать его преемника.
В настоящее время насчитывается 201 кардинал.
Однако, как только кардинал достигает 80 лет, ему больше не разрешается участвовать в выборах папы - это относится к группе из 120 «кардиналов-выборщиков».
В заявлении, объявляющем новость, отец Федерико Ломбарди, представитель Ватикана, сказал, что перед церемонией будет проведена встреча всех существующих кардиналов, чтобы возвысить новых кардиналов, известную как консистория.
«Папа Франциск решил сообщить о своем решении созвать февральскую консисторию заранее, чтобы облегчить планирование других встреч с участием кардиналов из разных частей мира», - сказал Ломбарди.
Джек Валеро из Catholic Voices сказал, что к февралю число кардиналов-выборщиков, вероятно, сократится.
Он сказал, что обычно папа назначает столько кардиналов, сколько необходимо, чтобы увеличить число кардиналов-выборщиков до 120 и столько кардиналов в возрасте старше 80 лет, сколько он хочет.
Консистория следующего года будет иметь большое значение, потому что она будет первой с тех пор, как Франциск был избран в марте этого года, сказал Валеро.
На данный момент наблюдается своего рода перекос в сторону Европы и особенно в сторону Италии.
«Будет интересно посмотреть, будет ли новый папа назначать кардиналов из остального мира, чтобы восстановить баланс», — сказал он.
Сорок процентов католиков находятся в Южной Америке, но у них есть крошечное количество кардиналов.
Кардиналы также будут первыми, кто будет выбран с тех пор, как Франциск сформировал Совет кардиналов, группу из восьми кардиналов со всего мира, которым поручено искать пути реформирования церкви.
В прошлом Папа Римский решал все самостоятельно.
«Теперь Франциск выбрал этих восьми кардиналов, чтобы помочь ему», — сказал Валеро.
Он сказал, что «вполне возможно», что Франциск обратится за советом к кардиналам.
Но мы не были в такой ситуации раньше - это все совершенно новое.
Валеро сказал, что папы обычно возвышали епископов с больших мест до положения кардинала, но Франциск был «полон сюрпризов, поэтому мы не знаем, кого он назовет».
Отчисления на капитальный ремонт здания появятся в документах на коммунальные платежи воронежцев как новая строка расходов.
По самым приблизительным расчетам, за стандартную двухкомнатную квартиру, начиная с Нового года, необходимо дополнительно платить от 100 до 400 рублей в месяц.
Правительство региона определит точную ставку.
С другой стороны, жители сами примут решение о покраске подъезда, уборке лестничных колодцев или даже замене лифта.
Депутаты областной Думы одобрили этот закон.
Председатель Воронежской областной Думы Владимир Ключников отметил: «Порядок должен быть введен и в этом вопросе – отдавать приоритет капитальному ремонту зданий, а не накапливать средства в управляющих компаниях, которые здесь часто регистрируются либо в Москве, либо в Оренбурге, либо где-то еще, это будет установление государственного контроля за расходованием средств, которые жители собирают на ремонт многоквартирных домов».
Совместное строительство теперь также находится под контролем правительства.
Закон о защите от мошенников был одобрен областной Думой в окончательном чтении.
Документ возник не из воздуха.
От недобросовестных застройщиков в нашем регионе пострадали 4,5 тысячи человек.
Проблемы большинства удалось решить.
Фактически новый закон прописывает права и обязанности для всех участников долевого строительства.
Председатель Воронежской областной Думы Владимир Ключников заявил: «Не секрет, что в этой сфере также начались злоупотребления, связанные с тем, что в 98-м пострадали те же акционеры, а в 2000-х — те же акционеры».
Люди начали на этом зарабатывать, эти два закона были приняты для того, чтобы закрыть лазейку, помимо всего прочего.
Было принято решение о строительстве центра временного проживания под Воронежем для иностранных граждан, которые подлежат депортации.
Региональный парламент принял такой закон не только из-за давления со стороны федерации.
В регионе более чем достаточно проблем, связанных с нелегальными мигрантами.
В частности, в прошлом году миграционный учет прошли чуть более 100 тысяч иностранцев.
Но только каждый пятый зарегистрировал официальное разрешение на работу.
Где работают остальные и платят ли они налоги, весьма сомнительно.
Владимир Ключников, председатель Воронежской областной думы, рассказал: «Они нарушили законодательство, но не являются преступниками.
Суда нет, но депортация нужна – их нужно где-то проводить.
Федерация приняла такое решение обустроить такие места за счет региональных фондов.
В Воронежской области такое место определено – это Старая Ольшанка Семилукского района.
Ну, но в итоге региональный парламент выделил новые льготы многодетным родителям.
Во-первых, семьи, воспитывающие 5 и более детей, полностью освобождаются от транспортного налога.
В этом случае бюджет теряет 3,5 миллиона – но родители с несколькими детьми экономят ровно столько же.
Во-вторых, и это главное, тем, кто усыновит 3 и более детей, с нового года будут предоставляться жилищные субсидии.
Для каждого члена семьи новый закон предусматривает 18 квадратных метров по цене 30 тысяч за метр.
Например, семья из 6 человек - папа, мама, биологический ребенок и 3 усыновленных.
Для них, согласно нормативным актам, правительство приобретет жилье площадью 108 квадратных метров за 3 миллиона 300 тысяч рублей.
Это вполне приемлемый вариант для левобережья или Юго-Западного микрорайона.
Ну, а в областном центре на эту сумму можно купить целый коттедж.
Черный ящик в вашей машине?
В то время как дорожные планировщики Америки изо всех сил пытаются найти деньги, чтобы исправить разрушающуюся систему автомагистралей, многие начинают видеть решение в маленьком черном ящике, который аккуратно помещается на приборной панели вашего автомобиля.
Устройства, которые отслеживают каждую милю, которую проезжает автомобилист, и передают эту информацию бюрократам, находятся в центре спорной попытки в Вашингтоне и государственных управлениях планирования пересмотреть устаревшую систему финансирования основных дорог Америки.
Обычно скучная арена планирования шоссе внезапно породила интенсивные дебаты и красочные альянсы.
Либертарианцы присоединились к экологическим группам в лоббировании, чтобы позволить правительству использовать маленькие коробочки, чтобы отслеживать мили, которые вы проезжаете, и, возможно, где вы их везете, а затем использовать информацию для составления налогового счета.
Чаепитие ужасное.
Американский союз гражданских свобод также глубоко обеспокоен тем, что поднимает различные вопросы конфиденциальности.
И хотя Конгресс не может договориться о том, следует ли продолжать, несколько штатов не ждут.
Они изучают, как в течение следующего десятилетия они могут перейти на систему, в которой водители платят за милю дороги, которую они переворачивают.
Тысячи автомобилистов уже взяли черные ящики, некоторые из которых имеют GPS-мониторинг, на тест-драйв.
Это действительно необходимо для нашей нации.
«Это не вопрос того, что мы могли бы решить сделать», - сказал Хасан Ихрата, исполнительный директор Ассоциации правительств Южной Калифорнии, которая планирует, что штат начнет отслеживать мили, управляемые каждым калифорнийским автомобилистом к 2025 году.
Произойдут изменения в том, как мы платим эти налоги.
Технология существует, чтобы сделать это.
Толчок происходит, когда Трастовый фонд шоссейных дорог страны, финансируемый за счет налогов, которые американцы платят на бензонасосе, разоряется.
Американцы не покупают столько газа, сколько раньше.
Автомобили получают гораздо больше миль до галлона.
Сам федеральный налог, 18,4 цента за галлон, не повышался в течение 20 лет.
Политики ненавидят повышать налог даже на одну копейку, когда цены на газ высоки.
«Налог на газ просто не является устойчивым», - сказал Ли Муннич, эксперт по транспортной политике в Университете Миннесоты.
Его штат недавно установил устройства слежения на 500 автомобилях, чтобы протестировать систему оплаты миль.
«Это работает как наиболее логичная альтернатива в долгосрочной перспективе», - сказал он.
Wonks называют это платой за использование на основе пробега.
Неудивительно, что эта идея привлекает городских либералов, поскольку налоги могут быть сфальсифицированы, чтобы изменить модели вождения таким образом, чтобы помочь уменьшить заторы и парниковые газы, например.
Калифорнийские планировщики смотрят на систему, поскольку они разрабатывают стратегии для достижения целей, изложенных в амбициозных законах штата о глобальном потеплении.
Но член палаты представителей Билл Шустер (R-Pa), председатель Комитета по транспорту Палаты представителей, сказал, что он также рассматривает его как наиболее жизнеспособную долгосрочную альтернативу.
Сторонники свободного рынка в Reason Foundation также любят, чтобы водители платили за милю.
«Это не просто налог, идущий в черную дыру», — сказал Адриан Мур, вице-президент по политике в Reason.
Люди платят больше непосредственно в то, что они получают.
Движение также поддерживается двумя бывшими министрами транспорта США, которые в докладе 2011 года призвали Конгресс двигаться в направлении оплаты за милю.
В прошлом году Сенат США одобрил пилотный проект стоимостью 90 миллионов долларов, в котором участвовало бы около 10 000 автомобилей.
Но руководство Палаты представителей отклонило это предложение, действуя в соответствии с опасениями сельских законодателей, представляющих избирателей, чья повседневная жизнь часто включает в себя вырубку много миль, чтобы добраться до работы или в город.
Тем не менее, несколько штатов и городов продвигаются вперед самостоятельно.
Самым активным является Орегон, который привлекает 5000 водителей к крупнейшему эксперименту в стране.
Эти водители скоро будут платить за пробег вместо налогов на бензин государству.
Невада уже завершила пилотный проект.
Нью-Йорк изучает один из них.
Иллинойс пробует это на ограниченной основе с грузовиками.
А коалиция I-95, в которую входят 17 государственных транспортных департаментов вдоль Восточного побережья (включая Мэриленд, Пенсильванию, Вирджинию и Флориду), изучает, как они могли бы реализовать изменения.
Концепция не является универсальным хитом.
В Неваде, где около 50 автомобилей добровольцев были оснащены устройствами не так давно, водители были обеспокоены тем, что правительство может контролировать каждый их шаг.
«Опасения по поводу Большого Брата и тому подобных вещей были серьезной проблемой», - сказал Алауддин Хан, который руководит стратегическим и эффективным управлением в Департаменте транспорта Невады.
Это было не то, чего люди хотели.
Когда началось судебное разбирательство, ACLU штата Невада предупредил на своем веб-сайте: «Было бы довольно легко превратить эти устройства в полноценные устройства слежения».
Нет необходимости строить огромную, громоздкую технологическую инфраструктуру, которая неизбежно будет расширена для ведения учета повседневных приходов и уходов людей.
Невада входит в число нескольких штатов, которые в настоящее время пытаются найти доступную технологию, которая позволила бы штату отслеживать, сколько миль проезжает автомобиль, но не точно, где и в какое время.
Если вы можете это сделать, сказал Хан, публике станет более комфортно.
Охота за этой технологией привела некоторые государственные учреждения к небольшому калифорнийскому стартапу под названием True Mileage.
Фирма изначально не занималась оказанием помощи налоговым водителям штатов.
Он стремился пробиться на развивающийся рынок автострахования, на котором водители будут платить в зависимости от их пробега.
Но устройства, которые он тестирует, привлекают планировщиков автомагистралей, потому что они не используют GPS и доставляют ограниченное количество информации, периодически загружаемой модемом.
«Люди будут более охотно делать это, если вы не отслеживаете их скорость и не отслеживаете их местоположение», - сказал Райан Моррисон, исполнительный директор True Mileage.
В некоторых из этих государственных пилотных программ были допущены некоторые большие ошибки.
Есть много менее дорогих и менее навязчивых способов сделать это.
В Орегоне планировщики экспериментируют с предоставлением водителям различных вариантов.
Они могут выбрать устройство с GPS или без него.
Или они могут вообще не иметь устройства, предпочитая вместо этого платить фиксированную плату на основе среднего количества миль, пройденных всеми жителями штата.
Другие места надеются продать концепцию настороженной публике, заставив устройства делать больше, а не меньше.
В Нью-Йорке транспортные чиновники стремятся разработать налоговое устройство, которое также будет оборудовано для оплаты парковочных счетчиков, обеспечения страхования «оплата по мере вождения» и создания пула данных о скорости в режиме реального времени от других водителей, которые автомобилисты могли бы использовать, чтобы избежать движения.
«Автомобилисты будут привлечены к участию из-за ценности преимуществ, которые он им предлагает», — говорится в документе городского планирования.
Некоторые планировщики транспорта, однако, задаются вопросом, являются ли все разговоры об оплате за милю просто гигантским отвлечением.
В Столичной транспортной комиссии в районе залива Сан-Франциско чиновники говорят, что Конгресс может очень просто разобраться с обанкротившимся Трастовым фондом шоссе, повысив налоги на газ.
Дополнительный одноразовый или ежегодный сбор может быть наложен на водителей гибридов и других лиц, чьи транспортные средства не используют много бензина, поэтому они платят свою справедливую долю.
«Нет необходимости в радикальной хирургии, когда все, что вам нужно сделать, это принять аспирин», - сказал Рэнди Рентшлер, директор комиссии по законодательству и связям с общественностью.
Если мы это сделаем, сотни миллионов водителей будут обеспокоены своей конфиденциальностью и множеством других вещей.
Госсекретарь США: спецслужбы порой «заходили слишком далеко» при сборе данных
Госсекретарь США Джон Керри признал, что при сборе данных и прослушке американские спецслужбы порой «заходили слишком далеко», тем не менее политик отметил, что появившаяся в СМИ информация о прослушках 70 млн человек не отражает реальности.
Уверяю вас, что невинные люди не пострадали во время этого процесса, но попытка собрать информацию имела место.
Да, в некоторых случаях это заходило слишком далеко и было юридически неуместным.
Я признаю это, как признает и президент... и мы позаботимся о том, чтобы этого не произошло в будущем, цитирует госсекретаря AFP.
Глава Дагестана услышал нотки экстремизма в гимне Кубани
Футбольный матч между «Анжи» и «Кубанью» вылился в политический конфликт между властями Краснодарского края и Дагестана после того, как болельщики сожгли флаг Дагестана, а гимн Кубани стал звучать по-другому.
Глава Дагестана Рамазан Абдулатипов в четверг предложил парламентариям республики обратиться в суд, поскольку гимн Краснодарского края якобы звучит с призывами к межнациональной розни, в частности призывами к войне с «неверными».
Возьмем гимн Краснодарского края, утвердили этот гимн в нашем поколении в 1995 году.
Это позор, и никто этим не занимается.
«О вас здесь вспоминают, как про родную мать, врага, неверных мы идем на смертельную схватку» - зачем писать такие слова в гимне, травить одних верующих против других верующих», - выразил солидарность с Абдулатиповым председатель парламента Хизри Шихсаидов.
Сноуден готов «сотрудничать» с Германией по поводу слежки США
Эдвард Сноуден, разоблачитель американской разведки, заявил, что он готов отправиться в Берлин, чтобы дать показания немецкому парламенту, если Агентство национальной безопасности США и его директор Кит Александер не смогут дать ответы о своей деятельности.
Немецкий депутат Ханс-Кристиан Стрёбеле в четверг встретился со Сноуденом в России, где ему было предоставлено убежище, чтобы обсудить его показания в Германии.
В письме г-на Сноудена, представленном СМИ в Берлине в пятницу депутатом, говорится: «Хотя результат моих усилий был явно положительным, мое правительство продолжает относиться к инакомыслию как к дезертирству и стремится криминализировать политические высказывания с обвинениями в тяжких преступлениях, которые не обеспечивают никакой защиты».
Однако говорить правду не является преступлением.
В письме г-н Сноуден сказал, что, по его мнению, поддержка международного сообщества может убедить правительство США отказаться от уголовных обвинений против него.
Обвинения, выдвинутые Министерством юстиции США, включают шпионаж и кражу государственной собственности.
Ханс-Петер Фридрих, министр внутренних дел Германии, сказал Zeit Online: «Если г-н Сноуден готов поговорить с немецкими официальными лицами, мы найдем способы сделать это возможным».
Отношения между США и Германией оказались под напряжением после утверждений о том, что АНБ прослушивало телефон канцлера Ангелы Меркель.
Томас Опперманн, депутат, возглавляющий парламентскую комиссию, которая курирует разведку, сказал, что если есть возможность заслушать г-на Сноудена в качестве свидетеля, «не подвергая его опасности и полностью не разрушая отношения с США», ее следует использовать.
Г-н Стрёбеле, депутат от партии зеленых Германии, опубликовал свою фотографию со Сноуденом в своей ленте Twitter.
Во время визита в Россию его сопровождали два немецких журналиста.
Г-н Стрёбеле сказал, что, по словам адвоката бывшего подрядчика АНБ, г-н Сноуден не сможет вернуться в Россию, если он уедет.
Если сноуден даст показания в Германии, ему понадобятся заверения в том, что он будет «в безопасности» там, сказал депутат.
Г-н Сноуден сказал в своем письме, что он столкнулся с «серьезной и устойчивой» кампанией преследования, которая вынудила его покинуть свой дом.
Однако он сказал, что его обнадеживает всемирная реакция на «мой акт политического выражения».
Граждане во всем мире, а также высокопоставленные чиновники, в том числе в Соединенных Штатах, оценили раскрытие неподотчетной системы повсеместной слежки как государственную услугу.
В письме содержится предложение о сотрудничестве с немецкими властями, «когда трудности этой гуманитарной ситуации будут разрешены».
Сегодня для людей важно не количество доступных медицинских учреждений и их статус, а качество оказываемой медицинской помощи.
Реализация программы «Модернизация здравоохранения Тульской области на 2011-2013 годы», реорганизация медицинских учреждений нашего города помогут создать оптимальную структуру для оказания медицинской помощи населению, в том числе гинекологическим больным, беременным и роженицам.
Таким образом, после слияния с городской больницей появилась большая возможность привлекать профильных специалистов из ГУ «НГКБ» для консультаций беременных с различными патологиями, для проведения дополнительных обследований на базе стационара.
В ходе реализации программы модернизации была значительно улучшена материально-техническая база родильного дома, появилось современное оборудование, соответствующее мировым стандартам.
За эти годы на капитальный ремонт помещений выделено почти 8 млн рублей, приобретено 112 единиц техники на общую сумму 42 млн рублей.
Отделение интенсивной терапии новорожденных оснащено самым современным оборудованием.
В операционной при проведении кесарева сечения используют аппарат «Cell Saver», который дает возможность собрать кровь из операционной раны и после специальной обработки вернуть ее роженице, избегая переливания аллогенной крови.
Отделение клинической лабораторной диагностики также оснащено современным оборудованием.
В родильном отделении функционирует электронная регистрация, в ближайшее время планируется внедрение электронных карт и историй болезни пациенток.
Благодаря развитию телемедицины появилась возможность консультирования гинекологических больных, беременных женщин, рожениц и новорожденных со специалистами областного центра.
Первый бутик Игоря Гуляева открылся в Москве
23 октября в Москве состоялось открытие первого флагманского бутика Игоря Гуляева.
Дизайнер Игорь Гуляев известен широкой аудитории своими великолепными изделиями из роскошного меха.
И теперь еще больше поклонников моды смогут их оценить – в Москве наконец-то открылся свой первый бутик, по случаю которого дизайнер устроил вечеринку в стиле dolce vita.
Я уверена, что самые красивые женщины живут в России.
Поэтому я особенно рад, что мой магазин открылся в Москве.
Это не просто офис, а место, где действительно есть часть меня.
Именно этими словами Игорь перерезал красную ленточку и пригласил всех желающих... примерить на себя привлекательные модели!
Arctic Monkeys отложили концерт в Глазго из-за болезни Алекса Тернера
Рок-группа The Arctic Monkeys отложила концерт в Глазго после того, как их вокалисту был поставлен диагноз ларингит.
Шеффилдская группа должна была выступить на площадке Hydro в городе в пятницу.
Однако болезнь вокалиста Алекса Тернера вынудила их перенести шоу.
Объявление группы появилось после того, как они были вынуждены аналогичным образом отложить концерт на LG Arena в Бирмингеме в четверг.
В заявлении на своем официальном сайте Arctic Monkeys говорится: «После решения отложить шоу на Birmingham LG Arena сегодня вечером и после обращения за медицинской консультацией Arctic Monkeys также должны отложить шоу в Glasgow Hydro в пятницу, 1 ноября».
«Алекс Тернер был диагностирован с ларингитом и, к сожалению, не может выступать».
Шоу на LG Arena в Бирмингеме теперь состоится 20 ноября, а шоу в Glasgow Hydro теперь состоится 21 ноября.
Все билеты остаются действительными на эти шоу.
Мы приносим извинения всем владельцам билетов за любые неудобства, которые это вызвало.
Пожалуйста, свяжитесь со службой поддержки клиентов в кассе, в которой вы приобрели билеты, для получения дополнительной помощи.
Тони Блэр сказал, что он воспользуется шансом вернуться в качестве премьер-министра Великобритании, но признает, что возвращение маловероятно.
В интервью, посвященном пятой годовщине своего ухода с поста, 59-летний политик изложил свои взгляды на различные внутренние политики.
С тех пор, как он ушел в отставку в июне 2007 года после десяти лет в качестве лидера, г-н Блэр в значительной степени избегал обсуждения британской политики, ограничивая большинство своих комментариев иностранными делами и своей ролью посланника в «четверке ближневосточных миротворцев».
Отвечая на вопрос, вернется ли он на пост премьер-министра, Блэр сказал: «Да, конечно, но это вряд ли произойдет, так что...»
Виталий Мутко: Водометы?
Мне кажется, что мы вернулись примерно на 15 лет назад.
Министр спорта Виталий Мутко высказал свое мнение по поводу беспорядков на трибунах во время матча Кубка России «Шинник» - «Спартак».
Я выступаю за то, чтобы за все это отвечали клубы, лиги, РФС как организаторы спортивных мероприятий.
Но, как мы видим, они заняли другую позицию.
Они ожидают, что кто-то со стороны придет и наведет порядок.
Это очень хорошая позиция, но не совсем правильная.
Нужно организовывать болельщиков, клубы должны приглашать своих стюардов и не давать вещам скользить.
Мы только что разработали специальный правительственный приказ, касающийся правил поведения на стадионах.
После того, как он будет принят, мы внимательно изучим эту проблему.
Но я также обязательно приглашу всех организаторов футбольного процесса.
Я читал интервью с Леонидом Федуном.
Правительство, говорит он, дает нам закон пронто.
Такое ощущение, что болельщики «Баварии» приехали в Ярославль и вызвали все это.
И мы являемся сторонними наблюдателями.
Но действительно страшно видеть, как осыпают трибуны из водомета.
И это происходит в стране, которая готовится к чемпионату мира.
«У меня такое ощущение, что мы вернулись на 10-15 лет назад», — сказал Мутко.
Полиция задержала стрелка в аэропорту Лос-Анджелеса
Полиция задержала подозреваемого в стрельбе в аэропорту Лос-Анджелеса.
Ранее стало известно, что в одном из терминалов аэропорта раздавались выстрелы из винтовки.
Полиция и спасательные службы эвакуировали людей из здания.
Преступник был ранен в перестрелке с полицией, информации о его личности нет.
Полиция разыскивает его возможных сообщников.
Предположительно, во время перестрелки пострадали несколько человек.
Отмечается, что Барак Обама был проинформирован об инциденте.
Новые терминалы появятся в московском метро.
Но они будут продавать билеты пассажирам не за деньги, а за приседания.
Одна поездка стоимостью 30 рублей обойдется потенциальному пассажиру в 30 приседаний.
Количество приседаний будет подсчитываться специальным устройством с использованием современных технологий, сообщает ИТАР-ТАСС со ссылкой на пресс-службу Олимпийского комитета России.
Первая машина будет установлена на станции «Выставка» 8 ноября 2013 года.
Президент Олимпийского комитета России Александр Жуков и олимпийские чемпионы гимнасты Алексей Немов и Елена Замолодчикова примут участие в презентации новых билетных спорт-терминалов.
Каким будет результат строительства транспортных узлов в Москве
С каждым годом столичные власти обещают развивать все больше транспортных узлов (ТД).
До 2020 года планируется ввести в эксплуатацию 255 транспортных узлов.
Наш корреспондент выяснил, что на самом деле влечет за собой проект.
Пару месяцев назад возле станции метро «Смоленская» на Арбатско-Покровской линии возник строительный забор.
Знак объявил о продолжающемся развитии транспортного узла.
Все это было очень странно, так как возле «Смоленской» не останавливается наземный транспорт и, следовательно, пересесть на нее невозможно.
Для того чтобы добраться до ближайшей троллейбусной остановки на Садовом МКАД, необходимо преодолеть около 130 метров, включая наземный переход через Карманицкий переулок.
Сейчас на Смоленской почти все закончено.
Исчез цветочный киоск, газетный киоск демонтировали, а асфальт перед входом заменили каменным блоком.
То есть весь транспортный узел.
Транспортные узлы могут быть плоскими и обширными, поясняют в пресс-службе столичного департамента транспорта.
До сих пор нет обширных транспортных узлов.
Но планарные предполагают строительство парковок, вынос торговых объектов, тормозящих передвижение пассажиров, создание малых архитектурных форм и озеленение.
На самом деле, транспортные специалисты не занимаются планарными транспортными узлами, а специалисты по благоустройству объектов из отдела капитального ремонта города Москвы занимаются.
Транспортный узел – это не обязательно сложная конструкция, объясняет директор Института экономики транспорта и транспортной политики Высшей школы экономики Михаил Блинкин.
Иногда достаточно крыши над головой и панели, уведомляющей о времени прибытия транспорта.
Ну, например, недавно открыли совершенно полноценный планарный транспортный узел в метро «Ясенево».
Конечно, без навесов, но с перехватывающими парковочными местами и панелями, указывающими, когда приедет автобус.
Но в погоне за количеством чиновники регистрируют в качестве транспортных узлов все, что под рукой.
Еще в 2011 году мэрия планировала построить всего 151 хаб, из которых 59 с капитальным строительством.
Сейчас в планах до 2020 года перечислено 255 транспортных узлов.
Они обещают ввести в эксплуатацию сто пятьдесят из них в этом году.
Несмотря на то, что в городе действует программа развития транспортного узла, качественные критерии не обозначены, констатирует сопредседатель общественной организации «Город и транспорт» Александр Морозов.
Они отчитываются о количестве объектов, но качество передачи на каждом из них часто ухудшается.
По мнению экспертов, должно быть два критерия: во-первых , сокращение времени передачи, во-вторых – удобство.
Прежде всего, возможность менять вид транспорта, не выходя под дождь.
В Москве, правда, с развитием транспортного узла порой получается прямо противоположное.
Ярким примером является метро «ВДНХ».
Ранее пригородные автобусы с Ярославского шоссе въезжали на площадь перед главным входом во Всероссийский выставочный центр.
Теперь их остановки перенесены на противоположную сторону Ярославского шоссе на улицу Космонавта.
Дальше от метро, значительно дальше от монорельса, хотя и ближе к жилым домам.
Хотя жители прямо-таки не хотели автовокзала под своими окнами и жаловались на всех возможных уровнях.
Обширные транспортные узлы в Москве почему-то сразу не увенчались успехом.
Первый из них начали строить около пяти лет назад в метро «Планерная».
Проект был разработан, чтобы быть образцовым.
И на самом деле он преуспел как пример того, как распроданный инвесторам транспортный узел превращается в банальный торговый центр.
Нет, здесь есть площадки для автобусов, тент, чтобы не идти от станции метро под дождем, и три этажа автобусных остановок.
Конечно, они принципиально не обеспечивали пространство химкинским троллейбусам No202 и No203 в Московском транспортном узле.
Их отталкивали дальше от метро как незнакомцев.
С другой стороны, оставалось больше места для торговли.
32 магазина только одежды, но в целом здесь есть практически все – от зоотоваров до автосалона.
Ну, действительно, что делать, если одному из пассажиров автобуса нужно купить новый автомобиль по дороге?
Здесь, когда строят обширный транспортный узел, почему-то всегда получается торговый центр.
Недавно ситуация достигла своего логического завершения, когда решили выставить на рынок часть парковочной зоны.
Сейчас оживленная торговля происходит на третьем этаже транспортного узла «Планерная» среди парковочных мест, выделенных на земле.
Овощи, приправы, китайские джинсы, нерусский разговор и охранники злобно смотрят на нашего фотографа.
Транспортный узел полностью превратился в базар.
Дело в том, что раньше у метро «Планерная» был рынок, но его снесли.
Но в кабинете префекта сжалились над продавцами и пустили их на перехватывающую парковку транспортного узла.
Тем не менее, из-за высоких цен там всегда пусто.
Самое смешное, что рынок был снесен для того, чтобы построить на его месте... новый планарный транспортный узел.
Вот и вся перетасовка.
У калужского метрополитена расстояние подъезда от вестибюля метро до автобуса составило 50 метров, рассказывает Александр Морозов.
После строительства торгового центра, якобы транспортного узла, расстояние увеличилось до 170 метров.
Для того чтобы сесть в автобус, необходимо пройтись по всему торговому центру.
После 22:00, когда он закрыт, необходимо прогуляться по нему под открытым небом.
Кстати, постройки на Планерной и Калужской скоро покажутся розами.
В середине сентября градостроительная и земельная комиссия мэрии подтвердила планировочные решения для первых восьми обширных транспортных узлов.
Четыре из них будут 25-этажными, не считая двух-трех подземных уровней.
Главный монстр будет развиваться у Тушинского метрополитена, у него будет 418,7 тысячи квадратных метров площади.
Представители дирекции железнодорожных вокзалов РЖД, которые отвечают за строительство транспортного узла в метро, уже рассказали журналистам: магазины, гостиницы и апартаменты будут доступны в будущих многоэтажных домах.
При этом чиновники уверяют, что многоуровневые парковочные зоны займут от трети до половины площади.
Возьмем в качестве примера «общественные» гаражи.
Предположим, что гараж на 258 машиномест, который они недавно построили на Международной улице, имеет площадь 8 105 квадратных метров.
Это означает, что для парковки на 2,6 тыс. машин на «Петровско-Разумовской» потребуется примерно 80 тыс. «квадратов».
Это менее трети гиганта, который они намерены там построить.
Позвольте одному-двум этажам идти в сторону всевозможных площадок для автобусов.
Осталось не менее 150 тысяч квадратных метров коммерческой недвижимости.
И это, всего за минуту, почти два государственных универмага.
Если железнодорожники построят обширные транспортные узлы на станциях и терминалах, то метро поглотит оставшиеся районы.
Они также пообещали, что будет много «функциональных объектов», включая гостиницы, офисы и даже тренажерные залы.
Кстати, недавно в департаменте имущества города Москвы журналистам сообщили, что разрабатывают проект постановления, согласно которому инвесторы смогут напрямую обращаться к чиновникам для приобретения участка под транспортный узел.
Без каких-либо тендеров.
Потому что, мол, транспортные вопросы для города являются приоритетными.
Идеальным транспортным узлом является, например, станция Гарвард в Бостоне и станция Спадина в Торонто, уверяет Александр Морозов.
Там троллейбусы и трамваи отправляются под землю до уровня метро, а расстояние подъезда от вагона метро до трамвая составляет всего 50 метров без выхода на улицу.
Нет никакой ненужной торговли вокруг.
Но московские чиновники впадают в крайности.
Либо мы ничего не построим, либо построим 25 этажей с офисами и квартирами.
Алексей Миллер из «Газпрома» заявил, что трубопровод в Болгарии начинает новую газовую эру
Начало строительства газопровода «Южный поток» в Болгарии знаменует собой запуск одного из крупнейших энергетических проектов Европы, заявил глава «Газпрома».
"Сегодня произошло знаковое событие: началось строительство болгарского участка газопровода "Южный поток", самого масштабного и важного проекта в Европе", - говорится в заявлении председателя правления "Газпрома" Алексея Миллера.
Этот проект является ключевым элементом энергетической безопасности всего европейского континента.
«Южный поток» призван добавить разнообразия экспортным маршрутам России через Европу.
По словам чиновников, контрактный спор между «Газпромом» и его коллегами в Украине, которая размещает большую часть российского газа для Европы, добавляет уровень риска для обычных маршрутов.
Миллер сказал, что прямая связь с Болгарией, членом Европейского Союза, означает, что геополитические риски, связанные с транзитными странами, устранены «навсегда».
Болгарские потребители будут получать газ из «Южного потока» по льготной ставке, как только весь проект начнет работать в 2015 году.
«Газпром» заявил, что строительство должно начаться в других странах к концу года.
Трубопровод рассчитан на годовую мощность 2,2 триллиона кубических футов природного газа.
Россия не участвует в борьбе с городским загрязнением
Попытки решить транспортные проблемы, присущие крупным городам, наблюдаются в большинстве мегаполисов мира со второй половины 20 века.
Как правило, это связано либо с реконструкцией и расширением основных дорог, либо с попытками снизить спрос на автомобильные поездки, количество автомобилей и время их использования.
Одним из широко известных примеров является Сингапур, где жесткая система квот сдерживает растущее число частных транспортных средств, а право на приобретение транспортных средств покупается через аукционы.
Его цена может быть в два-три раза выше фактической цены транспортного средства.
Европейские города, включая Лондон, ввели плату за проезд в центр города.
Германия, например, в Гамбурге и Штутгарте, установила так называемые зеленые зоны, которые допускают только транспортные средства с определенным экологическим классом, которые также используют высококачественное топливо (включая биотопливо или электромобили).
Пекинское агентство по охране окружающей среды, например, в 2012 году подтвердило «пятилетний план чистого воздуха» общей стоимостью около 250 миллиардов юаней (около 40 миллиардов долларов).
Как рассказал "Ъ" директор департамента по надзору за автомобильным загрязнением муниципального ведомства Пекина по охране окружающей среды Ли Куньшэн, главная цель пятилетки — снизить к 2017 году ведущие загрязнители воздуха на 20-35%, а также не допустить превышения количества частных транспортных средств (в настоящее время оно составляет 5,2 млн) и не допустить увеличения расхода топлива на одно транспортное средство более чем на 5%.
Согласно данным агентства, в Пекине автомобильный транспорт в настоящее время отвечает за 22,5% общего загрязнения воздуха.
Ключевыми мерами программы являются ограничение использования автомобильного транспорта, а также дополнительные налоги, взимаемые с владельцев транспортных средств.
Некоторые из общегородских мер, предусмотренных «зеленой пятилеткой», включают ускоренный переход на евростандарты топлива, опережающий остальную часть страны, введение локальной системы экологических стандартов и маркировки для транспортных средств и топлива, ограничение доступа транспортных средств в центральную часть города, запрет на использование устаревших транспортных средств (кроме того,  создание программ финансового стимулирования по замене старых автомобилей гибридами или электромобилями), развитие электротранспорта (в том числе для общественного и служебного пользования), развитие общественного транспорта (в том числе скоростного).
Некоторые из инноваций на основе транспортных средств, введенных Пекином, включают меру, которая запрещает эксплуатацию всех частных транспортных средств в пределах пятого транспортного кольца (всего в китайской столице их шесть) один день в неделю (соответствующая информация отображается на номерном знаке транспортного средства), а также выдачу номерных знаков транспортных средств на основе лотереи (например,  В 2011 году, который стал первым годом проведения лотереи, общее количество разрешений на регистрацию частных транспортных средств в Пекине составило лишь треть от общего числа с 2010 года).
В соответствии с действующей государственной программой «Охрана окружающей среды на 2012-2020 годы» количество городов с высоким или очень высоким уровнем загрязнения воздуха должно быть сокращено до 128 (в 2012 году их было 138).
По данным Минприроды, в 2011 году на «мобильные источники» приходилось 41% всех выбросов загрязняющих веществ в атмосферу в городах.
В Москве, например, выбросы от транспортных средств в десять раз выше промышленных, в то время как в Санкт-Петербурге они в девять раз выше.
В настоящее время Российская Федерация только начинает задумываться о возможностях регулирования транспортных средств на городских улицах.
Директор Института экономики транспорта и транспортной политики НИУ ВШЭ Михаил Блинкин считает, что административные и фискальные меры, направленные на подавление спроса на автомобильные поездки, заведомо непопулярны, и могут быть приняты общественностью только в том случае, если они будут повсеместно применяться.
У Москвы есть уникальная проблема, связанная со структурой ее автопопуляции, в которой есть два кластера, лишь незначительно чувствительных к любым регуляторным мерам – служебные и частные транспортные средства, а также транспортные средства «привилегированных» людей, которых насчитывается не менее 200 тыс. (почти 5% от всего автозаполнения Москвы).
Недавно урбанисты из центра ЭКОМ в Санкт-Петербурге провели исследования, которые анализируют баланс между территорией города и жилыми районами, площадью дорожного покрытия и количеством автотранспортных средств.
Основные выводы исследователей: центр города содержит менее половины дорог, в которых он нуждается, и большинство водителей, которые живут в центре, не используют свои транспортные средства каждый день, а оставляют их на парковках или просто на улицах на длительные периоды времени.
В результате они предлагают строительство вместо парковок зон хранения транспортных средств и сужение проезжих частей (чтобы улицы стали более пешеходными) вместо их расширения, а также предлагают ввести ограничения на вождение и парковку личного автотранспорта в пределах охраняемой зоны исторического центра города (которая занимает территорию примерно 3 212 гектаров и охватывает ряд центральных районов города).
Памела Андерсон отрубает эти культовые блондинки локоны, дебютирует с драматическим новым вырезом пикси.
Светлые локоны Пэм прославились благодаря ее роли в сексуальном телешоу Baywatch.
Памела Андерсон — последняя знаменитость, которая шокировала поклонников новой драматической прической.
Бывшая малышка Baywatch отказалась от своих длинных блондинистых локонов в пользу платинового урожая пикси.
46-летняя актриса рассказала о своем последнем взгляде, находясь в Лос-Анджелесе в среду, и поделилась снимком на своей странице в Twitter.
Впервые за 20 лет у светлой красавицы короткие волосы, и мы любим перемены.
Что вы думаете о волосах Пэмми?
Поделитесь с нами своими мыслями в комментариях ниже.
Билеты в Хэйхэ обойдутся туристам в 2 200 рублей
Начиная с завтрашнего дня, суда на воздушной подушке начнут перевозить туристов из Благовещенска в Хэйхэ.
Это означает дополнительные расходы для тех, кто желает путешествовать в Китай
Билет на пантеру традиционно стоит значительно дороже, чем теплоход.
Как сообщили в справочной службе компании «АмуРАССО», стоимость обычного билета составит 2 200 рублей.
Проезд через роскошный зал обойдется в 2 800 рублей.
Кстати, в этот сезон абонементы не стали дороже: «Пантеры» возили туристов по той же цене прошлой весной и год назад осенью.
В базах данных МВД нет группы «Братский круг», к которой США привязали Лепса
Группа «Братский круг», к которой Вашингтон связал певца Григория Лепса, не фигурирует в базах данных российских силовых структур.
Как указали «Интерфаксу» в правоохранительных органах РФ, после того, как в СМИ появились сообщения о внесении Григория Лепса Министерством финансов США в черные списки по подозрению в причастности к евразийскому преступному синдикату «Братский круг», все базы данных были проверены, но такая группа не была найдена.
Силовые структуры считают, что распространение такой информации помогает поддерживать миф о так называемой «русской мафии», которая якобы действует за рубежом.
Даже в самом названии – «Братский круг» есть некий элемент таинственности, содержащий намек на тайную ложу.
«Все это очень похоже на пиар-трюк», — сказал источник в агентстве.
31 октября Министерство финансов США объявило о внесении в свои черные списки Артура Бадаляна, Григория Лепсверидзе, Вадима Лялина, Сергея Москаленко, Якова Рыбальского и Игоря Шликова по подозрению в причастности к евразийскому преступному синдикату «Братский круг».
Лица, попавшие в этот список, подозреваются в связях с неким Владиславом Леонтьевым и Гафуром Рахимовым, которые считаются влиятельными членами преступных группировок и находятся в санкционных списках США с февраля 2012 года.
По данным американских властей, Григорий Лепс «служит курьером для доставки денег от имени Владислава Леонтьева».
В продюсерском центре Григория Лепса отказались комментировать обвинения США в адрес певца, назвав это «чепухой».
В 2011 году президент США Барак Обама добавил синдикат «Братский круг» в список «значительных транснациональных организованных преступных групп» и приказал Министерству финансов «сорвать и пресечь их глобальные преступные операции».
Внесение человека в черные списки американского Министерства финансов влечет за собой блокировку его активов в США и запрет на деловые контакты с ним лиц, проживающих в США.
31 октября барнаульская милиция обнаружила два игорных зала.
Первый действовал в Промышленном районе на Улице Взлетной.
Во время проверки на объекте шла игра.
В клубе было 24 машины.
Еще один игорный клуб был обнаружен в Ленинском районе на улице Антона Петрова.
Здесь использовали 20 игровых автоматов.
Барнаульское управление МВД России сообщает, что административные материалы составлены на основании статьи «Незаконное организация и проведение азартных игр».
Оборудование было конфисковано.
В скором времени материалы по этим фактам будут направлены в суды Промышленного и Ленинского районов города.
В Сибири нет смысла быть веганом: тепличный помидор не заменит суп
Корреспондент РИА Новости объяснил, почему вегетарианство не подходит для жизни в Сибири.
Люди, которые полностью отказались от продуктов животного происхождения, не должны жить в Сибири.
Здесь они не смогли выдержать зиму без вреда для здоровья, и никакие тепличные помидоры их не компенсируют, считают новосибирские диетологи и врачи, опрошенные накануне Дня вегетарианства.
Выпейте литры масла
Строгое вегетарианство, когда воздерживаются не только от мяса и рыбы, но и от молока, меда, яиц, становится популярным образом жизни.
Однако врачи-диетологи уверены, что следовать таким строгим нормам в питании в Новосибирске и других городах Сибири как минимум нездорово.
Полный отказ от продуктов животного происхождения вреден.
В животных белках есть незаменимые аминокислоты, которые очень трудно компенсировать овощами.
Абсолютно необходимо включить в рацион хотя бы молоко или яйца», — уверяет диетолог Марина Богай.
В качестве примера она приводит рыбу, содержащую незаменимую жирную кислоту Омега-3.
Наиболее богатое им растительное масло изготовлено из льна.
«Для того, чтобы потреблять его в количествах, необходимых человеку, необходимо выпивать его литры!» — говорит диетолог.
Медицинские работники уверены, что жителям Сибири нужно уделять особое внимание диете в зимний период.
В этот сезон вегетарианство особенно сомнительно.
В наших реальных условиях жизни высокие требования предъявляются к продуктам питания.
Повышенная калорийность нужна, чтобы не замерзнуть.
«Если человек ограничивает свои продукты животного происхождения, он соответственно не будет соответствовать этой калорийности», — говорит специалист.
С этим согласна врач-диетолог Ольга Позняк.
Она добавляет, что импортные овощи и фрукты не являются решением.
Человеку лучше питаться преимущественно продуктами, которые были выращены в регионе проживания или там, где он родился.
Генетический код настроен на лучшее усвоение и переваривание этих продуктов.
А зимой люди не хотят грызть огурец, а горячий суп или что-то еще более сытное», — объясняет врач свое мнение.
По ее словам, из того, что могут есть веганы, действительно полезными являются различные каши, крупы, бобовые, местные овощи, яблоки, оставшиеся зимой, замороженные ягоды.
Но этого однозначно недостаточно для хорошего питания.
По словам врача-гастроэнтеролога Клаудии Арифулиной, в организме сибиряков уровень витаминов достаточен только с середины августа до середины сентября.
Полный переход к вегетарианству в наших суровых природных условиях, когда температура может меняться на 30 градусов за сутки, а снег лежит в мае, не уместен.
Организм нуждается в энергии для жизни, а это, прежде всего, жир», — констатирует медицинский работник.
Врачи отмечают, что веганство особенно вредно для детей и беременных женщин.
Дети растут, им нужен строительный материал, в том числе в виде аминокислот.
Но, придерживаясь вегетарианства, мы предоставляем их неадекватно.
Беременные женщины также нуждаются в высокобелковой пище, витаминах и минералах в меню.
«Веганы не получают их в достаточном количестве», — уверяет Богай.
Арифулина говорит, что взрослый человек волен выбирать все, что ему нравится, «играть с теми игрушками, которые он хочет».
У него уже сформированное тело, скелет, органы.
Но дети, тем не менее, должны получать адекватное питание.
Если родители лишают его каких-то видов минералов или аминокислот, выбирая за него то, что он будет есть, это просто нарушение прав ребенка.
«Вы не сможете завтра восстановить дефицит тех или иных веществ для развития мозга, зрения, костей», — говорит она.
Все опрошенные эксперты-медики сходятся во мнении о низком качестве выращенных зимой теплиц и импортных овощей и фруктов.
То, что они импортируют нам и то, что выращивается в теплицах, содержит меньше полезных для нас минералов, чем (выращенное) на открытом грунте.
«Качество продукции не правильное», — говорит Богай.
Арифулина также отмечает, что импортные и тепличные овощи и фрукты далеки от идеальных стандартов.
Иногда желание производителей собрать большой урожай вредит качеству.
«Яблоки не становятся коричневыми при разрезании, огурцы быстро желтеют и заплесневелы, помидоры безвкусны и неароматичны», — приводит примеры медицинский работник, добавляя, что они, скорее всего, забиты чрезмерным количеством удобрений.
И они становятся поставщиками не витаминов, а клетчатки.
Заведующая лабораторией Сибирского физико-технологического института сельскохозяйственных проблем, кандидат сельскохозяйственных наук Вера Петрук с этим не согласна.
Она говорит, что при правильном подходе и соблюдении всех норм и требований можно выращивать полезные овощи в теплицах.
Если они пытаются вытеснить больше с квадратного метра, то, конечно, они тоже начинают чаще поливать, и перекармливать растения минеральными удобрениями.
Например, когда азотных удобрений слишком много, помидоры растут быстро, они крупные, но водянистые и не сладкие», — поясняет она, добавляя, что вопрос качества в первую очередь зависит от совести производителя.
Пономарев покинул «Справедливую Россию»
Депутат Госдумы от партии «Справедливая Россия», член ее отделения в Новосибирске Илья Пономарев подал заявление об отставке из политической организации.
Как сообщил парламентарий, он подал уведомление в Новосибирское региональное отделение партии.
Согласно его уставу, это автоматически означает, что Пономарев покинул ряды «Справедливых русских».
Сидим, пьем чай...
«Почему-то многие хотят видеть картину «Илья Пономарев кладет на стол свой партийный билет», но ничего столь эпохального в этом нет», — прокомментировал депутат свое решение.
Пономарев отметил, что поддерживает хорошие отношения с региональным подразделением «Справедливые русские».
Между тем Илья Пономарев не намерен отказываться от мандата депутата Госдумы.
Он пояснил, что, несмотря на выход из партии, он останется членом фракции и по закону не может ее выйти.
Сообщения о намерении Ильи Пономарева покинуть партию «Справедливая Россия» появились 30 октября.
Сообщалось, что Дмитрий Гудков и Валерий Зубов покинут «JR» вместе с ним, однако последний быстро опроверг эту информацию.
Стадион в Ярославле не готов принять 22 тысячи зрителей, отметили сотрудники полиции, присутствовавшие на заседании Контрольно-дисциплинарного комитета Российского футбольного союза.
Билетная программа была переоценена, по их мнению, примерно в два раза.
Во время финального матча Кубка России 1/16 против «Спартака» было задействовано всего тысяча стюардов, в то время как нормативная норма составляет девять тысяч.
Болельщикам «Спартака» было выделено 2 200 мест, то есть 10 процентов вместимости стадиона, однако, исходя из соглашения с московским клубом, им было продано 5 тысяч билетов.
Глава Контрольно-дисциплинарного комитета Артур Григорьянц обнародовал эти данные.
Вратарь «Нефтехимика» Мэтт Далтон отказался комментировать уход Владимира Крикунова с поста тренера «Нижнекамцев».
Вратарь считает, что исполняющий обязанности главного тренера Дмитрий Бальмин обладает большим авторитетом у игроков и будет выполнять свои обязанности.
Напомним, что сегодня «Нефтехимик» уволил Крикунова.
Честно говоря, не хотелось бы комментировать увольнение Владимира Крикунова, цитирует Далтона РИА Новости.
Могу только сказать, что Дмитрий Бальмин справится с возложенными на него обязанностями – я в этом не сомневаюсь.
Он обладает большим авторитетом в команде, большое будущее, безусловно, ждет этого молодого специалиста.
Из-за озорства злых духов пришлось закрыть несколько школ и больницу.
Четыре школы в зимбабвийской провинции Южный Матабелеленд пришлось закрыть, потому что ученики подверглись нападению со стороны... Гоблинов.
Как рассказал местный старец, дети впадали в панику, и продолжить учебу оказалось невозможно.
История с гоблинами может звучать как выдумка ребенка для европейца, однако в Африке это довольно серьезный аргумент для закрытия школы.
Взрослые также боятся злых духов.
Летом, например, в Зимбабве была закрыта больница, потому что гоблины также нападали на медицинский персонал.
Футбол – повод для раздора?
В Госдуме в рамках «Открытой трибуны» политики и эксперты рассказали о том, как сохранить национальный мир в России.
Среди предложений звучало следующее: запретить футбол на Северном Кавказе, потому что из этой игры не выходит ничего, кроме скандалов и раздоров.
Спикер Сергей Нарышкин напомнил о недавних событиях в Бирюлево и заявил, что для снижения «степени напряженности в обществе» политики и СМИ должны быть корректны в заявлениях.
Вероятно, он имел в виду недавний скандал с Владимиром Жириновским, который в одной телепередаче угрожал окружить Кавказ колючей проволокой, если не захотят там ограничить рождаемость...
Все выступавшие также говорили о мерах по регулированию миграции из стран СНГ, а также о мерах по гармонизации отношений между народами, населяющими Россию, что добавило путаницы в дискуссию.
Максим Григорьев заявил, что события в Бирюлево являются «образцовым конфликтом, который можно было бы предсказать», но «здесь слишком много людей и властей отвечают за эти вопросы», а с семью нянями ребенок теряет глаз.
Концепция мультикультурализма, которую Европа долгое время практиковала по отношению к мигрантам, по мнению общественника, сломалась, и нужно искать свой путь.
Историк Юрий Петров возлагал большие надежды на новую унитарную книгу по истории.
«Также необходимо создать пособие по культурной истории народов страны, чтобы старшеклассники в Татарстане знали, какие люди живут в Дагестане, и наоборот», — сказал он.
Геннадий Зюганов предложил ввести уголовную ответственность за «призывы расчленить Россию»: «Если в США вы скажете по радио, что нужно вернуть Аляску России, то вас арестуют и дадут 20 лет тюрьмы!»
Владимир Жириновский очень старался «не подстрекать».
Как обычно, он обвинил во всем журналистов, которые выносят на общественное обсуждение болезненные и острые национальные проблемы: «В пылу полемики можно было сказать все, что угодно!»
Лидер фракции «Единая Россия» Владимир Васильев моментально порекомендовал журналистам заключить «устав» и договориться вести разговоры на эту тему осторожно, и тогда политики также могут взять на себя те же обязанности.
Мы приняли около 30 законов, которые регулируют миграцию, и процедура в целом налажена, - заявил Васильев.
В качестве примера он привел закон, который возлагает на региональные и муниципальные власти ответственность за межнациональный мир на своей территории.
Но Людмила Андриченко не разделяла энтузиазма по поводу этого закона: он не содержит «четких представлений о том, что такое адаптация мигрантов, о ее механизмах и ограничениях.
Это означает, что субъекты будут по-разному интерпретировать сферу деятельности этих органов.
Кроме того, у муниципалитетов нет персонала, необходимого для решения стольких сложных вопросов, нет ресурсов, и центр не даст им методических рекомендаций, которые они могли бы использовать...
Глава комитета Госдумы по делам национальностей Гаджимет Сафаралиев предложил создать специальное ведомство с грозным названием «Министерство национальной безопасности», которое занималось бы вопросами национальной политики.
Но Валерий Тишков, который в 90-е годы возглавлял аналогичный отдел, который впоследствии был упразднен, выступил против.
Достаточно иметь специального человека на федеральном уровне, «министра без портфеля», которого можно вызвать в случае необходимости.
«Мы идем по краю, рядом взрываются снаряды, представителям разных национальностей и религий очень важно вместе противостоять провокациям, и эта работа должна получить надлежащую информационную поддержку», — сказал представитель Русской православной церкви по связям с общественностью Всеволод Чаплин.
По его словам, не должно быть нейтралитета власти по отношению к опасным идеологиям, в том числе религиозным.
Здесь Олег Нилов направил дискуссию на неожиданный путь: «Трудно найти более талантливых людей, чем в Чечне или Дагестане, но их толкают не в ту сторону, по неправильной дороге», — сказал он.
«Неправильная дорога» — это развитие футбола: «Здесь целая толпа избивает футболиста, там жгут флаги, там товарищи бросают друг в друга камни...
Может быть, нам такой футбол не нужен?
Есть еще один вид спорта – он называется регби...
«Им не будет равных в этом виде спорта!» — горячо заявил член партии «Справедливая Россия».
Никто не будет играть в регби на Кавказе! - мгновенно вмешался господин Жириновский.
Вы также предлагаете им керлинг!
Нужно знать национальную специфику, это то же самое, что предложить «Запорожец» грузину»...
В Ярославле представители московского клуба отличились диким поведением на трибунах – во время игры с местным клубом.
Нам придется запретить футбол по всей стране...
Генеральный менеджер «Югры» Андрей Бельмач отметил, что пока сложно сказать, сколько времени потребуется на поиск нового главного тренера.
Эта должность стала вакантной после отставки Сергея Шепелева.
Отставка произошла несколько часов назад, поэтому я не готов сказать, сколько времени потребуется на поиск нового тренера, цитирует Бельмаха ИТАР-ТАСС.
Может быть, день.
Может быть, месяц.
Мы изучаем все возможные варианты.
Предпочтение будет отдаваться российскому специалисту.
Хочется не просто найти какого-то тренера, а такого человека, который будет работать в нашем клубе несколько лет и добиваться определенных результатов внутри него.
Сколько зарабатывают умершие знаменитости - МК в США МК
Рейтинг ныне живущих знаменитостей с самым высоким доходом в 2013 году возглавила Мадонна, заработавшая 125 миллионов долларов.
Но погибший Майкл Джексон, чей посмертный доход с октября 2012 года по октябрь 2013 года составил 160 миллионов, «превзошел» ее.
Заметно за ним стоят и другие умершие знаменитости, которые в прошлом году «заработали» в несколько раз меньше.
Вторым в списке самых «благополучных» ушедших знаменитостей, составленном журналом Forbes по итогам года, стал Элвис Пресли — 55 миллионов в год, а на строчку ниже автора комиксов Peanuts Чарльза Шульца с 37 миллионами.
Кроме них, в первую пятерку вошли Элизабет Тейлор, которая была лидером в прошлом году (25 миллионов), и музыкант Боб Марли (18 миллионов).
Мэрилин Монро, Джон Леннон и Альберт Эйнштейн также попали в список.
Защитник «Ювентуса» Леонардо Бонуччи не поможет команде в предстоящем матче чемпионата Италии против «Пармы».
Как сообщает Football Italia, тренерский штаб решил не включать его в игровую заявку, чтобы сохранить его на матч против «Реала» в 4-м туре группового этапа Лиги чемпионов.
Лихтштайнер, Вучинич и Пепе также не примут участие в поединке с «Пармой».
Однако нападающий Фабио Квальярелла оправился от травмы и готов играть.
«Динамо» организует для своих болельщиков бесплатный пригородный поезд до Химок на матч с «Томем»
Болельщики «Динамо» смогут добраться до Химок на 15-й тур РПЛ против «Томя» на бесплатном пригородном поезде.
Как сообщает официальный сайт клуба, московский клуб организует для своих болельщиков бесплатный пригородный поезд до матча «Динамо» — «Томь», который состоится 2 октября на стадионе «Родина» в Химках.
Он отправится с Ленинградского вокзала в 14:38.
После матча пригородный поезд доставит болельщиков обратно в Москву – он отправится со станции Химки в 18:53.
Напомним, что матч «Динамо» – «Томь» начнется 2 ноября в 16:00 по московскому времени.
Sovsport.ru запустит свой текстовый тикер.
Законодательные запреты заставили россиян пить меньше пива
Российские пивовары находятся в плохом настроении.
По их оценкам, потребление пива в стране в наступившем году останется на прежнем уровне, и это оптимальный сценарий.
Хотя бизнесмены изначально ожидали роста.
Ведь текущий год складывается для них неудачно: продажи упали на 7 процентов.
Обо всем этом рассказал глава одной из крупнейших пивных пивоваренных компаний страны, председатель Совета Российского пивоваренного союза Исаак Шепс на 3-й ежегодной конференции Института Адама Смита «Товары повседневного дня в России», которая только что завершилась в Москве.
На нем они обсудили государственное регулирование рынка.
С 2008 по 2012 год российский рынок пива уже сократился на 18 процентов, так как в последние годы в стране наблюдается значительное усиление регулирования пивоваренной отрасли с точки зрения производства и оборота пива - напитка с небольшим содержанием алкоголя, сказал Шепс слушателям.
Нет другой страны в мире с таким жестким ограничением пивного рынка, непредсказуемым введением все новых и новых иррациональных запретов, которые якобы основаны на борьбе со злоупотреблением алкоголем.
Пивовар посетовал, что многие законодательные запреты, призванные снизить уровень злоупотребления алкоголем, не оказывают никакого реального влияния, тем не менее постоянно появляются все новые и новые инициативы.
Запрет на продажу алкоголя в киосках, который был введен в этом году, сильнее всего ударил по производителям пива.
«Мы сразу потеряли 35 тысяч потребителей», — сказал Исаак Шепс.
У пивоваров есть два прогноза на предстоящий год.
Оптимистичный – тот, о котором говорил Шепс: продажи пенного напитка останутся на прежнем уровне.
Пессимистичные – они упадут еще на 2-3 процента.
Чтобы сохранить свою прибыль, бизнесмены вынуждены переходить от сортов, которые ориентированы на массового потребителя, к «премиальному» классу: пива будет меньше, но оно будет стоить дороже.
Между тем, радикальные последствия от падения продаж при небольшом количестве алкоголя пока не очевидны.
«Исходя из моих наблюдений, уровень расстройств алкоголизма остается примерно на том же уровне», — рассказал врач-нарколог Алексей Сотников.
Конечно, наблюдается повышенный процент пациентов, употреблявших суррогаты крепких напитков, а также тех, кто «подсел» на спиртосодержащие тоники типа «Ягуар», в то время как десять лет назад доминировал именно «пивной» алкоголизм.
В настоящее время Роман Сенчин находится в Париже на презентации своего романа «Ельтишеви», переведенного на французский язык.
Напомним, что именно этот его роман стал финалистом четырех премий: «Чистая поляна», «Русский Букер», «Национальный бестселлер» и «Большая книга».
А в прошлом году за эту книгу автор был удостоен наград от правительства РФ, касающихся культуры.
Роман Сенчин является несомненным лидером в поколении современных тридцатилетних и сорокалетних прозаиков.
Практически каждая публикация его суровых рассказов и сказок, основанных на современном жизненном материале, вызывает жаркие споры среди критиков из самых разных областей.
Справедливости ради стоит сказать, что в совокупности статьи о прозе и политические очерки Сенчина, рецензии на его книги и журнальные публикации создают интересный и неожиданный пейзаж русской литературы с конца 1990-х до начала 2010-х годов.
В дискуссиях о произведениях «одного из самых противоречивых современных писателей», по мнению критика Сергея Чупринина, диалог по большей части руководствуется тем, как участники понимают слово «литература», как они видят настоящее и будущее не только нашей литературы, но и нашей жизни.
К сожалению, объем книги не позволил включить в нее большинство статей и обзоров из региональных СМИ и блогосферы.
Аналитические и обзорные статьи представлены, как правило, сокращенно в разделах «Параграфы...»
Скандальное видео пробилось в полицию
Глава Торонто Роб Форд, известный своими скандалами и откровенно безрассудными выходками, был пойман на курении крэка.
Полиция канадского города объявила, что обладает соответствующей видеозаписью и готова начать расследование в отношении мэра города.
CNN сообщает, что последний заявил, что не уйдет в отставку со своего поста.
Информация о том, что у властей есть доказательства потребления наркотиков Робом Фордом, появилась на сайте полиции Торонто.
Глава местных правоохранительных органов Билл Блэр провел пресс-конференцию по этому вопросу.
Шериф сказал, что он не уполномочен делиться конкретными видеоклипами с публикой, однако он гарантирует их существование.
По словам Блэра, компрометирующее видео Роба Форда было обнаружено во время антинаркотического рейда, проведенного сотрудниками правоохранительных органов летом 2013 года.
Канадская пресса ранее писала о существовании этого видео, однако до недавнего времени не было никаких подтверждений.
Сам мэр не дает никаких комментариев по этому вопросу.
Он лишь говорит, что ни в чем не виноват и не намерен уходить в отставку.
Обнаруженная полицией видеозапись является одним из доказательств по делу 35-летнего друга Форда Александра Лиси, который обвиняется в торговле мягкими наркотиками, вымогательстве, незаконном получении дохода, а также преступном сговоре.
Временами Лиси служил водителем Роба Форда.
Жители города уже давно требуют отставки своего мэра.
Последние неоднократно дрались с журналистами, появлялись на публике в нетрезвом виде, брали на себя смелость делать расистские и сексистские заявления.
Документ о признании вины Китая «подлежит пересмотру»
Китайская газета, которая обратилась на первую полосу с призывом освободить репортера, обвиняемого в диффамации, должна быть пересмотрена, сообщает регулятор прессы.
Базирующаяся в Гуанчжоу компания New Express выступила с редким публичным призывом освободить журналиста Чэнь Юнчжоу.
Но г-н Чэнь впоследствии признался по телевидению, что он брал взятки, чтобы сфабриковать истории о части государственной компании.
Теперь New Express должен пройти «полное исправление», сказал регулятор.
Приказ об «исправлении» поступил от Гуандунского управления печати и публикаций, радио, кино и телевидения.
Предварительное расследование показало, что New Express Yangcheng Evening News Group опубликовала несколько неправдивых сообщений о зарегистрированной на бирже компании Zoomlion в период с сентября 2012 года по август 2013 года.
«Редакционное управление New Express было беспорядочным», — говорится в заявлении регулятора.
В нем говорится, что он решил «наложить административный штраф на Чэнь Юнчжоу, отозвав лицензию его репортера».
Он также «поручил Yangcheng Evening News Group провести полное исправление New Express и рекомендовал им провести расследование в отношении соответствующих ответственных лиц в New Express и немедленно пересмотреть руководящую команду New Express».
Г-н Чэнь написал несколько статей для New Express, утверждая, что финансовые нарушения в компании по производству строительного оборудования под названием Zoomlion.
После того, как он был задержан, его газета опубликовала две первые полосы с призывами к его освобождению, заявив, что поддерживает его журналистику.
Но затем Чэнь появился на государственном телевидении, признав, что он публиковал ложные истории за деньги.
«В этом случае я нанес ущерб Zoomlion, а также всей индустрии новостных СМИ и ее способности завоевать доверие общественности», - сказал он государственному вещателю CCTV.
Я сделал это главным образом потому, что жаждал денег и славы.
Я осознал свою вину.
После извинений г-на Чэня New Express опубликовала извинения на первой полосе, заявив, что не смогла должным образом проверить его отчеты.
Несколько высокопоставленных подозреваемых недавно сделали телевизионные признания.
Эксперты говорят, что признания по-прежнему регулярно принуждаются, несмотря на изменение закона в начале этого года, запрещающее властям заставлять кого-либо обвинять себя.
Открытое акционерное общество «Ростоваэроинвест» объявило немецкую компанию Assmann Beraten + Planen победителем в тендере по выбору генерального проектировщика объекта.
В «Ростоваэроинвесте» не раскрывают сумму контракта.
По информации пресс-службы открытого акционерного общества, в тендере приняли участие девять российских и иностранных компаний, и по условиям тендера проект должен быть подготовлен и представлен на государственную экспертизу весной 2014 года.
Победителю предстоит спроектировать новый пассажирский терминал для аэропорта, а также объекты инфраструктуры, внутренние дороги и благоустройство аэровокзального комплекса.
На первом этапе строительства внутренняя площадь терминала составит 50 тысяч квадратных метров, с возможным его будущим расширением.
По данным Ростоваэроинвеста, в дизайн-проекте будут учтены перспективы развития аэропортового комплекса: к 2025 году терминал будет способен обслуживать около 5 млн пассажиров, а к 2035 году – 6 млн пассажиров.
К моменту подведения итогов тендера была определена архитектурная концепция аэровокзального комплекса «Южный», которую разработала британская компания Twelve Architects.
Проект главного здания терминала воплощает в себе концепцию воздушного моста между Ростовом-на-Дону и другими городами мира.
Assmann Beraten + Planen имеет опыт реализации масштабных проектов, компания спроектировала терминалы C и E Международного аэропорта Шереметьево и новый аэровокзальный комплекс в международном аэропорту «Кневичи» во Владивостоке.
Международный аэропортовый комплекс «Южный» будет построен в Аксайском районе Ростовской области и заменит существующий аэропорт Ростова, который будет закрыт и в конечном итоге интегрирован в градостроительную деятельность.
Начало строительства аэровокзального комплекса запланировано на 2014 год, ввод всех объектов в эксплуатацию – на 2017 год.
Баумгертнер номинирован в совет директоров «Уралкалия»
Исполняющий обязанности совета директоров открытого акционерного общества «Уралкалий» предложил кандидатуру арестованного в Минске гендиректора Владислава Баумгертнера на новый состав совета директоров, сообщается на сайте российской компании.
Баумгертнер был внесен в список из 11 человек, выдвинутых в новый совет директоров.
Этот список был подготовлен к внеочередному собранию акционеров 29 ноября, на котором новый состав совета директоров будет определен голосованием.
В настоящее время Баумгертнер находится под домашним арестом в Минске.
Во время ареста в августе этого года ему было предъявлено обвинение в злоупотреблении должностными полномочиями.
Однако позже президент Белоруссии Александр Лукашенко заявил на пресс-конференции, что обвинения в адрес Баумгертнера были переквалифицированы в «растрату».
США сокращают пособия по продовольственной помощи бедным
Пособие на питание для семьи из четырех человек сокращается на 36 долларов в месяц
Начиная с пятницы в США финансирование продуктовых ваучеров, известных как «продовольственные талоны», сокращается, потому что соответствующая правительственная программа истекает.
Теперь на пособия по продовольственной помощи семьи из четырех человек будет выделяться на 36 долларов в месяц меньше, чем раньше, говорят чиновники.
Это затронет 47 миллионов беднейших американцев.
По данным агентства Reuters, в 2012 финансовом году пособия на одного человека составляли в среднем 133 доллара в месяц.
Расходы на продовольственную помощь в США выросли до 80 миллиардов долларов в год из-за роста безработицы и цен на продовольственные товары.
Примерно 14% американцев полагаются на бесплатную продовольственную помощь, выдаваемую через «продовольственные талоны», носящие такое название с более ранних времен, когда они имели форму бумажных купонов.
Когда начался нынешний экономический кризис, программа была расширена с целью стимулирования роста экономики и помощи беднейшим американцам.
Однако республиканцы в Конгрессе требуют провести дальнейшее сокращение средств, выделяемых на программу, заявляя, что она должна быть направлена на помощь тем, кто нуждается в ней больше других.
Владельцы продуктовых магазинов по всей Америке обеспокоены тем, что сокращения приведут к сокращению расходов потребителей.
Конгрессмены США продолжают дебаты о том, как, возможно, сократить еще большее финансирование правительства.
Футбольного болельщика, разбившего окно в зале ожидания вокзала, задержали в Воронежской области
В девять часов вечера 29 октября на станции Грязи-Воронежские сотрудники транспортной полиции вывели из пассажирского поезда двух футбольных болельщиков - уроженцев Московской области.
Отправившись на игру любимой команды, по дороге ребята устроили пьяный скандал в поезде.
Молодых людей доставили в дежурное помещение линейного отдела полиции на станции Грязи для подачи заявления об административном правонарушении.
Там фанаты пожалели о своем антиобщественном поведении.
Милиционеры подали на них административные материалы и отпустили.
Молодые люди приобрели билеты на следующий поезд и стали ждать его прибытия на вокзал.
В половине двенадцатого вечера болельщики покинули здание железнодорожного вокзала, однако один из них, 22-летний молодой человек, внезапно вернулся и ногой разбил окно входной двери в зале ожидания вокзала.
Офицер транспортной полиции и охранник частного охранного предприятия «РЖД» бросились на звук разбивающегося стекла.
Им удалось задержать преступника, пытавшегося скрыться с места происшествия.
Расследование проводят сотрудники Управления Юго-Восточной линии МВД России.
Решается вопрос о возбуждении уголовного дела, сообщил старший советник по информации и связям с общественностью Управления Юго-Восточной линии МВД России по транспорту Сергей Ольховик.
Хэллоуин 2013: По цифрам
Когда я была маленькой, Хэллоуин был волшебным.
Нам с сестрой разрешалось есть конфеты, ложиться спать допоздна и играть в переодевания для соседей.
В настоящее время я стал больше похожим на скруджа.
Я не подписывался в течение последних двух лет, чтобы раздавать конфеты в своей квартире и, вероятно, не буду в этом году.
Но статистика показывает, что я паршивая овца, когда дело доходит до Хэллоуина.
Большинство американцев - 158 миллионов из них на самом деле - будут праздновать Хэллоуин в этом году, потратив в общей сложности 6,9 миллиарда долларов на конфеты, костюмы и украшения, по данным Национальной федерации розничной торговли.
Одна вещь, которую я с нетерпением жду каждого Хэллоуина, - это тенденции.
Ожидается, что костюмы составят 1,2 миллиарда долларов из 6,9 миллиарда долларов, потраченных, по данным NRF.
В этом году сексуальные неодушевленные предметы все в моде.
Женщины больше не должны быть сексуальными профессионалами; они также могут быть сексуальными продуктами, такими как пицца, гамбургеры и морковь.
Что касается мужчин, я ожидаю, что мы увидим много зомби, благодаря The Walking Dead, и я готов поспорить, что космические мужчины Daft Punk попадут в наши ленты Instagram в этом году.
По данным Google, самыми популярными костюмами являются зомби, Бэтмен, пираты и ведьмы.
Я думаю, что нет ничего плохого в том, чтобы стать традиционным.
Мы одевали наших собак в прошлом году и, к моему изумлению, мы были не одни.
Фактически, американцы потратят 330 миллионов долларов на костюмы домашних животных в этом году, по данным NRF.
Это много ироничных хот-догов.
Когда дело доходит до конфет, мы не крутимся.
Американцы потратят на него $1,9 млрд в этом году, сообщает The Nielsen Company.
Это около 600 миллионов фунтов стерлингов hershey bars, lollipops, Milk Duds, Twizzlers и Clark Bars.
Это отличная новость для 41 миллиона мошенников, которые собираются захватить наши районы, по данным Министерства торговли США.
На самом деле, мы будем покупать и, шутим, потреблять 90 миллионов фунтов шоколада во время Хэллоуина.
Единственное, что мы не хотим потреблять, это конфеты из кукурузы; и все же почти 35 миллионов фунтов из них продаются во время Хэллоуина, по данным Национальной ассоциации кондитеров.
Это около 9 миллиардов отдельных ядер кукурузы.
Это загадка, которую мне еще предстоит разгадать.
Нет ничего более типичного Хэллоуина, чем дома с привидениями.
У них самые лучшие названия, вроде «Террор за стенами» (который, кстати, находится в настоящей тюрьме), «Вой-О-Крик» и «Дом Шока».
На самом деле, по данным America Haunts, в Соединенных Штатах есть 1 200 официально санкционированных домов с привидениями, приносящих около 500 миллионов долларов дохода, и это включает в себя те потрясающие фотографии, на которых вы мочитесь в штаны, которые ваш друг размещает на Facebook, и вы не можете снять, а затем тот парень, который вам нравится, видит фотографию и оставляет комментарий типа «приятное лицо».
Наконец, давайте поговорим о тыквах.
Чарли Браун познакомил нас с «Великой тыквой», когда мы были детьми, и вырезание фонаря джек-о-фонаря похоже на украшение рождественской елки - это то, что мы делали с самого детства.
К счастью для нас, «малыш в тыквенный тренд» начался только в прошлом году благодаря Pinterest, поэтому большинство из нас выросли, вырезая эти тыквы, а не сидя в них.
В этом году американцы потратят около 106 миллионов долларов на тыквы, по данным Бюро переписи населения США.
Фонарь джек-о-фонарь, медленно увядающий на вашем крыльце, вероятно, пришел из Иллинойса, который вырастил 542 миллиона фунтов тыквы в этом году.
Если вы ищете дополнительный кредит, позвоните Тиму и Сьюзан Матисдон в Напу, штат Калифорния, и попытайтесь вырезать их тыкву весом 2032 фунта.
Гнев по поводу приговора балийскому заговорщику
Выжившие и родственники 202 человек, убитых в результате взрыва на Бали в 2002 году, отреагировали с гневом на приговор, вынесенный последнему из заговорщиков, чтобы предстать перед судом, заявив, что Умар Патек должен предстать перед расстрелом.
Патек, который провел почти 10 лет в бегах как один из самых разыскиваемых в Юго-Восточной Азии, был вчера приговорен к 20 годам тюремного заключения за его роль в создании взрывных устройств, используемых при взрыве.
Он может быть освобожден в течение 15 лет, если ему будет предоставлено условно-досрочное освобождение.
45-летний мужчина был признан виновным в массовом убийстве за нападение на два ночных клуба в популярном туристическом районе Куты, в результате которого погибли 202 человека, в том числе 88 австралийцев, и еще десятки получили ранения.
Он также был признан виновным по ряду других обвинений, связанных с терроризмом, включая волну взрывов церквей по всей Индонезии в канун Рождества в 2000 году.
Прокуроры требовали пожизненного заключения, хотя они могли бы настаивать на том, чтобы человек, прозванный «Подрывником» за его репутацию мастера изготовления бомб, был приговорен к смертной казни.
Это решение возродило болезненные воспоминания для матери Перта Джун Кортин, которая потеряла своих 39-летних дочерей-близнецов Джейн и Дженни в разрушениях, развязанных Патеком и его сообщниками почти десять лет назад.
Сдерживая слезы, она сказала, что Патек должен был быть приговорен к смертной казни.
Я действительно чувствую, что он должен пойти по стопам других парней.
«Он должен быть поставлен перед расстрельной командой», — сказала г-жа Кортин AAP.
Я должна жить каждый день, не видя больше внуков и своих дочерей.
Клуб Сари был сравнен с землей, когда массивная бомба, загруженная в фургон, припаркованный снаружи, была взорвана сразу после 11 вечера 12 октября 2002 года.
Питер Хьюз был в баре Paddy's, где террорист-смертник взорвал рюкзак, начиненный взрывчаткой, всего за 20 секунд до этого.
Он впал в месячную кому после бомбардировки и трижды «умирал» на жизнеобеспечении.
Г-н Хьюз сказал, что Патек должен был разделить ту же участь, что и три других члена террористической ячейки «Джемаа Исламия», ответственных за бойню - Амрози, Мухлас и Имам Самудра - которые были казнены четыре года назад.
Действительно, этот парень должен получить смертную казнь раньше всех.
Чтобы сохранить ему жизнь, нет никаких причин поддерживать его в живых.
Получить 20 лет, убив 202 человека и ранив многие сотни, это немного.
Патек — последний из балийских террористов, представший перед судом.
Он избегал захвата в течение почти десяти лет, но в конечном итоге был задержан в январе 2011 года в пакистанском городе Абботтабад, где американские войска убили бывшего главу «Аль-Каиды» Усаму бен Ладена менее четырех месяцев спустя.
Во время судебного разбирательства агент ФБР показал, что разведывательные отчеты показали, что Патек был в Пакистане, чтобы встретиться с бен Ладеном в попытке восстановить связи между террористическими группами Юго-Восточной Азии и Аль-Каидой.
«Он не сдался», — сказала г-жа Кортин.
До недавнего времени он действительно не жалел того, сколько горя он причинил другим людям.
Вердикт вынесен в преддверии 10-й годовщины нападения в конце этого года, которая будет отмечена церемониями на Бали и в Австралии.
«В этом году будет много слез», - сказала г-жа Кортин.
Патек еще может обжаловать свой приговор.
Тренер «Авангарда» Владимир Чебатуркин, рассказывая о подготовке своей команды к очередному матчу чемпионата КХЛ против «Салавата», отметил, что омчане провели тщательный анализ поражения от магнитогорского «Металлурга».
Эксперт подчеркнул, что «Авангарду» необходимо уделять больше внимания оборонительной игре.
Мы посмотрели видео матча с магнитогорским «Металлургом», цитирует Чебатуркина официальный сайт «Авангарда».
– Мы пропустили много шайб, не очень приятное времяпрепровождение.
Мы пропустили из-за своих ошибок, из-за невыполнения плана на игру.
Мы знали, что у конкурента есть исполнители.
По статистике у них было пять атак подряд – они загнали на нас три шайбы.
Очень хорошая реализация.
Эти ошибки были учтены при подготовке к сегодняшней игре?
Мы с ребятами тщательно анализируем каждый матч, разговариваем после игры, готовимся к следующему сопернику.
Прежде всего – чтобы план был выполнен.
Все видели первый период матча с «Металлургом».
План на игру выполнялся, и счет был 2:0.
Они пропустили гол «в раздевалку» – и в третьем периоде начали ошибаться.
Учитывая, насколько сложно сложилась игра, я не видел смысла в активизации защитников.
Вся команда должна защищаться.
Сейчас у «Авангарда» длинная домашняя серия, матчи проходят через день – накопилась ли у команды усталость?
Все команды находятся в одинаковых условиях.
Главное сейчас – актуализировать свои моменты и выполнить план игры.
Хоккей – это эмоциональная игра, если выполнить задуманное – все решается не так уж и сложно.
Чеченцы избили и ограбили 60 проституток в Страсбурге
Уроженцы Чечни были арестованы французской полицией по подозрению в серийных нападениях на проституток.
Расследование ведется с марта этого года.
Около 60 женщин пожаловались на действия чеченцев.
Как сообщается, бандиты заказали проституток в одном из отелей Страсбурга, а затем избили и ограбили их.
Главой банды стал 27-летний уроженец Чечни с предшествующим стажем.
У председателя красноярского суда украли удостоверение личности после удара по голове
Неизвестные напали на председателя Красноярского краевого суда Владимира Двоеконко, похитив его удостоверение личности.
Как сообщает «Интерфакс», поздно вечером в среду преступники ударили судью по голове, от чего тот потерял сознание.
Когда 63-летний председатель суда пришел в сознание, он обнаружил, что они украли его рабочее удостоверение.
Преступники не забирали деньги или другие ценности.
Двоеконко добрался домой сам, но обратился в полицию только на следующий день.
Ведется уголовное расследование и розыск виновных.
Томчанин отработает 240 часов за экстремистский ролик в социальной сети
Ленинский районный суд Томска приговорил к 240 часам обязательных работ жителя города, разместившего экстремистский видеоклип в социальной сети, сообщил РИА Новости в пятницу представитель пресс-службы районного суда.
По данным суда, в марте 2013 года мужчина разместил на своей странице в популярной социальной сети видеоклип, который был внесен в федеральный список экстремистских материалов.
В отношении него возбуждено уголовное дело по статье УК РФ «Действия, направленные на возбуждение ненависти или вражды, а также унижение лица, совершенное публично».
«Ленинский районный суд рассмотрел это дело в особом порядке и признал мужчину виновным в совершении вышеуказанных преступлений, назначив наказание в виде 240 часов обязательных работ», — сказал источник агентства.
Она добавила, что мужчина полностью признал свою вину.
Президент РФ создал отдельное министерство по строительству и жилищно-коммунальному хозяйству
Президент России Владимир Путин создал новое министерство, курирующее вопросы строительства и жилищно-коммунального хозяйства, и рекомендовал бывшему губернатору Ивановской области Михаилу Меню возглавить его во время личной встречи.
Президент встретился с Михаилом Менем в резиденции в Ново-Огарево, и Мень не отказался возглавить новое ведомство.
Пресс-секретарь президента России Дмитрий Песков пояснил, что все функции, касающиеся строительства и ЖКХ, перейдут к новому министерству от Минрегиона.
Михаил Мень – сын известного восточного православного служителя протоиерея Александра Меня, окончил Московский институт нефтехимии имени Губкина.
Его политическая карьера началась в 1995 году — он был избран в Московскую областную думу от Сергиево-Посадского района, был депутатом Государственной Думы, первым заместителем председателя правительства Московской области, заместителем премьер-министра правительства Москвы.
С 2005 года по 16 октября 2013 года Михаил Мень был губернатором Ивановской области.
Джон Керри говорит, что шпионаж США «зашел слишком далеко» в беспрецедентном признании
Джон Керри указал на смягчение оборонительной позиции США в отношении своих программ наблюдения с беспрецедентным признанием того, что в некоторых случаях их шпионаж «заходил слишком далеко».
Госсекретарь также признал, что он был виновен вместе с Бараком Обамой в том, что был на «автоматическом пилоте», когда появились подстрекательские откровения от разоблачителя Эдварда Сноудена о шпионской деятельности АНБ.
Утечки поставили правительство США в центр дипломатической бури со своими союзниками.
Выступая на конференции открытого правительства в Лондоне по видеосвязи, г-н Керри сказал: «Нет никаких сомнений в том, что президент, я и другие в правительстве на самом деле узнали о некоторых вещах, которые происходили на автоматическом пилоте, потому что способность была там, начиная со Второй мировой войны и очень трудных лет холодной войны.  а затем, конечно, 9/11».
Затем он стал первым высокопоставленным членом правительства США, который признал, что шпионаж США пересек черту, но подчеркнул, что никто не был нарушен.
Он сказал: «В некоторых случаях это зашло слишком далеко ненадлежащим образом».
И президент полон решимости попытаться прояснить и разъяснить людям, и сейчас проводит тщательный обзор, чтобы ни у кого не было чувства оскорбления.
Я уверяю вас, что невинные люди не подвергаются насилию в этом процессе.
Однако Керри настаивал на том, что АНБ является силой добра и что его операции по наблюдению спасли много жизней.
Он добавил: «Мы имеем дело с новым миром, где люди готовы взорвать себя».
В мире существует радикальный экстремизм, который одержим и полон решимости пытаться убивать людей, взрывать людей и нападать на правительства.
Так что, если бы вы смогли перехватить это и остановить его до того, как это произойдет?
Мы фактически предотвратили падение самолетов, взрыв зданий и убийство людей, потому что мы смогли заранее узнать о планах.
Между тем, американские законодатели отправятся в Европу, чтобы помочь решить проблемы за рубежом по поводу предполагаемого шпионажа США и убедить европейцев в необходимости продолжения совместных усилий по борьбе с терроризмом с США, заявил в четверг председатель подкомитета Сената по европейским делам.
Сенатор Крис Мерфи из Коннектикута сказал, что он говорил с членами Европейского парламента и другими на этой неделе и обеспокоен их угрозами прекратить участие в антитеррористических организациях из-за разочарования в связи с наблюдением со стороны Агентства национальной безопасности.
«Для интересов национальной безопасности США для европейцев действительно важно оставаться на борту с нами в отношении наших взаимных усилий по борьбе с терроризмом», — сказал Мерфи, демократ первого срока и председатель подкомитета Сената по международным отношениям по европейским делам, в интервью из Вашингтона.
И я еду в Европу, чтобы дать им понять, что мы должны продолжать работать вместе в борьбе с терроризмом, несмотря на их гнев по поводу этих программ АНБ.
Новостные сообщения о том, что АНБ захватило миллионы телефонных записей в Европе, испортили отношения с некоторыми союзниками США, хотя глава агентства заявил на этой неделе, что они были неточными и отражали непонимание метаданных, которые союзники по НАТО собирали и делились с Соединенными Штатами.
Другие разоблачения ссылались на документы, просочившиеся в сеть Сноудена, о том, что АНБ контролировало мобильный телефон канцлера Германии Ангелы Меркель и телефоны до 34 других мировых лидеров.
Директор национальной разведки Джеймс Клэппер защищал шпионаж за союзниками по мере необходимости и сказал, что это обычное дело с обеих сторон.
На фоне шумихи Мерфи сказал, что его офис организует поездку в Конгресс, которая, как ожидается, состоится в этом году, и надеется, что в состав делегации войдут члены обеих партий и обеих палат.
Имена других участвующих законодателей должны были быть обнародованы в ближайшие дни.
Он сказал, что маршрут все еще разрабатывается.
В то время как Мерфи сказал, что цель поездки - помочь улучшить отношения, он сказал, что некоторая «жесткая любовь» также будет распределена.
Он сказал, что европейские лидеры должны быть честными со своим собственным народом в отношении шпионских программ, которые они использовали в течение многих лет.
«Хотя мы можем внести поправки в наши программы наблюдения, чтобы лучше защитить права европейцев, они также должны смириться с тем фактом, что мы не единственные, кто шпионит», — сказал Мерфи.
Между тем, г-н Керри планирует отправиться в эти выходные на Ближний Восток и в Польшу, чтобы решить проблему злобы по поводу стратегий США в Сирии, Египте и Иране, а также деятельности США по наблюдению.
Мик Джаггер говорит, что он никогда не нападал на Кэти Перри, когда ей было 18 лет.
Во время интервью австралийскому радиошоу на этой неделе поп-звезда сказала, что она пела бэк-вокал для песни Джаггера 2004 года «Old Habits Die Hard».
Перри сказала, что она ужинала с ветераном-рокером и что «он ударил меня, когда мне было 18 лет».
Она добавила: «Это было давно, и он был очень добрым».
В заявлении в четверг представитель 70-летнего Джаггера говорит, что он «категорически отрицает, что он когда-либо делал пас на Кэти Перри».
Представитель добавляет: «Возможно, она путает его с кем-то другим».
Перри был одним из певцов, которые появились в качестве гостя в туре Rolling Stones в этом году.
Ее новый альбом «Prism» дебютировал под номером 1 на этой неделе.
Нефть продолжает падение до $96 за баррель
Цена на нефть продолжала падать в пятницу, поскольку опасения по поводу высоких поставок компенсировали отчет, показывающий, что энергоемкий производственный сектор Китая укрепляется.
Эталонная американская нефть с поставкой в декабре снизилась на 14 центов до $96,24 за баррель к позднему утру в Европе на электронных торгах на Нью-Йоркской товарной бирже.
Контракт упал на 39 центов в четверг, в результате чего он снизился на 5,8 процента за октябрь.
Обильные поставки сырой нефти повлияли на цену в последние недели.
Министерство энергетики заявило в среду, что поставки в США увеличились на 4,1 млн баррелей на прошлой неделе.
За пять недель поставки выросли более чем на 25 миллионов баррелей.
Но предположение о более сильном спросе поступило в пятницу из двух отчетов о китайском производстве, которые показали всплеск активности.
Это говорит о том, что восстановление экономики Китая может продолжать укрепляться после того, как рост восстановился до 7,8 процента в третьем квартале с двухлетнего минимума в предыдущем квартале.
Нефть марки Brent, эталон международной нефти, также используемой нефтеперерабатывающими заводами США, упала на 26 центов до $108,58 за баррель на бирже ICE в Лондоне.
Землетрясение магнитудой 6,6 произошло в четверг, 31 октября, недалеко от города Кокимбо в центральной части Чили, сообщает агентство Reuters.
Эпицентр землетрясения находился в океане на глубине 10,7 километра и на расстоянии 54 километров к юго-западу от города, как указано на сайте Геологической службы США (USGS).
Подземные толчки были зарегистрированы в 20:03 по местному времени (3:03 1 ноября по московскому времени).
До сих пор ничего не сообщается о жертвах или разрушениях, вызванных подземными толчками.
Напомним, что Чили расположена на одном из самых сейсмически активных регионов Земли, поэтому землетрясения различной интенсивности там не редкость.
Один из самых серьезных произошел в 2010 году.
В то время землетрясение магнитудой 8,8 балла и вызванное им цунами привели к гибели 550 человек в Чили и разрушению 220 тысяч зданий.
Более того, самое мощное землетрясение в современной истории произошло в Чили: в 1960 году там была зарегистрирована магнитуда 9,5.
В результате этого стихийного бедствия погибло более пяти тысяч человек.
Энергетики Днепропетровской начали уникальную программу по спасению... гнезда аистов
В старину, чтобы привлечь во двор аистов, жители деревни устанавливали колесо телеги на высокий столб и на нем хорошо держалось тяжелое гнездо.
Такие специальные опоры давно не установлены, поэтому аисты полюбились столбами линий электропередачи – переплетенные ветви поддерживаются проводами, благодаря которым надежно сидит дом аиста.
Бабушка Аня, возле дома которой семья аистов уже около двадцати лет живет в деревне Ивановка Петриковского района, стала замечать, что гнездо провисает, несмотря на все усилия его обитателей.
Сверху птицы кладут новые ветки, но нижний слой уже утонул между проводами, рухнет в любую минуту.
Конечно, семье аистов жаль, что каждый год гнездились возле трактира, они вылупляли и выхаживали трех-четырех птенцов за лето, но я бы тоже не хотел быть без света.
Как только птицы улетели на теплые территории, бабушка Аня позвонила в Царичанскую областную энергосеть, к которой принадлежит полюс.
И даже не ожидали, что там они ответят так быстро.
Когда наши специалисты приехали в Ивановку, они были удивлены, что гнездо до сих пор вообще держится, - рассказал технический директор ДФПК «Днепрооблэнерго» Сергей Березовский.
На проводах началась коррозия, которая оказалась по существу внутри гнезда весом 150-200 килограммов.
В любой момент птицы могли погибнуть от электрического разряда.
Да и вообще местные жители рисковали остаться без света из-за повреждения проводов.
По этой причине лайнсмены начали операцию по спасению гнезда, и это уже не первый раз в нашем практическом опыте.
Нам помогли ученые-орнитологи из Днепропетровского национального университета, которые разработали схему перемещения гнезда.
Они даже проводили тренинги для сотрудников региональных сетей.
Известный днепропетровский орнитолог Александр Пономаренко консультировал энергетиков на всех этапах реконструкции гнезда.
Для начала они посчитали, что в регионе более 50 аистовых «квартир» находятся в небезопасном состоянии.
Для их реконструкции были сварены специальные металлические платформы, напоминающие воронку.
Они заплетали раму ветвями ивы, а затем перенесли к ней старое гнездо.
По мнению специалистов, достаточно заложить старые ветки в качестве основания, чтобы птицы узнали гнездо и вернулись в него.
Позже аисты закончат строить свой дом сами.
Месяц назад в селе Песчанка Новомосковского района было реконструировано первое гнездо.
Рядом с силовой опорой разместили новый железобетонный столб и устроили на нем платформу со старым, уже обжитым гнездом.
Вся операция обошлась энергетикам в девять тысяч гривен.
А на днях такое же новоселье состоялось в деревне Ивановка Петриковского района у постоялого двора бабушки Ани.
Здесь закрепили платформу на прежнем месте, лишь слегка приподняли ее над проводами.
Орнитологи уверены, что осторожные, консервативные птицы даже не заметят весной, что их «квартира» подверглась капитальному ремонту.
До конца года такую же реконструкцию ожидают еще четыре гнезда в Покровском и Царичанском районах Днепропетровска.
Кстати, пока одни спасают редких птиц, другие безжалостно их убивают.
На днях по области прокатилась печальная весть – в селе Усть-Каменка Апостоловского района, в день открытия охоты на фазана, браконьеры просто ради удовольствия застрелили семью лебедей, обитающих у местного пруда.
Знатные птицы совершенно не боялись людей – местные жители кормили их и не обижали.
Когда жители деревни, услышав выстрелы, подбежали к пруду, четыре прекрасных лебедя уже лежали мертвыми на воде.
В настоящее время сотрудники Апостоловского РОВД выясняют, кто отстрелял птиц, занесенных в Красную книгу.
«Спартак»: За информацию о лицах, повесивших фашистскую символику
На официальном сайте «Спартака» появилось объявление московского клуба относительно появления фашистского флага на трибунах Ярославля.
"На кубковом матче "Шинник" - "Спартак" 30 октября неизвестные провокаторы на стадионе в Ярославле демонстрировали фашистскую символику.
Обращаемся ко всем, кто обладает достоверной информацией о лицах, совершивших данное уголовное правонарушение, с просьбой предоставить ее в отдел <безопасности футбольного клуба «Спартак-Москва» по адресу электронной почты fcsmsec@spartak.com.
«Награда гарантирована», — говорится в объявлении.
Мы ищем болельщиков, которые вывесили фашистский флаг в Ярославле
Напомним, что матч Кубка России 1/16 финала «Шинник» — «Спартак» несколько раз прерывался из-за беспорядков на трибунах.
Также фашистский символ был выставлен в фан-секции «Спартака».
В наказание «Спартак» может провести без зрителей примерно три матча.
Заседание комитета состоится в пятницу.
Если у вас есть информация о том, кто носил и вешал этот символ, пожалуйста, свяжитесь с нами.
В сентябре 600 человек были уволены с автомобильного завода Ford во Всеволожске.
Как говорят в профсоюзах, все уволенные получили компенсации.
Однако вопрос сокращения промышленного производства в регионе становится гораздо более острым, чем проблемы рабочих.
Депутат областного законодательного собрания Алексей Этманов на совещании сообщил, что они сократили около 600 человек на заводе компании Ford во Всеволожске.
По его словам, это произошло еще в сентябре: на тот момент в соответствии с программой добровольного увольнения, которая разрабатывалась совместно с профсоюзом организации, с завода уволились около 600 человек.
Рабочим, решившим уйти в отставку добровольно, предлагали «золотые парашюты» в размере нескольких зарплат.
Из-за этого подавляющее большинство покинуло свои рабочие места добровольно.
Однако, по словам Этманова, такое количество людей составляет целую ночную смену.
Думаю, что этим дело не ограничится.
Однако в ближайшие два года власти не планируют предпринимать какие-либо программы поддержки региональных предприятий, которые находятся в сложной ситуации», — пояснил он, добавив, что при принятии бюджета правительство не учитывает стагнацию производства в регионе и большие сокращения рабочих мест.
В Ford не отрицают и не подтверждают эту информацию.
Мы ждем ответа от компании, и, как только он появится, мы обязательно опубликуем его.
Разговоры о режущих рабочих на заводе Ford во Всеволожске идут уже давно.
Например, о планах компании уволить 600 человек стало известно еще в сентябре.
Ранее завод объявил о приостановке производства автомобилей.
Причиной, которую они дали на заводе, было падение спроса на автомобили Ford в России.
По данным Петростата, итоги девяти месяцев 2013 года показывают, что объем промышленного производства в Ленинградской области сократился на 5,4%.
Производство автомобилей и оборудования сократилось на 11,5%.
Новая антиникотиновая вакцина может отнять удовольствие от курения
Ученые разработали антиникотиновую вакцину, которая могла бы отнять удовольствие от курения сигареты.
Одна доза вакцины смогла защитить мышей от никотиновой зависимости на всю жизнь.
Необходимы дальнейшие тесты, прежде чем начинать испытания на людях, которые займут несколько лет, но профессор Рональд Кристал из Медицинского колледжа Вайля Корнелла в Нью-Йорке сказал, что ранние признаки хороши.
«Мы очень надеемся, что такая стратегия вакцинации может, наконец, помочь миллионам курильщиков, которые пытались остановиться, исчерпав все методы на рынке сегодня, но находят свою никотиновую зависимость достаточно сильной, чтобы преодолеть эти текущие подходы», - сказал профессор Корнелл.
Новая вакцина содержит безвредный вирус, который был разработан для передачи генетической информации для создания антиникотиновых антител.
Вирус избирательно заражает клетки печени, которые затем начинают вырабатывать устойчивый поток антител.
Антитела выслеживают любые молекулы никотина в кровотоке, нейтрализуя их до того, как они достигнут мозга, предотвращая попадание никотина курильщика.
В тестах вакцинированные мыши, которым впоследствии давали никотин, продолжали свою нормальную активность.
Но мыши, которым не давали вакцину, «остыли», говорят исследователи, что является признаком того, что никотин достиг их мозга.
Эксперименты описаны в журнале Science Translational Medicine.
Предыдущие табачные вакцины потерпели неудачу, потому что они содержали антитела.
Уколы приходилось делать так часто, чтобы поддерживать уровень антител, что они оказались дорогими и непрактичными.
Но стоимость новой вакцины, вероятно, будет намного ниже, потому что она превращает клетки печени в фабрики антител.
Профессор Кристал сказал, что если будущая человеческая вакцина будет полностью безопасной, ее можно будет дать детям до того, как у них возникнет соблазн попробовать сигарету, предотвращая никотиновую зависимость.
Но более вероятно, что он будет использоваться курильщиками, чтобы бросить курить.
«Они будут знать, что если они снова начнут курить, они не получат от этого удовольствия из-за никотиновой вакцины, и это может помочь им избавиться от привычки», — сказал он.
Британские ученые заявили, что результаты были интересными, но предупредили, что необходимы гораздо дополнительные исследования.
Египет принес присягу первому свободно избранному президенту
Мухаммед Мурси принимает присягу, но его триумфальный день вряд ли ознаменует конец политической борьбы в Египте.
Исламист Мохамед Мурси пообещал «новый Египет», когда он принял присягу, чтобы стать первым свободно избранным президентом страны, сменив Хосни Мубарака, который был свергнут 16 месяцев назад.
На своей инаугурации в Верховном конституционном суде Мурси также стал первым свободно избранным исламистским президентом в арабском мире и пятым главой государства Египта после свержения монархии около 60 лет назад.
Он принес присягу перед 18 судьями суда в черных одеждах в его кресле со стороны Нила, построенном так, чтобы напоминать древнеегипетский храм.
«Мы стремимся к лучшему будущему, новому Египту и второй республике», — сказал Мурси во время торжественной церемонии, показанной в прямом эфире по государственному телевидению.
«Сегодня египетский народ заложил основу новой жизни - абсолютной свободы, подлинной демократии и стабильности», - сказал Мурси, 60-летний инженер, получивший образование в США, из «Братьев-мусульман», фундаменталистской группы, которая провела большую часть 84 лет с момента своего создания в качестве запрещенной организации, жестоко преследуемой сменяющими друг друга правительствами.
Сотни солдат и полицейских охраняли здание, когда Мурси прибыл вскоре после 11 утра по местному времени в небольшом кортеже.
Только несколько сотен сторонников собрались у суда, чтобы поприветствовать нового президента, и, отталкиваясь от президентской помпезности времен Мубарака, движение было лишь ненадолго остановлено, чтобы пропустить его кортеж по обычно оживленной дороге, соединяющей центр города с его южными пригородами.
Высмеянный как нехаризматическое «запасное колесо» «Братьев-мусульман», его личный престиж вырос после его победы и произнесения пятничной речи, в которой он пытался представить его как кандидата не только исламистов, но и всех тех, кто хочет завершить работу восстания 2011 года против авторитарного Мубарака.
«Египет сегодня — это гражданское, национальное, конституционное и современное государство», — сказал Мурси, одетый в синий деловой костюм и красный галстук, судьям в зале с деревянными панелями, где он принял присягу.
Позже Мурси отправился в Каирский университет, где он должен был выступить с инаугурационной речью.
Его официально приветствовал армейский оркестр, который играл национальный гимн, когда он стоял на виду.
Присутствовал военный правитель фельдмаршал Хусейн Тантави.
Его прибытие было встречено скандированием «Армия и народ — одна рука» сотен людей, собравшихся в главном лекционном зале университета.
Основанный в 1908 году как бастион светского образования, Каирский университет позже стал оплотом исламистских студенческих групп в 1970-х годах.
Мурси принес символическую присягу в пятницу на площади Тахрир, родине восстания, которое положило конец авторитарному правлению Мубарака в прошлом году, и пообещал вернуть себе президентские полномочия, лишенные его должности военным советом, который сменил свергнутого лидера.
Но, соглашаясь принести официальную присягу перед судом, а не перед парламентом, как это принято, он склоняется перед волей военных, указывая на то, что борьба за власть будет продолжаться.
Речь Мурси на площади Тахрир была наполнена драматическими популистскими жестами.
«Справедливая Россия» предлагает приравнять диффамацию патриотических настроений к экстремизму
Для законодательной защиты патриотических настроений граждан от провокаций и оскорблений, направленных против России, «Справедливая Россия» предлагает приравнять диффамацию патриотических настроений к экстремистской деятельности и наказать ее пятью годами лишения свободы.
Как сообщает газета «Известия», подобные поправки в законодательство, подготовленные заместителем председателя комитета Госдумы по энергетике Олегом Михеевым, уже внесены в Верховный суд и администрацию для принятия решения.
Автор поправок предлагает понимать патриотические чувства как эмоциональную связь человека со страной, гражданином которой он является, характеризующуюся любовью к этой стране, ответственным отношением к ее судьбе, уважением к ее истории и культуре.
Как указывает Михеев, во внутреннем законодательстве предусмотрены санкции против осквернения формальных символов государственной власти – флага и герба.
Однако, по мнению парламентария, защита россиян, чьи чувства также могут быть оскорблены клеветой на государственную символику и другими проявлениями неуважения к нашей стране, недостаточно проработана в российском законодательстве.
В качестве примера он приводит дискуссии, расширяющиеся с каждым годом накануне Дня Победы, когда отдельные лица в СМИ рискнут поставить под сомнение героический подвиг народа СССР в борьбе с фашистами.
За день до общенационального праздника – Дня Победы 9 мая – разворачивается настоящая вакханалия.
Проявляя свою смекалку и «альтернативный взгляд» на историю, некоторые публицисты приходят к рассуждениям о том, что, мол, как жаль, что культурные немцы не завоевали дикий Советский Союз!
Считаю это абсолютно недопустимым в стране, где гордость за историю остается главной «духовной опорой» нации», — возмущается Олег Михеев.
Кроме того, по словам Михеева, патриотически настроенных людей в России гораздо больше, чем религиозных, более того, закон наказывает за оскорбление чувств верующих, но оскорблять патриотические чувства можно практически без наказания.
По мнению народного представителя, необходимо приравнять диффамацию патриотических настроений к экстремистской деятельности и предусмотреть соответствующее наказание в статье 282 УК РФ.
Законопроект предусматривает наказание за оскорбление патриотических настроений: от штрафа от 100 тысяч до 5 лет лишения свободы.
Российские спецслужбы ничего не знают о группировке «Братский круг» - Новые Известия
об этом пишет INTERFAX.RU со ссылкой на источник информации в правоохранительных органах РФ.
«После того, как в СМИ появились сообщения о внесении Лепса Министерством финансов США в черные списки по подозрению в причастности к евразийскому преступному синдикату «Братский круг», мы просмотрели все базы данных, но не обнаружили такую группу», — сказал источник агентства.
По его словам, распространение такой информации помогает поддерживать миф о так называемой русской мафии, которая якобы действует за рубежом.
Как ранее писал «НИ», вчера Министерство финансов США опубликовало на своем сайте список предполагаемых членов преступной группировки «Братский круг».
Среди них также был назван российский певец Григорий Лепс.
Он фигурирует в списке как «Гриша», их выставили накануне.
Они совпадают с данными популярного российского исполнителя.
Указывается точное имя - Григорий Лепсевридзе, сценический псевдоним, место и данные о рождении.
Кроме Лепса, там упоминаются еще пять человек.
Двое россиян, гражданин Израиля, гражданин Узбекистана и еще один уроженец бывшего СССР, гражданство которых не уточняется.
В США уверены, что Григорий Лепс, проживающий на острове Пхукет, перевозил деньги для гангстеров по их приказу.
К этому сообщению была приложена фотография певца и были указаны все его данные, которые соответствуют фактам.
Более того, Лепс фактически недавно купил дом на Пхукете.
В ведомстве отметили, что намерены ввести санкции в отношении Лепса.
Внесение человека в черные списки американского Министерства финансов влечет за собой блокировку его активов в США и запрет на деловые контакты с ним лиц, проживающих в США.
Помощник Лепса Майя Серикова заявила, что никаких уведомлений певице не поступало: «Сложно ответить на вопрос, является ли Григорий тем, о ком сейчас все говорят в связи со скандалом в США».
Все, что знает Лепс, это информация в СМИ.
Он лично не получал никаких официальных уведомлений, хотя я не знаю, случаются ли они в таких случаях.
«И, конечно, все это, с одной стороны, смешно, а с другой — удивительно и неожиданно», — заявила она РИА Новости.
По ее словам, Григорий Лепс не живет на Пхукете, но, как утверждает Министерство финансов США, у него действительно есть дом на тайском острове.
Она заявила, что сейчас Лепс находится в длительном туре по Дальнему Востоку и Сибири, и что новость дошла до него во время перелета в город Благовещенск.
В результате пожара на Тверской улице пострадали четыре человека
В результате пожара в водопроводе в центре Москвы на Тверской улице пострадали четверо прохожих.
Как сообщает «Интерфакс» со ссылкой на источник в экстренных службах, один из пострадавших был госпитализирован.
По данным источника, пострадавшими были прохожие, которые находились в задымленном подземном переходе во время пожара.
Как пишет РИА Новости со ссылкой на главу столичного департамента топливно-энергетических объектов Павла Ливинского, на данный момент электроснабжение полностью восстановлено во всех зданиях на Тверской улице.
Пожар в тепловом трубопроводе возле корпуса 15 по Тверской улице произошел вечером 31 октября.
Сильный дым исходил из люков системы ливневой канализации, а покрывающий дым образовался в подземном переходе, расположенном возле магазина «Армения».
В результате пожара 11 зданий на Тверской улице были отключены от электроснабжения.
В 21:45 по московскому времени пожар был потушен.
Защитник «Баварии» Давид Алаба стал лучшим спортсменом Австрии 2013 года, сообщает официальный сайт бундеслиги.
В этом соревновании он обогнал представителей зимних видов спорта, которые традиционно становятся лучшими в стране.
Горнолыжник Марсель Хиршер занял второе место, а третьим стал прыгун с трамплина Грегор Шлиренцауэр.
В прошлом сезоне 21-летний австриец филиппино-нигерийского происхождения помог своей команде побеждать в Лиге чемпионов, чемпионатах и Кубке Германии, а также в Суперкубке УЕФА.
Серия премьерных кинопоказов «Арт-мейнстрим» состоится в Москве
Серия кинопоказов «Арт-мейнстрим», где зрители смогут увидеть один российский и четыре зарубежных фильма за несколько дней до их выхода, пройдет в кинотеатре «Ролан» с 1 по 5 ноября, сообщает РИА «Новости» со ссылкой на организаторов проекта.
Французская комедия от режиссера и актрисы Рима Херичи «Париж любой ценой» откроет программу «Арт-мейнстрим».
Это история модели Майи (сама Херичи), работающей во французской столице, которую депортируют домой в Марокко из-за проблем с визой.
Помимо фильма Херичи, зрителям покажут новый фильм от известного южнокорейского режиссера Ким Ки Дука «Мебиус», мелодраматический байопик Оливера Хиршбигеля «Диана: История любви» (Diana) с Наоми Уоттс в главной роли и главный фильм Каннского кинофестиваля, прошедшего в мае прошлого года, Абдельлатифа Кечиче «Жизнь Адель».
Единственным российским участником «Арт-мейнстрима» станет победитель фестиваля «Кинотавр», фильм Александра Велединского «Географ выпил свой глобус прочь» по одноименному роману Алексея Иванова.
Главную роль очаровательного неудачливого педагога Виктора Служкина сыграл в фильме Константин Хабенский, творчество которого отличилось премией «Кинотавр».
Главный тренер «Милана» Массимилиано Аллегри выразил сожаление по поводу жеребьевки в матче 10-го тура чемпионата Италии против «Лацио».
Эксперт также отметил, что неудачи на старте были вызваны серией травм ведущих игроков.
Мне очень жаль, что мы не смогли победить, цитирует Аллегри Tmw.
Команда провела хороший матч, создав 3-4 хороших момента.
В первом тайме мы ничего не допустили «Лацио».
Во втором римляне выиграли, но в целом я не могу сказать, что мы потеряли концентрацию.
Нам нужно было побеждать.
В прошлом сезоне мы поставили перед собой задачу попасть в Лигу чемпионов.
Сейчас мы отстаем от графика, но это было вызвано целой серией травм ключевых футболистов.
Рами и Хонда?
Это очень хорошие игроки, с характером.
Тем не менее, наш состав также хорош сейчас.
Посмотрите на Кака, который отыграл встречу на высоком уровне.
Венесуэла установит обменный курс для туристов
Венесуэла введет специальный обменный курс для своей национальной валюты - боливара - по отношению к доллару для туристов.
Об этом 1 ноября сообщило агентство Bloomberg со ссылкой на постановление правительства.
Иностранным путешественникам будет разрешено обменивать суммы, эквивалентные десяти тысячам американских долларов в год.
Венесуэла также позволит туристам продавать до 25 процентов боливаров, которые они приобрели в стране при отъезде.
Точный курс боливаров по отношению к доллару будет установлен позже.
В феврале Каракас был вынужден девальвировать местную валюту до 6,3 боливара за доллар.
Однако на черном рынке один доллар оценивается в 57 боливаров.
С начала года боливар потерял почти 70 процентов своей стоимости.
В сентябре инфляция в Венесуэле составила почти 50 процентов.
Министр нефтяной промышленности и вице-президент экономики Рафаэль Рамирес 18 октября заявил, что Венесуэла не планирует девальвировать боливар.
Согласно неофициальным данным, которые привело агентство, Каракас все же может принять решение о снижении курса национальной валюты после муниципальных выборов в декабре.
Политика сдерживания цен на продукты и товары массового потребления, а также высокий уровень чрезмерного регулирования венесуэльской экономики привели к дефициту ряда товаров и к функционированию черного валютного рынка.
Весной этого года СМИ сообщили, что в Венесуэле отмечается дефицит туалетной бумаги.
Сноубордиста специально сфотографировали для олимпийской банкноты
Банк России в среду выпустил в обращение памятную банкноту, посвященную городу Сочи, где уже этой зимой пройдут Олимпийские игры.
Номинальная стоимость банкноты составляет 100 рублей.
Но интернет-блогеры уже активно издеваются над памятной банкнотой.
После презентации олимпийской банкноты 30 октября обратили внимание на то, что изображение сноубордиста с банкноты можно найти в изображениях банков.
Конкретно — в бесплатном фотоархиве StockExchange, где рассматриваемая фотография датирована 2005 годом.
Эта же фотография используется в уроке Photoshop, опубликованном на российском сайте «Мегаобзор» 18 января 2011 года.
Кроме того, он уже использовался в рекламе смартфонов RugGear.
Олимпийская банкнота была выполнена в темно-сине-голубой цветовой гамме.
С одной стороны изображен сноубордист, пролетающий над Сочи, с другой – вид на Олимпийский стадион и Жар-птицу.
Автором дизайна банкноты является Павел Бушуев, победитель конкурса среди студентов Санкт-Петербургской Академии художеств имени Репина.
На презентации было отмечено, что было рассмотрено несколько видов спорта – горные лыжи, фристайл и прыжки с трамплина, но в итоге был выбран сноуборд, так как это относительно молодой вид спорта.
По словам источника «Известий», близкого к ЦБ, регулятор неравнодушен к общественному мнению, касающемуся широкого распространения изображения сноубордиста с олимпийской банкноты, и сейчас изучает ситуацию.
Однако в Госзнаке их не слишком беспокоит шумиха вокруг олимпийской банкноты.
Руководитель пресс-службы Госзнака Наталья Никифорова рассказала «Известиям», что все дискуссии относительно плагиата смешны.
Сноубордистка на банкноте повернута вправо, на онлайн-фотографиях - влево, уточнила Никифорова.
Человек в фотосессии по созданию банкноты фотографировался с разных точек, затем выбиралось окончательное изображение, с типичной позой сноубордиста на нем.
Она также отметила, что законы об авторском праве не распространяются на олимпийскую банкноту, так как художник получил оплату за работу.
По мнению экспертов, дискуссия вокруг изображения на олимпийской банкноте носит исключительно позитивный характер.
Узнаваемость изображения на банкноте является плюсом для ее продвижения, - считает генеральный директор НП «РусБренд» Алексей Поповичев.
Доказать стопроцентное сходство изображений на банкноте и в фотобанках довольно сложно, поэтому претензии по оспариванию интеллектуальной собственности на это изображение вряд ли возникнут.
Первая в истории олимпийская банкнота появилась в Китае — памятная банкнота за 10 юаней была выпущена к Олимпийским играм в Пекине в 2008 году.
Россия решила поддержать эту традицию.
Правила электронных устройств самолетов останутся в силе в Австралии на данный момент
Пассажиры австралийских авиакомпаний должны будут продолжать выключать свои планшеты и смартфоны во время взлета и посадки, несмотря на шаги в США по ослаблению правил, касающихся устройств.
Федеральное авиационное управление США оставило открытым путь для американских перевозчиков, чтобы изменить свои процедуры, чтобы пассажиры могли читать электронные книги, смотреть видео или играть в игры на своих устройствах во время критических фаз полета, если они остаются в режиме «самолета».
Пассажиры уже могут делать это во время основной части полета, но многих людей раздражает то, что они не могут получить доступ к своим электронным книгам во время взлетов и посадок.
Австралийские перевозчики рассматривают решение, которое требует от американских перевозчиков проведения огромного объема работы для удовлетворения требований, но указали, что у них нет непосредственных планов по изменению своих процедур.
Управление по безопасности гражданской авиации также заявило, что рассматривает объявление, но подчеркнуло, что ограничения на использование электронных устройств на критических этапах полета все еще действуют в Австралии.
«CASA в настоящее время не имеет конкретных правил, регулирующих использование электронных устройств в самолетах», - говорится в сообщении.
Этот вопрос регулируется правилами, которые требуют от эксплуатантов воздушных судов постоянного поддержания безопасности, а пассажиров - соблюдения инструкций по безопасности, данных членами экипажа.
Virgin, которая уже говорила с CASA о расширении использования своей развлекательной системы Wi-Fi в полете, поддалась изменениям, но заявила, что возьмет на себя руководство от регулятора.
«Мы приветствовали бы пересмотр CASA разрешения на использование электронных устройств, потому что мы действительно думаем, что это улучшит качество обслуживания клиентов теперь, когда у нас есть (беспроводные развлечения в полете) на наших самолетах», - сказал пресс-секретарь.
Qantas заявила, что на данный момент будет придерживаться текущих правил.
«Наша текущая политика заключается в том, что электронные устройства не могут использоваться во время взлета и посадки, и у нас нет непосредственных планов по изменению этого», - говорится в сообщении.
Постановление FAA распространяется на американские авиакомпании.
Тем не менее, мы всегда заинтересованы в нормативных изменениях, которые могут принести пользу пассажирам, и мы, безусловно, внимательно изучим решение FAA и причины, лежащие в его основе.
Для американских перевозчиков влияние решения будет варьироваться от авиакомпании к авиакомпании и будет зависеть от возраста их флота.
Перевозчики должны будут доказать, что их самолеты могут выдерживать радиопомехи от мобильных устройств, а также пересмотреть руководства, учебные материалы, программы ручной клади и брифинги для пассажиров.
«Как только авиакомпания проверяет допуск своего флота, она может позволить пассажирам использовать портативные, легкие электронные устройства, такие как планшеты, электронные книги и смартфоны, на всех высотах», — говорится в сообщении FAA.
В редких случаях плохой видимости экипаж будет инструктировать пассажиров выключать свои устройства во время посадки.
Группа также рекомендовала, чтобы более тяжелые устройства безопасно укладывались под сиденьями или в верхние бункеры во время взлета и посадки.
Агентство «Росбалт» лишили медиа-статуса за непристойность
31 октября Московский муниципальный суд постановил аннулировать лицензию на регистрацию агентства «Росбалт», пишет «Лента».
Роскомнадзор настаивал на лишении ведомства статуса СМИ за систематические и вопиющие нарушения закона о СМИ.
В ходе судебного разбирательства был создан неприятный прецедент: суд счел целесообразным закрыть СМИ, фактически лишив ведомство права выдвигать контраргументы.
Что такое «Росбалт»
Закрытое акционерное общество «Информационное агентство Росбалт» основано в Санкт-Петербурге в 2000 году.
В последующие годы агентство открыло второй головной офис в Москве и ряд региональных подразделений.
Также с агентством действуют представительства в странах бывшего СССР.
С 2001 года «Росбалт» развивается и функционирует как федеральное информационно-аналитическое агентство.
К середине 2000-х годов агентство вошло в список самых узнаваемых частных интернет-медиа-ресурсов России.
Более того, «Росбалт» всегда занимал довольно специфическую нишу: ядро эксклюзивных изданий агентства составляли (и составляют по сей день) новостные сюжеты со ссылкой на источники в правоохранительных органах.
Разговоры о близости издания к силовым структурам продолжались на протяжении всего существования агентства.
Хотя «Росбалт» обладал обширной базой источников в различных ведомствах, в пользу подобных предположений говорил и тот факт, что во главе проекта стояла Наталья Чаплина — жена Виктора Черкесова.
Более того, роль Чаплиной в управлении «Росбалтом» до конца не ясна: чаще всего ее называют «менеджером проектов».
Генеральным директором агентства является Лариса Афонина, главным редактором - Николай Ульянов.
В последнее время «Росбалт» не фигурировал в рейтингах федеральных медиаресурсов — ни по цитированию, ни по аудитории.
В октябре агентство заняло 25-е место в рейтинге видимости сайтов российских СМИ по версии LiveInternet.
Исходя из того же LiveInternet, среднесуточная аудитория сайта rosbalt.ru составляет примерно 150 тысяч уникальных посетителей (и до 500 тысяч просмотров), ежемесячно – примерно три миллиона уникальных посетителей.
В списке самых популярных материалов за последние пять месяцев — новости о бессилии Кремля по отношению к Украине, смерть солиста группы «Король и дурак», погромы в столичном Бирюлево.
Конфликт «Росбалта» с Роскомнадзором начался в июле 2013 года, когда вступили в силу поправки в закон о СМИ, запрещающие журналистам непристойности.
Агентство обнаружило запрещенную лексику в двух видеороликах, опубликованных на сайте агентства («Всадник из Краснодара» и «Pussy Riot осквернил нефтяные вышки»).
То, что было дальше, стороны описывают по-разному.
На основании обнаруженных видеоматериалов Роскомнадзор обвинил «Росбалт» в вопиющем и систематическом нарушении закона о СМИ и подал в суд с требованием отобрать у ведомства лицензию.
В «Росбалте» заявили, что претензии агентства необоснованны: во-первых, клипы не были редакционными материалами, во-вторых, непристойности в них маскировались, и, в-третьих, клипы были удалены с сайта сразу после предупреждения.
Представители ведомства обжаловали иски Роскомнадзора в мировом суде — и когда 22 октября 2013 года Мосгорсуд принял иск Роскомнадзора, рассмотрение этих жалоб все же продолжилось.
Однако уже 25 числа мировой судья вынес решение не в пользу «Росбалта»: главный редактор Николай Ульянов был признан виновным в нарушении кодекса об административных правонарушениях и оштрафован на 20 тысяч рублей — по 10 тысяч за каждый клип.
Очевидно, именно это и предопределило исход слушания в Московском муниципальном суде – если отбросить мысль о том, что исход мог быть предопределен еще раньше.
31 октября суд принял решение об аннулировании свидетельства о регистрации «Росбалта», фактически лишив агентство статуса СМИ.
Нельзя сказать, что «Росбалт» в ходе этого противостояния был совсем один.
Депутаты Госдумы поддержали ведомство (декларацию на имя главы Роскомнадзора Александра Жарова 10 октября подписали 26 депутатов; сам документ был внесен по инициативе КПРФ).
Незаконностью закрытия издания заявили глава Союза журналистов России Всеволод Богданов, председатель Московского союза журналистов Павел Гусев и глава президентского Совета по правам человека Михаил Федотов.
Более того, по словам Богданова, руководство Роскомнадзора даже предоставило ему определенные гарантии, что дело не дойдет до отзыва лицензии.
Суд над «Росбалтом» продемонстрировал: под чьей юрисдикцией безопаснее находиться СМИ в России сегодня – огромный вопрос.
Международный аэропорт Лос-Анджелеса был эвакуирован из-за стрельбы в одном из его терминалов.
Неизвестный мужчина открыл огонь в третьем терминале в 09:30 по местному времени в пятницу, 1 ноября (20:30 мск).
Охрана эвакуировала сотрудников и пассажиров второго и третьего терминалов.
По предварительным данным, мужчина направил огонь из мощной винтовки.
Несколько человек, в том числе сотрудник администрации транспортной безопасности США, получили ранения.
Полиция открыла ответный огонь и задержала преступника.
Он легко ранен.
Водитель, ускоряющий скорость 130 миль в час с горячим напитком между ног, оштрафован на 1000 фунтов стерлингов
Автомобилист был оштрафован на 1000 фунтов стерлингов за вождение со скоростью до 130 миль в час (210 км / ч) с горячим напитком, сбалансированным между ног.
35-летний Эндрю Хоуи из Типтри, Эссекс, был замечен за рулем своего Mercedes Benz на A120 в Брейнтри 27 мая.
Когда полиция остановила его, они обнаружили напиток на вынос между его ног.
В магистратском суде Колчестера Хоуи признал обвинение в вождении без должной осторожности и внимания.
Семь очков, добавленных к его водительским правам, привели к тому, что он получил шестимесячный запрет на вождение.
Хоуи также было приказано выплатить 90 фунтов стерлингов и надбавку к жертве в размере 100 фунтов стерлингов.
Когда толпы экспертов по показу лошадей собрались в Кардиффе, чтобы сразиться за лошадь года, они знали, что конкуренция будет жесткой.
Но никто не был полностью готов к трехлетнему Фентону Киркланду.
Еще не в школе и всего через несколько месяцев после того, как он сделал свои первые шаги, малыш и его питомец шетландский пони Тоффи прошли через три раунда с легкостью, чтобы взять главный приз, оставив своих 30 взрослых противников позади.
Неразлучная пара, которая одного роста, была отмечена за внешний вид, поведение и стиль на ежегодном конкурсе, проводимом Конным центром Sunnybank в Рудри недалеко от Кардиффа.
Выйдя на сцену против мужчин и женщин в умных шляпах-боулерах, он опрокинул свою плоскую кепку под ярким углом и выставил двухлетнего Ириса на ринг.
Фентон был высоко оценен судьями за естественные навыки обращения с ним далеко за пределами его лет.
А Тоффи получил высшие оценки за свою внешность и индивидуальность.
Фентон получил Toffee в качестве подарка на третий день рождения в марте прошлого года и с тех пор тренируется с шетландским пони каждый день.
Его мать Донна, 30 лет, сказала: «Фентон и Ириси — отличный двойной акт».
Они были против всех желающих, но они вдвоем ушли с золотым кубком и розеткой.
Это был только второй раз, когда он соревновался с Тоффи, и мы все были в восторге, когда он выиграл.
Совершенно незнакомые люди на арене думали, что он настолько феноменален, что хотели сфотографироваться с ним.
Молодой человек из деревни Нантигло, недалеко от Эббв-Вейл, Южный Уэльс, следует по стопам своей тети Шэрон Хауэллс, которая показывает лошадей уже более 10 лет.
Миссис Хауэллс сказала: «Все место было электрическим, и все аплодировали и хлопали».
Он бегал по песку по всей длине арены, и хотя он выглядел таким крошечным, он проделал замечательную работу.
Фентон безумен - он любит лошадей, тракторы и фермы и имеет двух кур, за которыми он ухаживает.
То, как он начинал, скоро будет на шоу «Лошадь года» - и я уверен, что он преуспеет.
Пресс-секретарь ежегодного конного шоу сказал: «Фентону всего три года, но он знает, как обращаться со своим пони».
Это отличная команда вместе.
Судьи отметили Фентона и Тоффи тем, насколько хорошо они оказались и как они представили себя на шоу-ринге.
Они ищут хорошую командную работу между пони и дрессировщиком – Фентон и Тоффи были лучшими на ринге.
Я уверена, что Фентону помогла его милая одежда, он действительно выглядел в роли.
Сирия уничтожила свои возможности по производству химического оружия, говорит наблюдательная группа
Сирия уничтожила критически важное оборудование для производства химического оружия и боеприпасов с отравляющим газом, заявил в четверг глобальный наблюдатель за химическим оружием, поскольку ожесточенные столкновения бушевали на севере страны, недалеко от одного из мест, где, как полагают, хранятся токсичные вещества.
Также в четверг сирийская группа активистов заявила, что более 120 000 человек были убиты с начала гражданской войны в стране почти три года назад.
Объявление Организации по запрещению химического оружия было сделано за день до ноября.
1 крайний срок, установленный базирующейся в Гааге организацией для Дамаска, чтобы уничтожить или «вывести из строя» все объекты по производству химического оружия и оборудование для смешивания химических веществ с отравляющим газом и заправки боеприпасов.
Завершение того, что по сути является начальным этапом уничтожения, является важной вехой в амбициозном графике, целью которого является уничтожение всего химического оружия Дамаска к середине 2014 года.
Уничтожение оборудования означает, что Сирия больше не может производить новое химическое оружие.
Однако Дамаску еще предстоит приступить к уничтожению имеющегося оружия и запасов.
Считается, что в стране насчитывается около 1000 метрических тонн химических веществ и оружия, включая иприт и нервно-паралитическое вещество зарин.
Объявление было сделано, когда в четверг бушевали боевые действия в городе Сафира, где, по словам экспертов, находится объект по производству химического оружия, а также места хранения, сообщила базирующаяся в Великобритании Сирийская обсерватория по правам человека.
Группа активистов, которая отслеживает число погибших через сеть активистов в Сирии, заявила в четверг, что погибли 120 296 человек.
Из них, по его словам, 61 067 являются гражданскими лицами, в том числе 6 365 детей.
Что касается правительства, то 29 954 человека являются членами вооруженных сил президента Башара Асада, 18 678 являются проправительственными боевиками и 187 являются ливанскими боевиками «Хезболлы».
Также среди погибших, по его словам, было 2 202 армейских перебежчика и около 5 375 бойцов оппозиции, многие из которых были иностранцами.
25 июля ООН подсчитала, что с марта 2011 года в конфликте погибло 100 000 человек.
С тех пор он не обновлял эту цифру.
Конфликт вынудил около 2 миллионов человек покинуть страну.
Войска Асада сражаются с повстанцами, многие из которых связаны с группами «Аль-Каиды», в Сафире в течение нескольких недель.
Обсерватория заявила, что в четверг с обеих сторон были жертвы, но не имеет никаких подробностей.
Боевые действия подчеркнули опасности, с которыми сталкиваются инспекторы по химическому оружию, поскольку они мчатся в сжатые сроки в своей миссии по избавлению Сирии от токсичного арсенала в разгар продолжающейся гражданской войны.
В заявлении ОЗХО, которая тесно сотрудничает с Организацией Объединенных Наций, говорится, что ее команда «теперь удовлетворена тем, что она проверила - и видела уничтоженным - все объявленное критически важным оборудование для производства и смешивания / наполнения в Сирии».
Он добавил, что «никаких дальнейших инспекционных мероприятий в настоящее время не планируется».
Ранее на этой неделе инспекторы заявили, что они завершили свой первый раунд проверочной работы, посетив 21 из 23 объектов, объявленных Дамаском.
Они не смогли посетить два объекта из-за соображений безопасности, сказали инспекторы.
В четверг ОЗХО заявила, что эти два места, по словам Сирии, «заброшены и... содержащиеся в них предметы программы химического оружия были перемещены на другие заявленные объекты, которые были проинспектированы».
Не сразу стало ясно, является ли объект в Сафире одним из двух объектов, которые инспекторы ОЗХО не смогли посетить.
Сирия представила план полного уничтожения своего химического оружия, который должен быть одобрен в следующем месяце исполнительным комитетом ОЗХО.
«Я приветствую стойкость и мужество, которые вы все продемонстрировали в выполнении самой сложной миссии, когда-либо предпринятой этой организацией», - сказал генеральный директор наблюдательного органа Ахмет Узумджу в комментариях, опубликованных ОЗХО.
Вот уже третий год гражданская война сталкивает преимущественно суннитских мусульманских повстанцев против правительства Асада и его сил безопасности, которые укомплектованы членами его алавитской секты, ответвления шиитского ислама.
В других событиях глава обсерватории Рами Абдуррахман сказал, что в среду произошел сильный взрыв внутри объекта противовоздушной обороны в прибрежной провинции Сирии Латакия.
Причина взрыва неизвестна, сказал он.
Джордж Кереван: Распад Европы дает шотландцам выбор
Еще один день, еще одна пугающая история независимости.
На этот раз нас предупреждают, что независимая Шотландия должна будет присоединиться к общеевропейской зоне свободного передвижения в качестве условия членства в ЕС.
Кий рассказывает о паспортном контроле в Бервике и границе колючей проволоки вдоль стены Адриана.
Правда, в документе Стратклайда указывалось на возможные экономические выгоды от более свободного передвижения с остальной Европой, хотя - как и ожидалось - это не фигурировало в заголовках.
Также никто не указал на то, что государства-члены ЕС тратят большую часть своего времени на нарушение своих формальных правил, если это им подходит.
Поскольку Шотландия сейчас не входит в Шенгенскую зону, продолжающееся несоблюдение было бы дешевой уступкой для Брюсселя, чтобы предложить в обмен на то, что он действительно хотел от шотландцев.
Итак, не-история, тогда.
И тот, который так долго находится в зубах, что стал окаменелым: я впервые услышал фразу «независимость означает паспортный контроль», по крайней мере, 40 лет назад.
Тем не менее, есть интересный момент, потерянный в этом пересказе старой сказки.
Почему в любом случае следует ожидать, что независимая Шотландия будет выполнять приказы Европы?
Зачем обменивать иго Лондона на иго Брюсселя, особенно сейчас?
Вот настоящая европейская новость: великий послевоенный план по объединению Европы окончательно застопорился.
С кризисом евро Проект Европа официально мертв.
По всему ЕС партии, которые привержены противостоянию ЕС или отказу от евро в качестве общей валюты, набирают силу.
Даже в Германии евроскептическая партия «Альтернатива для Германии», основанная только в этом году, пришла из ниоткуда, чтобы захватить почти пять миллионов голосов на федеральных выборах в сентябре, тем самым фактически выбив Свободных демократов (эквивалент наших собственных либеральных демократов) из Бундестага.
Всегда существовала внутренняя оппозиция плану создания федеративной Европы.
Однако нынешний экономический кризис оказался переломным моментом.
Жесткая экономия, навязанная Берлином и Европейским центральным банком, в сочетании со смирительной рубашкой, навязанной национальным экономикам через приверженность общей валюте, заставила многих людей думать, что Проект Европа зашел слишком далеко.
Кризис евро имеет мало общего с чрезмерным бюджетным дефицитом национальных правительств - это было верно только для Греции.
Скорее, евросистема заперлась в своих членах по обменным курсам, благоприятным для немецких экспортеров - то, что немецкие политики хотят сохранить.
Без возможности девальвации национальной валюты Южная Европа оказалась со встроенным невыгодным положением производительности по сравнению с Германией.
Единственным выходом является сокращение заработной платы и государственных расходов, стимулируемых Берлином.
За текущими бюджетными и валютными проблемами лежит более глубокое европейское недомогание производительности.
В результате навязанной Брюсселем «зеленой» энергетической политики — кодекса субсидирования французских и немецких энергетических компаний за счет потребителя — европейская промышленность платит в два раза больше за электроэнергию, и в четыре раза больше за газ, чем в США.
Это калечащий недостаток затрат, как мы уже видели в Грейнджмуте.
Все замораживания заработной платы в мире не остановят европейскую нефтехимическую промышленность, забитую дешевым сланцевым газом США.
В результате назревает восстание, особенно во Франции, которая когда-то была главным болельщиком ЕС.
После войны французская политическая элита рассматривала ЕС как средство, чтобы держать Германию под контролем и дать Парижу равные счета в мире с Вашингтоном.
Но Берлин больше не нуждается в Париже как паспорте политической легитимности и навязал свою собственную экономическую политику Европе, оставив потрепанную французскую экономику в борьбе.
Результат: правый, антиевропейский Национальный фронт Марин Ле Пен только что выиграл решающие дополнительные выборы, выбив правящих социалистов на третье место.
Фронт в настоящее время является самой популярной партией во Франции с 24 процентами голосов - своевременное предупреждение британским лейбористам о том, что они не могут предположить, что раскол справа автоматически будет в пользу левых.
Что делает Ле Пен со своей новообретенной популярностью среди французского белого рабочего класса?
Она хочет использовать выборы в ЕС в следующем году, чтобы создать антиевропейский, анти-общий валютный блок в Европейском парламенте.
Если, как это вполне возможно, антиевропейские партии преуспеют на этих выборах, такой блок может впервые доминировать в Европейском парламенте.
Вот моя точка зрения: в скором времени растущие антиевропейские и антиобщие валютные настроения в Европе объединятся, чтобы убить евро.
ЕС не исчезнет, но он вернется к чему-то более похожему на свободную «Европу (суверенных) наций», за которую выступает генерал де Голль.
Германия и некоторые из ее стран-сателлитов могут сохранить евро, но Франция и Южная Европа возродят свои собственные валюты.
Я ожидаю, что Великобритания дистанцируется от этого проекта, надеясь заигрывать с США.
Тем не менее, растущий интерес Вашингтона к Тихому океану предполагает, что Британия останется в стороне от атлантического холода.
Где это оставляет Шотландию?
Мы можем выбрать быть регионом (по сути) Маленькой Англии.
Или мы можем защитить наши собственные экономические интересы, в том числе сказать Берлину и Брюсселю, где сойти.
Я подозреваю, что Шотландия могла бы преуспеть в более свободном европейском соглашении, если бы мы сохранили нашу собственную валюту.
Сотрудничество с другими странами-единомышленниками будет легче в нефедеральной Европе Наций.
В противном случае мы должны подумать о том, чтобы подражать Норвегии и сохранить нашу экономическую независимость.
Правительство SNP в Шотландии является - что примечательно - самым успешным политическим движением против жесткой экономии в Европе, получив впечатляющее большинство в 2011 году на основе противодействия сокращениям, предложенным (и реализованным) канцлером лейбористов Алистером Дарлингом и последующей коалицией тори-lib Dem.
Было бы смешно сейчас, если бы Шотландия проголосовала за независимость только для того, чтобы принять жесткую экономию, навязанную Берлином и Брюсселем.
Автошколы смогут проводить экзамены на получение водительских прав
Частные компании, обладающие собственным компьютеризированным автодром, смогут проводить экзамены на получение водительских прав.
Об этом сообщает "Ъ" со ссылкой на проект постановления правительства «О разрешении на управление транспортными средствами».
Как пишет издание, в настоящее время в России насчитывается всего около 30 таких автодромов.
Предполагается, что результаты внутреннего тестирования будут засчитаны для учащихся таких «привилегированных» автошкол.
Кроме того, каждые полгода Государственная автомобильная инспекция будет контролировать сдачу экзаменов.
Если окажется, что студенты не сдадут более 30% экзаменов по теории и более 20% наземных экзаменов с первой попытки, такая школа будет лишена привилегий на полгода.
Технические требования к автодромам, содержащиеся в проекте постановления правительства, вступают в силу с 5 ноября 2014 года.
Проект также содержит требования к обучению вождению на двухколесных машинах.
С 1 января 2015 года владельцы мотоциклов должны будут сдать экзамен в условиях городского движения для получения лицензий категории А.
Кроме того, с 5 мая 2014 года компании не смогут нанимать иностранных водителей с иностранными лицензиями.
Такие сотрудники должны будут получить российские лицензии после сдачи экзамена.
Детей следует учить мифам и легендам как «образцам образа жизни», говорит автор.
Рассказы о Торе могут показать, что «грубая сила не может сравниться с тонким обманом», в то время как легенды об Артуре раскрывают важность мечты.
Говоря, что многие из мифов будут «слишком дикими, слишком скандальными и в некоторых случаях слишком грязными, чтобы их можно было преподавать в школах», Кроссли-Холланд выступал за «тщательный отбор» работ, соответствующих возрасту.
«Я нахожу удивительным, что в Америке мифы и фольклор уже играют определенную роль в образовании», — сказал он.
Я выступаю за это как за план в течение двадцати лет.
Он добавил, что «откровенно дидактические» авторы и учителя являются «полным отключением» для детей, а сообщения «подвешиваются» в приятных историях.
Кроссли-Холланд, который перевел Беовульфа с англосаксонского, а также написал Книгу пингвинов скандинавских мифов и британских народных сказок, сказал: «У вас вполне могут быть намерения, но вам лучше держать их подальше от глаз».
Возможно, большая разница между взрослым автором, пишущим для взрослого, и взрослым автором, пишущим для ребенка, заключается в необходимости некоторого чувства надежды.
Не то, чтобы все было упрощено или пришло к счастливому концу, а то, что есть врожденное чувство добра и зла.
И это должно быть сублиминировано; раскрывается через историю, а не изложено.
Старая основа показа не рассказывает.
В США наконец-то закрепилось новое название «русской мафии» — «Братский круг»
На этой неделе черный список «русской мафии» в Америке пополнился новыми именами и четырьмя компаниями.
Министерство финансов США ввело в «Братский круг» трех представителей России, двух граждан Узбекистана и израильтянина.
Одним из россиян оказался известный певец Григорий Лепс, которого США подозревают в перевозке денег для членов группы.
Всего в черном списке США находятся 22 человека, связанных с «Братским кругом», и шесть аффилированных с ним организаций.
Тем не менее, многие эксперты выражают сомнения в том, что такая организация действительно существует.
«Объявление о «Братском круге» больше похоже на попытку слияния разрозненных преступных группировок», — ранее заявлял эксперт по организованной преступности и профессор Нью-Йоркского университета Марк Галеотти.
По его словам, «Братский круг» отражает народное восприятие «русской мафии».
«Я не встречал никого в российских правоохранительных органах или где-либо еще, кто бы подтвердил существование такой преступной организации», — цитирует господина Галеотти американский Центр исследований коррупции и организованной преступности.
Профессор Университета Джорджа Мейсона Луиза Шелли также согласна с г-ном Галеотти.
«Даже если они действуют совместно, то это больше похоже на преступную сеть, но не на организацию», — цитирует ее Центр исследований коррупции и организованной преступности.
В середине прошлого года Марк Галеотти предположил, что «Братский круг» в значительной степени объединяет тех, кто близок к российскому «вору в законе» Аслану Усояну, известному как дедушка Хасан.
Криминальный авторитет был убит в январе этого года.
Например, деятельность Лаши Шушанашвили и Захария Калашова, которые пополнили список в 2012 году, была тесно связана с дедушкой Хасаном, а другая запись в списке, Темури Мирзоев, была племянником дедушки Хасана.
Тем не менее г-н Галеотти отмечает, что некоторые из этих лиц не имеют никакого отношения к Усояну.
По его словам, общие финансовые и криминальные интересы, например, поставки наркотиков из Афганистана, скорее всего, объединили их всех.
Между тем скандал вокруг включения в «Братский круг» Григория Лепса — любимого певца президента России Владимира Путина — привлек внимание Кремля.
Естественно, мы рассчитываем получить от наших американских коллег-партнеров более подробную информацию, на основании которой было принято такое решение, почему они добавили его в такие списки, - заявил пресс-секретарь главы государства Дмитрий Песков.
В любом случае, он (Лепс) является гражданином РФ.
Его интересы будут защищены так же, как и интересы всех граждан РФ.
Опытные итальянские рабочие уступают место молодым
Итальянская безработица бьет рекорды.
Данные, опубликованные в среду, показали, что сейчас 12,5% жителей страны являются безработными.
Ситуация не была такой плохой со времен Второй мировой войны.
Этот показатель в несколько раз выше среди молодежи.
40,4% жителей в возрасте от 15 до 24 лет не имеют работы.
По мнению итальянских властей, одним из решений этой проблемы является досрочный выход на пенсию пожилых работников.
Такой эксперимент уже проводит крупнейшая энергетическая компания страны, а принятые законы позволяют региональным властям предусмотреть часть досрочного выхода на пенсию для опытных работников.
Однако, с другой стороны, Италию ждет общеевропейская проблема старения населения.
И экономисты не уверены, что план с преждевременной ротацией кадров окупается.
Власти Пакистана начали переговоры с местными талибами
Власти Пакистана начали переговоры с движением «Талибан».
Об этом сообщило посольство той страны в Великобритании, где находится премьер-министр Пакистана Наваз Шариф.
Глава правительства Пакистана сделал заявление о переговорах с исламскими экстремистами во время встречи с британским вице-премьером Ником Клеггом, с которым обсудил вопросы отношений Пакистана и Индии, мирового энергетического рынка и экономических реформ в Пакистане.
«Премьер-министр сообщил, что диалог с движением «Талибан» начался, говорится в заявлении посольства Пакистана в Лондоне.
- Он сказал, что надеется и молится, чтобы диалог начал работать в соответствии с конституцией Пакистана", - добавили дипломаты.
Пакистанские талибы (Tehrik-i-Taliban Pakistan) являются союзниками одноименного афганского движения, однако действуют независимо от него в северо-западных районах страны, граничащей с Афганистаном.
Пакистанские талибы стремятся создать исламское государство.
Ранее правительство Исламабада предпринимало попытки начать переговоры с местными талибами, однако движение отвергло диалог.
Она заявила, что согласится на переговоры только при условии, что власти выведут войска, дислоцированные в регионах, где действуют талибы, обратно на свои постоянные базы, а также освободят задержанных исламистов из тюрем.
Наваз Шариф прибыл в Лондон на Всемирный исламский экономический форум.
Во вторник, 29 октября, премьер-министр Великобритании Дэвид Кэмерон, глава пакистанского правительства и президент Афганистана Хамид Карзай в Лондоне провели трехстороннюю встречу, на которой обсудили перспективы мирного процесса в Афганистане.
Могут допросить Сноудена в России
Бывший сотрудник американских спецслужб Эдвард Сноуден, скорее всего, не покинет Россию для дачи показаний по вопросам, касающимся прослушки телефонных разговоров канцлера Германии Ангелы Меркель.
Как заявил «Интерфаксу» источник, знакомый с ситуацией, американец может ответить на вопросы представителей немецкой прокуратуры в письменном виде или лицом к лицу в России.
Уход Эдварда Сноудена за пределы России практически исключен.
«В таком случае он потеряет статус беженца и может быть передан Вашингтону союзными странами США», — сказал источник агентства.
«Вместо этого в основном прокуратура Германии могла бы направить своих представителей в РФ или задать письменные вопросы Сноудену», — добавил источник, добавив, что этот вопрос должен решаться на международном уровне.
Ранее депутат немецкого бундестага Ханс-Кристиан Стробеле сообщал, что Эдвард Сноуден готов дать показания по вопросу, касающемуся прослушки разговоров канцлера Германии американскими спецслужбами.
Сноуден готов дать показания немецким правоохранительным органам либо в Москве, либо на территории Германии.
Бывший сотрудник ЦРУ указал, что знает довольно много.
Несмотря на то, что АНБ США препятствовало всем его передвижениям, Сноуден готов приехать в Германию.
Однако для этого необходимо четко определить все условия его приезда", - сообщил Стробеле телеканалу Euronews.
Адвокат Сноудена Анатолий Кучерена, комментируя заявление источника «Интерфакса», заявил, что его подзащитный может сотрудничать с немецкими следователями, но когда и как — он решит сам.
Гражданин США Эдвард Сноуден, работавший в Агентстве национальной безопасности (АНБ) и ЦРУ, бежал в Гонконг в мае 2013 года, после чего раскрыл информацию о секретных операциях спецслужб США по интернет-слежке.
Сноуден летел транзитом через Москву, но не смог покинуть аэропорт, поскольку власти США аннулировали его паспорт, заочно заявив о серьезных обвинениях в его адрес, и до начала августа он оставался в транзитной зоне аэропорта Шереметьево.
Первого августа Сноуден получил документ, дающий ему временное убежище на территории России сроком на один год, и в тот же день покинул Шереметьево.
Вчера адвокат американца Анатолий Кучерена сообщил, что его подзащитный устроился на работу в «крупную российскую компанию».
Немецкие СМИ сообщили о прослушивании АНБ Ангелы Меркель на прошлой неделе.
По данным журналистов, американцы начали прослушивать телефонные разговоры канцлера в 2002 году.
Станция наблюдения якобы находилась в посольстве США в Берлине.
После публикации этих данных немецкие власти заявили, что слежка за Меркель нарушает законы и суверенитет Германии.
Главный тренер «Колорадо» Патрик Рой, объясняя решение выпустить на волю вратаря Семена Варламова на первых минутах финального матча с «Далласом», выразил уверенность, что недавняя ночь за решеткой не поколебала его доверия к россиянину, передает из Далласа штатный репортер «Спорт Экспресса» Наталья Шмелева.
Но чего ожидать, сказал Рой после утреннего катания «Эвеланш».
Конечно, произошедшее волнует всех нас, но мы уверены в нем и чувствуем, что ему будет хорошо сегодня выйти на лед.
Мы хотим, чтобы он вышел на лед и продемонстрировал свой привычный уровень.
Иными словами, вы полностью уверены, что ситуация никоим образом не повлияла на игру вратаря?
Ну а сегодня посмотрим.
Без сомнения, наши футболисты поддержат Варли в том, что помогут ему защитить ворота, как это было в предыдущих матчах этого сезона.
Прежде всего, никто в команде не намерен делать какие-либо выводы, пока суд не расследует ситуацию.
FAA: Авиапассажиры теперь могут использовать гаджеты в самолетах (но не совершать звонки по мобильному телефону)
Пассажиры авиакомпаний смогут использовать свои электронные устройства от входа до выхода на посадку, чтобы читать, работать, играть в игры, смотреть фильмы и слушать музыку - но не разговаривать по своим мобильным телефонам - в соответствии с долгожданными новыми руководящими принципами, выпущенными в четверг Федеральным управлением гражданской авиации.
Но пассажиры не должны ожидать, что изменения произойдут немедленно.
То, как быстро будет реализовано изменение, будет варьироваться в зависимости от авиакомпании, сказал администратор FAA Майкл Уэрта на пресс-конференции.
Авиакомпании должны будут показать FAA, как их самолеты соответствуют новым руководящим принципам и что они обновили свои руководства по обучению летного состава и правила для установки устройств, чтобы отразить новые руководящие принципы.
FAA заявило, что уже получило планы от некоторых авиакомпаний по расширению использования портативных электронных устройств на самолетах.
Delta и JetBlue оказались в числе авиалайнеров, которые уже представили планы.
«В зависимости от состояния плана мы можем одобрить расширенное использование электронных устройств очень скоро», — говорится в заявлении FAA.
В настоящее время пассажиры обязаны выключать свои смартфоны, планшеты и другие устройства, как только дверь самолета закрывается.
Они не должны перезапускать их, пока самолеты не достигнут 10 000 футов, и капитан не даст добро.
Пассажиры должны снова выключать свои устройства, когда самолет снижается, чтобы приземлиться, и не перезапускать их, пока самолет не окажется на земле.
Согласно новым руководящим принципам, авиакомпании, чьи самолеты должным образом защищены от электронных помех, могут позволить пассажирам использовать устройства во время взлетов, посадок и руления, говорится в сообщении FAA.
Ожидается, что большинство новых авиалайнеров и других самолетов, которые были модифицированы таким образом, чтобы пассажиры могли использовать Wi-Fi на больших высотах, будут соответствовать критериям.
Лаура Глейдинг, президент Ассоциации профессиональных бортпроводников, приветствовала изменения.
«Как только новая политика будет безопасно реализована - и мы собираемся тесно сотрудничать с перевозчиком, чтобы сделать это - это будет беспроигрышным вариантом», - сказал Глейдинг в своем заявлении.
Мы, честно говоря, устали чувствовать себя «мониторами зала», когда дело доходит до этого вопроса.
Но подключение к Интернету для серфинга, обмена электронной почтой, текстовыми сообщениями или загрузки данных по-прежнему будет запрещено ниже 10 000 футов, говорится в сообщении агентства.
Пассажирам будет предложено переключить свои смартфоны, планшеты и другие устройства в режим полета.
Таким образом, до сих пор нет Words With Friends, онлайн-игры типа Scrabble, в которую актер Алек Болдуин играл на своем смартфоне в 2011 году, когда его лихо загрузили с самолета American Airlines за отказ выключить устройство, когда самолет был припаркован у ворот.
И более тяжелые устройства, такие как ноутбуки, по-прежнему придется укладывать из-за опасений, что они могут ранить кого-то, если они будут летать по салону.
Звонки по мобильному телефону во время полета также будут по-прежнему запрещены.
Регулирующий орган над телефонными звонками принадлежит Федеральной комиссии по связи, а не FAA.
FAA может снять запрет на некоторые электронные устройства во время взлета и посадки
В прошлом месяце Национальный совет по безопасности на транспорте Марк Розенкер, национальный эксперт cbs News по безопасности на транспорте, заявил, что сотовые телефоны по-прежнему считаются риском.
«Сотовые телефоны, это действительно проблема, не только потому, что потенциально это может создать помехи навигационным устройствам, но мы знаем, согласно FCC, что это может помешать вышкам сотовой связи, когда они находятся в воздухе», — сказал Розенкер.
Отраслевой консультативный комитет, созданный FAA для изучения этого вопроса, рекомендовал в прошлом месяце, чтобы правительство разрешило более широкое использование персональных электронных устройств.
В последние годы на FAA оказывается давление, чтобы ослабить ограничения на их использование.
Критики, такие как сенатор Клэр Маккаскилл, штат Миссури, утверждают, что нет никаких веских причин безопасности для запретов.
Ограничения также становится все труднее применять, поскольку использование устройств стало повсеместным.
Некоторые исследования показывают, что до трети пассажиров забывают или игнорируют указания по выключению своих устройств.
FAA начало ограничивать использование пассажирами электронных устройств в 1966 году в ответ на сообщения о помехах навигационному и коммуникационному оборудованию, когда пассажиры начали носить FM-радиоприемники, высокотехнологичные гаджеты своего времени.
Новые авиалайнеры гораздо больше зависят от электрических систем, чем самолеты предыдущих поколений, но они также разработаны и одобрены FAA, чтобы быть устойчивыми к электронным помехам.
Авиакомпании уже несколько лет предлагают пассажирам использование Wi-Fi на крейсерских высотах.
Самолеты, модифицированные для систем Wi-Fi, также более устойчивы к помехам.
Подавляющее большинство авиалайнеров должны претендовать на более широкое использование электронных устройств в соответствии с новыми руководящими принципами, сказал Уэрта.
Современные электронные устройства обычно излучают гораздо меньшую мощность радиопередач, чем предыдущие поколения устройств.
Электронные книги, например, излучают только минимальные передачи при перелистывании страницы.
Но передачи сильнее, когда устройства загружают или отправляют данные.
Среди тех, кто настаивает на ослаблении ограничений на использование устройств пассажирами, Amazon.com.
В 2011 году представители компании загрузили авиалайнер, полный своих электронных ридеров Kindle, и облетели его, чтобы проверить наличие проблем, но не нашли ни одного.
Члены консультативного комитета FAA выразили смешанные чувства по поводу того, представляет ли использование устройств какой-либо риск.
Дуглас Кидд из Национальной ассоциации авиапассажиров сказал, что он считает, что помехи от устройств являются подлинными, даже если риск минимален.
Другие члены комитета заявили, что есть только анекдотические сообщения от пилотов, подтверждающие, что устройства могут мешать системам самолета, и большинство из этих сообщений очень старые.
Тем не менее, комитет рекомендовал FAA разрешить пилотам приказывать пассажирам отключать устройства во время посадки по приборам в условиях низкой видимости.
Туристическая отраслевая группа приветствовала изменения, назвав их жильем здравого смысла для путешествующей публики, которая теперь ощетинилась технологиями.
«Мы рады, что FAA признает, что приятный опыт пассажиров не является несовместимым с безопасностью и защитой», - сказал Роджер Доу, генеральный директор Ассоциации путешествий США.
