Президент России Владимир Путин подписал закон о создании административной ответственности за нарушение сроков погашения товаров (работ, услуг) в рамках закупок для государственных и муниципальных нужд.
Этот закон призван решить очень серьезный вопрос о том, что клиенты не выполняют свои обязательства в рамках государственных и муниципальных закупок.
Всего два года назад были широко распространены ситуации, в которых владельцы бизнеса не могли собирать оплату по уже исполненным государственным и муниципальным контрактам.
В то время президент России поручил Генеральной прокуратуре Российской Федерации взять этот вопрос под специальный контроль.
В конце концов, бизнесмены не могли иметь дело самостоятельно с нечестными клиентами, которые подписали соглашения без финансовой поддержки, изо всех сил пытались выйти из взятых обязательств по платежам и включили в соглашения незаконные условия.
Проблема была системной по всей стране.
С 2015 года Генеральная прокуратура подала 9700 петиций в интересах защиты прав владельцев бизнеса на получение оплаты за государственные договоры: по результатам их расследований 4500 должностных лиц были подвергнуты дисциплинарным мерам, а 533 - в административной ответственности; 75 дел были переданы следственным органам для рассмотрения процессуального рассмотрения, а в 46 из них возбуждено уголовное производство.
В сумме было погашено более 66 млрд рублей долга, причитающихся владельцам бизнеса.
Примечательно, что эти огромные суммы ни в коем случае не были начислены в результате неуплаты многомиллиардных контрактов.
Многочисленные систематические задержки в оплате услуг владельцам бизнеса на значительно более скромные суммы привели к этим потрясающим долгам.
Вот и типичный случай.
Глава небольшой компании выиграл тендер на предоставление социальных транспортных услуг стоимостью несколько миллионов рублей.
Человек вложил весь свой оборотный капитал, полностью выполнил свои обязательства, но не получил отведенные деньги, когда это было причитано.
Результатом является эскалация финансового снежного кома, состоящего из обязательств по заработной плате, налогу и кредитным обязательствам, что привело бы к банкротству, если бы владелец бизнеса не обратился в прокуратуру за помощью.
Сейчас в ряде регионов им удалось в максимально возможной степени смягчить проблему.
Тем не менее, по состоянию на первое полугодие 2017 года общая сумма задолженности, относящейся к государственным и муниципальным договорам, выявленных прокурорами субъектов Российской Федерации, составила около 27,4 млрд рублей.
В регионах, где показатели задолженности продолжают подниматься до критического уровня, прокуратура приняла практический подход к кризисному управлению.
Генеральный прокурор лично проводит встречи на месте с местными должностными лицами, в ходе которых они по существу изучат все нарушения, выявленные прокурорами, и меры, направленные на их немедленное исправление.
В этом году в Ярославле и Екатеринбурге уже прошли такие брифинги.
Осуществление Федерального закона No. 189-ФЗ «Об внесении изменений в Кодекс Российской Федерации об административных правонарушениях в отношении установления административной ответственности должностных лиц клиента за нарушение срока и порядок оплаты товаров (работ, услуг) как часть закупок для государственных и муниципальных нужд», который был подписан президентом России на прошлой неделе, качественно улучшит платежеспособность клиентов государственного сектора.
Министерство экономического развития и торговли Российской Федерации разработало законопроект по требованию Генеральной прокуратуры.
Новый закон добавит в Кодекс Российской Федерации об административных правонарушениях, в котором предусматривается наказание в размере от 30 000 до 50 000 рублей за нарушение срока и порядок оплаты товаров, работ или услуг в рамках государственных и муниципальных закупок должностным лицом.
Однако, если должностному лицу уже было вынесено административное наказание за аналогичное правонарушение, то они будут отстранены на период от одного до двух лет.
Все прокуроры субъектов Российской Федерации уже получили поручение обеспечить применение этих законодательных нововведений на практике.
Группа по гражданским правам выпустила предупреждение о поездках в Миссури
Национальная ассоциация содействия прогрессу цветных людей выпустила предупреждение для цветных людей, путешествующих в Миссури из-за дискриминационной политики штата и расистских нападений.
«Консультант NAACP по поездкам для штата Миссури, начиная с 28 августа 2017 года, призывает афроамериканских путешественников, посетителей и жителей Миссури, обратить особое внимание и проявлять крайнюю осторожность при поездках по всему штату, учитывая серию сомнительных инцидентов, основанных на расе, недавно и отмеченных в них ими», - говорится в заявлении группы.
Недавний закон штата Миссури, затрудняющий людям победу в судебных процессах по борьбе с дискриминацией, а также непропорционально правоприменительные органы штата, направленные против меньшинств, побудили группу выпустить предупреждение о поездках, говорится в сообщении NAACP.
«У вас есть нарушения гражданских прав, которые происходят с людьми.
Их останавливают из-за их цвета кожи, их избивают или убивают", - сказал президент NAACP Миссури Род Чапел в интервью The Kansas City Star.
«Мы слышим жалобы со скоростью, которую мы не слышали раньше».
Это первое такое предупреждение, которое организация выпустила для государства в США.
Группа сослалась на такие инциденты, как расовые оскорбления в адрес чернокожих студентов в Университете Миссури и смерть 28-летнего Тори Сандерса, чернокожего из Теннесси.
Сандерс умер при сомнительных обстоятельствах в начале этого года после того, как у него закончился газ во время поездки по штату, и он был взят под стражу полицией Миссури, не будучи обвиненным в преступлении.
В рекомендации также указывается на недавний отчет Генеральной прокуратуры Миссури, показывающий, что чернокожие водители в штате на 75 процентов чаще останавливаются, чем белые.
«Рекомендация заключается в том, чтобы люди знали, и предупреждали свои семьи, друзей и коллег о том, что может произойти в Миссури», — сказал Чапел.
«Люди должны быть готовы, будь то получение с собой залога, или дать родственникам знать, что они путешествуют по штату».
Миссури зафиксировал 100 преступлений на почве ненависти в 2015 году, согласно последним данным программы отчетности ФБР о преступлениях на почве ненависти, занимая 16-е место в стране по количеству таких нарушений.
Предупреждение о поездках также является ответом на новый закон Миссури, который затруднит рассмотрение дел в пользу жилищной или трудовой дискриминации.
Ранее Американский союз гражданских свобод (ACLU) выпустил рекомендации по поездкам для Техаса и Аризоны после того, как штаты приняли законы об иммиграционном правоприменовании, требующие от местных правоохранительных органов задерживать людей по иммиграционным нарушениям, которые, по словам ACLU, увеличат расовое профилактику.
Предупреждения о поездках обычно выдаются Госдепартаментом для других стран, но в последнее время правозащитные группы прибегают к этой мере в ответ на определенные законы и тенденции внутри США.
Два человека погибли в результате стрельбы полицейского патруля в Египте
Неизвестные лица стреляли по полицейскому патрулирию в египетском городе Эсна, сообщает Reuters со ссылкой на Министерство внутренних дел Египта.
Во время стрельбы погибли два человека, в том числе один полицейский, и три человека получили ранения.
Все раненые были доставлены в больницу.
По данным агентства, полицейские остановили транспортное средство, после чего два вооруженных лица внутри автомобиля открыли огонь по сотрудникам правоохранительных органов.
Один из преступников был задержан, но второй удалось сбежать.
Федеральное агентство по туризму России поддерживает закон об отмене бесплатного багажа для невозвратных авиабилетов
Глава Федерального агентства по туризму России Олег Сафонов заявил в интервью телеканалу RBK, что он "в пользу" принятия закона об отмене бесплатного багажа для невозвратных авиабилетов.
«Нам нужно установить условия, в соответствии с которыми человек, у которого нет багажа, может приобрести более дешевый билет, чем лицо, у которого есть багаж», — подчеркнул он (цитируется ТАСС).
Кроме того, г-н Сафонов отметил, что, несмотря на опасения граждан, не будет необходимости платить за верхнюю или мобильную одежду в ручной клади.
«Было бы правильно заверить всех наших граждан и туристов и сделать объявление об этом, сказать, что это не будет иметь ничего общего с верхней одеждой, зонтиками, мобильными телефонами, iPad или даже некоторыми компьютерами», — заявил глава Федерального агентства по туризму России.
Ранее президент России Владимир Путин подписал закон, дающий авиакомпаниям право отменить правило бесплатного багажа на невозвратные авиабилеты.
Суть вопроса заключается в том, что авиакомпании могут свободно определять количество мест и вес багажа по невозвратной ставке.
Владимир Путин приказал очистить загрязнение в Байкале
Президент России Владимир Путин на заседании, посвященном защите Байкала, сообщил, что за последние несколько лет значительные районы озера подверглись экстремальному загрязнению.
Он распорек также распорек к выявлению источников финансирования, планов и тех, кто отвечает за осуществление очистки загрязнения.
Мистер Путин также распорядился провести полноценную мультификацию загрязненных районов.
«Необходимо также иметь дело с объектами, которые продолжают работать здесь; очистные сооружения, большинство из которых изношены», - цитирует президента РИА Новости.
Он также добавил, что Генеральной прокуратуре Российской Федерации следует провести расследование по выявлению экологически деструктивной деятельности.
По его словам, есть проблемы, связанные с незаконным сбросом и ряд экологических нарушений со стороны операторов отдыха в районе вокруг озера.
«Я хотел бы подчеркнуть: нет необходимости проверять все, что находится в поле зрения, — нам также нужно знать, где провести линию, — но конкретно незаконную и экологически деструктивную деятельность, а затем принять соответствующие меры», — подчеркнул он.
Ранее Генеральная прокуратура сообщила о сокращении запасов рыбы на Байкале и предложила увеличить количество объектов, подлежащих экологическому надзору.
Вы помните, что 15 июня в ходе прямой линии Владимир Путин рассказал о необходимости изменения законодательства для обеспечения защиты прав граждан, проживающих в природных районах, находящихся под особым режимом охраны.
Жители острова Ольхон, который является частью Байкальского природного края, сообщили ему о проблемах с ведением предпринимательской деятельности.
Глава Минприроды и окружающей среды Сергей Донской сразу же предложил решить проблему путем внесения изменений в границы зоны водной защиты озера Байкал, но правительство Бурятии напомнило, что такое изменение будет недостаточным, учитывая, что ограничения связаны с целым спектром нормативных актов.
Ранее Министерство экономического развития предложило решить проблему путем внесения изменений в земельный кодекс и закон об охране окружающей среды.
В Юрге будет новая церковь
В селе Сосва члены Рахтынской общины коренных народов Севера вместе с жителями Березовского района примут участие в строительстве ортодоксального храма в честь святителя Николая Чудеса.
Его расположение будет на берегу реки: церковь будет легко видна издалека, поэтому она будет служить ориентиром для рыбаков.
По словам членов общины, строительные работы уже будут завершены в этом году: до сих пор установлен купол, а церковный колокол под рукой.
Ремонт и Оперативная база Имигриского флота оказывали транспортные услуги.
Церковь была названа в честь святого Николая Чудотворца, поскольку Православная Церковь почитает его как покровителя путешественников, в том числе рыбаков.
Ведь в Состе, рыбная энергетика предоставляет поселенцам работу и кормит их.
Местные жители ждут дня, когда церковь открывает свои двери, и дети даже пишут школьные композиции об этом как о местном аттракционе.
Диснейленд со смертной казнью.
Почему законы вещают в Сингапуре?
Я разговариваю с местным бизнесменом Чангом, сидя в закусочной под открытым небом.
Комментируя ситуацию в Сингапуре, Чанг курит одну сигарету за другой, тщательно помещая задницы в небольшую железную коробку, который он принес с собой из офиса.
Закончив наш разговор, бизнесмен направляется к ближайшему мусорному бакне (он находится примерно в 100 метрах) и сбрасывает в него приклады.
Штраф за мусор в общественных местах составляет 500 местных долларов, говорит Чанг.
Вы знаете, это простой рефлекс, который я развил в детстве: запрещено бросать конфетную обертку на тротуар; они оживят вас мгновенно.
В настоящее время, как это бывает, везде есть камеры.
И это правда: тротуары в центре Сингапура чистые, как бы в музее.
Чанг говорит, что три месяца назад 18-летний сын его соседа написал граффити на стене старого колониального здания.
Суд признал мальчика виновным в валании, и он был приговорен к порке.
Что?!
Только представьте.
Он получил десять ударов с деревянной тростью в ягодицы и провел неделю в тюрьме.
Здесь, как правило, телесные наказания не редкость.
Писатель AiF понимал, прямо тогда и там, как исключительно высокий уровень жизни и невероятно суровые законы идут вместе в Сингапуре.
Здесь никто не заботится об отмене смертной казни, объясняет адвокат Виктор Ли Хонг.
И правительство давно перестало заботиться о мнении как Европейского союза, так и Соединенных Штатов по этому вопросу.
Если человек провозглашает крупную партию наркотиков или продает их, то его отправляют на висел.
В 2002 году в аэропорту Чанги был задержан 22-летний гражданин Австралии: он перевозил на нем 400 г кокаина.
Австралийский премьер-министр (угрожающий санкциям), международные правозащитники, и даже Папа Римский пришли на его защиту.
Тем не менее, мальчик все-таки был повешен.
С тех пор наркоторговцы аккуратно обходят нашу страну.
Вот в чем дело: в Сингапуре правило заключается в том, что абсолютно КАЖДАЯ должна подчиняться законам, а не только простым людям и людям со скромными средствами.
Неважно, кто вы: миллионер, вице-премьер, известный актер или житель Европейского Союза.
В данной ситуации есть только один результат: если они найдут на вас полкилоки кокаина, то вас повесят.
Когда вы гуляете по Сингапуру и сталкиваетесь с знаками с множеством предупреждений повсюду, вы просто удивлены тем, сколько запретов в этом городе-государстве!
Например, жевательная резва в аптеках продается только в аптеках, и она может только покупать с рецептом врача!
Они не будут конфисковать жвачку туриста по прибытии, но если вы засовываете жвачку в метро, они побьют вам штраф в размере 1,000 местных долларов.
В течение четырех дней я столкнулся с двумя людьми с белыми на шее с надписью: «Я завалился».
Для окурков, бросанных рядом с мусором, может, помимо штрафа, они часто налагают приговор «землечистка в изгнании»: парки и пляжи на неделю.
"преступник", который забывает смыть общественный туалет после себя, платит 6000 рублей, в то время как специальный детектор активируется в случае попытки освободиться в лифте жилого жилого дома: двери заперты и сигнал отправляется в полицию.
Некоторые из самых необычных законов включают: запреты на кормление голубей на улице, пение песен на публике и даже переполненные комнатные растения (считается, что обилие воды привлекает комаров)!
Чтобы предотвратить пожары, курильщикам запрещено приносить в метро зажигалки, иначе они будут оштрафованы на 5,000 сингапурских долларов.
По сути, вы испытываете ощущение, что, как бы вы ни старались, вы неизбежно что-то сломаете.
Это далеко не так, говорит Мохаммед Кабир-Каджария, владелец местного туристического агентства, в попытке передумать.
Особенно абсурдные законы существуют только на бумаге, и за последние двадцать лет я не видел, чтобы кому-то взимали плату за их нарушение.
Тогда почему они остаются на месте?
Чтобы граждане не стали самоуспокоенными.
Соблюдение основных правил тщательно контролируется.
Например, если несовершеннолетнему продают сигареты в киоске, то все в будущем будут наказаны: владелец магазина заплатит огромный штраф, фактическое правонарушение получит палонь на свою «заднюю часть», а продавцу также дадут удар и посадят в тюрьму.
Именно благодаря таким суровым законам преступления в Сингапуре очень редки.
Оправдывается ли это?
В семидесятые годы у нас был хаос на дорогах: автомобилисты проигнорировали светофоры, ехали так, как хотели, и сел за руль пьяным.
После введения штрафов все успокоилось в течение года.
В настоящее время водитель, выпив джигер виски, знает, что если их остановят, полицейский не отпустит их за взятку; они назначат штраф в размере, эквивалентную стоимости квартиры, и посадит их за решетку в течение многих лет.
Для многих иностранцев город-государство в Юго-Восточной Азии кажется типом лагеря для задержанных.
В 1993 году американский писатель Уильям Гибсон назвал Сингапур «Disneyland со смертной казнью»: посетитель из Соединенных Штатов был в ужасе от всеобщего богатства жителей, «пугающе чистого аэропорта» и «вычислило культивируемый характер».
Он утверждал, что такие вещи неестественны, кажутся искусственными, и что, по принципу, просто не должно быть.
Первые несколько дней в Сингапуре вы действительно боитесь бросить лист бумаги на тротуар и передумали, если вы вошли в метро с мороженым.
Но потом вы прибываете в район «Маленькая Индия» и, внезапно, «форма сломана»: пластиковые стаканчики лежали поперек автобусной остановки.
«Но как это может быть?» — поразительно.
«Это просто так», — с сингапурцы говорят с улыбкой.
Все может случиться.
Они не бьют вас на месте за каждое такое «преступление»; однако вы должны знать, что если они выследят вас, вы не сможете говорить о своем выходе из него, в конце концов, вы нарушили закон.
Чаще всего этого достаточно, чтобы гарантировать, что человек ведет себя должным образом.
Само собой разумеется, что правительство в Сингапуре в значительной степени авторитарно.
Но знаешь что?
Я ходил в во Вьетнамском городе Хошимин очень осторожно: мотоциклисты часто вырывают смартфоны и камеры прямо из рук туристов.
Центр Парижа полон грязных переходных и попрошаек.
Не все пытаются бросить свой мусор в банки на наших улицах.
Сингапур, благодаря набору драконовских штрафов и безжалостных законов (вплоть до смертной казни), стал самым спокойным, самым чистым и безопасным городом в мире.
Это заставляет тебя думать.
Это просто человеческая природа: помните, никто не пристегнулся за рулем в России, пока не начали выдавать штрафы.
Тем не менее, самое главное в Сингапуре - это не штрафы, а добровольное соблюдение законов.
И есть вероятность, что люди здесь, в России, также будут в восторге от чистых улиц, отсутствием мусора в метро, и поддержат арест тех, кто принимает лифт за общественный туалет.
Что касается телесных наказаний: спасибо, но нет, спасибо.
Что касается остальных законов Сингапура, то, по крайней мере, стоит присмотреться к ним.
Неужели нет святого?
Теперь Белый дом Трампа нацелен на Статуи Свободы
Самая верная признаком смены режима - это когда они начинают нападать на статуи.
Американцы ценят это, как и все, что угодно - отсюда тщательно срежиссированное свержение Саддама Хусейна на площади Фирдос в Багдаде в 2003 году.
Стивен Миллер, один из ключевых идеологов режима Трампа, безусловно, знал, что он делает, когда взял символический топор к Статуе Свободы в горячем споре с Джимом Акостой из CNN по поводу предложений президента резко ограничить легальную иммиграцию.
Справедливости ради, Миллер не напал на саму статую.
Орех владельцев лодок и подражателей Liberty линчевала бы его, если бы он это сделал.
Но он действительно напал на его смысл, и, в частности, наложенный ему смысл, когда знаменитое стихотворение Эммы Лазарус было добавлено в его базу в 1903 году, через 17 лет после завершения самого памятника.
Как Ругал Акоста: «Я не хочу вдаваться в многое о истории, но Статуя Свободы — это символ американской свободы, освещающей мир.
Стихотворение, о котором вы говорите, которое было добавлено позже и не является частью оригинальной Статуи Свободы.
Миллер фактически прав, но, как он выразился сам, на самом деле это не история.
Речь идет о современном резонансе поразительных слов Лазаря, единственных, в которых государство, казалось, приглашало не только каких-либо старых иммигрантов, но и самых бедных из бедных: «Ваши усталые, ваши бедные, / Ваши ютовые массы, стремящиеся дышать свободными, / жалкий мусор вашего кишащего берега».
Никогда не было времени, когда «нежалкий отказ» был более заметен на наших экранах.
Миллер не занимался литературной критикой - он ясно дал понять, что эти люди не приветствуются в США Трампа.
Этот конфликт о значении статуи является частью более широкой политической и культурной войны: это действительно конфликт о смысле Америки.
Лазарь и ее друзья, которые проводили кампанию, чтобы положить свои слова на базе после ее смерти, очень хорошо знали, что они участвуют в очень политическом акте.
Скульптура была предназначена для обозначения связей между французским и американским республиканизмом, представляя в хорошо изношенном классическом тропе, женском воплощении Свободы.
Лазарь изменила этот смысл: в своем стихотворении женская фигура больше не абстрактна - у нее есть голос.
И она дает себе совсем другое имя: Мать Изгнанников.
Жена стихотворения с изображением - блестящий феминистский переворот и разрушительная атака на американское нативизм.
И так же, как Лазарь изменил смысл статуи, правые давно хотели изменить ее.
Великий громкий рвизм Раш Лимбо, своего рода Иоанн Креститель для пришествия Трампа, утверждал в 2010 году, что Liberty никого не приглашает, а скорее является ранним неоконсерватором, вытаскивая американское пламя в бахромчатый мир: «Леди Свобода выходит вперед.
Она должна нести факел свободы от Соединенных Штатов до остального мира.
Факел не для того, чтобы проложить путь к Соединенным Штатам».
Довольно необычно, Лимбо на самом деле наткнулся на что-то.
Значение статуи является вопросом угла восприятия.
Великий воображаемый акт Лазаря состоял в том, чтобы увидеть его таким, каким его видели истощенные, несчастные, но обнадеживающие люди на палубе кораблей после долгих и часто ужасных путешествий.
Речь идет буквально о том, чтобы увидеть мир с точки зрения людей, ищущих убежища, и шанс улучшить свою жизнь.
Ее статуя говорит им о словах надежды и приветствует, которые им нужно услышать.
И, конечно, это не тот момент, который Миллер и Трамп хотят когда-либо признать.
Их факел должен не зажигать путь, а для того, чтобы разжечь ненависть, которая является их единственным источником власти.
Чемпионат мира 2017: Нил Блэк хвалит шотландских членов Team GB
Эйлид Дойл вспоминает время, когда только два шотландца попали в команду GB
Директор UK Athletics Нил Блэк говорит, что 16-сильный шотландский контингент в составе чемпионата мира внесет «огромный вклад в команду».
Рекордное количество шотландских спортсменов было отобрано для Лондона 2017 года, который стартует в пятницу.
Блэк считает, что «в Шотландии есть что-то особенное, развивающееся» и британская легкая атлетика должна извлечь из этого урок.
«Мы принимаем это, и мы пытаемся понять это, и мы будем настаивать на этом, пока не разберемся», - сказал Блэк.
Я говорю с людьми в Шотландском спортивном институте спорта, и они думают, что это связано с тем, что они сделали.
Шотландская легкая атлетика считает, что это что-то, что нужно сделать с тем, что они сделали.
Британская легкая атлетика: это что-то связано с тем, что они сделали.
И парень тоже на углу улицей.
Какими бы ни были сочетания обстоятельств, это абсолютно блестяще».
Несколько шотландских спортсменов являются претендентами на медали, в том числе Лаура Мьюир и Эндрю Бутчарт, которые будут участвовать в гонках против сэра Мо Фараха на дистанции 5 000 м, в то время как Эйлид Дойл была избрана командой капитаном команды.
«Эйлид немного скромный.
Речь ее капитана была невероятной", - говорит Блэк.
«Ряд спортсменов, будь то шотландцы или где бы они ни жили, выходили из этой комнаты, чувствуя себя чрезвычайно гордыми и действительно мотивированными.
Страсть и настоящее чувство, которые Эилид естественным образом выразилась, были великолепными».
Серебряный медалист Содружества, которая будет соревноваться в беге на 400 м на своем пятом чемпионате мира, говорит, что «невероятно», что 16 шотландцев находятся в британской команде.
Предыдущий лучший результат спортсменов Шотландии на чемпионате мира был семь, достигнутые в 1983 и 2015 годах.
Бегуран на средних дистанциях Мьюр возглавляет этот путь, установив пять британских и двух европейских рекордов в прошлом году.
Она пойдет на 1500м и на 5000м.
Крис О'Хара, который бежит на 1500м, является еще одним шотландцем, чтобы наблюдать, после отличного сезона, который включал победу на испытаниях Британской команды и Юбилейных играх.
Дойл помнит свой первый чемпионат мира, когда единственным вторым шотландцем в команде был Ли Макконнелл.
Капитан команды говорит, что она «очень гордится» тем фактом, что многие из ее соотечественников не только попали в команду, но в некоторых случаях будут бороться за медали и соревноваться, чтобы выйти в финал.
«Особая в том, чтобы быть капитаном команды, заключается в том, что за него проголосовали другие члены команды, так что это была такая огромная честь в любом случае, но знать, что ваши товарищи по команде проголосовали за вас и выбрали вас, что сделало это особенным для меня», - добавила она.
"Очевидно, что я очень горжусь всеми шотландцами, которые сделали команду.
Это просто показывает, как далеко мы продвинулись.
И они здесь как хорошо зарекомендовавшие себя спортсмены, спортсмены, которые будут стремиться занять подиумы.
А как же моя речь капитана?
Да, я думаю, все прошло хорошо.
Я просто опирался на тот факт, что нам очень повезло в этой ситуации, что у нас домашний чемпионат мира.
Так что на самом деле это просто важность привлечения этой домашней поддержки и процветания в том, что мы вернулись на Олимпийский стадион.
Я получаю второй шанс выйти и соревноваться, и это просто будет такая удивительная атмосфера».
Блокировка критиков из Facebook: Не баллотируйтесь на государственную должность, если вы не можете отобрать жару у избирателей
Отец нашей страны кое-что знает о плохой прессе.
Американцы любили Джорджа Вашингтона, но газеты не потребовалось много времени, чтобы начать критиковать его за все, от внутренней политики до его политических принципов.
Он раздражался критикой, конечно.
Но он не замолчал своих критиков.
Потому что еще в 1783 году Вашингтон сказал, что «свободу слова можно отнять — и, глупо и молчать, нас могут привести, как овцы, к убийстве».
Это приводит меня к Мэриленду. Ларри Хоган, которому нужно работать над тем, чтобы быть более похожим на Вашингтон.
Сотрудники Хогана заблокировали и удалили посты не менее 450 человек, которые высказали свое мнение на его официальной странице в Facebook.
А Американский союз гражданских свобод подал на него в суд на это в начале этой недели.
Сотрудники губернатора отклонили иск как необоснованное, и онлайн-комментарий был богат ответной реакцией «кто не все равно».
«Это только Facebook», — сказали многие люди.
Но это имеет значение.
И особенно важно, когда это такой парень, как Хоган.
Это губернатор-республиканец в подавляющем большинстве демократического штата, который удивительно популярен.
Он имеет второй по величине рейтинг одобрения 50 губернаторов страны.
Хоган не реакционный горячий голова.
Он показал твердую руку в руководстве своим государством и строгой приверженностью принципам.
Он также был довольно ловким в использовании Facebook в качестве основного средства для связи со своими избирателями, игриво дебютируя с его голой головой после химиотерапии на своей странице.
Поэтому блокирование людей, которые приходят на страницу губернатора, который является публичным форумом, помеченным как официальный и управляемый сотрудниками, платит государственные налоговые доллары, не является ненужным и в конечном итоге опасным.
В интервью The Washington Post пресс-секретарь Хогана Амелия Чесс защищала действия губернатора, утверждая, что блокирование комментариев было не чем иным, как модерацией их.
Но слишком легко использовать изображение троллей или спамеров или ненавистных людей, набрасывающихся в Интернете.
The Post поговорила с некоторыми из реальных людей, заблокированных Хоганом.
И это просто так - реальные люди разговаривают со своими избранными лидерами: учителем, владельцем бизнеса и пастором, а не троллями.
Все они сказали, что их комментарии были уважительными, вдумчивыми и не оскорбительными.
Пастор процитировал Библию в своем посте, апеллируя к католической вере Хогана.
Адвокат Лакшми Сарма Рамани из Боуи, штат Мэриленд, не был ненавистником, но она спрашивала о преступлениях на почве ненависти.
«Я вежливо прокомментировала, что я была разочарована отсутствием ответа на преступления на почве ненависти и других недавних новостных вопросов», — написала она в разделе комментариев новостной истории The Post.
«Я также не ценю эту идею, что, когда многие люди комментируют ту же тему, некоторые сразу игнорируются как так называемыми коллективными усилиями, а не признаны большой группой заинтересованных граждан».
То, что сотрудники губернатора назвали «концентрированным нападением со спамом», другие, вероятно, назвали бы «адвокацией».
Эпоха Facebook позволяет легко адаптировать сообщение, просто блокируя критика или удаляя негативный комментарий.
Это намного чище, чем в старые времена, когда делать то же самое требовалось бы отправке сотрудников, чтобы собирать и сжигать газеты с критическими редакционными статьями или арестовывать и замалчивать протестующих.
Но именно это происходит только в цифровом виде.
Хоган не первый государственный чиновник, которого критиковали за то, что он обезвредил Facebook и другие социальные сети.
На президента Трампа подали в суд пользователи Twitter, которые были заблокированы из его ленты в Twitter.
Одно из первых знаковых постановлений по этому вопросу было вынесено на прошлой неделе в Вирджинии.
Председатель наблюдательного совета округа Лаудун нарушил Первую поправку, сообщает США. Окружной судья Джеймс К. Качерис в Александрии, когда она запретила избирателю со своей страницы в Facebook.
А в Кентукки, губернатор. Мэтт Бевин (R) также получил визит от ACLU из-за использования Facebook и Twitter.
Это не должно быть так тяжело.
Во времена Вашингтона эра доступных почтовых расходов оказала влияние, как интернет.
Количество газет увеличилось в четыре раза между 1776 и 1800 годами, и анонимные писатели забили его руководство.
И даже тогда у Вашингтона были анонимные тролль.
Люди, использующие псевдонимы «Юрикола», «Валерия», «Белизарий» и «Портий», писали письма в газеты, разгромив решения Вашингтона.
Петиции, критикующие его позицию по Договору о дружбе, торговле и навигации с Великобританией, сокрушили его офис, согласно историческим документам, собранным онлайн-документами проекта Джорджа Вашингтона.
Но он их не замалчивает.
Свобода слова, инакомыслия и дискурса лежат в основе нашей нации.
Истинное лидерство означает принятие этого.
Ронан Рафферти надеется на домашний комфорт в Renaissance Club
Бывший европеец No 1 Ронан Рафферти будет надеяться на домашнее комфорт в течение следующих трех дней, поскольку Renaissance Club в Восточном Лотиане принимает 25-е издание Scottish Senior Open.
Североирландец, который возглавлял по соседству в Archerfield Links, направляясь в финальный раунд в прошлом году, прежде чем проиграть Полу Илзу, прикреплен к новому месту и выступает в качестве посла турнира от имени основателя и генерального директора клуба Джерри Сарвади.
«Я наблюдал, как «Ренессанс Клуб» строится, и мы видим, что он приходит к своей славе с этим событием», — сказал Рафферти.
Игроки увидят этот курс в лучшем состоянии, он находится в сказочном состоянии.
Джерри проделал сказочная работа, чтобы настроить это место.
Он является активным сторонником этой игры и гордится своим достижением здесь.
Это отличная витрина для этого курса».
Англичанин Илс с нетерпением ждет защиты чемпионата впервые, несмотря на победу в Европейском туре и European Challenge Tour за свою 32-летнюю карьеру.
«Это действительно особенное», — сказал игрок из Саутпорта.
Я не смог защитить Extremadura Open, потому что это было снято с графика в течение года после того, как я выиграл его.
Вернуться в эту часть мира волшебно.
Это замечательное место, чтобы играть в гольф.
Воспоминания о прошлом году возвращаются, и это было особенное для меня и моей жены Шарон, чтобы выиграть в прошлом году.
Это было действительно особенное время, и мы всегда будем дорожить».
Возвращение на домашнюю землю - Гэри Орр, который присоединился к Европейскому старшему туру после того, как ему исполнилось 50 лет в начале этого года.
Это событие станет его первым шотландским выступлением после Aberdeen Asset Management Scottish Open в 2013 году.
«Это всегда значит немного больше, когда вы играете дома», — сказал мужчина из Хеленсбурга Орр.
«Вы хотите преуспевать, но вы чувствуете это дополнительное давление.
Мне очень понравилось играть снова, и я играл в солидный гольф.
Я доволен тем, как это заходит так далеко».
К трио в поле присоединяются бывший победитель Masters Ян Вуснам и старший крупный чемпион Пол Бродхерст, Роджер Чепмен, Марк Джеймс и Марк Макналти.
Орр и бывший капитан Кубка Райдера Сэм Торранс входят в число шести шотландцев на поле, другими являются Эндрю Олдкорн, Стивен Макаллистер, Билл Лонгмюр и Росс Драммонд.
Вход бесплатный, с парковкой автомобиля, взимаемой по цене 5 фунтов стерлингов за автомобиль с одним пассажиром и 10 фунтов стерлингов за автомобиль с двумя или более обитателями.
Все вырученные средства поступают на рак простаты в Великобритании.
Британские дороги научатся поглощать вредные выбросы
Своеобразные туннели над автострадией, способных поглощать угарный газ, испускаемый автомобилями, уже тестируются на дорогах в Великобритании.
Транспортное агентство страны, как сообщает издание Autocar, сообщило положительные результаты пробного пробега 100-метрового туннеля, установленного на одной из автомагистралей на севере страны.
Туннель высотой 6 метров был построен из некоторых новейших полимерных материалов, которые способны поглощать вредные вещества, содержащиеся в автомобильных выхлопных газов.
Однако создание целой сети аналогичных туннелей является лишь частью обширных мер, которые правительство Великобритании планирует принять для улучшения атмосферы.
Помимо сети туннелей, английский язык планирует расширить сеть зарядных станций для электромобилей, реализовать ряд мер по сокращению потока движения по дорогам, расширению использования электромобилей коммерческих автомобилей, а также модернизации запасов грузовых автомобилей.
Согласно официальной статистике, четверть всего загрязнения воздуха обусловлена движением, а на низкое качество воздуха приходится до 40,000 преждевременных смертей каждый год.
Суд Москвы изменил приговор для инвалидов Мамаева на штраф
Суд Москвы изменил приговор инвалиду Атону Мамаеву, приговоренному к четырем с половиной годам колонии, на штраф в размере 200,000 рублей.
ТАСС сообщает об этом.
Ранее прокуратура попросила суд изменить тюремный срок на условный срок, объяснив его просьбу о том, что болезнь Мамаева «не позволяет ему находиться в тюремном заключении».
28-летний Антон Мамаев был приговорен к четырем с половиной годам лишения свободы, который должен был отбыть в исправительной колонии, за ограбление, жертвой которого был бывший солдат спецназа.
19 июля суд освободил мужчину из-под стражи на выездном заседании в предварительном следственном изоляторе.
Бедность и смерть в индонезийской стране золотой
Когда Бардина Дегей готовит ужин, ей не нужна печь.
Она редко использует горшку.
В своем деревянном доме в Энаротали, столице регентства Паняи в беспокойной индонезийской провинции Папуа, домохозяйка обычно просто помещает сладкую картошку - известную в местном масштабе как "nota" - прямо в камин.
Через полчаса обгоревший клубник извлекается и пожирается нетерпеливых, немытых рук.
Дегей сидит на грязевом полу - у нее нет мебели - где она также выполняет свои ежедневные дела, такие как стирка одежды с мутной водой из близлежащего болота.
Ведро в комнате без крыши служит уборной.
Будучи младшей из четырех жен ее мужа, ей не было назначено никаких полей для ухода.
Полигамияк здесь распространена.
Конечно, опоздание может быть опасно: большинство деревенских мужчин безработны, а многие сильно пьют, плюс есть солдаты.
"Никто не осмеливается ходить по деревне после 5 часов вечера", - говорит она.
Это редкий взгляд повседневной жизни в высокогорье Папуа, бывшей голландской колонии, которая была поглощена Индонезией в 1969 году после спорного референдума, когда только 1026 пожилых людей были вынуждены проголосовать через публичную появление рук, прежде чем оккупировать войска.
Существующее движение, агитирующее за независимость против голландского правления, быстро вызвало гнев против правительства Джакарты, которое поддерживает жесткий контроль над регионом, запрещая иностранным журналистам или наблюдателям за правами.
В 2003 году провинция была официально разделена на Папуа и Западный Папуа, а независимая Папуа-Новая Гвинея заняла восточную часть острова.
Энаротали настолько удален, насколько это пустынно; путешествие здесь включает в себя 90-минутный перелет из столицы провинции Джайпуры в Набире, а затем пятичасовую поездку на арендованном автомобиле.
Общественного транспорта нет.
Город с населением около 19,000 человек состоит из деревянных домов, окруженных бамбуковым ограждением, гофрированных железными крышами, преобразованных ржавкой в различные обжимные оттенки.
Очень немногие индонезийцы совершили путешествие сюда, не говоря уже о журналистах, и практически без иностранцев.
Перед тем, как прибыли христианские миссионеры, Ми Паго Папуанс поклонялся Богу по имени Уга Таме.
Были и другие изменения.
"Мы не привыкли носить эту одежду", - говорит Дегей, указывая на ее ярко окрашенный, ручной тюрбан, темную рубашку и яркую юбку.
"Раньше мы носили только листья на наших телах."
Папуа является самой бедной провинцией Индонезии, где 28% людей живут за чертой бедности и с одними из худших показателей младенческой смертности и уровня грамотности в Азии.
Но это также и индонезийская земля золота.
Крупнейший и самый прибыльный золотой рудник в мире, Грасберг, принадлежащий штату Фрипорт Макморран из Феникса, находится всего в 60 милях от Паняи, провинции высокогорья размером с Нью-Джерси и где проживает 153,000 человек.
Только в 2015 году Фрипорт добыл здесь золото и медь на сумму около 3,1 миллиарда долларов.
Кроме того, Папуа может похвастаться лесоматериалами на сумму около 78 миллиардов долларов.
Эти богатства, однако, являются источником страданий для папуа, гарантируя, что мощные вооруженные силы Индонезии сохраняют удушающее присутствие.
Расследование 2005 года в The New York Times сообщило, что Фрипорт заплатил местным военнослужащим и подразделениям почти 20 миллионов долларов в период с 1998 по 2004 год, в том числе до 150 000 долларов одному офицеру.
Папуанские призывы к большей автономии угрожают этому золотому гуся и беспощадно относятся к ним.
По данным правозащитников, более 500,000 папуйцев были убиты, и еще тысячи были изнасилованы, подвергнуты пыткам и заключены в тюрьму индонезийскими военными с 1969 года.
Массовые убийства в племенном нагорье Папуа в 1970-х годах равносильны геноциду, по данным Азиатской комиссии по правам человека.
Только в прошлом году индонезийская полиция арестовала более 3900 мирных демонстрантов в этом регионе.
Согласно другому докладу, «Мы потеряем все», отчет архиепископии Брисбена за 2016 год, содержит свидетельства зверств, совершенных в предыдущем году, такие как внесудебные казни, пытки - изнасилование и казнь электрического тока особенно популярны, согласно другому докладу - и жестокое сокрушение мирных демонстраций.
«Трудно подсчитать количество жертв, поскольку инциденты происходят каждую неделю», — говорит Андреас Харсоно, исследователь Human Rights Watch в Индонезии.
Винты заткнулись, поскольку ресурсы Папуа приносят приток поселенцев из других стран Индонезии.
Население провинции составляет 83% христиан, но демография меняется, поскольку мусульманские экономические мигранты прибывают с густонаселенных островов Индонезии Ява, Борнео, Суматры и Сулавеси.
Яванские варунговые столовые продают жареную курицу и гадо-гадо смешанные овощи, подаваемые с соусом из арахиса.
Местные жители изо всех сил пытаются конкурировать.
«Мистраховали, что мигранты начали продавать курицу и овощи на традиционном рынке дешевле, чем местные папуа», — объясняет Абет Ю, 24-летний уроженец Паняи, который переехал в столицу провинции Джаяпуру за работой.
«Это заставило коренных папуанцев — мамы-маму [женщины] Папуа — потерять свой рынок».
Президент Индонезии Джоко Видодо, широко известный как Джокови, пообещал устранить неравенство и нарушения прав в Папуа во время своей предвыборной кампании в 2014 году.
Бывший плотник обеспечил 27 из 29 округов Папуа - в том числе Паняи - по пути в президентский дворец в Джакарте.
Но в Папуа немногое изменилось, и сегодня местные жители чувствуют себя преданными.
"Наши сердца были разбиты, потому что в 2014 году мы проголосовали за Джокови, ожидая, что он выполнит наши надежды на восстановление справедливости", - говорит Вы.
Фактически, Паняи перенес надир всего через два месяца после октябрьской инаугурации Джокови.
В Декабре. 7, 2014 группа из 11 детей была снаружи, поя рождественские колядки перед костром в Эсароти, когда два индонезийских солдата на мотоцикле прорвали мрак.
Пораженные дети сказали им, что они должны включать свои фары.
Один из солдат обижался на своем тоне и позже вернулся с четырьмя солдатами, по словам местного пастора Яведта Тебай.
Солдаты, которые пивали, преследовали и избивали группу своими прикладами винтовки, сказали жертвы и свидетели.
Один из солдат стрелял в группу детей.
Один ребенок, 16-летний Юлианус Йеймо, был избит так сильно, что упал в кому.
Через пару часов здание близлежащей правительственной избирательной комиссии было подожжено, и на следующий день все обострилось.
Около 1000 молодых папуаских мужчин, женщин и детей собрались на футбольном поле перед местным полицейским участком и военным командным центром, чтобы потребовать справедливости.
Они несли церемониальные охотничьи банты и исполнили танец ожидания - бегущий кругами и имитируя пение птиц - племени папуа Mee Pago.
Некоторые протестующие начали бросать камни в полицейских и военных посты.
По мере того, как темперамент становился все более накаленным, солдатам был отправлен приказ через внутреннее радио: «Если массы оказывают сопротивление более трех раз, застрелите их», — говорится в официальном документе, который не был выпущен в местные СМИ.
56-летний Еремияс Каяаме, глава района Кего Кото в Эсаротали, увидел надвигающуюся опасность и призвал к спокойствию, умоляя толпу вернуться домой.
Никто не был в настроении слушать.
«Когда я обернулся, меня внезапно выстрелили в левое запястье», — сказал он TIME на крыльце своего ярко окрашенного деревянного дома.
Кайаме до сих пор не знает, кто стрелял, но говорит, что пуля пришла из рядов собранных солдат.
"Он был переполнен, было произведено много выстрелов", - добавляет он.
Местного жителя Альфиуса Юа трижды сбили, по словам его двоюродного брата, который стал свидетелем стрельбы.
«Я побежал к нему и осмотрел его тело, чтобы убедиться, что это он», — сказал Йоханес, который, как и многие индонезийцев, носит только одно имя, мрачно сказал TIME.
«Я видел, что он умер. Я его поцеловал».
Главный инспектор полиции Папуа Йотье Менде сказал журналистам, что его офицеры «обеспечивают» свою станцию только потому, что она подверглась нападению.
"Мы должны защищать себя, когда люди угрожают убить нас", - заявил в 2015 году представитель полиции Папуа комиссар Пуджо Сулистио.
«Это вопрос жизни и смерти».
По данным Human Rights Watch, пятеро молодых протестующих были убиты и еще много ранены.
Новость об убийствах просочилась только в Джакарте на следующий день.
Три недели спустя Джокови выступил со страстной речью в Джаяпуре, где он выразил сочувствие семьям жертв и пообещал обратиться к историческим злоупотреблениям в Папуа.
"Я хочу, чтобы это дело было раскрыто немедленно, чтобы оно никогда не повторилось в будущем", - сказал он.
Министр безопасности Виранто заявил в октябре 2016 года, что он создает несудебный механизм для урегулирования исторических нарушений прав человека.
Но оправдания начались почти сразу.
«Большинство нарушений произошли давным-давно.
Некоторые из них были в девяностых и в начале 2000-х годов.
Дело в том, что мы привержены устранению этих нарушений, но есть процессы, которые необходимо пройти", - сказал он.
Затем Виранто вернулся, когда говорил с TIME в Джакарте 5 июня, заявив, что он не планирует создавать механизм недовольства в Папуа.
Вместо этого "все будет урегулировано законом", - сказал он.
Виранто, которого ООН предъявила обвинение в «преступлениях против человечности», связанных с более чем 1000 смертей во время кровавого голосования о независимости Восточного Тимора в 1999 году, сказал, что 11 случаев нарушений прав человека в Папуа уже были урегулированы, включая инцидент в Паняри.
Семьи жертв Паниаи приветствовали такие утверждения мрачным недоверием.
«Я брался четыре брала интервью за последние три года, но никакого прогресса не было», — говорит Йоханес.
"Я устал".
Он говорит, что спустя годы он все еще живет в страхе.
"Боюсь", - говорит он.
"Я боюсь быть арестованным военными, боясь быть застреленным."
Его брат Якобус повторил мнение о том, что люди в Паняри боятся обсуждать этот инцидент.
Он говорит, что его избили военные после того, как помогли похоронить четверых жертв.
"После того, как я похоронил тела, военные пришли искать меня", - говорит он.
Стрельба не прекратилась.
Во вторник индонезийская полиция обстреляла жителей деревни в соседнем регентстве Паняи Дейяйи.
Один человек погиб и еще 17 человек был ранен, в том числе и дети, во время противостояния между жителями деревни и управляющим строительной компании, которая отказалась помочь транспортировать мужчину без сознания в больницу.
Мужчина, 24-летний Равиаус Доу, который утонул во время рыбалки в соседней реке, умер по дороге в больницу.
Расстроенные сельские жители протестовали перед офисом на объекте компании.
Полиция сообщила, что жители деревни бросали камни в офицеров, которые ответили предупредительными выстрелами.
Но местные жители говорят, что мобильная бригада (индонезийская военизированная полиция) начала стрелять в толпу, убив одну.
"Мы были настолько панически, что боимся, что будет месть", - говорит TIME 29-летний Доминггу Бади, который живет рядом с больницей и стал свидетелем того, как раненых поспешили.
«Я прячусь в своем доме в течение двух дней.
Парламент Дейя призвал привлечь к ответственности офицеров, а полиция будет выведена из этого района мобильная бригада.
Паняи всегда был плацдармом для индонезийского правительства.
Отсутствие значимого развития питает недовольство племенных народов Mee, Moni, Dani и Damal, которые живут по зеленому центральному нагорье Папуа.
Многие присоединились к Свободному папуа-движению (ОФМ), повстанческой армии, которая утверждает, что защищает права папуанцев, совершая спорадические нападения и нанося рейды по индонезийским солдатам.
Некоторые из высших руководителей OPM родом из Паньяя, в том числе Тадиус Йоги и Даниэль Юдас Когойя.
В ответ тысячи людей в Паняи были арестованы и произвольно задержаны военными в последние годы под видом «защиты национального суверенитета».
Некоторые никогда не появляются снова.
Среди жителей Папуа Паняи известен как "трагическое, забытое место".
Бедность подпитывает недовольство.
Маленький рис, продаваемый в Энаротоли, слишком дорог для местных жителей.
Хлеб еще такой же недосягаемой.
Люди здесь выращивают все, что они едят: в основном плюс некоторые фрукты и листовые овощи.
Сельское хозяйство - это работа женщин, каждая из которых может поддерживать четыре или пять полей сладкого картофеля.
Они обычно держат большую часть урожая для семьи, а остальные продаются на местном рынке.
Десять единиц нот стоят всего 10,000 индонезийской рупии (75 центов).
Со временем экономическое неравенство возросло между коренными папуанцами и новыми мигрантами, которые прибыли в большем количестве с момента открытия новых воздушных маршрутов в аэропорт Набире.
Какие рабочие места, как правило, имеют место, как правило, идут на более образованных и более богатых мигрантов.
Папуанцы редко имеют капитал или необходимые навыки для ведения собственного бизнеса конкурентоспособными.
"Молодые люди не заинтересованы в том, чтобы остаться в деревне... потому что здесь нет ни рабочих мест, ни денег", - говорит Джон Гобай, председатель племенного совета Паняи.
Изоляция держит глаза мира от Папуа.
Кроме того, ограничения на сообщения для международных средств массовой информации остаются жесткими.
Ранее в этом году французские журналисты Франк Эскуди и Базиль Лонгшам были депортированы из Папуа на «отсутствие координации с соответствующими учреждениями», несмотря на то, что им было предоставлено редкое разрешение на съемки.
По словам Фелима Кайна, заместителя директора Human Rights Watch по Азии, предвыборная кампания Джокови обещает снять ограничения на отчетность, чтобы повысить прозрачность и развитие, не были реализованы.
"Существуют новые опасности для иностранных журналистов, пытающихся сообщить из самых беспокойных восточных провинций Папуа и Западного Папуа: отказ в визе и внесение в черный список", - говорится в его заявлении.
Отсутствие пристального внимания прессы означает, что международное давление на индонезийское правительство в значительной степени ограничивается непосредственными соседями Папуа.
В марте шесть тихоокеанских стран - Тонга, Науру, Палау, Тувалу, Маршалловы Острова и Соломоновы Острова - призвали ООН. Совет по правам человека расследует «различные и широко распространенные нарушения» в Папуа, включая стрельбу в Паньяи.
Эти же страны исторически поддерживали OPM.
Пресс-секретарь Министерства иностранных дел Индонезии Аррманатха Насир отмахнулся от обвинений группы, заявив журналистам в Джакарте: «В Индонезии все еще применяется демократическая система, и есть свободные СМИ, поэтому доказательства случаев прав человека трудно скрыть».
Местные жители хотят, чтобы больше иностранных правительств приняли это к сведению.
Когда официальная делегация из Нидерландов, возглавляемая послом страны по правам человека Кисом Ван Бааром, посетила Джаяпуру 4 мая, местные жители нарушили свое молчание, умоляя: «Мы хотим свободы», согласно источнику, который также присутствовал на встрече, но попросил остаться анонимным.
У Индонезии еще одни президентские выборы в 2019 году, но Папуан говорят, что они вряд ли проголосуют за Джокови.
«Джоков — это человек, у которого есть благие намерения, но он окружен людьми, которые участвуют в стрельбе в Паньяи», — говорит Гобай, председатель племенного совета.
Он хочет, чтобы Джокови знал, что народ Паняи, помимо жизни под надвигающейся угрозой жаждой военной, погрязший в нищете, с ничтожными образования и медицинскими услугами.
Гобай говорит, что люди Паньяя, как и другие папуа, считают свой голос Джокови как «долг», который он должен отплатить.
"Им не нужны деньги, они просто хотят справедливости", - говорит он.
Несмотря на угрозы и запугивание, семьи жертв стрельбы в Паньяе совершили последний символический акт неповиновения: захоронение тела одной жертвы на земле, прямо напротив полиции и военного участка.
Зная, что справедливость может никогда не быть воспринята, по крайней мере, они не позволять тем виновным забыть о своих преступлениях.
«Член членов нашей семьи был убит», — говорит Якобус, склоненная голова.
"Что еще мы могли бы сделать?"
Пожар во второй раз охватил небоскреб «Forch» в Дубае
Пожар разорвал одну из самых высоких жилых башен в мире в Дубае в пятницу, вынудив сотни пассажиров бежать от 79-этажного здания высотой 337 метров.
Это второе пожар, пронесшееся через высоту, которая называется факелом, всего за два года.
Здание было эвакуировано, о пострадавших не сообщалось, и не было немедленного сообщения о причине пожара.
«Мы спали, и мы проснулись с пожарной сигнализацией и криками людей.
Мы побежали по лестнице, и нам потребовалось около 10 минут, чтобы добраться до 50-го этажа", - сказал Reuters житель, назвавшийся Джорджем.
Власти гражданской обороны Дубая заявили, что пожарные отряды потушили пламя около 4.00 утра по местному времени (0000 мск) и охлакают здание.
Правительство заявило, что работает над тем, чтобы предоставить убежище пострадавшим.
Инцидент может возродить вопросы о безопасности материалов, используемых на экстерьерах высоких зданий по всему миру.
Расследование, проведенное руководством факела после пожара в 2015 году, показало, что большая часть повреждений была нанесена облицовке, наружным панелям, используемым для украшения или изоляции.
В Великобритании полиция заявила, что, по их мнению, система изоляционных и облицовочной панелей на лондонском Grenfell Tower, возможно, способствовала быстрому распространению пожара там в июне, в котором погибло около 80 человек.
Рост потока туристов в Ида-Вируме в июне оказался минимальным
По данным, который корреспондент сайта rus.err.ee получил от Департамента статистики, в июне 2017 года в общей сложности 20 519 местных и иностранных туристов воспользовались услугами гостиничных объектов на Северо-Востоке, что составляет 125 человек или на 0,6% больше, чем за тот же период год назад.
Более того, число местных туристов сократилось, а число иностранных туристов росло.
Так, в июне поток иностранных туристов увеличился на 7,3% (544 человека) до 7994 туристов.
Между тем, число местных туристов сократилось на 3,2% с 12,944 до 12 525 человек.
В частности, число российских туристов в регионе увеличилось на 8,9% или на 318 человек по сравнению с июнем 2016 года.
Только в июне 2017 года 3,885 посетителей из России провели ночь в отелях Ида-Вирумаа.
Андрей Малахов сообщил фанатам, которые виноваты в его отъезде
Андрей Малахов намекнул своим поклонникам в Instagram о том, кто виноват в его уходе из Первого канала.
До сих пор он не прокомментировал слухи, но сегодня опубликовал отрывок из статьи в газете «Ведомости» от 1 августа.
Малахов подписал снимок с тегом: «Бедный босс».
Статья была о том, как предотвратить «выгорание» работника и обратить внимание на их состояние бытия.
Если вспомнить многочисленные сообщения о том, что хозяин не может найти общий язык с недавно прибывшим продюсером, который намеревался переформатировать «Пусть эти разговоры», становится ясно, о чем он сбрасывает такие сильные намеки, пишет КП.
Сообщалось, что телеведущий Андрей Малахович в настоящее время находится в отпуске и не подписал заявление об отставке с Первого канала.
Ситуация, связанная с прекращением, может стать ясной в ближайшие дни.
Пять солдат погибли от взрыва заминированного автомобиля в Афганистане
По меньшей мере пятеро солдат погибли в результате бомбардировки в афганской провинции Гильменда, сообщает РИА Новости.
По данным полиции, прошлой ночью возле военного пункта в Гиришском районе взорвался заминированный автомобиль.
Нам известно о 20 погибших.
Новый инцидент произошел в Гиришке в пятницу утром.
Вооруженные преступники напали на обмен валюты.
Перестрелка между нападающими и силами безопасности продолжается.
Дайвер записал видео, на котором акула кусает его камеру
Дайвер и исследователь Грег Скомал запечатлел на видео акулу, которая укусила его боевую камеру GoPro.
Клип был опубликован в Facebook подразделением Американского агентства морского рыболовства в штате Массачусетс, сотрудником которого является Скомал.
Инцидент произошел 2 августа у берегов полуострова Кейп-Код на северо-востоке США, уточняется сайт Necn.
Во время погружения мужчина попытался записать акулу на камеру, которая была прикреплена к специальной палке.
Заметив человека, животное, длиной более трех метров, подошли к нему.
Акула продолжала кусать камеру, но не пыталась напасть на ученого.
Скомал объяснил, что хищник действовал таким образом, чтобы определить, был ли гаджет съедобным.
Исследователь добавил, что акула могла легко уничтожить устройство.
Он также отметил, что такое поведение у морских животных было чем-то новым для ученых.
Раскрыта причина масштабной борьбы в Уральском военном центре
Рабочая группа старших офицеров Центрального военного округа прибыла в Учебный центр Йелански, где произошла массовая драка, чтобы расследовать обстоятельства инцидента.
Некоторые подробности об этой драке уже раскрыты.
Согласно публичной странице Mash, которая появилась на площадке «ВКонтакте», сотрудники контрактов из Уральского военного подразделения No. 31612 вступил в жестокую драку из-за не спрятанной кровати.
Все началось, когда солдат по имени Саяна намеренно проигнорировал приказ офицера запрячь в выступающую простыню.
Солдаты из шестого компании встали на сторону директора.
Первая компания поддержала Сайана.
За полчаса 140 молодых людей разгромили кровати и раковины в казарме и разбили стекло.
Более десяти человек получили ранения в массовом драке.
Центральный военный округ опроверг информацию о поножовщине.
Более 1 из 5 путешественников из США несут запрещенные предметы на самолет, показало исследование
Опрос пассажиров авиакомпаний показал, что более 20 процентов сознательно или неосознанно провезли запрещенные предметы через контрольно-пропускные пункты Управления транспортной безопасности США на самолете, в том числе по меньшей мере 6%, которые сели в самолет, непреднамеренно перевозя запрещенные ножи или другие лодыжчики.
Менее 1 процента утверждали, что они с зачаточными обнаруженными узнали, что они по ошибке совершили поездку с огнестрельным оружием, боеприпасами или взрывчаткой.
Опрос более 1000 человек, который был проведен сервисом реактивной системы Stratos Jet Charters Inc., также показал, что молодые путешественники с большей вероятностью пренебрегают правилами.
Из респондентов, которые признались, что сознательно пытались летать с чем-то, запрещенным TSA, 19,7% были миллениалами по сравнению с менее чем 15 процентами, которые были членами поколения X.
Наиболее распространенными предметами, проходящими мимо агентов TSA, на специальное было продукты питания и жидкости.
Более 3 процентов признались, что сознательно несли холодильные предметы, проходя мимо безопасности, в то время как 2,2% респондентов-женщин и 3,7% респондентов-мужчин также признали, что умышленно несли запрещенные наркотики на самолете.
Компания заявила, что опросила путешественников по всей стране, чтобы узнать, сколько из них случайно доставили контрабанду через службу безопасности аэропорта и сколько из них сделали это специально.
Неудивительно, что люди, которые чаще всего перевозят контрабанду прошлой - сознательно или неосознанно - были теми, кто летает больше всего.
Однако, как указывает компания, руководящие принципы TSA несколько сложны и запутаны.
Люди часто не уверены в том, какие жидкости они могут нести или сколько их.
Поэтому неудивительно, что самым большим количеством материала, изъятого TSA, является запрещенные жидкости.
Какое-то время люди думали, что TSA может относиться к книгам как к контрабанде.
Жидкости разрешены на внутренних рейсах, но не на международных.
Глава EPA Прюитт отступает от отсрочки правил эпохи Обамы для сокращения выбросов
На следующий день после того, как 15 штатов подали в суд, глава Агентства по охране окружающей среды Скотт Прюитт отменил свое более раннее решение отложить реализацию правил эпохи Обамы, сокращающих выбросы загрязнителей воздуха, вызывающих сломанный.
Прюитт представил это изменение как свое агентство более отзывчивым, чем прошлые администрации, на нужды государственных экологических регуляторов.
Он не упомянул о судебном иске, поданном против его предыдущей должности в федеральном апелляционном суде.
Речь идет об октябрь. 1 крайний срок для государств, чтобы начать соблюдение стандартов наземного уровня 2015 года.
Прюитт объявил в июне, что он отложит соблюдение на один год, чтобы дать своему агентству больше времени для изучения плана и избежания «вмешок в местные решения или препятствия экономического роста».
Прюитт, который был генеральным прокурором штата Оклахомы до его назначения президентом Дональдом Трампом, долгое время служил надежным противником более строгих экологических норм.
С момента прибытия в Вашингтон Прюитт неоднократно переключал или задерживал правила, против которых выступали химическая и ископаемая промышленность.
Внезапное разворот в среду является последней юридической неудачей для программы отката власти Прюитта.
В прошлом месяце федеральный апелляционный суд в Вашингтоне постановил, что администратор EPA превысил свои полномочия в попытке отложить реализацию правила администрации Обамы, требующего от нефтяных и газовых компаний контролировать и уменьшать утечки метана.
В заявлении, опубликованном в среду вечером, Прюитт предположил, что его поворот в отношении стандартов озона просто укрепил приверженность EPA работе с государствами в сложном процессе своевременного выполнения новых стандартов.
«При предыдущих администрациях EPA часто не укладывало сроки назначения, а затем ждало, чтобы на них подали в суд группы активистов и другие, согласившись в урегулировании установить графики назначения», - сказал Прюитт, который более десятка раз подал в суд на EPA на своей предыдущей работе.
«Мы не верим в регулирование через судебные разбирательства, и мы серьезно относимся к срокам.
Мы также относимся к уставу и авторитету, которые он дает нам серьезно».
Тем не менее, в заявлении EPA говорится, что Прюитт может в какой-то момент снова использовать свои «задержки полномочий и все другие полномочия, доступные на законном доступе», чтобы гарантировать, что правила «будут основаны на разумной политике и наилучшей доступной информации».
Республиканцы в Конгрессе настаивают на более широком пересмотре правил озона.
Законопроект Палаты представителей, одобренный в прошлом месяце, направлен на отсрочку выполнения правил 2015 года не менее восьми лет.
Эта мера пока не была вынесена на голосование в Сенате.
Генеральный прокурор Нью-Йорка Эрик Шнейдерман, который возглавлял коалицию штатов, подавших в суд на EPA на этой неделе, заявил, что группа намерена поддерживать юридическое давление.
«Разворот EPA - после наших судебных исков - является важной победой для здоровья и безопасности этих 6,7 миллиона жителей Нью-Йорка, а более 115 миллионов американцев непосредственно пострадали от смога, поступающего в их общины», - сказал Шнейдерман.
К Нью-Йорку присоединились Калифорния, Коннектикут, Делавэр, Иллинойс, Айова, Мэн, Массачусетс, Миннесота, Нью-Мексико, Орегон, Пенсильвания, Род-Айленд, Вермонт и Вашингтон, а также округ Колумбия.
Озон наземного уровня создается, когда обычные загрязнители, выделяемые автомобилями, электростанциями, нефтеперерабатывающими заводами, химическими заводами и другими источниками, реагируют в атмосфере на солнечный свет.
Полученный смог может вызвать серьезные проблемы с дыханием среди чувствительных групп людей, способствуя тысячам преждевременных смертей каждый год.
Защитники общественного здравоохранения и экологи приветствовали удивительное изменение курса Прюитта.
«Тревожно, какое давление было потрачено на то, чтобы получить этот здравый смысл шаг от парня, отвечающего за защиту воздуха, которым мы дышим», - сказала Лори Энн Бурд из Центра биологического разнообразия.
«Мы должны продолжать бороться с идеологическим крестовым походом администрации Трампа, чтобы потворствовать загрязнителям и особым интересам».
Конгресс ИААФ продлил приостановку Всероссийской Атлетической федерации
Конгресс Международной ассоциации легкоатлетических федераций (IAAF) проголосовал за продление приостановки Всероссийской спортивной федерации (ARAF).
Таким образом, Конгресс поддержал Совет IAAF (который в понедельник опубликовал доклад, в котором рекомендовал сохранить приостановку действия) относительно восстановления АРАФ.
166 человек проголосовали за продление приостановки, с 21 против, сообщает ТАСС.
В докладе Совета ИААФ говорится, что АРАФ Достигла значительного прогресса в достижении условий, установленных Советом для восстановления членского состава, но эти условия все еще не были полностью выполнены.
По запрету против АРАФ российские легкоатлеты были вынуждены соревноваться на чемпионате мира в Лондоне под нейтральным флагом.
Команда состояла из 19 человек, которые были допущены к соревнованиям IAAF.
АРАФ была подвергнута бессрочному запрету со стороны IAAF в 2015 году.
В то время доклад был опубликован независимым экспертом Всемирного антидопингового агентства (WADA), который рассказал о многочисленных нарушениях правил ВАДА российскими официальными лицами и спортсменами.
Подробнее о последнем докладе Совета IAAF гласила статью "Коммерсантъ": "ИАААФ продлил санкции против АРАФ".
Горькое поражение
Химик Новомосковск сыграл выездную игру против FC Kaluga в рамках третьего раунда чемпионата России ФОНБЕТ между командами Премьер-Лиги.
Чуть больше 10 дней назад соперники играли друг против друга на Кубке России, однако на этот раз взгляд игры был явно другим.
Химик никоим образом не уступал своему сопернику, но момент невнимательности в конце матча привел к горьким воротам и фиаско.
После недавнего поражения от рук калагунцев, со счетом 0-3, многие заранее предсказали легкую победу для домашней команды.
Однако с самого начала игры "Новомосковские" игроки были силой, с которой нужно расчитать и сыграли в оборонительную игру, но с позиции силы.
В первом тайме калуганцы были более активны и имели преимущество с точки зрения владения мячом.
Алексей Сиротин, который отразил несколько опасных бросков и придал уверенности своим товарищам по команде своим выступлением, провел еще один очень хороший матч.
К сожалению, атакующей игре Химика не хватило силы и удачи, чтобы заманить защиту Калуги и забить первый гол выездной игры.
После перерыва в перерыве игра превратилась в атакующий слагфест.
Новосовскокские футболисты начали играть более активно в атаке.
Смертельный грань для нашей команды оказался оборонительными ошибками, которые позволили калагам сделать серию критических игр.
Всего за 10 минут до конца матча Химик восстановил территориальное преимущество и провел несколько рискованных атак.
Но опыт калеганов сыграл свою роль: они закончили последние минуты с большим мастерством и хладнокровием, ожидая своего шанса забить.
После опасной атаки Химик переместил мяч в угловую область, которую домашняя команда выбила в сетку без сопротивления.
Юрий Дюбровин был бомбардиром.
В нынешнем матче Химик сыграл довольно хорошую игру, но потерпел горькое поражение.
Есть еще одна выездная игра для нашей команды: 11 августа в 19:00 в Москве на стадионе Эдуарда Стрелцова "Торпедо" игроки "Торове" сразятся с фаворитами Центровой группы, ФК "Арарат", состав которой включает в себя Роман Павлюченко, Марат Измаилов, Игорь Лебеденко, Алексей Ребко.
Выйдите и поддержите Химика!
Место встречи для поклонников Новомосковского в 6:30 вечера за пределами магазина Magnolia (2-востокная, здание.
Состав "Химик": Сиротин, Манохин (с), Ромаченко, Шаюнов, Хомут, Гую (Орешкин), Дюдейти, Рыжов, Святов, Бельянин (Адоевцев), Андрейченко (Лыгин)
Пресс-служба для футбольного клуба «Химик»
Трамп оказал давление на Мексику на оплату пограничной стены по сообщению просочились в расшифровку телефонных звонков
Стенограммы телефонных звонков между президентом США Дональдом Трампом и лидерами Мексики и Австралии просочились в Washington Post.
27 января в телефонном разговоре президенту Мексики Энрике Пенья Ньето Трамп призвал его публично прекратить говорить, что не будет платить за предложенную пограничную стену.
Президент США ругал его за публичное осуждающее стену, сказав ему: «Вы не можете сказать это прессе».
Трамп начал свою президентскую кампанию с обещанием построить стену вдоль южной границы США и пообещал заставить Мексику заплатить за проект.
Стенограммы его первого разговора с премьер-министром Австралии Малкольмом Тернбуллом также были опубликованы, раскрывающие напряженный обмен.
Г-н Трамп сказал Тернбуллу, что сделка для США по борьбе с беженцами, направляющимися в Австралию, была «смехотворной», «гнилой» и «глупой», настаивая на том, что сделка, заключенная при администрации Обамы, сделает его похожим на «дуранка» после того, как он предложил запрет на переселение беженцев в США.
Трамп закончил звонок после того, как сказал Тернбуллу: «Это самый неприятный звонок на весь день».
Тела погибших в Абхазии были отправлены самолетом из Сочи в Санкт-Петербург
Самолет, принадлежащий авиакомпании «Россия», на борту которых находятся тела погибших в Абхазии, вылетел из Сочи по пути в Санкт-Петербург в 8:15 вечера. (Москва во времени), сообщает ТАСС.
Сотрудники похоронного агентства и представители мэрии встретятся с рейсом на конечную точку назначения, сообщил заместитель министра по курортам и туризму Абхазии Астамыр Ахба.
Ранее представители республики EMERCON объявили, что правительство Абхазии взяло на себя обязательство покрыть все расходы, связанные с доставкой органов обратно в Россию.
Кроме того, Сухуми намерен выплатить семьям умерших компенсаций в размере 500 тысяч рублей.
По словам Ахбы, руководство Абхазии выразило готовность оплачивать полеты и проживание в республике для погибших в результате взрывов, однако родственники только направляли в республику доверенность для органов власти действовать в соответствии с установленными процедурами.
2 августа примерно в 16:20. (Москва время) два взрыва прогремели на ракетно-армейском складе Министерства обороны республики в селе Приморском в Гудатском районе, после чего там начали детонировать большие снаряды калибра и другие боеприпасы, хранящиеся там.
В результате этого на складе вспыхнул пожар, что вызвало неконтролируемые взрывы различных типов снарядов.
В результате аварии погибли два российских гражданина, Елена Полякова (рожденная в 1970 году) и Елена Тимофеева (родилась в 1962 году), которые отдыхали рядом с гидрослойной весной.
64 человека, в число 35 граждан Российской Федерации и 29 граждан Абхазии, с ранениями в разной степени тяжести, были направлены в медицинские учреждения республики.
В настоящее время в больнице остаются семь человек, а остальные - отпущены.
Большое жюри будет причастен к расследованию влияния России на выборах в США
Специальный прокурор по России Роберт Мюллер созвал большое жюри в Вашингтоне, которое будет расследовать влияние России на президентские выборы в США в 2016 году, сообщают газета Wall Street Journal и агентство Reuters.
Большое жюри является группой обычных граждан, которые собирают доказательства возможных уголовных преступлений и имеет право допрашивать свидетелей под присягой.
Специальный прокурор изучит собранный материал и решит, достаточно ли предъявлять обвинения.
Созыв большого жюри дает Мюллеру дополнительные полномочия по сбору показаний доказательств.
Одной из тем расследования для группы присяжных, которая начала работать несколько недель назад, станут подробности встречи сына тогдашнего кандидата в президенты Дональда Трампа с российским адвокатом Натальей Весельницкая.
Сам Мюллер уже пообещал проверить детали этой встречи, состоявшегося в июне 2016 года.
Они уже были осмотрены ФБР.
В конце июля сообщалось, что Дональд Трамп-младший расширил свою команду адвокатов.
Ранее Трамп-младший сказал, что он ожидал получить компроцение в штаб-квартире кандидата от Демократической партии, Хиллари Клинтон, но не было представлено таких компрометирующих документов, и разговор в конечном итоге был о усыновлении.
В начале августа в некоторых СМИ появилась информация о том, что заявление Трампа-младшего о встрече с Весельниской было практически продиктовано Трампом-старшим.
Белый дом дал понять, что президент ничего не диктовал, а просто реализовал свои полномочия, как это сделал бы любой отец.
Заместителя мэра Пензы задержали на рабочем месте
Замглавы администрации Пензы Ирина Ширсина была задержана на 48 часов по распоряжению Следственного комитета, передает РИА Новости.
Официальные объявления правоохранительных органов по этому вопросу еще не поступили, но пресс-служба Департамента уголовных расследований Следственного комитета заверила, что они скоро последуют этому примеру.
Мэр Пенза еще не прокомментировал, что произошло.
Ирина Ширшина является одним из пяти заместителей глав администрации Пензы.
Она отвечала за вопросы городского планирования и земельных вопросов, занимая эту должность с апреля 2015 года.
До этого она долгое время работала начальником департамента Государственной инспекции по жилищному строительству в Пенза.
Ирина Ширсина воспитывает троих несовершеннолетних детей, и важно отметить, что, снова став матерью год назад, она решила не брать декретный отпуск и вернулась на работу.
Конечно, в Мексике нет ни космодрома, ни ракет-носителей.
Однако в 2010 году создано космическое агентство, и желание разработать собственную космическую программу.
А установка бюста Юрия Гагарина: это дань уважения первому человеку в пространстве.
В отличие от советских памятников, которые сносятся в некоторых странах, памятникам Гагарину, напротив, «распространяются по всей планете».
В 2012 году в американском городе Хьюстоне был установлен памятник, недалеко от бывшей штаб-квартиры NASA.
В Лондоне на территории Королевской обсерватории был установлен памятник в честь пятидесятой годовщины первого космического полета.
В Германии есть памятник Гагарину, в городе Эрфурт, где наш космонавт посетил в 1963 году.
Памятник в Карловых Вари (Чехия) избежал сноса в 1992 году благодаря общественным протестам и был перемещен из центра города на площадь перед местным аэропортом.
В год 70-летия Гагарина в Риге появился памятник Юрию Гагарину.
Так звучат имя и фамилия первого космонавта на латышском языке, и он выглядит так, как будто ему исполнилось 70 лет.
Массажа Мура: активисты воспроизводят расистскую линчевание в качестве призыва к справедливости
Ford Mercury 1948 года прошел через группу зрителей в сельской местности Монро, штат Джорджия, и грохнулся к небольшому мосту Форда Мура.
До того, как автомобиль, у которого было четыре черных пассажира и белый водитель, смог добраться до моста, группа белых мужчин с оружием выдвинулась вперед, чтобы затормозить его путь.
Лидер толпы - мужчина средних пожилых людей в полосатом костюме - долго перетащил сигару и вглядывался через лобовое стекло.
Внутри жильцы пошатнулись в страхе.
"Мы хотим этого н------р Роджера!" - лаял мужчина.
"Уберите его из машины!"
Крики разорвали молчание, когда молодого чернокожего мужчину утащили с переднего пассажирского сиденья.
К счастью, эта ужасная сцена, которая разыгралась 22 июля, является просто реконструкцией.
Но когда петлю брошена на шею "Роджера", почти все в аудитории излучают очень настоящие вздохи.
С 2005 года активисты за гражданские права вернулись на мост Форда Мура, чтобы воссоздать ночь, когда две черные пары - Роджер и Дороти Малком, а также Джордж и Мэй Мюррей Дорси - были линчеваны Ку-клукс-кланом в 1946 году.
Никто никогда не обвинялся в убийствах.
«Удивительно, что все эти годы ни один человек не был арестован, хотя мы видим их в наших общинах; даже несмотря на то, что мы знаем, кто они», - сказал Тайрон Брукс, который помогает организовать реконструкцию.
«Это пятно на истории, но это бремя для наших душ».
Брукс - 71-летний бывший конгрессмен штата Джорджия и пожизненный борец за гражданские права.
Для него реконструкция служит драматическим призывом к действию и ежегодным напоминанием общине Монро о том, что несправедливость никогда не исправлялась.
"Мы хотим судебного преследования, мы хотим закрытия, мы хотим исцеления, мы хотим примирения, но сначала мы должны иметь справедливость", - сказал он.
«Мы не можем добраться до исцеления и примирения, пока не добьемся справедливости».
Коронер помещает лист на тело одной из жертв линчевания Ford Мура 27 июля 1946 года.
Согласно материалам ФБР, полученным NBC News, более 50 человек из Монро и окружающих округов подозревались в линчевании.
Но никто никогда не подвергался судебному преследованию.
Хотя подозреваемые оставались в целом в течение десятилетий, борцы за гражданские права говорят, что мотивы близнецов для линчеваний всегда были хорошо известны во всем городе: политика и секс.
В апреле 1946 года решение Верховного суда позволило чернокожим гражданам в Грузии впервые проголосовать во время первичного гонщика в конце этого лета.
Примерно в то же время выборов, по данным ФБР, черный дополоск селкер Роджер Малком зарезал Барнетта Хестера, белого землевладельца, во время драки - якобы из-за женщины.
Брукс сказал, что городские слухи заключались в том, что Эстер спала с женой Малкома, Дороти, и что ребенок, которого она вынашивала, не был ее мужем.
25 июля 1946 года Лой Харрисон, известный белый землевладельец, заплатил 600 долларов, чтобы выручить Малкома из тюрьмы.
Его сопровождали в тюрьму Дороти и их двоюродные братья Мэй Мюррей и Джордж Дорси.
Но, отъезжая от тюрьмы, когда они подошли к мосту Форда Мура, толпа линчевателей окружила машину.
"Как выясняется, именно Харрисон подстроил и заказал убийства", - говорится в одном из отчетов ФБР.
«Также очевидно, что был заговор между государственными и местными правоохранительными органами, которые не только принимали участие в убийствах, утилизировали доказательства и скрывали личность свидетелей».
Брукс выразился более лаконично.
"Это была бойня за права голоса", - сказал он.
«Все они были убиты, чтобы отправить сообщение чернокожим людям в этом сообществе: «Если вы зарегистрируетесь, и если вы проголосуете, то это то, что произойдет с вами».
В течение почти десяти лет Кассандра Грин руководила ежегодной реконструкцией линчевателей Форда в Муре.
Ее выступление наглядно, захватывающее и основанное на своем рода глубоком расизме, который многие хотели бы верить, больше не существует в Америке.
Трудно смотреть, и еще труднее отвести взгляд, но Грин сказал, что в этом смысл.
"Мы не хотим говорить о линчевании, потому что это заставляет нас смотреть на уродство во всех нас", - сказала она.
Но я не могу построить с вами отношения, если вы не услышите меня или не услышите, через что я прошел."
Репетиции для производства этого года начались в июне, и в первый день почти 30 актеров - дюжина белых и остальных черных - заполонили комнату и слушали, как Грин начал хорошо отрепетированный обзор пьесы.
Уэйд Марбо является содиректором Грина.
Он играл роль главного Клансмана в течение многих лет, но он сказал, что роль никогда не становится легче.
«Я чувствую себя грязным, потому что это не то, кто я есть», — сказал Марбо.
Но я думаю, что очень важно сохранить эту историю, потому что мы не хотим возвращаться в те времена».
Через комнату актеры Дарриус Брэдшоу и Ник Раскона, которые играют Роджера Малкома и Барнетта Хестер, репетировали свои строки.
Пьеса начинается с того, что Малком кричит и толкает Хестер, в ярости, что он спит со своей женой Дороти.
"Я сказал n--а, сойдите из моей собственности!"
Раскона возгорается.
Там есть удар.
И тогда все (по крайней мере, все черные актеры) разразятся смехом.
Грин больше всего смеется.
"Что?!" - спросил Раскона.
Он встревожен, растерян.
Я пошел слишком сильно?
"Нет", - сказал Грин сквозь смех.
«Я просто не думаю, что белые люди тогда сказали «n--a».
"Да", - съязвил один из других чернокожих актеров.
"Вы должны ударить тяжелого "R."
И вот так энергия в комнате смещается; чувство товарищества заменяет дискомфорт.
Все призваны сделать это правильно, не только ради спектакля, но и для памяти четырех убитых людей.
Сцена начинается снова.
На этот раз, когда Раскона говорит слово на букву «н», оно резкое и решительное.
Абсолютно никто не смеется.
Реконструкция заканчивается бурно и быстро.
Есть крики, стрельба, а потом тишина.
Женщина, одетая в черное на похоронах, стоит над телами актеров и исполняет скорбную хвалебную речь Билли Холидей «Странные Фрукты».
Ее голос ломается на каждом другом слове.
Сто дном назад группа из четырех десятков зрителей вытирает пот и отрывается от глаз.
Зрители почти поровну разделены между черным и белым.
Одна пара путешествовала из Итаки, Нью-Йорк, чтобы увидеть спектакль, многие из них прямо в будущем.
Все они выдержали гнетующую влажность Джорджии в течение почти восьми часов, когда Брукс ведет их в паломничество в могилах Малкомса и Дорси.
До этого момента убийства оставались анекдотом, но теперь, стоя на той же земле, где проходило линчевалеты, воздух чувствует себя преследуемым.
Поскольку окончательные ноты песни исчезают, Грин приглашает толпу подойти ближе и осматривать тела.
Дети кусаются головами, принимают поддельную кровь и неподвижные тела, и шепчутся друг другу.
"Они на самом деле не мертвы", - бормочет один маленький мальчик, как бы напоминать себе.
Через несколько минут Грин благодарит толпу, и вдруг все кончено.
Актеры сбрасывают веревку с линчеваний и вытирают слезы.
Брэдшоу обнимает Марбо, человека в костюме, который играл главного Клансмана.
Ник Раскона обнимает двух своих коллег по касту, а затем плачет на руках; эмоциональные потери от выступления, наконец, доходят до него.
"Все в порядке", - шепчет одна из женщин.
«Мы знаем, что это не то, что в твоем сердце.
Вы сделали это по какой-то причине».
Позже зрители садятся за ужином с актерами.
За одним столом белая пара из Атланты оживленно болтает об реконструкции с черной парой, которую они только что познакомились.
Дениз Дюплински изо всех сил пыталась найти слова о том, как спектакль заставил ее чувствовать себя.
«Трудно слышать эти ужасные ужасные слова и поступки ... выходят из людей, которые похожи на вас, и которые делают это, потому что они похожи на вас», — сказала она.
«Что это действительно делает со мной, так это заставляет меня думать, что линчевание все еще продолжается, — добавила она, — теперь они просто называют полицейскими стрельбой».
Через комнату Тайрон Брукс держит суд за своим столом, ест и вспоминая о гражданских правах.
Он сказал, что уже начал планировать выступление на следующий год.
«Реконструкция вдохновляет в некотором роде, потому что она описывает ужас того, что мы пережили, но это также учебный момент», - сказал он.
Это похоже на то, что если вы не учитесь на этом, это может повториться.
Те, кто не изучает свою историю, те, кто не знает своей истории, обречены повторить ее.
Суд оштрафовал Навального за нарушения в «подотряде кампании»
Симоновский суд Москвы оштрафовал Алексей Навальный на 300,000 рублей за нарушение порядка организации митинга.
Оппозиционный деятель был признан виновным в совершении административного правонарушения, предусмотренного частью 8 статьи 20.2 Кодекса об административных правонарушениях Российской Федерации, «Повысить нарушение порядка организации митинга».
Ранее судья Симоновского суда Москвы Хизир Мусакаев завершил рассмотрение административного дела Леонида Волкова, главы главного канцелярии оппозиционного деятеля Алексея Навального, который был привлечен к ответственности по той же статье, что и Навальный.
Волкова признали виновными и приговорили к штрафу в размере 300 тысяч рублей.
Это сумма, которую судья Мусакаев оценил для распространения листовок на «подботы кампании», который сторонники Навального провели в Москве 8-9 июля.
Увидев пропагандистские материалы, полицейские следили за участниками «кампационного подботника», считали, что организаторы намеренно скрывали его истинную цель: общественный протест (который требует разрешения на заблаговременное разрешение от столичных властей).
Леонид Волков и его адвокаты Иван Жданов и Александр Помазуев обратились с просьбой о прекращении административного разбирательства из-за отсутствия конкретных доказательств преступления, и указали на то, что полиция допустила конкретные ошибки при подготовке отчета.
Волков не был задержан в фактическом «подводном информаторе», но он получил повестку, обязывающую его явиться в полицейский участок, чтобы дать показания о мероприятии, которое проводилось при его активном участии.
Сам Навальный и еще один коллега оппозиционера, Николай Ляскин, также получили повестку.
В Мордовии арестован мужчина, застреливший невесту и трех гостей свадьбы
Суд в Мордовии арестовал местного жителя, который застрелил четырех человек на свадьбе, в том числе невесту.
Об этом сообщило Управление Ресторстического комитета Республики.
Инцидент произошел вечером 29 июля.
Во время спора 42-летний житель Саранска произвел несколько выстрелов в гости мероприятия, которые отправились в деревню, чтобы поплавать.
В результате три женщины и один мужчина получили ранения.
Уголовные обвинения предъявлены в соответствии с пунктом «а» части 1 статьи 213 Уголовного кодекса Российской Федерации (холигарства), части 3 статьи 30, а пункты «а», «f», и «i» части 2 статьи 105 Уголовного кодекса Российской Федерации (покушение на убийство двух или более лиц, совершенных с использованием общеопасного способа, основанного на злонамеренных мотивах).
По данным "Интерфакса", местные СМИ сообщили, что мужчина начал стрелять, потому что гости свадьбы, решив пойти поплавать, прошли по своей территории по пути к пруду.
Минэнергой будет ужесточить требования к поставщикам турбин для электростанций
Минэнергова РФ обновит правила отчетности для поставщиков критически важного оборудования, в частности турбин для электростанций.
При запуске газовых турбин, турбин для гидроэлектростанций, а также нефтеперекачивательного и добывающего объектов поставщики оборудования будут обязаны делиться информацией о доступе к ним с Министерством энергетики и Федеральной службой по технологическому и экспортному контролю.
Проект правительственного указа уже готов и был представлен для общественных консультаций.
Новые требования будут применяться только к «критически важному энергетическим оборудованием», доставляемым в Россию.
Потенциальные угрозы, названные в документе, включают в себя такие инциденты, как иностранные разведывательные службы, криминальные элементы и структуры, беспринципные партнеры, а также хакеры, получающие информацию о и доступе к контролю над объектами.
Евросоюз расширил антироссийские санкции из-за Siemens
4 августа пресс-служба Европейского союза объявила, что антироссийские санкции были расширены из-за скандала вокруг поставок турбин, произведенных Siemens в Крым.
Об этом ранее сообщал Аргументи Недели.
В пресс-службе Совета ЕС объявили, что санкции против России были расширены из-за скандала из-за турбин с производства Siemens, которые якобы были доставлены в Крым в нарушение санкций.
Сегодня Европейский совет рассматривает все возможные жалобы и предложения государств-членов относительно расширения антироссийских санкций.
Ранее сообщалось, что окончательное решение будет принято к концу дня, и решение принято: санкции против России были расширены.
Pearson сокращает еще 3 тыс. рабочих мест, сокращает дивиденды, чтобы оживить бизнес
Британская образовательной группы Pearson заявила в пятницу, что сократит еще 3000 рабочих мест и сократит промежуточные дивиденды на 72 процента, поскольку она начала еще одну программу реструктуризации для борьбы с давлением, с которым сталкивается ее бизнес.
Сокращение рабочих мест, которое, по словам главы исполнительной власти Джона Фэллона, в основном произойдет в конце 2018 года и в начале 2019 года, в дополнение к 4000 ролям, потерянным в ходе предыдущей реструктуризации.
Pearson объявила о плане сократить расходы еще на 300 миллионов фунтов стерлингов (394 миллиона долларов США) в мае в рамках третьей программы сокращения расходов, чтобы попытаться возродить бизнес, пострадавший от быстрого перехода к цифровому обучению.
Компания, которая согласилась продать свою долю в Penguin Random House партнеру Bertelsmann в прошлом месяце, заявила, что ее прогноз на год не изменился после того, как она сообщила о росте базовых продаж на 1 процент в первом полугодии до 2,05 млрд фунтов стерлингов.
Нападение на конвой в Кабуле: солдат НАТО погиб в результате взрыва смертников
Террорист-смертник напал на военный конвой в столице Афганистана Кабуле, убив солдата НАТО и ранив нескольких других, сообщают официальные лица.
Пять солдат и переводчик получили ранения, говорится в заявлении НАТО.
Неподтвержденные местные отчеты сообщают, что трое мирных жителей также погибли в результате инцидента в районе Карабаг.
Взрыв является последним насилием, обрушившимся на Афганистан в этом месяце - во вторник более 30 человек были убиты в результате взрыва мечети в Герате.
В понедельник террорист-смертник убил двух человек возле посольства Ирака в Кабуле.
В заявлении НАТО говорится, что взрыв в четверг вечером произошел, когда совместный патруль с афганской армией был атакован «импровизированным взрывным устройством».
В заявлении говорится, что все раненые находятся в стабильном состоянии и проходят лечение в военном госпитале США на аэродроме Баграм.
Корреспонденты говорят, что растущая сила талибов и группировки, известной так называемым Исламским государством (ИГ) в Карабаге, является основным источником беспокойства для сил НАТО, базирующихся в соседнем Баграме.
По данным Организации Объединенных Наций, в первой половине 2017 года в Афганистане погибло по меньшей мере 1662 мирных жителя, причем около 20% их в столице.
В конце июля в результате взрыва заминированного автомобиля погибло по меньшей мере 30 человек в преимущественно шиитском районе Кабула.
Талибы заявили, что совершили это нападение.
31 мая в результате огромного взрыва в центре города погибли более 150 человек, что стало самым смертоносным нападением боевиков в стране с тех пор, как силы, возглавляемые США, вытеснили талибов от власти в 2001 году.
Насилие подчеркивает неустойчивую ситуацию с безопасностью в Афганистане, поскольку президент США Дональд Трамп взвешивает, следует ли увеличить число американских войск, помогающих военным и полиции в стране.
Корреспонденты говорят, что взрывы смертников в Кабуле в последние недели также создали кризис доверия общественности к правительству, его политике и, в частности, репутации президента Ашрафа Гани.
EPA отменило решение об отсрочке правила о блоке после иска
США. Агентство по охране окружающей среды отменило решение об отсрочке правила эпохи Обамы, требующего от штатов обуздать выбросы, вызывающие последствия для смога, на следующий день после того, как 15 штатов подали в суд на агентство за этот шаг.
EPA объявило о решении продолжить так называемые «Обозначения 2015 года» поздно вечером в среду, заявив, что это свидетельствует о приверженности агентства работе с государствами.
"Мы верим в диалог и реагирование на наших партнеров по государственному партнерству", - заявил глава EPA Скотт Прюитт.
Прюитт в июне объявил о намерении EPA отложить обозначение озона, в которых существующее загрязнение смогом измеряется в некоторых частях страны, чтобы определить, где необходимо сократить выбросы, чтобы соответствовать более жесткому стандарту качества воздуха, к одному году до октября 2018 года.
Группа из 15 в основном демократических штатов вместе с округом Колумбия подала иск во вторник, заявив, что эти усилия являются незаконными.
Администрация президента Дональда Трампа стремится отменить широкий спектр экологических норм, введенных бывшим президентом Бараком Обамой, в рамках более широкой повестки дня, которая, по словам Трампа, направлена на стимулирование экономического роста.
Но эти усилия вызвали сопротивление демократов и природоохранных групп, которые обеспокоены влиянием больших выбросов на здоровье населения.
На веб-сайте EPA говорится, что дыхательный воздух, содержащий озон, «может уменьшить функцию легких и увеличить респираторные симптомы», такие как астма.
Ассоциация европейских предприятий выступила против новых антироссийских санкций
Ассоциация европейского бизнеса выразила свое несогласие с экономическими санкциями США против России.
По мнению АЕА, такие меры могут привести к серьезному снижению производства и потере рабочих мест.
В заявлении AEB говорится, что бизнес является одной из важнейших связей, связывающих страны и народы, и именно поэтому принципы свободной торговли не должны быть ограничены.
Ассоциация европейского бизнеса объединяет более 500 компаний из стран Европейского Союза и Европейской ассоциации свободной торговли.
Ассоциация призывает глав государств и правительств стран ЕС, США и России разработать новый курс действий, который позволил бы отделить бизнес от политики и найти коллективные и взаимоприемлемые решения в духе мира и согласия.
Депутаты просят полицию ограничить движение на набережной в Пскове
Избранные представители народа Пскова обратились с просьбой начальнику районного отделениям МВД города Сергею Сурину по вопросу о движении вдоль набережной реки Велика.
Депутаты городской думы, Константин Болотин, Григорий Стороновков и Валерий Лесников, считают, что автомобилисты мешают людям гулять и отдыхать в этом районе.
По их мнению, наблюдение за водителями поможет сделать этот район более мирным и безопасным.
Проблема в том, что преступники игнорируют знаки «пешеходов на пешеходах» и ездят по набережной без ограничений.
Оказывается, что напрасные ремонты и усовершенствования проводились.
Спортивные зоны и игровые площадки становятся неудобными из-за автомобилей.
Как отмечает Псков Информационное агентство, сотрудники Патрульной и контрольно-пропускной способности и добровольцы из соседней службы патрулируют центральную набережную по вечерам.
Благодаря им количество проходящих транспортных средств снижается, но не все движение уходит.
Путин потребовал от следственных органов не захватывать жесткие диски
Президент России Владимир Путин предложил запретить следственным органам изымать серверы и жесткие диски у рабочих компьютеров в бизнесе.
Глава государства объявил об этом на встрече по поводу программы инвестиционного развития для Дальнего Востока.
По словам президента, необходимо "устранить использование следственных мероприятий, которые приводят к перебоям в бизнесе, включая изъятие жестких дисков с рабочих компьютеров и серверов".
Путин отметил, что если следователи так нужны, "достаточно сделать копии, удостоверить их, а именно использовать их в ходе следствия".
Глава государства добавил, что не следует «создавать условия, препятствующие тому, чтобы предприятие продолжало свою деятельность, в той мере, в какой она не может платить налоги».
Ольга Бузова рассказала о том, как сильно она хотела назвать своего бывшего мужа
Телеведущая Ольга Бузова призналась, что очень хотела бы позвонить своему бывшему мужу, футболисту Дмитрию Тарасову.
В настоящее время знаменитость находится в США, где он занимается вопросами работы.
Буквально на днях Ольга посетила Лас-Вегас, после чего решила опубликовать пост на платформе социальных сетей Instagram.
Она заявила, что не вышла замуж, не получила никаких новых татуировок, а также не неоднократно звонила своему бывшему спору, чтобы сказать ему, что он разрушил ее жизнь, хотя она действительно хотела это сделать.
Бузова заявила, что запомнит эту поездку навсегда, так как она так здорово провела время.
Скончался британский актер Роберт Харди
Британский актер Роберт Харди, сыгравший министра волшебства Корнелиуса Фаджа в экранизации сериала романов о Гарри Поттере, скончался за свой 92-й год жизни.
Об этом в четверг сообщила газета Independent.
Его родственники рассказали о его смерти.
По их словам, он прожил «огромную жизнь, добиваясь успеха в кино, театре и на телевидении за 70-летнюю карьеру».
Харди родился в 1925 году в английском курортном городе Челтенхэм.
В 1959 году он снялся вместе с Лоуренсом Оливье на сцене Королевского Шекспировского театра в «Трагени Кориолана».
Харди также помнит за его многочисленные выступления в качестве премьер-министра Уинстона Черчилля, в том числе в одной из экранизаций работ Агаты Кристи о мисс Марпл.
Он был удостоен награды Британской академии кино и телевизионных искусств (BAFTA) за роль Черчилля в телевизионном сериале BBC «Уинстон Черчилль: Годы дикой природы» (1981).
Роберт Харди также имел возможность играть роль президента США Франклина Делано Рузвельта более одного раза.
Что-то гнилое в датском штате: принц Хенрик, или на самом деле, Анри Мари Жан Жан Андре Граф из Laborde, отказался быть похороненным вместе со своей коронованной супругой, королевой Маргрете.
В этом году годовщина «золотой» свадьбы пары, однако, порядок дня является не подготовкой к празднованию, а скорее серьезным спором.
Его Высочество отрекся от титула принца-консорта, а также сделал жгученые замечания в обращении королевы о том, что она никогда не ладила с тем, чтобы дать ему титул короля-консорта.
Хенрик живет во Франции, хотя он остается официальным супругом королевы.
Минюзаты России призвало Вашингтон прекратить клевету на Москву
Министерство иностранных дел России обратилось к заявлениям Майка Пенса, который обвинил Москву в попытке дестабилизации Балкан.
Министерство иностранных дел распространило соответствующее заявление не исполнилось и недавним образом.
Министерство иностранных дел в своем комментарии указало, что Соединенные Штаты все более активно используют клише холодной войны, которые полностью не соответствуют нынешней реальности.
Более того, российские дипломаты призвали американские власти прекратить клевету на Российскую Федерацию.
Как написал Аргументи Недели на днях, вице-президент США Майк Пенс обвинил Москву в попытке дестабилизировать западные Балканы и организацию неудачного переворота в Черногории.
Майки Гарсия и Василий Ломаченко впервые встречаются, обсуждают возможную разборку
Василий Ломаченко и Майки Гарсия, которые должны быть на курсе столкновения, чтобы провести самый убедительный боксерский поединок под 147 фунтов в ближайшем будущем, впервые встретились друг с другом в четверг.
Они находились в разных комнатах в офисах ESPN в Лос-Анджелесе, пока Гарсия, непобедимый чемпион Всемирного боксерского совета в легком весе, не пошел по коридору, чтобы поприветствовать Ломанченко, чемпиона Всемирной боксерской организации в супер полулегком весе.
После победы Гарсии единогласным решением над бывшим чемпионом мира в четырех дивизионах Эдриеном Бронером в субботу на Showtime оба бойца являются членами пятерки лучших списков по фугу за фунт.
Гарсия протянул правую руку и сказал: «Как дела, чемпион?
Удачи вам».
Ломаченко защищает пояс против Мигеля Марриаги в субботу вечером в 7 на ESPN.
Когда пара позировала для фотографий, менеджер Ломаченко Эгис Климас отметил, что потенциальная разборка между бойцами будет «идеальный размер».
"Я бывший полулегчайший вес", - напомнил Гарсия.
«Я перешел к Бронеру [на 140 фунтов], но я не такой большой.
Я маленький для 140.
Я хочу спуститься в легкий вес.
И он должен перейти к легкому весу [135 фунтов], а затем мы подрались.
Это то, о чем просят фанаты.
Давайте дадим им это».
Ломаченко согласился.
«Боксу нужна эта борьба».
Климс спросил, должен ли это быть на плате за просмотр, часть стратегии, которую он должен, чтобы Ломаченко боролся с 135-килограммовым дебютным боем в конце этого года, чтобы назначить дату следующим летом с Гарсией (37-0, 30 нокаутов), который также заинтересован в борьбе с победителем Хорхе Линарес-Льюка Кэмпбелла после их сентябрь. 23 матча за титул в легком весе на форуме.
«Эта борьба может быть на плате за просмотр, потому что все болельщики спрашивали об этом», - сказал Гарсия, позже выразив открытость для борьбы в любой сети, предлагающей лучший финансовый пакет.
«Мы главные имена.
Никакие другие имена не могут привлечь такое внимание.
Всякий раз, когда они готовы... ».
Гарсия сказал, что он ценит Ломаченко как «огромного бойца» и может присутствовать на своем субботнем бое.
Но Ломаченко сделал паузу в щедрой похвале для Гарсии, сказав, что, по его мнению, чемпион трех дивизионов из Риверсайда выглядит "очень медленным, извините, Майки... вы хотели нокаут".
Гарсия сказал, что основное внимание было в центре внимания, чтобы показать силу удара, а затем коробку.
Они оба сказали, что они могут почувствовать, как набирает обороты для их собственного боя.
«Это борьба, которую предстоит сделать.
Ни одна другая борьба не создает столько внимания и шума.
Я более чем счастлива, что работаю над этим", - сказал Гарсия.
Ломаченко сказал: "Я ждал лучших бойцов, и это Майки.
Это будет большая борьба».
Несколько центральных дорог в Москве будут закрыты для движения в минувшие выходные
В эти выходные, 5 и 6 августа, движение в столице будет ограничено в районе Тверской улицы между Наштасинским переулком и Триумфальной площадью; движение также будет ограничено вдоль 1-й Тверской-Ямской улицы.
Кроме того, Ленинградский Проспец будет закрыт для движения от Третьей кольцевой дороги до 1-й Тверской-Ямской улицы.
Закрытие во всех этих зонах будет распространяться на движение в обоих направлениях, сообщает информационный центр Департамента транспорта Москвы.
Улицы будут закрыты с полуночи 5 августа до 5 часов утра 7 августа в связи с их улучшением.
Секция набережной Москворетской также будет закрыта для движения в выходные дни.
Там все еще продолжается строительство парка Зарядье.
Путин поручил генеральной прокуратуре проверить Байкал
Президент России Владимир Путин поручил Генеральной прокуратуре РФ провести инспекцию Байкалской территории на предмет доказательств незаконной и экологически деструктивной деятельности.
«Я прошу Генеральную прокуратуру проверить территорию Байкала на наличие незаконных и экологически деструктивных действий», — сказал Путин на совещании, посвященном экологической развитию региона.
Кроме того, российский лидер поинтересовался, чтобы были приняты меры, если будут найдены доказательства нарушений.
Опубликованы новые результаты школьных тестов по возрасту по предоставлению убежища в Швеции
Последние результаты тестов на просителя убежища в Швеции, подвергнутых новому методу оценки медицинского назначения, показывают, что более 80 процентов протеста были признаны старше 18 лет, но не все верят в свою точность.
Национальное агентство судебной медицины Швеции (Rättsmedicinalverket) начало проводить тесты в начале года.
Они призваны сделать оценку возраста более точным после того, как Шведское миграционное агентство (Миграционаст) подверглось критике за недостатки при оценке правильного возраста некоторых беженцев, утверждающих, что они несовершеннолетние.
На сегодняшний день Migrationsverket отправила 6 880 случаев для тестирования, и Агентство судебной медицины в настоящее время опубликовало результаты в общей сложности 2481 теста с середины марта по 31 июля 2017 года.
Восемьдесят процентов (2002 год) были оценены как 18 или старше, в то время как в еще 25 случаях Агентство судебной медицины решило, что этот субъект «возможно, 18 лет и старше».
В 432 случаях вывод заключался в том, что человек «возможно, моложе 18 лет».
Тесты проводятся только в тех случаях, когда возраст человека находится под вопросом.
По словам Йохана Геранссона из Агентства по судебной медицине, результаты согласуются с предыдущими месяцами.
«Мы не видим большой разницы в статистике по сравнению с предыдущими месяцами, цифры вполне последовательны», - сказал он The Local.
Большая часть дел, которые считаются старше 18 лет, не обязательно означает, что проситель убежища солгал о своем возрасте.
В мае агентство опубликовало результаты 581 теста и заявило, что было 442 случая, когда человек «предполагает, что обследованному человеку 18 лет или старше».
Когда газета Svenska Dagbladet расследовала результаты 581, опубликованные, однако было обнаружено, что в 243 случаях человек открыто заявил, что в этом году ему исполняется 18 лет.
Метод оценки медицинского возраста, который состоит из рентгена зубов мудрости и МРТ-сканирования коленных суставов, а затем стоматологов и рентгенологов анализируется их, также подвергся критике в некоторых кругах.
Один скептик - эндокринолог Каролинского института Клод Маркус, чья работа включает в себя оценку биологической зрелости людей, чтобы увидеть, прошли ли они через половое взездоление раньше или позже, чем обычно.
«У меня были причины думать об этом, и я не думаю, что тип используемого измерения должен быть.
Судить биологический возраст таким образом, очень неопределенно.
Если мы не можем сказать это наверняка, мы не должны притворяться, что можем", - сказал он газете Metro.
Однако из Агентства судебной медицины Йоренсикан защищал точность тестов: «В целом вы можете сказать, что риск неточно судить ребенка о том, чтобы быть взрослым, невелик.
Самый большой риск заключается в том, что человек моложе 18 лет, и в этом случае это около 10 процентов.
Буду думать о том, стоит ли баллотироваться на пост президента
Во время рабочего визита в Бурятию Владимир Путин заявил, что готов подумать о том, стоит ли баллотироваться на пост президента России на выборах 2018 года, сообщает "Интерфакс".
Это заявление было сделано в ответ на просьбу жителя деревни Черемушка в Бурятии.
Во время видеоконференции, посвященной борьбе с пожарами в Бурятии и Иркутской области, собеседник обратился к Путину со словами: «Владимир Владимирович, у нас есть просьба о вас; когда состоятся следующие президентские выборы, мы все просим, чтобы вы снова баллотировались на эту должность».
"Хорошо, я подумаю об этом, спасибо", - сказал президент в ответ.
28 июля пресс-секретарь президента Дмитрий Песков прокомментировал заявления некоторых СМИ о том, что глава аппарата президента России Атон Вайно будет отвечать за предвыборный штаб Владимира Путина.
Песков назвал эти предположения «беззубными, гипотетическим спекуляторным спекуляцией».
"Пока нет штаб-квартиры: пройдет довольно много времени, прежде чем будет создана штаб-квартира и до избирательной кампании еще далеко", - сказал Песков.
«Это еще не на повестке дня», — констатировал Песков.
Губернатор Западной Вирджинии объявил о смене вечеринок
Демократический губернатор Западной Вирджинии Джим Джастис объявил в четверг вечером на митинге с президентом Трампом, что он меняет партии.
"Как это или не нравится, демократы ушли от меня", - губернатор. Справедливость сказала.
«Сегодня я скажу вам много молитв и много мыслей ... сегодня я скажу вам как жители Западной Вирджинии, я не могу больше помочь вам быть губернатором-демократом».
Митинг разразился аплодисментами.
"Так что завтра я перейду свою регистрацию на республиканцев", - добавил судья.
Как тренер, я бы сказал вам, что пришло время пробежать другую игру.
Мистер Трамп обещал ранее большое объявление на митинге в Западной Вирджинии.
Мистер Трамп выиграл Западную Вирджинию на 42 балла, а «Справедливость» не поддержала кандидата от демократов Хиллари Клинтон.
Судья, который является единственным миллиардером в штате, по данным Forbes, был избран в 2016 году.
Forbes отмечает, что он владеет угольными шахтами в пяти штатах, унаследовав от своего отца угольный бизнес.
Он стоит около $1,59 млрд.
Между тем, Республиканский национальный комитет опубликовал заявление в четверг вечером, в котором говорится: «Сменение партии губернатора является еще одним ударом для Демократической партии, который скорее будет препятствовать, чем работать, чтобы снова сделать нашу страну великой».
"Благодаря только 15 губернаторам и контроль над наименьшим количеством законодательных органов штатов в истории, заявление губернатора-судья является лишь последним отказом партии, которая без лидера сверху внизу и не может найти позитивное, объединяющее сообщение", - заявила председатель RNC Ронна Макдэниел в заявлении для CBS News.
Кот-тяжелый человек, который носит прозвище мистера. Красавчик нашел дом благодаря социальным сетям
Приют в городе Питтсборо (Северная Каролина, Соединенные Штаты) поместил кошку по имени мистера. Красивый, весом более 14 килограммов, после того, как он стал знаменитым благодаря интернету.
Mashable сообщает об этом.
В конце июня на Facebook-аккаунт был опубликован фотография кота с просьбой найти его владельца, потому что «ясно, что кто-то привык его кормить».
В комментариях пользователи отметили, что выражение лица животного может стать новым мемом.
Пост собрал более 3,200 лайков и 15,000 комментариев.
В комментариях десятки людей выразили желание принять г-на. Красивый.
В конце концов, он был положен под опеку Анджелы Фрейзи, которая обещала справиться с избыточным весом.
В интервью радиостанции WNCN американка сказала, что у нее уже был подобный опыт: она принесла домой кошку весом 10 килограммов, а теперь он весит чуть больше пяти.
В июле пользователи Reddit обратили внимание на кошку из Австралии с необычно длинными лапами.
Пост с изображением животного собрал более 68 тысяч просмотров.
Комментаторы отметили, что она вполне может сделать карьеру для себя в модельном бизнесе.
Коу похвалил «откровенные» российские извинения за допинговый скандал
Босс Global Athletics Себастьян Коу похвалил то, что он назвал откровенным извинением со стороны России из-за допингового скандала в четверг, но повторил, что это не тот момент для страны, чтобы вернуться в спорт.
Начальник легкой атлетики России Дмитрий Шилахтин заявил на конгрессе ИААФ, состоявшемся накануне чемпионата мира по легкой атлетике, что запрет его страны в спорте был правильным и что он был полон решимости бороться с допингом.
Он сказал, что сожалеет о том, что «все спортсмены, у которых были золотые и серебряные медали, вырванные из них на соревнованиях».
Несмотря на его комментарии, Конгресс ИААФ проголосовал за сохранение запрета, введенного в ноябре 2015 года после того, как в докладе Всемирного антидопингового агентства (WADA) были обнаружены доказательства спонсируемого государством допинга в России.
"Я думал, что это был очень откровенный ответ сегодня, очень откровенная презентация", - сказал президент IAAF Коу журналистам.
«Весь Совет и весь съезд были довольны ... что Российская Федерация признала себя, что они пережили несколько довольно жарких времен и делают все возможное, чтобы убедиться, что федерация переосмыслена».
Коу сказал, что он также «довольен» тем, что Россия приняла критерии для ее реинтродукции.
"Думаю, это был очень конструктивный день, и я думаю, что прогресс достигается, но Конгресс поддерживает рекомендации целевой группы о том, что сейчас не время для восстановления России", - сказал Коу.
«Мы должны сделать все в течение следующих нескольких месяцев, чтобы нормализовать эту ситуацию.
Руководящим принципом всегда было то, что мы хотели отделить чистых спортсменов от испорченной системы", - добавил он.
Девятнадцать российских спортсменов будут соревноваться в качестве нейтральных на чемпионате мира по легкой атлетике, который стартует в Лондоне в пятницу, соответствуя строгим критериям IAAF.
Глава оперативной группы IAAF Руне Андерсен заявил в понедельник, что Россия еще не соответствует нескольким критериям восстановления.
Тестирование наркотиков по-прежнему было недостаточным, а запрещенные автобусы по-прежнему работают свободно, сказал он журналистам в Лондоне после презентации в Совете ИААФ.
Суд посадил украинского журналиста, подозреваемого в государственной измене, арестованным
Журналист Василий Муравитский, задержанный Службой безопасности Украины (СБУ), был помещен под арест на два месяца, передает СБУ.
Сотрудник интернет-издателя Zhitomir Journal подозревается в государственной измене на основании публикации своих публикаций на российских сайтах и нарушения территориальной целостности Украины.
При этом Россия не поддерживает действия украинских властей в отношении журналиста, считая ее «варварской политикой» в отношении СМИ.
Спустя два года после пика миграционного кризиса в Европе Италия приняла решение об ограниченной военной операции в Средиземном море.
Патрульный корабль «Команданте Борсини» вошел в территориальные воды Ливии, чтобы затем остановить поток нелегальных мигрантов в сотрудничестве с военно-морским флотом этой страны.
Решение о начале операции было одобрено парламентом Италии в среду.
Рим получил разрешение на него от международно признанного правительства Ливии, которое, надо сказать, не контролирует большую часть территории страны.
Ливийский парламент, базирующийся в Тобруке, который находится в оппозиции к кабинету министров, обвинил Италию в нарушении суверенитета Ливии.
В то время как главнокомандующий Ливийской национальной армией, фельдмаршал Хафтар приказал своим подчиненным отбить итальянские корабли.
В Риме, однако, было объявлено, что они не верят этим угрозам и намерены развернуть еще одно военно-морское судно в территориальных водах Ливии.
Ситуация обсуждалась на прошлой неделе во время переговоров между премьер-министром Италии Паоло Джентилони и главой кабинета ливийского кабинета Файеза аль-Сарраджа, который признан Европой.
Итальянские власти остановились на создании военно-морской миссии по борьбе с нелегальной миграцией в июле, когда были обнародованы статистические данные о числе нелегалов, которые отплыли в страну из Ливии: 95 тысяч человек с начала года.
Правительство объявило, что ресурсы для урегулирования мигрантов были исчерпаны.
Большой сбой произошел со Skype
Сегодня в нескольких странах был зафиксирован глобальный сбой в сфере Skype.
В четверг, 3 августа, пользователи начали массово отправлять жалобы разработчикам программы.
Microsoft подчеркнула, что эксперты уже активно работают над решением проблем, с которыми сталкиваются жители Европы и Северной Америки, уточняет РИА Новости.
Вы помните, что в июне этого года с Skype также произошел сбой.
В течение определенного периода времени пользователи не могли получать или отправлять сообщения.
Два лидера сборной Украины в легкой атлетике были отстранены от участия в чемпионатах мира
Ольга Земляк и Олезия Повч, специализирующиеся на спринте, были исключены из состава сборной Украины на чемпионат мира 2017 года в Лондоне.
Об этом сообщается на сайте федерации легкой атлетики страны (UAF).
Это решение было принято исполнительным комитетом организации в связи с началом дисциплинарного разбирательства в отношении спортсменов-ротов Международной ассоциацией легкоатлетов (IAAF).
Тренер Земляка, Сергей Басенко, также был исключен из состава украинской делегации.
Как сообщает Sportarena, IAAF подозревает женщин-спортсменов в допинге.
Повх был бронзовым призером на Олимпийских играх 2012 года, чемпионом мира в 2011 году и чемпионом Европы в 2010 году в эстафете 4х100 м; Земляк выиграл чемпионат Европы 2012 года в эстафете 4х400 м.
Чемпионат мира по легкой атлетике в Лондоне пройдет с 4 по 13 августа.
Как финансовые правила футбола влияют на переезда Неймара в Париж
Правила, направленные на предотвращение беспрепятственных расходов европейских футбольных клубов, не помешают мировому рекордному переходу Неймара из испанской Барселоны во Францию Париж-Сен-Жермен.
Любые последствия будут далек бы дальше для «Пари Сен-Жермен» из УЕФА, руководящего органа, контролирующего европейскую игру, которая может запретить команды участвовать в престижном турнире Лиги чемпионов.
Правила финансового Fair Play, запущенные УЕФА в 2011 году, означают, что ПСЖ в конечном итоге придется показать, что трансфер Неймара был профинансирован без огромных потерь.
"Барселоне" выплатили 222 миллиона евро ($262 млн) только за то, чтобы выкупить бразильца из его контракта, а Неймар получит зарплату, которая будет стоить десятки миллионов долларов в год.
Вот некоторые из финансовых аспектов переезда Неймара во Францию.
"ПСЖ", безусловно, может встать на деньги, чтобы подписать Неймара и добавить его в плеядную часть других звезд, учитывая финансирование команды от богатой энергоресурсами правящей семьи Катара.
Клубам разрешено тратить большие средства на приобретение игроков, но они должны уравновешивать это законными источниками дохода, что позволяет им подходить безубыточности, даже в своем бизнесе, связанном с футболом.
FFP был задуман Мишелем Платини после его избрания президентом УЕФА в 2007 году.
Бывший игрок сборной Франции считал, что клубы, которые накопили огромные долги в погоне за успехом, фактически обманывали и рисковали разрушением, если банки или владельцы откажутся от их поддержки.
В 2011 году FFP перешла от сосредоточения внимания на долгах клубов к мониторингу их потерь.
Это изменение означало, что бизнес-модель Роман Абрамович первоначально использовал в «Челси» в 2003 году - купить клуб с потенциалом, а затем потратить значительные средства на улучшение состава и построить глобальный бренд - стать более жестким предложением.
В течение текущего трехлетнего периода оценки FFP, который длится до 2018 года, клубы могут понести убытки в размере 30 миллионов евро.
И несмотря на то, что Платини был свергнут в позоре от президентства в 2015 году, его преемник УЕФА Александр Чеферин по-прежнему стремится сдерживать чрезмерные расходы.
"Конечно, FFP не мертв, и мы, наверняка, подтвердим правила в будущем", - сказал на прошлой неделе агентству Ассошиэйтед Пресс Анреа Траверсо, который курирует FFP в УЕФА.
Хотя «ПСЖ» оплатит оговорку о выкупе Неймара в одной единовременной сумме, он может распределить сумму для целей бухгалтерского учета по продолжительности его контракта.
Неймар подписал пятилетнее соглашение, поэтому плата за перевод может быть показана в размере 44,4 миллиона евро в годовом отчете за следующие пять лет.
Первая волна санкций FFP в 2014 году привела к тому, что ПСЖ вместе с принадлежащим Абу-Даби «Манчестер Сити» столкнулся с самыми высокими санкциями.
"ПСЖ" был оштрафован на 60 миллионов евро (тогда 82 миллиона долларов), который позже был сокращен до 20 миллионов евро, и приказал ограничить свои составы Лиги чемпионов 21 игроком в сезоне 2014-15 вместо обычных 25.
УЕФА находится в центре внимания клубов, которые могут попытаться перехитрить своих финансовых регуляторов, завышая свои доходы через компании, связанные с владельцами клуба.
В то время как катарская компания может спонсировать ПСЖ, если стоимость спонсорства будет считаться превышенной стандартными рыночными ставками УЕФА, не позволит ей считать законным доходом.
Именно это и произошло в 2014 году, когда УЕФА постановил, что ценность спонсорства Управления туризма Катара «ПСЖ» была завышена.
Сообщалось, что часть доходов Неймара в ПСЖ может поступить через платежи от оргкомитета чемпионата мира 2022 года в Катаре.
Но «ПСЖ» и Катар 2022 отрицают, что Неймар станет послом чемпионата мира по футболу, и такой маневр будет легко разоблачить регуляторам УЕФА.
Прошлые санкции, введенные в отношении ПСЖ, означают, что УЕФА будет еще более бдительным от всех попыток обойти правила.
УЕФА не участвовал в упреждающих дискуссиях с "ПСЖ" о трансфере Неймара, сообщили в четверг люди, знакомые с ситуацией.
Они говорили с Ассошиэйтед Пресс на условиях анонимности, поскольку они не были уполномочены обсуждать ситуацию с ПСЖ.
Последние опубликованные отчеты показывают, что "ПСЖ" получил прибыль в размере более 10 млн евро в 2015-16 годах при обороте в 542,4 млн евро.
Счета за последний финансовый год еще не опубликованы.
ПСЖ ожидает, что прибытие Неймара станет благом для спонсорских сделок, продаж товаров и майки.
Клуб ожидает, что оборот вырастет как минимум на 30 процентов на фоне подписания.
Явно раздраженный тем, что один из крупнейших игроков футбола уходит, испанская лига попыталась заблокировать шаг Неймара, утверждая, что «ПСЖ» будет нарушать FFP.
"Это явный случай "финансового допинга" с клубом и государством", - сказал испанской газете AS президент Ла Лиги Хавьер Тебас, ссылаясь на окончательное владение Катаром ПСЖ.
Менеджер "Арсенала" Арсен Венгер, чей клуб принадлежит американскому спортивному магнату, разделяет оговорки Ла Лиги о государственном финансировании клуба.
"Это следствие собственности, и это полностью изменило весь ландшафт футбола за последние 15 лет", - сказал Венгер в четверг.
«Как только страна владеет клубом, все возможно.
Становится очень трудно уважать финансовую честную игру, потому что у вас могут быть разные способы или разные интересы для страны, чтобы иметь такого большого игрока, чтобы представлять страну».
Президент определит процедуру и место проведения церемонии принятия присяги
Где и как новые граждане России будут присягать на верность Российской Федерации, будет определен президентом: Комитет Госдумы по государственному строительству и законодательству подготовил такие изменения во второе чтение соответствующего закона.
Всего неделю назад депутаты планировали прямо определить процедуру церемонии присяги в законе.
Дети в возрасте до 18 лет, а также законно недееспособные будут освобождены от торжественной присяги, он появляется из пересмотренного текста поправок к предлагаемому закону «О гражданстве Российской Федерации» (У известия об их распоряжении копия), которую комитет рассмотрит до второго чтения на своем заседании 11 июля.
Президент Владимир Путин поддержал идею установления присяги при признательности при становлении гражданина Российской Федерации вместо официального подписания документов во время встречи с спикером Госдумы Вячеславом Володином 6 июня.
Депутаты внесли эту идею в действие изменения во второе чтение законопроекта, предусматривающие отмену решения о предоставлении гражданства тем, кто позже осужден за ряд преступлений террористической или экстремистской природы: например, за публичное призывание к террористической деятельности или публичное обоснование их в средствах массовой информации или в Интернете (часть 2 статьи 205.2 Уголовного кодекса Российской Федерации), а также для здопогодового самолета, поезда илиКодекс Российской Федерации).
По законопроекту логика была следующей: при заполнении форм гражданства человек подписывает обещание соблюдать российские законы, и, идя по экстремистскому пути, они нарушают это обещание.
Законопроект был внесен в Госдуму в апреле лидерами думских фракций Владимира Васильева (Единая Россия), Геннадием Зюгановым (CPRF), Владимиром Жировновым (ЛДПР), Сергеем Мироновым (Справедливой Россией) и спикером Государственной Думы Вячеславом Володином.
19 мая депутаты одобрили его в первом чтении.
На следующей неделе Комитет Госдумы по государственному строительству и законодательству утвердил текст законопроекта для его второго чтения; однако теперь он снова пересмотрен.
В настоящее время в нем говорится, что президент определит процедуру церемонии принятия клятвы.
Ранее парламентарии собирались сами определять порядок закона «О гражданстве Российской Федерации», указав, что церемония должна проходить в торжественной атмосфере, перед государственным гербом и российским флагом, а также в присутствии представителя МВД.
Однако из текста законопроекта, где должна состояться эта церемония: есть перечень мест, где можно разместить эмблему Российской Федерации, который регулируется по федеральному конституционному законодательству.
В список включены: здания суда, органы управления глав государственных органов для субъектов и муниципалитетов, судей, прокуроров, руководителей федеральных органов исполнительной власти и т.д.
По всей вероятности, это может быть даже органы регистрации актов гражданского состояния.
Те, кто хочет получить российское гражданство, будут клятовать торжественной присяге после того, как чиновники изучат их документы.
Однако из пересмотренного текста видно, что человек получит российский паспорт только после того, как он принес присягу.
Неделю назад в проекте упоминается, что присяга должна предшествовать подписанию указа.
В обновленном тексте упоминается, что верность к верности России будет для тех 18 лет и старше, а не начиная с 14 лет.
Правило, согласно которому законно недееспособные или частично недееспособные, а также те, кто не может сказать, прочитать или независимо подписать текст присяги, освобождается от принятия присяги, было сохранено.
Кроме того, российский президент имеет право освободить от этой процедуры «других лиц».
В обновленном законопроекте также изложена конкретная процедура предоставления российского гражданства жителям Украины, которые считаются носителями русского языка.
Они должны будут официально отказаться от своего украинского гражданства, представив соответствующую форму заявления для этого уполномоченному украинскому органу.
Нотариально заверенный в форме заявки должна будет быть передана российским чиновникам.
Отказ от «иностранного» гражданства, как это происходит прямо сейчас, не требуется, если оно предусмотрено международным соглашением или если это невозможно «из-за факторов, не зависящих от человека».
Соответствующая поправка к закону была предложена группой депутатов, в том числе первым вице-спикером Государственной Думы Ивана Мельникова (CPRF), Натальей Поклонской, Павел Крашенинников, а также Арятом Фарраховом (все из "Единой России").
Я думаю, что многие из нас знают, что получение официального документа от Украины нереалистичны и просто невозможно.
Таким образом, многие люди ожидают решения о своей судьбе с точки зрения российского гражданства, объяснил на днях глава думского комитета по государственному строительству и законодательству Павел Крашенинников (UR).
Кроме того, в тексте появилось разъяснение, в котором говорится, что ограничение на иностранцы, занимающие определенные должности, не будет применяться к тем, кто отказался от своего «другого» гражданства в письменной форме и сдал свой предыдущий паспорт в Министерство внутренних дел России, но не прекратилось быть гражданином другой страны «из-за факторов, не зависящих от них».
В настоящее время иностранцам запрещается занимать должность на муниципальной службе или работать на объектах и в организациях, деятельность которых связана с обеспечением безопасности России.
Кроме того, лицо с двойным гражданством или постоянным резидентством в другой стране не может стать депутатом Государственной Думы или членом Совета Федерации.
Ожидается, что закон должен вступить в силу 1 сентября 2017 года, и к тому времени должны быть готовы к этому времени обязательные нормативные акты.
Носталгия идет ниша в «Молодом жарком американском летнем» и «Товарищ детективе»
Таким образом, эта итерация истории одновременно ностальгическая для персонажей «80-х годов»: для эпохи гранжа 90-х годов (круг года, когда вдохновители Дэвид Уэйн и Майкл Шоуолтер сделали скетч-комедию «Гособ» для MTV); и для себя - то есть для 2001 года, до того, как его звезды, такие как Элизабет Бэнкс, Эми Полер и Пол Радд, продолжили более важные вещи.
Как культурный артефакт, это и отправка, и воплощение нашей эры постоянного воспоминания с поддержкой Facebook.
Но как франшиза кажется, что у нее заканчивается время.
«Первый день лагеря» работал на удивление хорошо, не только из-за его абсурдистского юмора (он включал историю происхождения для говорящих о овощах, озвученных H. Джон Бенджамин.
Удвоив основную кляпень - актеров среднего возраста, играющих роговых детей, достигающих совершеннолетия, - это сделало невозможность отбить прошлую часть шутки.
«Десять лет спустя», когда его взрослые теперь играют взрослых, менее эмоционально укоренился, а его пародия более разбросана, включая рифф на «сталкере девяностых, таких как «Рука, которая раскачивается колышкой».
В какой-то момент персонаж рыщет через Apple Powerbook, некоторые встроенные скейты и «кучу других вещей с 1991 года».
Многие из основных историй одинаковы.
Сладкий Коп (Мистер. Шоуолтер, теперь романист, до сих пор не преодолел Кэти (Маргерит Моро).
Виктор (Кен Марино) до сих пор не потерял девственности.
И есть еще один дерзко злодейский сюжет с участием Рональда Рейгана (также мистер. Шоуолтер), теперь же признан Джорджем Х. В. Буш (благополучное впечатление Майкла Яна Блэка).
Как всегда, лучшая часть франшизы - это отступления.
Особенно весело видеть вечно молодого мистера. Радд, одетый в соул-патч Мэтта Диллона из «Singles», чей бывший большой человек-на-лагере Энди теперь чувствует себя как чудак.
Это моменты случайного безумия, которые могут привести эту франшизу, как своего рода рекурсивную серию «Seven Up!», пока она не достигнет того, что, как я предполагаю, будет логичным завершением: «Мое мокрое жаркое американское лето: двадцать лет спустя», чья последняя сцена будет иметь банду, чтобы увидеть премьеру фильма «Мокрое жаркое американское лето».
«Товец-детектив» на Amazon, тем временем, обращается к другому бренду ностальгии: возрождение «Американских американцев», фильм «Атомная блондинка» и даже «GLOW», с его иконографией борьбы Востока против Запада.
Комедия, созданная Брайаном Гейтвудом и Алессандро Танакой, с режиссурой Риса Томаса, якобы основана на том, чтобы ее нашли телевидение: румунскую драму-копа-полицейского 1980-х годов о двух офицерах Бухареста, борющихся за правду, атеизм и марксистско-ленинистском пути.
Ведущие роли - вкрутую Грегор и идеалистический Иосиф - играют Флорин Пьерик-младший и Корнелиу Уличи, их диалог, получивший название на английском языке Ченнингом Татумом (также исполнительный продюсер) и Джозефом Гордоном-Левиттом.
Это блестящая идея.
Но это не гораздо больше, чем идея.
Есть некоторые прекрасные кляпы (полиция проводит время, наблюдая за шахматами по телевизору, как американцы могут играть в футбол).
И список известных актеров с озвучкой - среди них Дженни Слейт, Ник Офферман, Махершала Али и Хлоя Севиньи - делает приличную игру в то же самое.
Но "Туманный детектив" настолько привержен веризолоте граблой пропагандистской драмы - убийца в маске Рейгана - это часто играет как один.
В шести длинных эпизодах это тянется, и комедия не так жеточична или не достаточно часто.
Под редактированием до более узкой длины «Туборный детектив» может лучше доставлять на свою агитпроп, например, когда Грегор и Иосеф неоднократно посещают Американское посольство, чье лобби всегда занято двумя толстыми мужчинами, валяющими гамбургеры.
Послание для воображаемой коммунистической аудитории заключается в том, что западная культура может превратить что угодно в пищу для запоя.
Вымышленные румынские создатели не были неправы: мы даже делаем это с нашей собственной недавней историей и их.
Призовые деньги за матч Суперкубка по футболу России между "Спартаком" и "Локомотивом" составят около 30 млн рублей.
Президент Российской футбольной премьер-лиги (РФПЛ) Сергей Приладкин объявил об этом на пресс-конференции.
По словам главы РФПЛ, победитель получит 70% от этой суммы, передает RT.
Он также добавил, что к настоящему времени на матч вряд ли осталось билетов.
Матч "Спартак" - "Локомоти" состоится в пятницу, 14 июля, в 21:30.
Как отмечает ТАСС, "Спартак" является действующим чемпионом России, в то время как "Локомотив" владеет Кубком страны.
Двое молодых жителей Уфы ограбили мебельную мастерскую площадью 200,000 рублей
На днях 37-летний житель Уфа, владеющий мебельным бизнесом, связался с полицией.
Мужчина сообщил о краже дорогостоящих инструментов из мастерской, что нанесло серьезный удар по его бизнесу.
Награждение молодых воров состояло из инструментов стоимостью почти 200,000 рублей: два сварочного блока, перфоратор, гидравлическая система, подъемник.
Правоохранительные органы приступили к поиску преступников и вскоре после этого обнаружили жителей Башкортостанского Благовещенского района: 23-летнего и 24-летнего приятелей.
По данным пресс-службы МВД республики, преступные сообщники вошли в территорию бизнеса, вынудили открыть входную дверь, выполнили инструменты.
Сразу после этого молодые люди продали украденное оборудование первому доступному автосервису.
Уголовное дело о краже уже возбуждено против них, в то время как сотрудники правоохранительных органов смогли вернуть только часть украденных инструментов своему законному владельцу.
Госдепартамент прокомментировал высказывания Медведева о российско-американских отношениях
Соединенные Штаты и Россия должны иметь возможность работать друг с другом.
Такое заявление выступила официальный представитель Госдепартамента Хизер Науэрт в ответ на замечания премьер-министра России Дмитрия Медведева о взаимоотношениях двух государств.
Ранее глава российского правительства заявил, что, приняв новые антироссийские санкции, США положили конец надеждам на улучшение двусторонних отношений и объявили полноценную торговую войну против России.
Комментируя эти замечания, Науэрт признала, что российско-американские отношения находятся на «низкой точке», однако она отметила, что необходимо искать «области сотрудничества».
"Взгляните на прекращение огня на юго-западе Сирии, которая уже удерживается уже почти месяц".
"Это пример хорошего американо-российского сотрудничества", - цитирует РИА Новости дипломата.
Тем не менее, представитель внешнеполитического истеблишмента отказался комментировать заявление премьер-министра России о том, что санкции с торговой войной.
Законопроект о новых санкциях против России, Ирана и КНДР был подписан президентом США Дональдом Трампом в прошлую среду.
Однако он признал, что документ был ошибочным и противоречит американской Конституции.
Диор «выросли» розы из аметистов и кварца
Ювелирное подразделение французского модного дома Dior - Dior Joillerie - добавило в коллекции Rose Dior Bagatell и Bois de Rose.
К ним были добавлены пять новых колец и три ожерелья на бархатных лентах.
Два новых кольца и кулант, сделанные из аметистов, розового кварца и бриллиантов, созданных с использованием глиптического (граминирование драгоценных камней вручную) и настройки параве, были выпущены на линии Rose Dior Pree Catelan, чтобы отметить 70-летие дома.
Глава Dior Joillerie, Victoire de Castellane, был вдохновлен розами, которые модный дизайнер Кристиан Диор вырос в своем поместье в Грэнвилле и садами Багатель и Пре-Кателан в Париже.
Трамп нашел виновников, стоящих за ухудшением отношений с Россией
Президент США Дональд Трамп обрушился с критикой на членов Конгресса.
По словам американского лидера, их действия привели к ухудшению отношений с Россией.
Наши отношения с Россией находятся на рекордно низком и опасном уровне.
«Вы можете поблагодарить Конгресс: те же люди, которые даже не могут дать нам здравоохранение», — написал президент в Twitter.
Накануне Дональд Трамп подписал закон о новых санкциях против России, Ирана и КНДР.
Они, в частности, затрагивают российские банки и энергетические компании.
Впоследствии Белый дом опубликовал заявление президента, в котором он указал, что закон предотвратит заключение американских выгодных сделок и сблизит Россию, Китай и Северную Корею еще больше.
Белорусский предприниматель отказался от покупки украинской дочерней компании Сбербанка
Предприниматель из Беларуси Виктор Прокопения отозвал предложение из Национального банка Украины (НБУ) приобрести дочернюю компанию Сбербанка.
Бизнесмен объяснил свое решение РБК как намерение «сосредоточиться на других наших запланированных инвестициях и проектах, над которыми мы работаем».
По словам . Господина Прокопения, этот шаг станет «лучшим инвестициями времени», несмотря на инвестиционную привлекательность дочернего приобретения Сбербанка.
Мистер Прокопениея стал главным претендентом на выкуп подразделения российского банка в Украине после того, как НБУ отклонил заявку консорциума "НрвикБанка" Григория Гузелникова и белорусской компании Саида Гуцерьева в июле.
Российские банки начали покидать украинский рынок после того, как президент страны Петр Порошенко в марте ввел санкции против своих вспомогательных структур.
Одной из этих финансовых организаций, помимо ВТБ и Внешэкономбанка, был Сбербанк.
Новак определил причину отключения электроэнергии в Крыму
Министерство энергетики России определило причину отключения света в Крыму.
Глава правительственного агентства Александр Новак дал разъяснения по поводу инцидента.
По его словам, полуостров остался без электричества в результате дорожно-транспортного происшествия в Краснодарском крае.
Грузовик, участвовавший в аварии, попал в линии электропередач, что привело к отключению Кубань и связали крымские электросети.
О сбоях электроснабжения в крупных городах Крыма на прошлой неделе сообщалось.
Техники раскрыли проблемы в течение нескольких часов.
Поначалу сообщалось, что причиной отключения света могла быть тепловая волна.
Банк Англии сохранит процентные ставки на уровне 0,25%
Ожидается, что Банк Англии позже объявит, что процентные ставки останутся неизменными после того, как слабый экономический рост и ослабление инфляции ослабили спекуляции по поводу повышения.
Банк Англии предупредил, что экономический рост останется «вялым», поскольку он приостановил процентные ставки на фоне ужесточения доходов в семье.
Политики в Комитете по денежно-кредитной политике Банка (MPC) проголосовали 6-2, чтобы сохранить ставки на уровне 0,25%, причем в этом месяце меньше членов призывают к росту, поскольку слабый экономический рост ослабил поддержку повышения.
В своем ежеквартальном отчете по инфляции Банк снизил прогнозы роста до 1,7% в 2017 году и на 1,6% в 2018 году и предупредил, что сжатие доходов домохозяйств будет продолжаться, а инфляция все еще ожидается, что она вырастет почти до 3% осенью.
Но это сигнализирует о повышении ставок, что в течение следующих нескольких лет потребуется, чтобы обуздать инфляцию, подпитываемую Brexit, и что стоимость заимствований, возможно, потребуется увеличиться больше, чем ожидалось на финансовых рынках.
Члены также проголосовали за то, чтобы снять часть гигантского пакета, повышающего экономику, выпущенного год назад после Brexit.
Он будет называть время по программе терминального финансирования, чтобы предложить дешевый финансиант банк с февраля следующего года, хотя теперь ожидается, что теперь ожидается, что он предложит 15 миллиардов фунтов стерлингов больше по схеме - за 115 миллиардов фунтов стерлингов.
В считанные минуты решения по ставкам Банк заявил: «В центральном прогнозе MPC валовой внутренний продукт (ВВП) остается вялым в ближайшей перспективе, поскольку сокращение реальных доходов домашних хозяйств продолжает оказывать давление на потребление».
Что касается ставок, то он повторил, что «некоторое ужесточение денежно-кредитной политики» потребуется, чтобы охладить инфляцию и в некоторой большей степени, чем ожидают рынки.
Рынки в настоящее время прогнозируют первый рост в третьем квартале следующего года и еще один в 2020 году.
Но банк подчеркнул, что любые повышения будут "постепенно" и "ограниченными".
Пониженные прогнозы роста Банка на этот год и в следующем сравнении с 1,9% и 1,7%, прогнозируемыми в мае.
Он сохранил свой прогноз роста на 1,8% в 2018 году.
Стерлинг упал по отношению к доллару и евро после новостей.
Фунт снизился на 0,5% на 1,31 доллара США и упал на 0,4% до 1,11 евро.
Решение о безднации было принято после того, как недавние разочаровывающие показатели роста ослабили растущие ожидания повышения, при этом ВВП вырос до 0,3% во втором квартале с 0,2% в предыдущие три месяца.
Рост, вероятно, останется на уровне 0,3% в третьем квартале, хотя он начнет немного расти в конце года, сообщает Bank.
Его последний отчет по инфляции не подбодрил домохозяйства, пострадавшие от растущей инфляции и незначительного роста заработной платы, поскольку он сказал, что сжатие ухудшится, прежде чем станет лучше.
Он добавил, что денежно-кредитная политика «не может предотвратить» удар по доходам в течение следующих нескольких лет, но ожидает, что заработная плата «значительно восстановится» к концу своего трехлетнего прогноза.
Экономика также настроена на повышение спроса на британские товары благодаря слабому фунту, что компенсирует некоторые из более низких потребительских расходов.
Решение было принято через год после того, как ставки были снижены до 0,25% в августе прошлого года после шокового голосования на референдуме в ЕС, что привело к падению фунта.
По оценкам Банка, потребуется четыре года, чтобы полностью довести цены и экономику.
До последнего выносливого приговора Банка росло кричалка повышения ставок, поскольку инфляция усилила давление на домохозяйства, испытывающих трудности, при этом три политика призвали увеличиться до 0,5% в июле.
Инфляция снизилась до 2,6% в прошлом месяце с 2,9% в июне, хотя банк заявил, что это ожидается и снова поднимется в ближайшие месяцы.
Банк заявил, что превышение по сравнению с его целевым показателем в 2% было «полностью» до слабого фунта.
Эндрю Монтлейк, директор Coreco Mortgage Brokers, сказал: «Учитывая недавнее падение ставок свопов, ипотечный рынок, похоже, снова станет все более конкурентоспособным, поскольку кредиторы требуют бизнеса и стремятся завершить год в позитивной манере.
Рынок особенно хорош для тех, кто может подойти к концу своих существующих сделок в качестве перекредитования, многие с бесплатными вариантами, а также низкими ставками становятся все более популярными.
NHS назначит спорный препарат от ВИЧ для 10,000
Пациенты смогут получить доступ к «преобразовательному» лечению ВИЧ-профилактикой с сентября после того, как Высокий суд будет бороться за финансирование препарата NHS.
NHS England объявила, что доэкспозификационные профилактика (PrEP), таблетка, принятая до секса, которая, как было показано, снижает риск заражения у лиц с высоким риском примерно на 86 процентов, теперь будет предоставлена службой здравоохранения в рамках первоначального трехлетнего испытания примерно 10 000 человек.
Он согласился финансировать судебное разбирательство после того, как Апелляционный суд оставил в силе решение Высокого суда в прошлом году, в котором говорилось, что NHS имеет право платить за PrEP, несмотря на свои требования о том, что местные власти должны финансировать его.
Этот шаг, объявленный в четверг, был воспринят как «крупное новое вмешательство» исполнительного директора NHS England Саймона Стивенса, в то время как National Aids Trust (NAT) назвал его «ключевым моментом».
Клиники сексуального здоровья в Лондоне, Брайтоне, Манчестере, Ливерпуле и Шеффилде будут одними из первых, кто начнет зачислять людей, с большим количеством клиник, присоединяющихся в октябре, прежде чем полностью осуществить по всей Англии к апрелю 2018 года.
Предварительная профилактика (PrEP) - это курс лекарств от ВИЧ, принимаемых до секса, чтобы снизить риск заражения ВИЧ.
Исследования показали, что PrEP значительно снижает передачу ВИЧ среди тех, кто подвержен риску заражения.
Прием PrEP до секса означает, что в организме человека достаточно определенных лекарств, чтобы предотвратить захват ВИЧ-инфекцией.
Такие препараты можно принимать каждый день или как можно скорее за два часа до секса.
К числу лиц, имеющих право на лечение, относятся геи или бисексуальные мужчины, трансгендерные люди и те, у кого ВИЧ-положительные партнеры, которые не получают успешного лечения.
Клиники выявят имеющих право участников, которые дают согласие на испытание, в том числе мужчин, женщин, трансгендеров и лиц, у которых есть партнер, чей ВИЧ-статус, как известно, не контролируется антиретровирусным лечением.
Люди, живущие и зарегистрированные у врача общей практики в Англии, также смогут зарегистрироваться для потенциального участия в своей местной клинике сексуального здоровья.
Программа обойдется в 10 миллионов фунтов стерлингов, а NHS England подписала контракт на получение лекарств на этой неделе после международных конкурсных закупок.
Исследовано испытание, призвано оценить весь потенциал PrEP путем сбора клинических доказательств того, как он нацелен, принимается и реализуется в больших масштабах.
Г-н Стивенс сказал: «Этот крупное новое вмешательство должно дополнить и усилить широкие и все более успешные усилия по профилактике ВИЧ.
Это еще одна веха в более чем трех десятилетиях прогресса в решении одной из основных проблем человечества в области здравоохранения».
Дебора Голд, исполнительный директор NAT (National Aids Trust), сказала: «Это поворотный момент в борьбе с ВИЧ.
PrEP, если он будет правильно нацелен на нуждающихся и подверженным риску, предлагает возможность трансформации английской эпидемии ВИЧ.
С сентября люди с высоким риском заражения ВИЧ будут иметь доступ через это финансируемое NHS испытание в Англии к созданию новых возможностей, который действительно контролируется индивидуально и не подлежит обсуждению с партнером, что приведет к улучшению многих, многих жизней.
Мы тепло приветствуем это объявление».
Ян Грин, исполнительный директор Terrence Higgins Trust, сказал: «Приоритетом теперь должно быть обеспечение того, чтобы испытание было быстро развернуто по всей стране, и что никто из рисков заражения ВИЧ не останется позади.
Теперь, когда пробный препарат PrEP был приобретен, мы находимся на пути к защите более 10,000 человек, подверженных риску заражения ВИЧ».
Теневой министр здравоохранения Шэрон Ходжсон сказала: «Начале судебного процесса PrEP приветствуется и давно назревает после нескольких месяцев задержек и перетаскивания на пятки со стороны правительства.
Данные показывают, насколько преобразующим может быть этот препарат в рамках нашего подхода к профилактике ВИЧ и положить конец передаче этой инфекции, меняющей жизнь.
Это испытание сделает нас на один шаг ближе к полному пониманию преимуществ PrEP.
Теперь важно, чтобы это испытание было развернуто как можно быстрее по всей стране, чтобы защитить людей, которые подвергаются воздействию ВИЧ, и помочь нам на один шаг приблизиться к прекращению распространения ВИЧ в обществе.
Всемирный конгресс татар принял резолюцию о поддержке договора между Татарстаном и Россией
Шестой съезд Всемирного конгресса татар (WCT) принял резолюцию, в которой отмечается важность сохранения поста президента в Татарстане.
Согласно документу, должность «зарекомендовала себя как позитивная форма для организации высшей государственной власти в республике и выражения национальных интересов всего татарского народа».
Кроме того, в резолюции съезд подчеркнул важность договора о разделении власти между Россией и Татарстаном.
Согласно документу, он «сыгран положительную роль в этнокультурном, социально-политическом развитии как Татарстана, так и Российской Федерации в целом».
Вспомогательно, договор между Москвой и Казань, действующий с 24 июля 2007 года, был подписан сроком на 10 лет.
11 июля депутаты Государственного совета Татарстана обратились к президенту России с просьбой продлить соглашение и сохранить название должности главы региона.
В настоящее время Татарстан является единственным субъектом федерации, имеющим договор с Россией.
Глава региона - единственный пост, который носит имя "президент".
Достопримечательно, что возникли с получением международных водительских удостоверений в России
Отделы Государственной инспекции безопасности дорожного движения испытывают нехватку международных водительских удостоверений (ВНР).
Чтобы получить такие разрешения, нужно подождать свою очередь в течение нескольких недель, что стало настоящей проблемой для отдыхающих, желающих отправиться в отпуск за границу, используя свой автомобиль или арендовать там.
Стоит отметить, что ситуация с международными водительскими удостоверениями остается противоречивой.
ВПЛ была введена таким образом, что иностранной полиции было бы легче понять, что написано в национальном разрешении, поскольку информация в нем объясняется на пяти языках.
Требования в отношении международных водительских удостоверениях письменно указаны в Венской конвенции о дорожном движении 1968 года, но в странах, ратифицированных Венской конвенцией, российские разрешения уже признаны.
Однако на самом деле все зависит от конкретных сотрудников полиции или агентства по аренде: некоторые требуют ВПЛ, в то время как национального разрешения достаточно для других.
Чтобы быть на безопасной стороне, водители по-прежнему получают международные разрешения, но следует иметь в виду, что в странах, которые не ратифицировали конвенцию, например, в Соединенных Штатах, Испании, Мексике и Индонезии власти имеют право отказать как национальным разрешениям, так и от ВПЛ.
В настоящее время существует проблема с формами почти в каждом отделе Государственной инспекции безопасности дорожного движения, сообщает Коммерсант после проведения расследования в нескольких регионах.
Например, в отделах Государственной инспекции безопасности дорожного движения в Москве они просто перестали раздавать билеты и уже четыре месяца не хватает форм.
Можно зарегистрироваться на прием на сайте государственных услуг, но список ожидания там уже распространяется на середину августа.
В Красноярске невозможно получить «в силу технических причин», не вдаваясь в подробности; в Самарской области, если честно, нет никаких форм, и это аналогичная ситуация в других городах.
Многие москвичи уже столкнулись с этой проблемой; подобные сообщения появляются все чаще в социальных сетях:
Ирина Бурмистрова: «Пугадайте, почему нельзя получить международное разрешение в Москве?»
Это верно, потому что у всех департаментов Государственной инспекции безопасности дорожного движения закончились формы.
Елена Подколзина: "Вопрос для людей в курсе!"
Мне нужно получить международное разрешение как можно скорее.
В Москве все всегда бронируется заранее, и они не выдают билеты на месте (есть кнопка, но она не может выдать билет).
Судя по всему, сайт государственной службы показывает, что в Санкт-Петербурге есть множество встреч.
Кто-нибудь пытался заполучить его в другом городе?
Думаете, это сработает?
В Министерству внутренних дел России пояснили, что требования к международным формам выдачи водительских удостоверений изменились, и что в настоящее время ведется сдача новых форм в отделы Государственного Инспекции по автотранспортным средствам.
Однако это может быть связано с нехваткой, однако неясно, о каких изменениях они говорят, поскольку ранее ничего не было объявлено.
Формы приобретаются Специальными Назначающими Центром безопасности дорожного движения (СЦЦЦС) Министерства внутренних дел России, а затем распределяются между департаментами Государственного Инспекции безопасности дорожного движения.
За последние несколько лет были подписаны все контракты с АО «Гожнак»: в период с 2014 по 2015 год было произведено почти 200 000 форм ВПЛ; в 2016 году было приобретено 15 000 бланков; в 2017 году – 90 000; но самый последний контракт был подписан 18 июля с OOO First Print Yard для производства 70,000 форм.
Одно из объяснений заключается в том, что SDC не проводил тендер вовремя, что привело к дефициту.
Однако есть и другие объяснения дефициту форм: из-за кризиса люди, о своем собственном волю, начали путешествовать не в Европу, а в менее дорогие азиатские страны, такие как Китай, Таиланд и так далее.
До сих пор неясно, какие типы разрешений принимаются там, поэтому люди покрывают все свои базы, и именно поэтому существует подавляющий спрос на международные «бумаги».
Недавно стало известно, что профессиональным водителям придется пройти тест, чтобы проверить свои навыки.
Министерство транспорта выступило с этим предложением.
Новая версия международного водительского удостоверения (IDP) используется с 31 мая 2011 года.
Министр юстиции Украины отказался верить в строительство Крымского моста
Министр юстиции Украины Павел Петренко заявил, что не верит в способность России строить мост в Крым.
Об этом он сообщил об этом в пятницу, 4 августа, в интервью на сайте Obozrevatel.
Ни одна уважающая себя международная компания не поставила бы туда даже крошечный болт или орешок, потому что они рискуют потерять свой бизнес в ЕС, США, Японии - странах, которые присоединились к санкциям против России в отношении Крыма.
«Другими словами, я глубоко убежден, что у этого проекта, по сути, нет будущего», — заявил Петренко.
Он добавил, что считает, что Россия неспособна самостоятельно реализуя масштабный инфраструктурный проект.
Россия даже не может должным образом строить небольшие проекты.
Я знаю, что после Олимпиады в Сочи целые стадионы уже начали рушиться.
«Поэтому я считаю лучшим инструментом в этой ситуации санкции против компаний, которые оказались достаточно недальновидными, чтобы присоединиться к этому проекту», — отметил чиновник.
31 июля строители завершили установку арки автомобиля Крымского моста.
На Керченском берегу завершена предварительная сборка автомобильного транспорта Крымского моста: его арка урезана на высоте 45 метров от основания сооружения.
«В то же время строители мостов подготовились к установке фарватерных опор для железнодорожной арки», — сообщил информационный центр проекта.
В апреле глава Минтранса Максим Соколул сообщил президенту России Владимиру Путину, что строительство проекта опережает график.
Крымский мост соединит Крымский полуостров и Краснодарский край.
Чиновника, который не ходил на работу в течение 10 лет, уволен в Испании
Какое ангельское терпение (или полное равнодушие к государственной службе) должно обладать босс испанского чиновника Карлоса Ресио?
Постоянное отсутствие длилось 10 лет.
По общему признанию, г-н Ресио был уволен.
Но не его непосредственный руководитель.
Чего не происходит в мире бюрократии?
Обычные люди, кажется, уже давно привыкли ко всем выходникам «случайцев народа».
Но, тем не менее, чиновникам всегда удается удивить тех, чьи налоги они так хорошо живут.
На этот раз «ощущение» родом из Испании.
Там сотрудник архивов "Валенсии" Карлос Рецио сумел не ходить на работу целых десять лет.
Тем не менее, он по-прежнему получал свою зарплату регулярно.
Более того, это было вполне респектабельно: 50,000 евро в год.
И тогда «замечательные времена» мистера. Ресио подошел к концу.
Он был уволен по решению законодательного собрания Валенсии.
В ходе расследования выяснилось, что пресловутый отсутствующий каждый рабочий день отправлялся в офис каждое утро в 7:00 утра, чтобы наметить электронную систему.
А потом он немедленно уехал домой.
Он снова появился на рабочем месте в 4:00 вечера, чтобы еще раз зарегистрироваться в системе, которую он покинул.
И так продолжалось 10 лет.
Также выяснилось, что отсутствующий посвятил все свое свободное время рисовать комиксы дома.
Теперь депутаты законодательного собрания Валенсии также рассматривают вопрос о том, как наказать господина. Прямой руководитель Рецио, который не мог не знать, как его подчиненный «активно работает» на своей работе.
Они предлагают защищать судей от председателей
Президентский совет по правам человека (HRC) по поручению Владимира Путина разработал предложения по укреплению независимости судебной власти.
СПЧ предлагает ограничить полномочия председателей судов и ввести для них назначение путем выборов.
Для апелляционных и кассационных судов СПЧ хочет ввести специальные округа, которые не будут связаны с административными территориальными подразделениями Российской Федерации.
Верховный суд также должен представить свои предложения в рамках президентского мандата.
СПЧ закончил разработку предложений, что позволит укрепить независимость российской системы правосудия.
СПЧ провела эту работу в соответствии с приказом Владимира Путина от 3 января 2017 года, который президент вынес после встречи с членами совета.
Отдельные случаи злоупотребления судебной властью, а также вопросы общественного контроля за местами тюремного заключения обсуждались на заседании с членами совета 8 декабря 2016 года (см. Коммерсант с 9 декабря).
Работа СПЧ привела к 25 предложениям, которые касаются как вопросов обеспечения независимости судебных органов, так и выявления судебной ошибки, а также с финансированием судов и юридического образования.
Одна из идей кремлевских правозащитников заключается в ограничении полномочий председателей по повышению независимости других судей.
Если судебный кандидат успешно завершил процесс отбора и получил поддержку сообщества судей, то председатель суда, по мнению СПЧ, должен представить свою кандидатуру, не имея права отказать, как это позволяет в настоящее время закон.
Предлагается также лишить председателя суда права делить рассматриваемое дело между судьями.
Эксперты предполагают, что специально написанная компьютерная программа может сделать это.
СПЧ также считает, что председатель суда не должен иметь права «предопределять результаты отчета об исполнении судьи, инициировать дисциплинарные меры против них или принимать решения о установлении дополнительных денежных выплат».
Кроме того, президентский совет считает необходимым перейти к «избранию председателей судов самими судьями» и «предоставить свои полномочия на относительно короткий срок с обязательной ротацией».
В настоящее время все председатели судов (от республиканских судов вплоть до окружных судов) назначаются президентом на шесть лет по рекомендации главного судьи Верховного Суда Российской Федерации.
Чтобы оградить судей от давления со стороны региональных администраций, СПЧ предлагает новые апелляционные и кассационные суды общей юрисдикции.
В настоящее время их структура связана с административным территориальным подразделением Российской Федерации.
СПЧ говорит, что «необходимо обеспечить организацию отдельных апелляционных и кассационных судов, которые находятся не на том же уровне, что и региональные судебные органы в субъектах Российской Федерации, а скорее в судебных округах».
Эксперты используют опыт арбитражных судов в качестве модели.
Они являются частью судебных округов, которые не соответствуют административному отделу Российской Федерации, и в результате гарантируют значительную независимость от региональных чиновников, способность которых пользоваться «телефонной справедливостью» ограничена.
СПЧ предлагает усилить судьбы мира с народоуследователями, чтобы с их участием изучить некоторые "категории гражданских и административных дел".
Например, прекращение родительских прав, трудовое восстановление, клеветнические иски, отзыв водительских прав и т.д.
«Это только наши предложения», — пояснила Коммерсанту член СПЧ и судья Конституционного суда в отставке Тамара Морщенкова.
Она также напомнила, что мандат президента применяется не только к СПЧ, но и к Верховному суду (СК), который до сих пор не обнародовал его предложения.
У СК (с его соавторами: Генеральной прокуратурой и Уполномоченным по правам человека Российской Федерации) еще успевает выполнить мандат.
Главный судья Верховного суда Вячеслав Лебедев должен представить доклад Владимиру Путину к 1 сентября о том, насколько эффективно обеспечивается независимость системы правосудия в Российской Федерации.
Живущий светская жизнь: мезонинный пол и умные дизайнерские трюки превратили эту маленькую квартиру Earls Court в просторный дом
Джоан Ли, бывший банкир, страстная к созданию недвижимости, сократилась с большого дома в Найтсбридже до квартиры Earls Court в 2014 году.
Это на первом этаже умной террасы королевы Анны - и это свидетельство нового дизайна, что Джоанна не собрала свои сумки и не продавала.
«До этого я жила со своим бывшим в Найтсбридже в гораздо большем пространстве», — говорит Джоанн.
«Я искал что-то, что было сопоставимо по моей цене.
Мне показали эту квартиру в Эрлс-Корт, и у нее были одинаковые высокие потолки.
Я влюбился в него и сделал предложение в тот день».
С момента первого просмотра квартира площадью 1000 кв. футов была полностью перебор.
Первоначально недвижимость с одной спальней с запутанной планировкой - вам пришлось пройтись по кухне, чтобы добраться до спальни - Джоанна хотела добавить место для хранения и мезонин, чтобы максимально использовать щедрую высоту потолка.
«Я хотел высокие потолки, большие окна, много света.
Это было моим требованием", - говорит она.
С этой целью она наняла Erfan Azadi из студии архитектуры и дизайна Notting Hill Duck & Shed, чтобы использовать 12,5-футовые потолки и создать дом, который был не только развитием, но и местом для жизни Джоанны.
Потолок был недостаточно высоким, чтобы добавить два пространства друг на друге, поэтому архитектурная задача состояла в том, чтобы создать мезонин, в котором вы могли бы встать.
Эрфану пришлось творчески подумать, чтобы решить краткий краткий адрес.
"Тальтовое задело довольно сложно", - объясняет он.
«Мы должны были расположить пространства, чтобы они укладывали друг на друга, не нуждаясь в том, чтобы сгорбиться.
Это было не просто построение простой платформы, но и проворачивание стали так, чтобы они были на правильной высоте для функции выше или ниже.
Эта договоренность позволила Эрфану получить две комнаты на полную высоту друг на друга в пространстве - с большим количеством добавленной драмы.
Для мезонина винтажное медное световое окно от Ретрува смотрит вниз над гламурной жилой зоной внизу.
Зеркальная золотая мебель, серебряные акценты и винтажное освещение Serge Mouille установили стиль для схемы.
Использование зеркал играет роль в добавлении театра, пространства и света.
Короткий коридор отражается на обоих концах, чтобы он казался длиннее.
На кухне зеркальное брюкое ощущение похоже на окно в другую комнату.
У входа зеркальные блоки обеспечивают хранение для всех столовых приборов Джоанны и стеклянной посуды.
Давая восприятие более гламурного пространства, красота гостиной может закрыть кухню, когда она не используется.
Складные кухни не являются чем-то новым.
Что уникально в этом, так это то, что это дверь лифта в гараже.
«Немного инженерии вложено в это», — объясняет Эрфан из усиленной стали, прекрасна двери МДФ.
«Он противовзволнован, так что, когда вы поднимаете дверь, оно очень легко скользит».
Благодаря умному использованию пространства и хранилища, Джоанн получила дополнительные 16 кв. м, дополнительную спальню и улучшенную планировку.
«В конце дня площадь этажа — это то, что вы собираетесь продать — или как ценится ваша недвижимость», — говорит Эрфан.
«В рудиментарной форме агент по недвижимости вошел и сделает расчет в зависимости от размера пола».
Здесь им удалось увеличить площадь, используя качественные материалы, которые придают пространству его роскошный край.
«Материалы — это вещи, к которым вы прикасаетесь и, следовательно, помогают создать эмоциональную связь в доме», — говорит Эрфан.
«Вы не влюбляетесь в электрические каналы в стенах.
Это важно, но они не тянут за струны сердца».
Это показывает, что благодаря хорошему дизайну и увеличенному квадратному метру квартира может превратиться из чего-то стандартного в нечто удивительное.
На самом деле, как и Джоанн, вы можете не уходить.
Правительство подтвердило создание комиссии по культурной политике
Правительство России одобрило создание комиссии по вопросам государственной культурной политики.
Соответствующий приказ был опубликован на сайте правительства.
Согласно документу, основной целью комиссии будет подготовка и пересмотр стратегических подходов к культурной политике.
Комиссия также разработает проект стратегии культурной политики, прояснит мандат и подготовит новые программы для его реализации.
Заместителем председателя российского Правительства назначен глава комиссии.
Членство комиссии будет подтверждено отдельно.
В 2016 году премьер-министр России Дмитрий Медведев утвердил план реализации стратегии государственной культурной политики до 2030 года.
План состоит из 193 мероприятий и предусматривает меры, направленные на расширение влияния российской культуры в других странах, сохранение общего культурного пространства и культурного наследия, а также будет способствовать созданию условий для культурного развития страны.
Инфляция в странах G20 снизилась до восьмилетнего минимума
Рост потребительских цен в странах, входящих в G20, упал до самого низкого уровня за последние восемь лет, сообщает Wall Street Journal со ссылкой на данные Организации экономического сотрудничества и развития (ОЭСР).
По оценкам ОЭСР, темпы инфляции в июне 2016 года были на уровне 2%; более низкие ставки наблюдались в октябре 2009 года, когда индекс роста цен достиг 1,7%.
Ранее Росстат сообщил о снижении индекса потребительских цен в России на 0,1%.
Таким образом, агентство зафиксировало первую недельную дефляцию в 2017 году.
Целевой показатель инфляции в России, по расчетам Минфина, составляет 4,1%.
Министерство экономического развития, однако, считает целевую ценность уже достигнут: по данным этого агентства, этот показатель составляет 4%.
Путин предостерегает от незаконной вырубки байкалы таиги
Российский лидер Владимир Путин предостерег от незаконной вырубки лесов во время встречи по экологической безопасности на природной территории Байкала.
В ходе мероприятия министр природных ресурсов Сергей Донской отметил, что уже подготовлен законопроект.
Он позволяет очистить леса в ходе усилий по борьбе с пожаром, и правительство планирует принять его уже осенью.
Точно так же президент заявил, что необходимо следить за этим планом, чтобы "не все в поле зрения было вырублено" во время процесса очистки.
Донской отметил, что этот законопроект предусматривает надзор со стороны EMERCON и надзорных ведомств.
СМИ: Солдаты УАФ тайно ведут переговоры с повстанцами Донбасса от военного командования
На линии вооруженного противостояния на Донбассе установлено регулярное телефонное общение.
Солдаты с противоборствующих сторон постоянно общаются друг с другом с помощью мобильных телефонов, и штаб-квартира не знает об этом сообщении.
Солдаты УАФ и повстанцы Донбасса тайно установили связь по мобильному телефону со своих верховных команд.
Об этом сообщает Strana.ua 4 августа со ссылкой на комбатантов военной операции в Донбассе.
По информации издания, командиры подразделений прекрасно знают имена своих коллег с противоположной стороны фронта и ежедневно общаются с ними по телефону.
Сообщение не просто обычное: командиры пытаются достичь определенных «тактических договоренностей».
Часто такие разговоры приводят к перемирию вдоль определенных участков фронта.
Журналисты узнали о случаях, когда один офицер или другой получил поздравления на день рождения через линию фронта от своего официального врага.
Солдаты БВС и повстанцы ДНР и ЛНР сидят в окопах вдоль линии демаркации с весны 2014 года, когда Украина начала военную операцию против Донбасса.
Минобороны возмущено блокированием заявлений Совета Безопасности ООН по нападкам на посольство России
Российский внешнеполитический истеблишмент возмущен действиями некоторых западных дипломатических посланников, которые блокируют заявления Совета Безопасности ООН, осуждающие террористический обстрел посольства России в Сирии.
Об этом сообщило Министерство иностранных дел России.
Министерство напомнило, как 2 августа территория посольства России в Дамаске подверглась минометному обстрелу, в третий раз за месяц, от рук «Хайат Тахрир аш-Шам» (бывший «Фронт ан-Нусра», запрещенный в России) и террористическим группировкам «Файлак аль-Рахман».
Учитывая, что международное сообщество единодушно классифицирует аз-Нурсу как террористическую организацию и что резолюции Совета Безопасности ООН призывают к оппозиции этой структуры, Министерство иностранных дел Российской Федерации отметило, что «предполагалось, что было бы очевидно, что террористические акты со стороны ан-Нусры должны быть встречены всеобщим, безоговорочным и оглушительным осуждением и что не должно быть двусмысленности, когда речь идет об оценке нападений на дипломатические миссии».
Однако, как подчеркнула дипломатическая служба, «в третий раз за месяц дипломатические посланники Соединенных Штатов, Великобритании, Франции и Украины в Совете Безопасности ООН по очереди меняются, в то же время варьируясь в своих возражениях под видом предполагаемого отсутствия необходимой информации, блокируя предложение Российской Федерации о выпуске стандартного краткого проекта заявления для печати Совета Безопасности, осуждающего террористические атаки против российской дипломатической миссии».
Пусть нежелание проявлять с нами дипломатическую солидарность остается на совести этих делегаций.
«Самое тревожное, что неспособность Совета Безопасности осудить акты террористов побуждает их проводить новые провокации и террористические атаки и заставляет их чувствовать, что они могут действовать безнаказанно», — заявило Министерство иностранных дел, добавив, что «мы не хотели бы, чтобы эти варвары вырабатывали убежденность в том, что кто-то в Совете Безопасности находится с ними».
Владимир Путин выступил за ограничение числа незапланированных инспекций предприятий
Президент России Владимир Путин во время встречи об инвестиционных проектах на Дальнем Востоке заявил, что количество незапланированных инспекций владельцев бизнеса должно быть снижено до 30% от числа запланированных, а также рассказал о необходимости ограничить время, необходимое для проведения проверки в десять дней.
«Неисплантируемые инспекции проводятся, как правило, без соответствующего одобрения прокуратуры — только 2-3% утверждаются в прокуратуре — а все остальные осуществляются независимо», — цитирует ТАСС.
Владимир Путин также заявил, что следователям должно быть запрещено конфисковывать серверы и жесткие диски внутри компаний.
Кроме того, по мнению президента, бизнес-ассоциациям должно быть предоставлено право защищать интересы своих членов в суде.
"Это, я надеюсь, окажет явно положительное влияние на рассмотрение дел, связанных с деловой деятельностью или связанных с нарушениями закона в сфере бизнеса", - заявил глава государства.
Как сообщает "Коммерсант", в результате моратория на плановые инспекции растет число других типов инспекций предприятий.
В мае был проведен опрос, проведенный по заказу омбудсмена президента Бориса Титова, который показал, что запланированные проверки были заменены: внеплановые проверки (доля, с которыми они столкнулись, увеличилась с 21,9% в 2015 году до 30,8% в 2016 году), инспекции прокуратуры (с 16,9% до 21,8%), рейды (с 7,9% до 13,3%), а также проверки, запрошенные гражданами (с 15% до 19,5%).
Подробнее о бизнес-инспекции в статье «Коммерсант»: «Они забрасывают малому бизнесу с другой стороны».
Братья борются за империю недвижимости на 500 миллионов долларов
Два брата находятся в состоянии войны из-за одной из крупнейших империй недвижимости Виктории, стоимостью более 500 миллионов долларов, через четыре десятилетия после того, как их итальянская семья основала династию.
Бывший директор и разработчик футбольного клуба Carlton Колин Де Лутис живет в особняке Toorak в трех дверях от младшего брата Пола, который доставил его в Верховный суд по поводу того, как их имущество и бизнес-активы будут разрезаны.
Пол хочет выйти из семейного бизнеса с 2014 года, но в Верховном суде разыгрывается ожесточенный спор.
Вместе со своей матерью Анной братья владеют 38 объектами недвижимости стоимостью более полумиллиарда долларов, собранных с тех пор, как семья купила магазин Smith Street в Коллингвуде в 1973 году.
Там семья основала Westco Jeans и превратила ее в сеть из 160 торговых точек.
Он был продан в 1999 году за $85 млн.
Это деньги были погружены в недвижимость, а портфель De Lutis теперь включает в себя городские офисы, места развития Brunswick и Sorrento, квартиры Gold Coast и Mt Buller, а также пригородные торговые центры.
В соответствии с соглашением с их покойным отцом, Колин, описанный Полом как «главная движущая сила и доминирующая личность» в семье ДеЛитис, владеет примерно двумя третями активов компании, а Полу - примерно на одну треть.
В постановлении в судебном иске говорится, что Колин владеет недвижимостью на сумму 316 миллионов долларов и Пола 176 миллионов долларов.
Разделение имущества и наличности оказалось камнем преткновения для Пола.
«Разговоры, предложенные Колином, оставили его с тем, что я считал лучшим имуществом», — написал он в первом судебном письмене в 2015 году.
В прошлую пятницу, после нескольких неудачных посредничеств, состоялось первое заседание Верховного суда.
Братья также сейчас борются за то, кто контролирует существующий бизнес, который, как утверждает Пол, Колин запер его.
Колин утверждает, что это неправда, но обвиняет Пола в некомпетентном управлении некоторыми свойствами.
В ранних письменных показаниях, поданных Колином, он говорит, что надеется разрешить спор.
«Мое итальянское наследие диктует, что семья является самым важным приоритетом», — написал он.
Расходы растут в этом деле, с сотнями страниц письменных показаний под присягой, электронных писем и отчетов компаний, включая Deloitte, Pitcher Partners и Charter Keck Cramer, и лучших адвокатов, включая Аллана Майерса и старших адвокатов, нанятых обеими сторонами.
Г-жа Де Лутис и ее покойный муж Луиджи были итальянскими иммигрантами, которые управляли молочными батончиками и деликатесами с конца 1950-х годов и в начале 1970-х годов купили магазин в Брансуике.
Они использовали залог, чтобы купить недвижимость в Коллингвуде, где Колин открыл семейный магазин первых джинсов.
Колин говорит, что он основал там Вестко, когда он был «в моих последних годах средней школы, когда Пол был маленьким ребенком (около 10 лет)».
Анна Де Лутис говорит, что она и Луиджи, который умер в 2012 году, надеялись перенести свою собственность своим сыновьям полюбовно.
"Луиджи часто говорил мне, что он никогда не хотел, чтобы братья оказались в суде", - написала она.
Два других брата, Марк и Люк, больше не являются частью группы компаний De Lutis, причем Колин сказал, что Марку заплатили 10 миллионов долларов, когда он покинул бизнес, и Люк 26 миллионов долларов.
И Люк, и Марк стали, по словам Пола, «горько о сроках их финансового разделения».
Колин держался в тени, несмотря на то, что был бывшим членом правления клуба AFL, и, согласно биографии 2015 года Эдди Макгуайра, лучшего друга телевизионной звезды.
Fairfax Media связалась с Колином и Полом Де Лутисом в пятницу, а их адвокатами.
Только Колин ответил, текстовым сообщением, чтобы сказать, что, поскольку дело было передано в суды, «я действительно не могу сказать многого».
"Это очень, очень печально, что мой брат Пол решил подать на меня в суд и тащить нашу фамилию через суды", - написал он.
В середине 2016 года Колин написал в одном судебном заявлении, что он пытался удовлетворить запросы своего брата.
"Наш отец не хотел бы видеть, как мы с Полом попадаем в наш нынешний спор", - сказал он, добавив, что он "все еще надеется на разрешение".
В пятницу эта надежда, казалось, исчезла.
"Наш вопрос будет решаться судами в ближайшем будущем", - написал Колин.
Новый глава штаба Трампа планирует ограничить медийную диету президента.
Другие пытались и потерпели неудачу.
Может быть, Джон Ф. Келли действительно может это сделать.
Если это так, то он будет первым.
Politico сообщает, что новый глава аппарата Белого дома планирует ограничить поток информации для президента Трампа, включая сообщения СМИ, в надежде сохранить босса в более равномерном киле.
Вот немного от репортера Джоша Доуси:
Когда новый глава аппарата Белого дома Джон Ф. Келли ютился со старшими сотрудниками в свой первый день на работе, он изложил ключевую проблему в Белом доме президента Дональда Трампа, которую он планировал исправить: плохую информацию, попадая в руки президента.
Келли сказал сотрудникам, что информация должна течь через него - будь то на бумаге или на брифингах - потому что президент будет принимать лучшие решения, если ему дадут хорошую информацию.
Диагноз Келли имеет смысл, но другие пытались и не смогли укротить Трампа, отслеживая его медиа-диету.
Отношения президента Трампа с телевидением насчитывают десятилетия - и теперь, когда он находится в Белом доме, его привычка к телевидению все еще сильна.
«Если кандидат Трамп был расстроен из-за несправедливого освещения, было бы продуктивно показать ему, что он получает справедливое освещение из торговых точек, которые были убедительны», - сказал Сэм Нанберг, бывший советник кампании, в интервью Politico в феврале.
Тара Палмьер из Politico написала в то время, что «ключев ключ к сохранению привычки Трампа в Twitter под контролем, по словам шести бывших чиновников предвыборного штаба, заключается в том, чтобы его личное потребление средств массовой информации включало устойчивый поток похвалы».
Хорошо.
Но идея о том, что привычка Трампа в Twitter когда-либо «под контролем», смехотворна.
Может быть, эти чиновники предвыборного штаба знают что-то, чего нет, чего нет, что твиты Трампа были бы еще более подстрекательскими, если бы не их вмешательства.
Мы, вероятно, никогда не узнаем о твитах, которые Трамп не посылает.
Если его сотрудники удались ему из неприятностей даже несколько раз, то их усилия стоили того.
Но никто не смог последовательно помешать Трампу разжигать споры.
Часть проблемы заключается в том, что в Белом доме, состоящем из конкурирующих фракций, люди неизменно пытаются продвигать свои повестки дня, представляя Трампу материал, который может быть или не быть надежным, что способствует их мировоззрению.
Politico - по всей этой истории - сообщило в мае о склонностях советников к стратегическому подаче сомнительной информации президенту.
Это был один из примеров, описанный репортером Шейном Голдмахером:
Нынешние и бывшие чиновники Трампа говорят, что Трамп может вулке реагировать на негативные зажимы для прессы, особенно на те, которые имеют разрушительные утечки, будучи поглощенным выяснением того, где они произошли.
Именно это и произошло в конце февраля, когда кто-то озорно дал президенту печатную копию статьи GotNews.com, сайта интернет-провокатора Чарльза С. Джонсон, который обвинил заместителя главы штаба Кэти Уолш в том, что она является «источником, стоящим за кучкой утечек» в Белом доме.
Независимо от того, что Джонсон был навсегда забанен в Twitter за домогательства или что он не предложил никаких конкретных доказательств или что он лоббировал ложные обвинения в прошлом и отрекся от них.
Трамп прочитал статью и начал спрашивать сотрудников об Уолше».
Голдмахер добавил, что тогдашний начальник персонала Райнс Прибус и секретарь Белого дома Робор Портер "пытались внедрить систему управления и документирования документов, полученных Трампом".
Как это сработало?
Келли пытается сделать то же самое, три месяца спустя.
Возможно, он окажется более эффективным менеджером, чем Прибус, но Трамп по-прежнему является его импульсивным «я», и его помощники все еще соперничают за влияние.
Эти непреложные факторы сделают миссию Келли очень трудной.
Прокуратура Тюмен борется с диссидентом по борьбе с ВИЧ
Прокуратура оспорила решение Калининского районного суда Тюмена снять уголовные обвинения в связи с местной жительницей, чья маленькая дочь умерла от ВИЧ.
По данным следствия, ребенок умер, потому что ее мать является диссидентом по ВИЧ и отказалась от лечения.
Однако суд освободил ее от ответственности в связи с ее примирением с пострадавшим отцом.
Прокуратура считает, что преступление не может оставаться безнаказанным, поэтому не создавать прецедента для других диссидентов с ВИЧ.
Дело против женщины-жительницы Тюмен возбуждено по части 1 статьи 109 Уголовного кодекса Российской Федерации (нанесение смерти по неосторожности) в апреле после смерти ее 3-летней дочери от стадии 4B- ВИЧ-инфекции.
По данным прокуратуры, мать также ВИЧ-инфицирована.
"Женщина не получила лечение для себя и отказалась от лечения дочери, полагая, что ВИЧ нет", - пояснила прокуратура Тюменской области.
Уголовное дело было передано в Калинский районный суд, который принял решение об его отклонении 25 июля.
Запрос об этом был подан отцом погибшей девочки, объясняющий, что он "прощал свою жену, не предъявлял к ней никаких претензий, и что она загладила свою вину и извинилась".
Прокуратура не согласилась с решением суда и подала апелляцию с требованием отменить решение об отклонении дела и о том, что оно будет направлено на повторное судебное разбирательство.
Молодая девушка умерла и загладила вину за вред, причиненный преступлением, невозможно.
ВИЧ-положительная мать, вопреки совету врачей, отказалась от осмотра маленькой девочки и лечения этой опасной инфекции для нее", - сообщили в пресс-службе прокуратуры.
По мнению регулирующего органа, она должна быть наказана; в противном случае другие диссиденты по ВИЧ будут следовать ее примеру.
По данным Тюменского центра СПИДа, прямо сейчас в Тюменской области насчитывается около 12 детей, которые больны ВИЧ, не получают медицинской помощи в результате отказа своих родителей дать согласие.
"Но такая ситуация уже улучшилась: после года работы специальной группы половина родителей, которые категорически отказались лечить ВИЧ своих детей, передумали, позволили управлять диагностике и начали принимать лекарства", - сказала пресс-секретарь Центра СПИДа Елена Лосева.
По ее словам, невозможно повлиять на родителей, использующих законные методы, и, следовательно, не все ВИЧ-инфицированные дети успешно идентифицированы: матери не позволяют их обследоваться, скрываться и бегать из больницы со своими детьми.
Какие опасности представляют интересы диссидентов с ВИЧ?
В конце прошлого года социологи Санкт-Петербурга представили результаты первого российского исследования по так называемому ВИЧ-дивидантному движению.
Люди, которые отрицают существование ВИЧ и отказываются принимать лекарства, называются ВИЧ-диссидентами.
Врачи и активисты НПО СПИДа называют эти взгляды антимедицинскими и рассматривают их распространение как серьезную угрозу.
Ужасная фотосессия, которая закончилась трагедией, произошла в четверг, 3 августа, на железнодорожном вокзале Греча в Хмельницком.
Радостная группа молодых людей шла по мосту через железнодорожные пути, прямо там, где стоял грузовой поезд.
Один из друзей придумал идею сделать драматическое селфи на крыше вагона, сообщил FAKTY полицейская коммуникационная стойка в Хмельницкой области.
Молодой человек начал спускаться с моста на поезд, но, в результате его беспечности, зацепился за линию электропередачи и мгновенно ударили электрическим током.
К счастью, диспетчер станции узнал об этом инциденте и быстро вызвал скорую.
Раненого человека перевели в безопасное место до прибытия врачей, а затем госпитализировали в ожоговом отделении Клинической больницы Хмельницкого.
У мужчины диагностировали ожоги первой и второй степени гердоши.
Врачи оценивают его состояние как стабильное.
Сотрудники правоохранительных органов напоминают нам, что экстремальные селфи, снятые на крышах высоких зданий, на мостах, и сверх движущихся транспортных средств, в последнее время приобрели все большую популярность.
Полиция просит людей быть бдительными и не разрешать такие фотосессии, особенно среди детей и подростков.
Ученые признали существование океанов на древней Венере
Океаны могли существовать на древней Венере.
Французские ученые выдвинули такую гипотезу.
Эксперты создали компьютерную модель, демонстрирующую процесс формирования воды на поверхности планет, пишет Science News.
Оказывается, что в начале его истории океаны, которые содержали на 10% больше воды, чем на Земле, образовались на Венеру.
Ранее Аргументация Недели писала, что, согласно гипотезе ученых, океан также мог существовать на Марсе 4 миллиарда лет назад.
В ходе своих исследований иностранные специалисты пришли к выводу, что тело воды находится в северном полушарии Красной планеты.
Три человека получили ранения из-за стрельбы в парке в Сан-Франциско
В Сан-Франциско три человека получили ранения из-за стрельбы, сообщает Associated Press.
Инцидент произошел в Долорес-парке, когда присутствовало значительное количество посетителей.
По словам свидетелей, несколько мужчин, находившихся на мосту, начали выкрикивать угрозы.
Один из них достал пистолет и начал стрелять в людей.
Невозможно было различить появления преступников, так как они были полностью скрыты, кроме их глаз.
Еще одному была оказана медицинская помощь, после чего его отпустили.
Третий раненый человек является несовершеннолетним, и нет никаких подробностей о его состоянии.
Парк Долорес, расположенный на холме, является популярным местом среди местных жителей и туристов.
1 июля по меньшей мере 17 человек получили ранения во время стрельбы в ночном клубе в городе Литл-Рок в штате Арканзас.
Несколько посетителей также получили ранения при попытке сбежать из здания.
Рок-группа Louna дебютирует с новым альбомом в Barnaul
Концерт рок-группы Louna состоится в Барнаул 17 октября.
Музыканты дебютируют со своим новым альбомом «Brave New World», который стал одним из самых ожидаемых релизов года.
Группа готовит концептуальное шоу, которое станет самым зрелищным в истории концерта группы.
"Brave New World" - четвертый альбом российской рок-группы Louna.
Его заголовок происходит от А. Знаменитый антиутопический роман Хаксли «Храбрый новый мир».
Новые песни не перефразируют книгу, а скорее говорят о обществе, которое живет по антиутопическим законам, «слаимо полагая пропаганду и навязанным ценностям».
Слушатели помогли группе собрать деньги для записи альбома: более 1200 человек поддержали проект на сайте Planeta.ru.
Луна выпустила свой первый альбом «Let’s Get Louder!» в 2010 году.
Два года спустя музыканты дебютировали на своей записи «Time X», а в 2013 году записали альбом «Мы луна» (2013).
Осенью 2015 года группа Louna исполнила программу «Песни о мире» с симфонической оркестром в Рокусовой мэрии.
В состав группы "Луна" состоят: Лузина Геворкян (вопросы), Виталий Демиденко (бас), Рубен Казарян (гитара), Сергей Понкратьев (гитара) и Леонид Кинзбурский (барабаны).
Концерт состоится в клубе Барнауля «Фараон» 17 октября в 19:00.
Цены на билеты варьируются от 1,200 до 2,600 рублей.
Луна является одной из самых востребованных групп на российской скале.
Группа была основана в 2008 году.
Их дебютный концерт состоялся в 2009 году.
Группа несколько раз побеждала в различных категориях хитового парада «Чарт дюжина».
Путешественники договариваются о траншеи и возвращаются к «ряду миллионера»
Некоторые из самых богатых домовладельцев Уэст-Мидлендса снова находятся в ссоре с решительными путешественниками, которые вели переговоры о траншеи, чтобы вернуть поле за пределами своих особняков.
Путешественники припарковали свои 20 караванов в поле возле процветающей улицы Солихалла, получившей название «ряд миллионера».
Принося лошадей, младенцев и армию фургонов, они вернулись после того, как их выгнали только в мае, не смущенный рвом, вырытым советом, чтобы предотвратить их вторжения.
Тактовая группа обнаружила пробел в обороне, сжимая свои транспортные средства, хотя секция осталась безбаррикадировки, чтобы приспособиться к пути.
Разъяренные жители раскритиковали Совет Солихалла, заявив, что это «бесполезно иметь дело с проблемой».
Один из анонцровых жителей сказал: «Они переехали туда в понедельник вечером после того, как были перемещены из Bentley Heath, где они бросали камни в прохожих.
Совет должен быть пристыжен в действии, поскольку они бесполезны в решении проблемы.
Путешественники были там в мае, были движущимися дальше, и теперь они снова вернулись.
Больше прибыли прошлой ночью, вероятно, еще больше сегодня».
Она добавила: «Бирмингемский совет знает, как с этим справиться, получая долгие судебные запреты для защиты своих парков.
Я живу на дороге на Стритсбрук, и я не рад продолжать платить свой муниципальный налог, когда совет даже не может остановить это».
Один местный житель, который не пожелал быть названным, сказал: «Это смешно, мы только что видели, как последний раунд этих путешественников уезжал, только чтобы быть омраченными другим раундом.
Цифры увеличились на этот раз, и лошадь даже была замечена пастись на парковой зоне».
Пресс-секретарь совета Солихалла сказала: «Мы знаем о несанкционированном лагере на земле у Стритсбрук-роуд и работающем вместе с полицией Солихалла, мы предпринимаем необходимые юридические действия, чтобы как можно быстрее продвинуть их дальше.
Чтобы поддержать наши сбор доказательств, очень важно, чтобы как можно больше местных жителей сообщили о любом антиобщественном или преступном поведении в полицию по вызову 101.
Это помогает создать картину ситуации, которую суд должен рассмотреть, когда мы представляем им наше дело».
Крым включает в себя завод по производству игристого винного завода New World
Из приказа министра недвижимости и земельных отношений в Крыму Анна Аньюхина, судя по делу о включении государственного унитарного предприятия Республики Крым, винодельческого завода «Новый Свет мира», как ОАО «Венерный бурильный винодельческий завод».
100% акций предприятия останутся собственностью правительства Крыма.
Уставный капитал публичной компании составит 595,5 млн рублей и будет состоять из 5,955 млн обыкновенных акций с номинальной стоимостью 100 рублей каждый.
Министерство сельского хозяйства Крыма заявило, что если средства на модернизацию предприятия не будут найдены в течение следующих трех лет, то возникнет риск закрытия завода.
Износ основных фондов предприятия составляет около 60-70%.
Для модернизации предприятия требуется 1,2 млрд рублей. Учитывая характер своей правовой и организационной формы, он обязан передать 50% своей прибыли государственному бюджету.
То, что осталось, недостаточно для реализации программы модернизации.
«Получение денег от владельца проблематично, предполагая, что заемные средства у крупных кредитных организаций сложно», - сказал заместитель главы Министерства сельского хозяйства Крыма Сергей Петельин в апреле этого года.
Парламент Крыма включил предприятие в план прогноза приватизации на 2017 год.
Было предложено провести его инкорпорацию и выставить его на продажу.
Источник Интерфакса в крымских органах власти оценил возможную цену продажи бизнеса в 40 млн. долл. США, а еще $30 млн будет выставлен на модернизацию инвестором.
В 2016 году New World увеличил производство игристых вин на 2,8% по сравнению с уровнем 2015 года до 1,52 млн бутылок.
В 2017 году New World планировала выпустить 1,6 млн бутылок.
Предприятие было основано в 1878 году князем Левом Голицыном в качестве фабрики по производству игристого вина в приобретенном им поместье Нового Света.
Завод располагается на 11 га земли.
Нижние Новгородские третьеклассники сбили более 40 надгробных камней
Сотрудники Главного управления МВД по Нижнему Новгородской области установили личности граждан, которые уничтожили 46 надгробий на кладбище в городе Лысково.
Подвальные люди оказались учениками в третьем классе.
В департаменте Министерства внутренних дел России по Лисково 27 июня был получен первый доклад о том, что надгробия были повреждены неизвестными лицами еще 27 июня.
Всего в связи с этим связались полиция 24 человека.
В результате возбуждено уголовное дело по статье 244 Уголовного кодекса Российской Федерации: «Уничтожение, повреждение, осквернение мест захоронения».
По результатам расследования, полиция идентифицировала подозреваемых, которых оказались двое школьников, в возрасте 8 и 9 лет.
Несовершеннолетние правонарушители сообщили полиции, что им интересно увидеть, как пали мемориалы, и это побуждало их совершить эти акты хулиганства.
Меры профилактики были приняты как с детьми, так и с родителями.
Италия ужесточила тон в отношении спасательных лодок НПО мигрантов
Италия предупредила НПО, управляющих спасательными лодками мигрантов в Средиземном море, им не будет разрешено продолжать, если они не подпишут новые правила, регулирующие их деятельность.
"Если НПО не подпишут новый кодекс поведения, трудно понять, как они могут продолжать работать", - заявил министр внутренних дел Марко Миннити в интервью газете Turin daily La Stampa.
Предупреждение Миннити прозвучало на следующий день после того, как итальянские власти конфисковали лодку, управляемую немецкой организацией помощи Джугендом Реттет по подозрению, что ее команда эффективно сотрудничала с людьми-торговцам таким образом, что способствовало нелегальной иммиграции.
Организация по оказанию помощи, которая работает только в течение года, отказалась комментировать суть подробных обвинений, выдвинутых против нее итальянским прокурором Амброю Картосио.
"Для нас спасение человеческой жизни является и будет нашим главным приоритетом, поэтому мы очень сожалеем, что не сможем работать в поисково-спасательной зоне в данный момент", - говорится в заявлении организации в социальных сетях.
«Мы можем оценить все обвинения, которые в настоящее время выдвигаются после того, как мы собрали всю информацию, и можем оценить ситуацию».
Итальянские власти следили за лодкой Джугенда Ретет, Iuventa, с октября.
Его экипаж подозревается в том, что он берет на борт лодочные грузы мигрантов, доставленных непосредственно им торговцами людьми, и позволяет контрабандистам снова использовать с судами.
По крайней мере, одна такая встреча, предположительно состоялась всего в 1,3 милях от ливийского побережья, согласно досье прокурора, содержание которого было опубликовано итальянскими СМИ.
Экипаж подозревается в том, что он погладил власть итальянской береговой охраны, которая курирует спасательные операции в зоне, из-за гуманитарного рвения, а не по каким-либо другим мотивам.
Согласно кодексу поведения, лодки, такие как Iuventa, должны были бы иметь итальянского полицейского на борту, наблюдающего за своей деятельностью.
Только три из девяти НПО, участвующих в поисково-спасательных операциях, до сих пор согласились соблюдать кодекс: «Спасите детей», «Мальский» MOAS и испанский Pro-Activa Open Arms.
Последний заявил в четверг, что считает новые правила ненужными, но приемлемыми, поскольку они не будут включать какие-либо «значительные изменения или препятствия» для своих спасательных операций.
Среди тех, кто отказался подписать Нобелевскую премию, получившая Нобелевскую премию организация «Врачи без границ» (MSF).
Тем временем Миннити сказал, что резкое падение за последние недели число мигрантов, прибывающих в Италию после спасения, является признаком того, что усилия по усилению ливийской береговой охраны и сотрудничество с местными мэрами приносят свои плоды.
"В последние дни мы начали видеть свет в конце туннеля", - сказал министр.
Он обнародовал планы дальнейших переговоров в этом месяце с ливийскими мэрами по инициативам в области экономического развития и с Чадом, Нигером и Мали о мерах по сокращению числа мигрантов, покидающих эти страны в надежде добраться до Европы.
«Мы не хотим быть связанными с какой-либо конкретной стороной в конфликте в Ливии».
В последнее время российская администрация заметно активизировала свою политику на ливийском фронте, и визиты в Москву делегаций с противоборствующих сторон Ливии стали более частыми.
Глава российской контактной группы по внутриливийскому урегулированию под эгидой Министерства иностранных дел России и Государственной Думы и помощник главы Чеченской Республики Лев Денгов рассказал "Коммерсанту", какие цели Москва преследует в этом регионе и на кого они делают ставки.
В контактной группе практически ничего не известно, что вы направляетесь в Ливию.
При этом, например, все знают о контактной группе по Украине.
Но в данном случае есть завеса секретности.
Что именно вы делаете и какие цели вы преследуете?
Контактная группа была создана по инициативе российского МИДа и Госдумы.
Его деятельность контролируется заместителем министра иностранных дел Михаилом Богдановым и Адамом Делимхановым (депутат Госдумы из Чечни – Коммерсант).
Последний был уполномочен работать над ливийским номером спикером Госдумы Вячеславом Володином.
Импульсом для создания группировки стало задержание российского танкера Механика Чеботарева в Ливии (в сентябре 2015 года, на борту было 11 человек – «Коммерсант»).
Мы думали о том, как помочь экипажу.
Именно в это время была создана контактная группа, состоящая из военных экспертов и представителей Госдумы, и лидер Чечни Рамзан Кадыров поддержал нашу работу.
И как получилось, что вы, в частности, взяли на себя ответственность?
С тех пор, как я работал в Ливии с 2008 года, они обратились ко мне с предложением возглавить работу группы.
Наши усилия не были ограничены освобождением моряков из Механика Чеботарева.
Нам удалось установить контакты с представителями всех основных групп, противостоящих друг другу в ливийском конфликте: как из лагеря Триполи (где базируется правительство ООН во главе с Файесом аль-Сарраджем, так и от Тобрюка (дом до парламента, который выступает против правительства и поддерживает Маршалла Халифа Хафтара, контролирующего восточные районы Ливии – Коммерсант).
Благодаря активному участию Ахмеда Майтика (заместителя премьер-министра Ливии – Коммерсанта) нам удалось быстро договориться об освобождении российских моряков.
Именно тогда было принято решение более эффективно использовать эти контакты и создать контактную группу.
Его задача - анализировать ситуацию, выявить ключевые факторы и субъекты, а также наладить диалог со всеми сторонами конфликта.
Хотелось бы особо подчеркнуть, что мы не хотим быть связанными с какой-либо конкретной стороной конфликта в Ливии; мы ведем диалог со всеми.
Сколько людей являются частью контактной группы и сколько из них постоянно размещены в Ливии?
В настоящее время пять человек входят в группу контактов.
Среди них есть люди, которые имеют опыт работы в органах безопасности, в том числе в Министерстве обороны.
Хотели бы также привлечь в группу региональных экспертов, членов Института Ближнего Востока Российской академии наук.
Ни один из наших сотрудников не размещен в Ливии, так как в настоящее время в этом нет необходимости.
Есть ли российские военные советники и инструкторы в Ливии прямо сейчас?
И, если да, чья сторона на чьей стороне?
Российских военных экспертов в Ливии нет.
Все разговоры и сообщения об этом не соответствуют действительности.
Но в вашей контактной группе есть бывшие военнослужащие...
Да, и их присутствие имеет важное значение.
Например, когда мы посещаем зоны боевых действий.
Или, те города, которые до определенного момента закрыты для нас, как Мисурата (где базируются повстанческие силы, которые сыграли роль в свержении ливийского лидера Муаммара Каддафи в 2011 году и стали заметно более активными в последующие годы, - «Коммерсант»).
Мы отправились в Мисурату в январе этого года.
Они напугали нас, сказав, что там полно исламистов и террористов.
Но для нас было важно оценить ситуацию там для себя: проанализировать фактический военный потенциал, кто несет ответственность за что, почему такие слухи идут, и какова реальная роль исламистов.
В Мисурате мы встретились со всеми представителями подразделений, которые участвовали в уничтожении ИГ в Сирте (в декабре 2016 года этот город на побережье Средиземного моря был отбит у боевиков "Исламского государства", которая запрещена в России - "Коммерсантъ").
Мы хотели взглянуть на них, познакомиться с этими людьми, чтобы проверить разведданные о том, что именно эти люди сыграли решающую роль в уничтожении ИГ в Ливии, а не Галифа Хафтара, который взял на себя ответственность за эти достижения.
И к какому выводу вы пришли?
Разве это не Хафтар победил Исламское государство в Ливии?
Он не был вовлечен в это.
Хафтар устраивал операцию на другом фронте, в Бенгази.
В то время как организации, лояльной правительству в Триполи, боролись против ИГ в Сирте.
Кстати, мы пригласили в Россию людей, которые провели эту антитеррористическую операцию.
И они пришли: визит продлился с 19 по 23 апреля этого года, а ливийская делегация была принята Советом Федерации, Думой, Министерством иностранных дел и Российской национальной гвардией.
Как мы понимаем, посетите все регионы Ливии и, вероятно, поймете чувства местных элит и полевых командиров.
Что вы думаете: можно ли выполнить соглашения о прекращении огня и проведении выборов, которые Халиф Хафтар и Файез аль-Саррадж достигли в июле в Париже?
Или, как уже несколько раз случались в прошлом, будут ли заключены соглашения, будут ли возобновлены боевые операции, и попытаются ли стороны захватить власть в одиночку?
Для нас сам факт того, что аль-Саррадж и Хафтар договорились о другой встрече, является хорошим знаком: это было невозможно еще некогда назад.
В недавнем прошлом оба лидера очень негативно отзывались друг о друге.
Что касается позиции России...
Его часто пишут и говорят, что Москва активно поддерживает Хафтар, и многие верят в это.
Мы столкнулись с этой ситуацией, когда были в Мисурате, и Хафтар в тот же день пришел на борт российского авианосца «Адмирал Кузнецов».
Это было совпадение.
Но они не верили, что это было совпадением в Мисурате.
Они сказали нам: «Вы, кажется, очень смелые люди приходят к нам сегодня все дни».
Но наша цель, по сути, состоит в том, чтобы показать, что мы не только поддерживаем Хафтар, но и в диалоге со всеми основными сторонами конфликта в Ливии.
Вы связались с Хафтаром.
Упростит ли то, что он дважды учился в СССР, облегчает взаимопонимание с российскими партнерами на личном и эмоциональном уровне?
И, кстати, Хафтар знает Россию?
Если он знает русский язык, то это всего лишь немного.
Но тот факт, что он учился здесь, конечно, облегчает диалог с ним.
И не только с ним, на самом деле.
Когда мы связываемся с военными чиновниками в Триполи и Мисурате, мы встречаемся с генералами, которые либо учились в России, либо в Советском Союзе.
И они очень хорошо говорят по-русски.
И их тянет к России; они испытывают ностальгию по этому поводу в определенной степени.
Считаете ли вы, что отмена эмбарго на поставки оружия, введенного Ливии, вероятно в ближайшем будущем?
Интересны ли ваши ливийские партнеры в отношении поставок российского оружия?
Конечно, они заинтересованы, но, как я уже сказал, мы не принимаем никого в этом конфликте, и мы не хотели бы вооружить некоторых в ущерб другим.
Мы хотели бы, чтобы все были на более или менее равных условиях.
Что касается эмбарго на поставки оружия, то ливийская сторона постоянно призывает Россию каким-то образом содействовать ее выдворению.
В настоящее время процесс разработки конституции активно продвигается вперед в Ливии.
Мы надеемся, что стороны достигнут компромисса и достигнут внутреннего консенсуса.
После этого должны состояться выборы, которые обсуждались на встрече между аль-Сарраджем и Хафтара.
Если выборы состоятся и законное правительство будет окончательно выбрано (и прямо сейчас ни одна из партий не пользуется этим статусом), то можно будет поднять вопрос об отмене эмбарго на поставки оружия в Совете Безопасности ООН.
Поднимать этот вопрос сейчас бессмысленно и опасно: это приведет только к эскалации конфликта.
На днях информация попала в СМИ о том, как Италия, столкнувшись с проблемой африканского беженца, отплывающих из Ливии, чувствует, что ее оставляют высоко и сухость своими союзниками в ЕС.
Может ли Москва помочь своим итальянским партнерам в этой ситуации, используя свои связи с ливийцами?
Например, насколько реалистичным является вариант для подразделений Хафтара установить контроль над побережьем и положить конец делами контрабандистов, которые торгуют иммигрантами в Европу?
Это очень своевременный вопрос.
Мы активно работаем над этим.
Итальянцы нуждаются в поддержке России, потому что Москва ведет одновременный диалог с Хафтаром, с ас-Сарраджем, и с Мисуратой, и с югом страны.
Племена на юге Ливии играют большую роль в этом вопросе, и они готовы сотрудничать с Россией.
Вы говорите о том, что южане останавливают поток мигрантов на периферии?
Итак, на вид, они повернули назад автобусы, на которых ездят нигерийские мигранты?
Мы стремимся к этому.
Но это не так просто.
Некоторые кланы и группы заинтересованы в поддержании этих потоков.
Мы надеемся облегчить включение южан в переговорный процесс между ас-Саррадж, Хафтар и племенами на Юге.
Но сначала мы хотели бы видеть единодушие во мнениях по этому вопросу между Хафтаром и аль-Сарраджем.
Глава правительства в Триполи Файез аль-Саррадж считается исламистом и сторонником введения законов шариата в стране.
Насколько радикальны взгляды, которые он придерживается?
Не станет ли это препятствием для построения отношений с Россией или с Западом?
Я расскажу вам свое личное мнение о нем.
На мой взгляд, он, напротив, является противником радикального ислама.
Но в его коалиции есть исламисты.
Да, но он лично поддерживает позицию, что Ливия должна быть абсолютно нормальной страной: умеренно исламской и открытой для всего мира.
А также он активно борется с террористами.
Тогда почему у него такая репутация?
Он создан теми странами, которые заинтересованы в том, чтобы помешать России общаться с Триполи.
Триполи - это столица в конце концов: там находится законодательная, исполнительная и судебная ветвь власти.
Национальная нефтяная корпорация существует, национальный банк и другие государственные учреждения.
Конечно, некоторые страны были заинтересованы в том, чтобы мы не участвовали там.
Но мы пошли и сорвали их планы и начали взаимодействовать как с Триполи, и с Тобруком.
И мы уже пожинаем плоды этой работы: «Роснефть» подписала соглашение о партнерстве с Национальной нефтяной компанией Ливии (НОК).
Режиссер НОК Мустафа Саналла, с которым глава "Роснефти" Игорь Сечин подписал сделку, сам находится прямо из "Триполя".
Две недели назад состоялась первая партия ливийской нефти в "Роснефть".
Что с ней будет делать Россия?
Я думаю, что он будет перепродан.
И какие еще экономические интересы имеет Россия в Ливии?
Планируется выйти из строя под руководством Муаммара Каддафи, планы на отставку.
В частности, речь идет о предыдущих соглашениях в транспортном секторе (строительстве железных дорог), энергетическом секторе (электрификации) и нескольких других секторах.
И есть ли у ли ливийцев что-то, чтобы заплатить?
У них есть нефть.
Другими словами, о чем мы говорим, как об этом в случае с Ираном, является соглашением «нефть в обмен на услуги»?
Я не знаю, что это будет за соглашение; я не связан с этими вопросами напрямую.
Экономика не самая важная вещь для России в Ливии.
В конечном счете, мы прилагаем усилия по миростроительству.
Для нас самое главное - остановить кровопролитие и помочь ливийцам прийти к соглашению между собой, чтобы они могли установить порядок там и чтобы Ливия перестала быть питательной средой для терроризма.
Для России это главная цель: помочь ливскому народу и вытеснить оттуда террористов.
Есть ли у вас количество о присутствии (в настоящее время или ранее) радикальных бойцов из России или других бывших советских государств в Ливии?
Одной из задач нашей контактной группы было выяснить это.
Я встретился с представителем ливийского комитета государственной безопасности, который сказал, что на данный момент нет ни одного уроженца России или кого-либо другого бывшего советского государства.
Он сказал, что у него около 50,000 записей телефонных разговоров членов исламистских и радикальных групп (в Ливии - Коммерсант), и ни один разговорный русский язык не может быть услышан.
Но из каких государств идущие тогда бойцы?
Я не хочу вдаваться в эту информацию.
Тогда мы поставим этот вопрос по-другому.
Сколько из исламистских боевиков в Ливии сами ливийцы.
Среди них почти нет ливийцев: они составляют не более 5%.
Остальные из них являются аутсайдерами.
Может ли Москва вести внутриливийские переговоры в соответствии с парижской моделью?
Такие планы есть.
Мы ведем активные переговоры с ливийцами, несколько делегаций уже посетили Москву, и они объявили о готовности вернуться, либо в Москву, либо в Грозный.
Когда могут состояться эти переговоры?
Сейчас трудно сказать.
Еще предстоит провести несколько визитов, и поэтому я надеюсь, что будет определенная ясность в отношении времени и места переговоров.
Благотворители в Чеховском музее собрали деньги на дорогой подарок больному мальчику
Девятилетний мальчик Саша Мацола, имеющий церебральный паралич, гидроцефалию и полностью слепой, получит подарок специализированной беговой дорожки 5 августа в московском районе Мелихово музей-рези.
Полезный подарок будет присужден Саше министром культуры Московской области Оксаной Косаревой и директором музея Константином Бобкова.
Деньги на тренажерную технику были собраны во время благотворительного марафона «Не прекращайте совершать добрые дела», который состоялся в Мелихово 15 июля в День памяти Чехова.
В дни, предшествовавшие марафону, музей получил письмо от Саши, который живет в селе Манушкино в Чеховском районе, в котором говорилось: «Мои глаза ничего не видят, поэтому я попросил маму написать это письмо».
«Я бы очень хотел получить подарок беговой дорожки, чтобы мои ноги могли стать сильными, и поэтому я могу научиться ходить немного».
А теперь мечта Саши сбылась!
После презентации в музее-зарезе состоится «Пост-сценрикат», где знаменитый пианист и заслуженный художник России Александр Гиндин сыграет попурри популярных классических произведений.
Вознесение Дамивенского хора Давида, колокольчиков из школы Ильи Дрозихина, студенты Московской консерватории Чайковского и Музыкальной академии Гнесина, а также актеры из Чеховской студии театра Мелихово выступили во время благотворительного марафона в Мелихово.
Для посетителей были проведены аукционы, организована книжная ярмарка и благотворительная продажа сувениров с логотипом марафона.
Музей-резерв Мелихово выступил с инициативой, чтобы сделать 15 июля День памяти Чехова: коллективный день благотворительности для всех музеев в Московской области.
30-летний житель Олевска в Житомирской области произвел несколько выстрелов, возле местного футбольного стадиона, в сторону подростков, которые там были.
По словам подозреваемого, он был в ярости от шума, сообщили в FAKTY департамент полицейского сообщения Житомирской области.
После этого мужчина отправился в кафе, расположенное неподалеку.
С ним возник конфликт на помещении, во время которого мужчина раздал устройство, используемое для выстрела резиновых пуль, ранив одного из покровителей.
34-летнему потерпетелю была оказана необходимая медицинская помощь, и угрозы его жизни нет.
Полиция и службы неотложной медицинской помощи отреагировали на место происшествия, однако к тому времени стрелок скрылся.
Сотрудники правоохранительных органов установили его личность и арестовали его в тот же день, 2 августа.
Мужчина не смог объяснить свои действия.
Устройство, используемое для стрельбы резиновыми пулями, было изъято у него и отправлено на анализ.
На основании доказательств возбуждено уголовное производство по статье 296 (хулиганство) Уголовного кодекса Украины.
Лицо, находящееся под стражей, грозит лишение свободы на срок от 3 до 7 лет.
Помнишь, что в ночь на 28 июля в Киеве в районе Лукьявка под Татарской улицей проходило нападение с применением огнестрельного оружия.
Мишель Картер приговорена за тексты, призывающие к самоубийству Конрада Роя
Женщина из Массачусетса была приговорена к двум с половиной годам за то, что призвала своего парня совершить самоубийство с помощью текстовых сообщений и телефонных звонков.
Мишель Картер, которой сейчас 20 лет, отсидит 15 месяцев своего срока за решеткой и пять лет условно.
Картер был осужден в июне за непредумышленное убийство Конрада Роя, который покончил с собой 13 июля 2014 года.
Отец Роя сказал на слушаниях в четверг: «Моя семья убита горем.
Мой сын был моим лучшим другом».
Картеру было разрешено оставаться свободным в ожидании апелляции.
Ей грозило максимальное наказание в виде 20 лет, но ее юридическая команда утверждала, что и она, и г-н Рой страдали психическими заболеваниями.
Одетая в красные брюки и кремовую блузку, Картер слезно стояла сложа руки и опущены глаза, когда ее приговорили.
"Ее действия убили Конрада Роя", - сказал прокурор суду.
«Она закончила его жизнь, чтобы лучше своей собственной.
Она не взяла на себя ответственность", - сказала она.
«Она не проявила никакого раскаяния».
Но адвокат Картер сказала, что это было "ужасное обстоятельство, о котором она полностью сожалеет".
Тем не менее, судья Лоуренс Мониз сказал, что он не обнаружил, что ее «возраст или уровень зрелости или даже ее психическое заболевание оказывают какое-либо существенное влияние на ее действия».
Прокурор зачитал заявление матери Роя, Линн Рой, в котором говорится, что «ни один день я не оплакиваю потерю моего любимого сына.
Я хочу, чтобы он гордился мной и тем, как я справляюсь со всем - я пытаюсь быть там для его сестер во всей моей боли, которую мы будем носить с собой на вечность", - говорится в сообщении.
Сестра Роя, Кэмдин Рой, показала, что ее «преследовало осознание того, что она никогда не будет присутствовать на свадьбе своего брата или не будет тети для его детей.
«Не иметь одного человека, с которым я была каждый день с рождения, — это боль, которую я всегда буду держать со мной всю оставшуюся жизнь», — сказала она.
Дело, по-видимому, создает юридический прецедент, поскольку нет закона Массачусетса, который криминализирует слова человеку совершить самоубийство.
Картеру было 17 лет, когда Рою был найден мертвым от отравления угарным газом в автомобиле в 2014 году.
Дело привлекло внимание всей страны после того, как текстовые сообщения Картера показали, что она поощряла его покончить с жизнью.
"Повесьте себя, прыгайте от здания, заколоть себя, я не знаю, есть ли много способов", - сказала она в нескольких сообщениях, отправленных за две недели до его смерти, когда он был в отпуске со своей семьей.
В моменты до его самоубийства она писала: «Вам нужно сделать это, Конрад» и «Все, что вам нужно сделать, это включить генератор, и вы будете свободны и счастливы».
Судья Мониз сказала, что Картер обратилась за вниманием через смерть г-на Роя, приказав, чтобы ей не разрешили извлечь выгоду из дела через какую-либо прессу.
Дело разделило юридическое заключение.
Среди немногих, кто защитил Картера, была Аманда Нокс, которая была осуждена за убийство своего британского соседа по комнате в Италии в 2007 году, прежде чем она была очищена два года назад.
30-летняя Нокс опубликовала статью в Los Angeles Times, в которой говорилось: «Мишель Картер заслуживает сочувствия и помощи, а не тюрьмы».
Евгений Богачев: «Я отпустил Лэнгфорда, как высоко летучая птица»
Один из лучших баскетболистов Юнайтед в ВТБ, 33-летний Кит Лэнгфорд, покинул UNICS.
Президент ЮНИС Евгений Богачев прокомментировал отъезд американского защитника в "Известию".
Кит принял это решение по семейным обстоятельствам, сказал Евгений Богачев.
У него есть маленький ребенок и жена, которая не хочет переезжать в Казань.
Кит хочет быть ближе к дому.
Я решил его разместить.
Конечно, я мог бы сказать "нет" и продлить его контракт, но он заслуживал лучшего обращения.
Он отыграл три сезона с UNICS и выступал на высоком уровне каждый матч, прилагая 100% усилия.
Вот почему я отпустила его, как высоко летающая птица.
Мы благодарили его.
Желаем ему успехов в его семейной жизни и игровой карьере.
Кит Лэнгфорд играл за Казанский клуб в течение трех лет, выиграв серебро в 2015-16 Олимпийской лиге.
В сезоне 2016-17 он получил награду за самого результативного игрока сезона в Евролиги.
Он зарабатывал в среднем 21,75 очка за матч.
Этот результат является вторым по величине с 2004 года, когда была учреждена эта премия.
Лэнгфорд, который также выиграл награду в 2014 году, стал вторым игроком в истории Евролиги, получившим этот приз более раз.
В ближайшем будущем Лэнгфорд подпишет контракт с китайской певицей Шэньчжэнем, сообщает Eurohoops.
Ожидается, что американец заключит 2-летний контракт на сумму 5 млн. долл. США.
Лэнгфорд станет второй звездой Евролиги в июле, которая перейдет на чемпионат Китая.
Ранее бывший центровой "Панатинакого", Йоаннис Бурусис, перешел в китайский CBA.
Загорелый турист из Московской области был эвакуирован вертолетом в Адыгеа
Сегодня сотрудники службы экстренной помощи Адыхея использовали вертолет для эвакуации туриста из Московского района, который выдержал сильный солнечный ожог, из горного региона республики.
Мужчина отдыхал в укрытии для кемпинга Fisht, которое расположено на высоте 1,600 метров.
27-летний турист имел повышенное кровяное давление, а также испытывал трудности с дыханием.
Предварительный диагноз является серьезной аллергической реакцией.
Лидер тургруппы, который сказал, что мужчина получил солнечный ожог во время похода, связался с сотрудниками экстренного реагирования.
Audi будет модифицировать до 850,000 дизеляных транспортных средств, поскольку автопроизводители сталкиваются с негативной реакцией
За день до анонса Audi BMW заявила, что предложит модернизировать программное обеспечение более чем на 350,000 транспортных средствах.
Председатель BMW сказал, что компания считает, что «есть более интеллектуальные варианты, чем ограничения на вождение», имея в виду европейские города, включая Мюнхен, где базируется BMW, которые рассматривали возможность запрета или ограничения дизельных автомобилей.
Daimler объявил во вторник, что он изменит три миллиона автомобилей Mercedes в Европе, чтобы сократить выбросы дизельного топлива.
Ни одна из компаний не охарактеризовала эти шаги как отзыв.
Европейские автопроизводители активно продвигают использование дизельных автомобилей в Европе и США, чтобы помочь в соблюдении правил выбросов углекислого газа.
Но оксиды азота, которые выделяют дизельные двигатели, считаются канцерогенами и могут вызывать астму.
Стоимость автомобильных компаний установки оборудования для нейтрализации испарений, выделяемых дизельными транспортными средствами, также увеличивается, что затрудняет поддержание цены автомобилей конкурентоспособным.
Поскольку немецкие автопроизводители сталкиваются с пристальным вниманием, правительство канцлера Ангелы Меркель также обвиняется в том, что она нянчилась с мощными автомобильными компаниями и игнорировала признаки проблемы.
Компании пытаются избежать повторения ошибок Volkswagen, который скрыл использование так называемых устройств поражения, которые могли бы регулировать выбросы в соответствии с правилами, когда автомобиль тестировался, но облегчается в обычных условиях вождения.
Несколько руководителей Volkswagen были обвинены в Соединенных Штатах, а другие находятся под следствием по обе стороны Атлантики.
В прошлом месяце в Германии был арестован бывший глава термодинамики в отделе разработки двигателей Audi.
Бывший менеджер, Закхео Джованни Памио, является итальянцем, и поэтому не защищен от экстрадиции и может предстать перед судом в США.
В начале этого года Audi была вовлечена в немецкая уголовное расследование с участием Volkswagen после того, как власти обвинили Audi в установке системы, чтобы уклониться от правил выбросов в Европе, расширяя расследование, которое было сосредоточено на Соединенных Штатах.
Включение Audi в расследование может оказать сильное давление на Volkswagen: на долю автопроизводителя люкс приходится несоразмерная доля прибыли Volkswagen.
В Астрахане посетительница кафе, оплачившая контрафактными деньгами
Полиция получила отчет от женщины-сотрудницы отделения банка о подозрительном счете, в номинале в 5000 рублей, который поступил из заведения быстрого питания и был обнаружен во время подсчета денег.
Экспертиза, проведенная в Центре криминальной экспертизы, определила, что это поддельное.
Региональное управление МВД России по Астраханской области сообщает, что один из покровителей кафе, купивший шаурма, заплатил за банкноту.
Стоит отметить, что кассовый кассовый аппарат не был оснащен устройством для определения подлинности счета.
В настоящее время полиция находится в процессе выявления лиц, причастных к изготовлению и распределению заведомо поддельного законопроекта о Центральном банке России.
Эти виды преступлений наказываются лишением свободы на срок до 8 лет, со штрафом в размере 1 млн рублей.
Региональное управление МВД призывает жителей Астраханской области быть внимательными при совершении финансовых операций, рекомендуется, чтобы сотрудники торговых точек установили устройства для определения подлинности полученных денег.
Астрономы обнаружили «адскую» планету, где можно растаять даже железо
Изучив свойства стратосферы гигантской экзопланеты под названием WASP-121b, астрофизики были более чем немного удивлены ее температурой, способной испарять железо и другие металлы.
Эксперты заметили, что молекулы воды были нагревы до такой степени светом звезды, что они излучали инфракрасное излучение.
Космический телескоп Хаббла захватил свет от молекул воды на этом газовом гиганте: эта высокая температура заставляет воду в атмосфере планеты светиться в инфракрасном диапазоне.
WASP-121b попадает в категорию так называемых «горячих юпитеров»: газовые гиганты, которые с точки зрения размера и массы сопоставимы с самыми большими планетами Солнечной системы, но расположены в десять раз ближе к своей родительской звезде.
Из-за этого год на экзопланете длится всего 1,3 «земные дни», а ее атмосфера нагревается почти до 2500 градусов по Цельсию.
Провансовая лаванда под угрозой из-за изменения климата
Он стал символом Прованса на юге Франции, но есть предупреждение о том, что он находится под угрозой от изменения климата.
Лаванда находится в упадке из-за засухоподобных условий и болезней насекомых, вызывая серьезную головную боль у ученых и фермеров, пытающихся найти решения.
Эрик Чейсс, эксперт в провансэнском сельскохозяйственном научно-исследовательском институте CRIEPPAm, сказал: «Лаванд в Провансе фактически находится под угрозой исчезновения, потому что в последние годы завод подвергался воздействию изменения климата, которое принесло гораздо меньше дождя весной и в основном осенью.
Это сказывается на продолжительности жизни лаванды.
Есть также небольшая цикада, микробактерии, передающая листовой бункер, и в очень сухую их есть много.
И многое поставлено на карту.
Помимо привлечения отдыхающих, лавандовое масло пользуется высокой спросом для духов и косметики.
Эрик Шайссе сказал: «Вместо того, чтобы иметь очень длинные растительные уши с несколькими большими цветами, у нас есть меньшие, недослоценные и либо отсутствуют, либо ослабленные.
Таким образом, у нас меньше деталей с эфирным маслом».
Рассматриваемые решения включают в себя лучшее распределение воды и замедление испарение из почвы, а также распыление растений защитной смесью глины и воды и развитие разновидностей, более устойчивых к засушливым условиям.
Посол Зимней Универсиады 2019 года встретился с Красноярскими школьниками
Двукратный чемпион мира по хоккею и послу зимней универсиады 2019 года Александр Семин встретился с начинающими хоккеистами на днях и подписал автографы для болельщиков.
Встреча состоялась в палатке Winter Universiade 2019 года, в рамках недели, посвященной хоккею с шайбой.
Каждый посетитель палатки мог кататься на катке с искусственным льдом.
В дополнение к этому были организованы эстафеты, викторины и игры с сувенирами из студенческих игр на призы, а также тренировочный рутин из Федерации аэробики.
50 школьников приняли участие в этом мероприятии.
Александр Семин посоветовал детям как можно больше участвовать в спортивных занятиях и подчеркнул, что самое главное при открытии - это тяжелая работа и огромное желание играть в хоккей.
«Здорово, что в Красноярске есть место, как в палатке зимнего университета 2019 года, где спортсмены-новички могут лично задавать вопросы тренерам команды», - сказал чемпион.
Стоит отметить, что послов Зимней Универсиады 2019 года будут способствовать развитию студенческого спорта и здорового образа жизни среди красноярских жителей.
Палатка Universiade будет продолжать работать в течение всего летнего сезона, до 25 сентября, сообщает пресс-служба Winter Universiade Directorate 2019 года.
Госдепартамент прокомментировал слова Медведева
Официальный представитель Госдепартамента США Хизер Науэрт, комментируя слова премьер-министра России Дмитрия Медведева на брифинге, рассказала о необходимости найти "район сотрудничества" с Россией.
По ее словам, такие области необходимо найти для того, чтобы "улучшить двустороннее сотрудничество".
Она назвала соглашение о прекращении огня в Сирии примером такого успешного сотрудничества.
Мы две ядерные державы.
«И люди во всем мире согласны с тем, что США и Россия должны иметь возможность работать друг с другом», — сказал дипломат.
При этом Науэрт отказалась комментировать утверждение Медведева о полноценной торговой войне между Россией и США.
«Если Россия об этом скажет, ну, конечно, она имеет право это сказать, но я больше ничего не могу сказать на эту тему», — сказал пресс-секретарь Госдепартамента.
Ранее президент США Дональд Трамп подписал законопроект об усилении санкций против Российской Федерации.
Комментируя новый пакет санкций, Медведев, глава российского правительства, заявил, что Вашингтон объявил полноценную торговую войну против Москвы, положив конец надеждам на улучшение двусторонних отношений.
Медведев также заявил, что санкции США будут длиться десятилетиями.
Кроме того, премьер-министр считает, что американский истеблишмент «полностью перехитрил» Трампа.
Бодибилдер, пропавший без вести в Московской области, был найден на таре в таре в незнакомце, страдая от потери памяти
Бодибилдер Шамиль Ханметов пропал по дороге в Ногинск 25 июля при совершенно увлекательных обстоятельствах: он вышел из машины, чтобы сходить в туалет.
Друзья и местные жители провели семь дней безуспешно разыскивают его.
Но Шамиль нашли на церемонию незнакомца в Раменском.
Владелец нашел его полностью обнаженным в ванной комнате.
Дагестанский спортсмен не смог объяснить, как он туда попал и что с ним случилось.
Он даже не мог вспомнить, как его зовут, и его паспорт пропал.
Уведомления о его исчезновении помогли опознать его.
Медики, которые откликнулись на звонок, установили, что у Ханметова была частичной потеря памяти и черепно-мозговая травма, сообщает на публичной странице Mash.
Вполне вероятно, что спортсмен ждет еще больше сюрпризов.
Нападавшие, похитившие Шамиля, вероятно, уже были в его квартире, ключи от которых они также украли у него.
Доходы от нефти и газа за июль превысили прогнозы на 7,4 млрд рублей
На конец июля 2017 года фактические доходы от нефти и газа выросли выше оценок на 7,4 млрд руб., сообщает Минфины России.
Профицит, поясняет агентство, произошел в основном в результате более высокого курса доллара к рублю США по сравнению со среднемесячным за июнь, который использовался для оценки, а также в силу того, что фактическая добыча газа и объем экспорта нефтепродуктов превышают прогнозируемые уровни.
«В августе 2017 года отклонение нефтегазовых доходов в федеральный бюджет от ежемесячной сметы, согласно федеральному закону о федеральном бюджете на 2017-2019 годы, по прогнозам, составит +40,2 млрд рублей», — говорится в заявлении Министерства финансов.
Таким образом, общая сумма средств, выделяемых на покупку иностранной валюты на внутренний валютный рынок на период с 7 августа по 6 сентября 2017 года, составляет 47,6 млрд рублей.
Соответственно, ежедневный объем закупок иностранных валют составит эквивалент 2,07 млрд рублей.
Банк России будет участвовать в закупках иностранной валюты, совершенных Министерством финансов России.
Каждый рабочий день, в течение указанного периода, Центральный банк будет осуществлять сделки по покупке иностранной валюты через торговлю на Московской бирже, через регулярные промежутки времени в течение всего торгового дня.
Ваканированную валюту будут зачислены на счета Федерального казначейства в Центральном банке.
Убийство журналиста подчеркивает растущую угрозу в Мексике
Сотрудники еженедельной газеты Riodoce обычно встречаются по средам, чтобы пересмотреть свои планы по освещению последнего хаоса, нанесенного в штате Синалоа организованной преступностью, коррумпированными чиновниками и непрекращающимися войнами за наркотики.
Но в этот день, в тени собственной трагедии, они собрались вместе, чтобы поговорить о безопасности.
Важно изменить свою рутину, им говорят.
Двое высокопоставленных журналистов обсуждают то, что кажется безопаснее: отвезти своих детей с собой в офис, который был целью нападения гранат в 2009 году или оставить их дома.
Эксперты по безопасности написали три слова на доске в передней части комнаты: противники, нейтралы, союзники.
Они просят репортеров предложить имена для каждой колонки - никаких доказательств не требуется, восприятий и интуитивных чувств достаточно.
Есть наркоторговцы, политики, бизнесмены, журналисты, подозреваемые в том, что они находятся в платежной ведомости правительства или картелей, каталог злодеев, которые делают работу по охвату хаоса Мексики опасно.
Отрехи от насилия нет, и по мере того, как тела накапливаются по всей стране, все больше и больше из них являются журналистами: по крайней мере 25 с тех пор, как президент Энрике Пенья Ньето вступил в должность в декабре 2012 года, по данным Комитета по защите журналистов; 589 под федеральной защитой после нападений и угроз; и до сих пор в этом году по меньшей мере семь погибших в семи штатах.
Среди последних - их редактор и вдохновение, соучредитель Riodce Хавьер Вальдес Карденас.
"Самая большая ошибка - жить в Мексике и быть журналистом", - написал Вальдес в одной из своих многочисленных книг по нарко-насилию.
Его отсутствие глубоко ощущается, хотя его присутствие повсюду - большая фотография Вальдеса, демонстрирующего свой средний палец, со словом «Справедливость», висит на фасаде здания Риокус; два репортера в возрасте тридцати лет, Аарон Ибарра и Мириам Рамирес, носят футболки, на которых изображено его улыбающее, очки лицо или его фирменная панамская шляпа.
Секретариат проходит менее чем через два месяца после его смерти; репортеры обсуждают свою общую травму, свои кошмары, бессонницу, паранойю.
Хотя специальная федеральная прокуратура была создана в 2010 году для рассмотрения дел журналистов, она преследовала только два, по данным Комитета по защите журналистов.
Как и в случае с большинством тысяч убийств, связанных с незаконным оборотом наркотиков и организованной преступностью каждый год, убийцы журналистов редко привлекаются к ответственности.
В Риодосе они упорствуют в освещении насилия Синалоа, хотя они убиты горем, хотя местность сейчас более коварна.
Без информации о убийцах, без правосудия, встреча для обсуждения безопасности, говорит Ибарра, бесполезно.
"Это очень глупо тратить свое время в этом мастерском", - говорит он.
"Пока мы не знаем, почему, вы не доверяете всем."
Утром 15 мая Вальдес покинул офис в Риодосе в столице страны Кулиак.
Ему удалось проехать всего пару кварталов, прежде чем его красная Toyota Corolla была остановлена двумя мужчинами; он был вынужден покинуть свою машину и выстрелил 12 раз, по-видимому, по имени газеты - что переводится как Двенадцатая река.
Боевик уехал в свою машину и разбил его неподалеку.
Вальдесу было 50 лет.
У него остались жена и двое взрослых детей.
Слухи, как правило, свободно летают в Кулиакане.
Но на тему Вальдеса практически нет ничего, кроме тишины.
С момента ареста Гусмана в прошлом году и экстрадиции в Соединенные Штаты в январе Синалоа был одним из самых кровавых полей битвы в стране, поскольку соперничающие фракции борются за заполнить вакуум.
Неважно, что кто-то или несколько человек застрелены на улице каждый день в Синалоа, или что кладбище заполнено богато украшенными двухэтажными мавзолеями для наркокоронов, больше, чем многие дома для живых.
Забудьте на минуту, что состояние «спокойствия» — это когда только один картель контролирует прибрежное государство с его ценными портами и маршрутами незаконного оборота наркотиков в Соединенные Штаты.
Несмотря на это и тот факт, что Вальдес был близок осведомлен об опасностях своей работы, 60-летний Исмаил Бохоркес, соучредитель и директор Riodce, испытывает чувство вины за то, что не смог защитить своего друга.
По его мнению, двум ошибкам способствовали убийство.
Впервые в феврале было опубликовано интервью с Дамасо Лопесом, лидером одной из конкурирующих фракций картеля, находящихся в состоянии войны с сыновьями Гусмана.
Статья, возможно, разозлила сыновей; подозреваемые члены банды скупили каждую копию издания, как только они были доставлены в газетные киоски.
Вторая ошибка заключалась в том, что Вальдес не заставлял Вальдеса покинуть страну ради собственной безопасности после захвата другой газеты, которая брала ту же историю.
Вальдес был легендой в Мексике и за рубежом, и его убийство рассматривается как вехика в мексиканском насилии над журналистами.
Он прожил так долго, его друзья и коллеги предполагали, что он всегда был там.
Он был ветераном репортера Нористы в 2003 году, когда он присоединился к пяти коллегам по созданию Riodoce, продав акции за 50 долларов.
В Синалоа «было невозможно заниматься журналистикой, не касаясь проблемы с наркотиками», сказал Бохоркес.
Со временем газета заработала репутацию смелого и честного освещения, а продажи и реклама увеличились.
Репортерам нравилось публиковать жесткие расследования, не опасаясь цензуры, а читатели были очарованы изданием, где они могли читать истории, которые никто больше не осмеловал освещать.
Спустя восемь лет после того, как Riodoce была основана, она выиграла престижную премию Maria Moors Cabot за освещение в Латинской Америке.
В том же году Вальдес выиграл Международную премию Комитета по защите журналистов в прессе за его мужество в преследовании мексиканской истории с наркотиками, куда бы она ни привела.
Он свободно признал, что был напуган.
«Я хочу продолжать жить», — сказал он во время вручения премии КЗЖ.
Наркомагноза в Синалоа «является образом жизни», сказал он в октябре прошлого года в интервью Rompeviento TV.
Вы должны взять на себя задачу, которая ложится на вас как к журналисту - либо это, либо вы играете глупо.
Я не хочу, чтобы меня спросили: «Что вы делали перед лицом такой смерти ... почему вы не сказали, что происходит?»
Персонал Риодома скучает по Вальдесу, шутнику, который клялся, как грузчик, дружущий щедр на объятиях и советов, учитель, который знал, как выжить.
Они полагались на его рутину.
Он всегда носил шляпу.
Он ездил в Эль-Гойабо, бар напротив офиса, и всегда сидел за одним и тем же столом.
Теперь они спрашивают: была ли его любовь к рутине его падение?
Его смерть также заставила их расспросить их собственные предположения о том, как лучше всего выполнять свою работу и оставаться в живых.
«Им не нравится, если вы связываетесь с их женщинами, их детьми, их чистым бизнесом, их тайными взлетно-посадочными полосами», которые использовались для перемещения наркотиков.
«Эти вещи были запрещены», — сказал Бохоркес.
Результатом является, даже в лучшие времена, высокий уровень самоцензуры и самосохранения.
Доверять своим инстинктам.
Если пахнет неправильным, держитесь подальше.
Беда, сказал редактор Riodce Андрес Вильярреал, заключается в том, что «запах — это чувство, которое можно обмануть ... и тогда случилось то, что случилось с Хавьером».
Старые правила, по его словам, больше не применяются в Синалоа - так же, как они не действуют в Тамаулипасе, Веракрусе, Герреро и других штатах, в которых проживает токсичная смесь прибыльных маршрутов контрабанды, слабые институты и коррумпированные правительственные чиновники.
Пейзаж постоянно меняется.
В комнате, где сотрудники Riodce встретились для обучения безопасности, внезапно не было разрешено никаких мобильных телефонов; за несколько дней выяснилось, что шпионское ПО, продаваемое исключительно правительствам, использовалось для мониторинга журналистов и активистов в Мексике.
Снаружи двое полицейских искали рельеф из 104-градусного (40 по Цельсию) в тени дерева.
Правительство штата поручило охранять офисы Риодоса, размещенные в четырехэтажном здании в районе среднего класса Кулиакан.
Наполовину шутка некоторые журналисты задавались вопросом, входят ли эти офицеры среди 50 процентов полицейских, которые, по словам самого губернатора, не заслуживают доверия.
Прошло несколько месяцев с тех пор, как репортеры вошли в горную сельскую местность, где наркобанды де-факто контролируются.
Для издания на этой неделе, посвященном версии, Риодоче смотрел три основные истории.
Было убийство брата бывшего великого боксера Хулио Сезара Чавеса в Синалоа.
У них также было разоблачение государственных расходов, сосредоточенное в родном городе губернатора.
И была групповое похищение в одном из самых дорогих ресторанов Кулиакан, в квартале от прокуратуры.
Официального слова о том, кто был похищен или как это произошло, поэтому было предостережение, когда пришло время написать то, что знают все в городе: что ресторан является фаворитом как наркоторговцев, так и властей.
Репортер узнал из публичных записей, что ресторан был зарегистрирован под именем политика, принадлежащего к правящей Партии Институциональной революции, или ИРП, который доминировал на всех уровнях политики почти на протяжении всего прошлого века.
Недавно несколько губернаторов ИРП были обвинены в коррупции по громким делам.
Вильярреал попросил репортера написать о предыдущих инцидентах в этом районе, в том числе о том, что сын «Эль Чапо» Гусман сбежал из военного рейда.
Всего за несколько месяцев до этого читатели смотрели на колонку Вальдеса за лучшей информацией о похищении людей.
«Раньше мы бы уже знали, что произошло», - сказал 46-летний Вильярреал по прозвищу «Эль-Флако» для его стройной сборки.
«Теперь все каналы связи с нашими источниками были разорваны».
Офис Вальдеса был перепрофилирован в качестве кладового помещения для знаков и наклеек, протестующих против убийств журналистов, поскольку персонал стал чем-то, кем они никогда не ожидали: активистами от имени прессы.
Репортер Мириам Рамирес схватила несколько знаков и отправилась на следующее утро на демонстрацию в местной прокуратуре над еще одним журналистом.
Сальвадор Адаме исчез в западном штате Мичоакан через три дня после убийства Вальдеса.
Было обнаружено обгоревшее тело, и чиновники говорят, что это его, основываясь на тестах ДНК.
По всей стране журналисты стали более громкими, нацарапав «SOS Press» на тротуарах и зданиях в организованных протестах.
В этот день режиссер Бохоркес находится в Вашингтоне, пытаясь сплотить международную поддержку правосудия по делу Вальдеса.
На встрече с губернатором Синалоа на следующий день после убийства Вальдеса Рамирес обвинил власти в шпионаже за журналистами и их убийствам за то, что они говорили правду.
С тех пор она попросила переназначить его из-за освещения правительства, обеспокоенная тем, что ее гнев повредил ее объективности.
Вальдес неоднократно говорил, что журналисты в Мексике «окружены» организованной преступностью, соучастниками правительственных чиновников и равнодушного общества.
В своей последней книге «Нарко-журналисизм» он написал, что репортеров убивают не только банды наркоторговцев, но и по приказу политиков и сил безопасности в сговоре с организованной преступностью.
Наблюдательная группа «Артикуло 19» отчислила более половины нападений на журналистов в прошлом году полиции и государственным чиновникам.
«В Мексике вы умираете, потому что хотят вас заткнуть», — сказал Рамирес.
Очевидно, что убийства имеют пугающий эффект.
Никто не забывает о смерти шестилетней давности блогера Марии Элизабет Масиас в северном пограничном штате Тамаулипас.
Ее тело было найдено вместе с запиской, предположительно подписанной картелью Зетас: «Вот я из-за моих отчетов».
Компьютерная клавиатура и наушники лежали рядом с ее отрубленной головой.
Некоторые СМИ решили закрыться, например, газета El Norte, в северном пограничном штате Чиуауа после убийства корреспондента Мирославы Брич в марте.
Другие продолжают идти, как это делал Эльманана из Нуэво Ларедо после убийства его директора в 2004 году.
В 2010 году Диарио де Сьюдад-Хуарес публично обратился к наркокартелям с редакционной статьей под названием «Что вы хотите от нас?»
Некоторые журналисты бежали из своих родных штатов или даже в страну.
Это мучительное решение.
Трудно найти работу в изгнании, и они все еще сканируют улицы, ища опасности.
И иногда их выслеживают, как, по-видимому, был фотограф Рубен Эспиноса, который был убит в 2015 году вместе с четырьмя женщинами в квартире в Мехико через три месяца после бегства из Веракруса.
Для тех, кто остается и продолжает работу, это ежедневный танец решений с высоким риском.
Ибарра, который когда-то хотел быть поэтом, признает, что освещение торговли наркотиками пугает его.
"Мексика идет в ад, и именно поэтому я стал репортером", - сказал он.
В полночь в недавнюю пятницу, когда последний выпуск уже уложен в постель, редакторы Riodce сидели на тротуаре возле офиса, выпивая пиво, когда все сразу, их телефоны начали жужжать.
Серия перестрелок с участием соперников банд и сил безопасности возле пляжного курортного города Мацалан привел к гибели 19 человек.
Война продолжала обостряться, как и обещала серия сообщений картеля, обнаруженных в этом районе.
С бордюра, по мобильному телефону, они размещают новости на веб-сайте Риодоче.
Первая часть страницы должна быть изменена на следующий день.
Сирены плакали рядом - еще одна перестрелка в этом районе.
Бохоркес посмотрел на полицейских, стоящих на страже, чтобы узнать, были ли они настороже.
Если они вообще боялись, они не показывали этого.
Под массивным портретом упавшего основателя их газеты его средний палец выставил на все Синоа, штат Риодес пошел по его стопам.
«Как вы можете даже думать о закрытии, — сказал Бохоркес, — когда в тот же день Хавьер был убит, стажер попросил меня послать ее, чтобы я сообщить на улице?»
Динозавр использовал камуфляж, чтобы уклониться от своих врагов
На первый взгляд, это выглядит как статуя, хотя и ужасающая.
Теперь исследователи показали первые результаты невероятного существа размером с носорога, найденного канадской шахтеркой, были настолько хорошо сохранившимися экспертами, что описали его как «Мону Лизу динозавров».
Он был настолько хорошо сохранен, что они даже смогли определить, что цвет его шкавного кожи был красноватый коричневик - и сказать, что у него было что-то вроде «проблемного прошлого».
В журнале Current Biology описывался его как «самостоятельно сохранившегося бронетанкового динозавра, когда-либо найденного, и один из лучших образцов динозавров в мире».
Окаменелость является вновь обретенным видом нодозаур, который прожил в середине мелового периода, от 110 миллионов до 112 миллионов лет назад.
Это невероятно хорошо сохранившееся состояние ошеломило исследователей, которые описывают его как «действительно замечательное».
Бронированный завод-пожиратель является наиболее сохранившимся окаменелощением такого рода, как никогда не найдено, согласно сообщениям в National Geographic.
Он был найден Шоном Фанком, когда он копался на шахте Suncor Millenium недалеко от Форта Мак-Мюррей на севере Альберты, Канада, 21 марта 2011 года.
Он ударил что-то, что казалось неуместным из окружающей скалы, и решил взглянуть ближе.
Окаменелость, которую он обнаружил, была отправлена в Королевский музей палеонтологии Тиррелла.
Следующие шесть лет они работали над обнаружением зверя в пределах 2,500-фунтового (1,100 кг) куска земли.
После всей этой тяжелой работы готовый результат теперь готов к раскрытию.
«Если вы просто немного остугаете глаза, вы можете почти поверить, что он спал», — сказал ведущий автор Калеб Браун, ученый из Королевского музея Тиррелла, где выставлено существо.
«Это войдет в историю науки как один из самых красивых и наиболее сохранившихся образцов динозавров — Мона Лиза динозавров».
Изучая его кожу, исследователи обнаружили, что этот растительном питатель, хотя и покрытый бронетехникой и напоминающий пешеходный резервуар, вероятно, столкнулся со значительной угрозой со стороны динозавров, пожирающих мясо.
Сильно бронированный динозавр использовал красно-белый камуфляж, чтобы прятаться от хищников, и использовал технику защиты, известную как контрзатенение, который также используется многими современными животными.
Это позволило бы ему лучше вписаться в свое окружение и уклониться от своих врагов, говорят эксперты, предполагая, что на него охотились более крупные динозавры.
110-миллионное существо, часть семьи носоавур, впервые попало в заголовки газет в мае и теперь находится на просмотре в Королевском Музее палеонтологии Тиррелла.
В настоящее время исследователи изучили и назвали зверя Borealopelta markmitchelli в честь музейного техника Марка Митчелла, одного из команды, которая провела более 7000 часов, раскрывая его.
Удивительное сохранение образца позволило доктору Митчеллу и международной команде ученых задокументировать рисунок и форму чешуи и брони по всему телу.
Они обнаружили противотений, распространенный метод защиты в животном мире, что означает, что верхняя часть существа была темнее, чем его нижняя сторона.
Хотя встречный затенение распространены, результаты становятся неожиданными, потому что размер Бореалегеты намного превышает размер противозатененных животных, живущих сегодня.
Это говорит о том, что на динозавра охотились достаточное давление, питающее мясо, динозавры, что эволюция благоприятствовала сокрытию перед противостоянием как средство выживания.
Но большинство современных животных, которые имеют противоположные затенения - думают оленей, зебрах или броненосцах - гораздо меньше и более уязвимы, как добыча, сигнализируя о том, что этот нодозар столкнулся с реальной борьбой за выживание.
«Сильное хищничество на массивном, сильно роновом динозавре иллюстрирует, насколько опасными должны были быть хищники-динозамы мелочов», — сказал Браун.
Химический анализ органических соединений в своих весах также показывает, что кожа динозавра была бы красно-коричневой.
Ученые продолжают изучать животное для подсказок о его жизни, в том числе его сохранившееся содержимое кишечника, чтобы выяснить, что он ел для последнего приема пищи.
Они считают, что, когда динозавр погиб, он упал в реку и был сметен в море, где он затонул на спине на океанское дно.
В то время Альберта была такой же теплой, как Южная Флорида, и реки и океаны, вероятно, распространяются гораздо дальше вглубь страны, чем сейчас.
«Этот нодозавр действительно замечателен тем, что он полностью покрыт сохранившейся чешуйкой, но также сохраняется в трех измерениях, сохраняя исключительную форму животного», — сказал Браун.
«В результате животное выглядит почти так же, как и в Раннем Крестом.
Вам не нужно использовать много воображения, чтобы реконструировать его; если вы просто немного прищурите глаза, вы можете почти поверить, что он спит».
Щетеный был временем, когда гигантские тероподы, мясоедующие динозавры, которые стояли на двух ногах, бродили по Земле.
Хотя король всех, тираннозавр, жил миллионы лет после Бореорельфельты, бронированный динозавр, возможно, охотился на некоторых из его грозных предков.
К ним относятся Акокантозавр, монстр длиной 38 футов (11,5 м) весом шесть тонн.
Ученые, чьи последние результаты опубликованы в журнале Current Biology, считают, что Бореаролопету выбросили в море после того, как она умерла и мумифицирована в грязи.
Существо было найдено Шоном Фанком, когда он копался на шахте Millenium недалеко от форта Мак-Мюррей на севере Альберты, Канада, 21 марта 2011 года.
По данным музея, это лучше всего сохранившийся бронетанковый динозавр в мире, включая кожу и доспехи, и выполнен от медуз до бедер.
Существа были в среднем около 18 футов (пять метров) в длину и взвешены до 3,000 фунтов (1300 кг).
Он имел два 20-дюймовых шипа, которые выступали с его плеч.
Исследователи считают, что этот бронированный завод-пожиратель пронесся по тому, что сейчас находится на западе Канады, пока затопленная река не заметила ее в открытое море.
Но подводное захоронение динозавра сохранило его броню в изысканных деталях.
Окаменелые останки этого конкретного образца настолько хорошо сохранились, что остатки кожи все еще покрывают ухабистые доспальные пластины вдоль черепа динозавра.
Как писал Майкл Грешко для National Geographic, такой уровень сохранения является редким, как выигрыш в лотерею.
Чем больше я смотрю на это, тем ошеломляюще он становится.
Окаменелые остатки кожи по-прежнему покрывают ухабистые доспехи, усеивающие череп животного.
Его правый передний план лежит рядом с ним, его пять цифр разыграны вверх.
Я могу подсчитать весы на его подошву».
Михаилу Саакашвили удалось попасть в Польшу без документов
Михаил Сааашвили, который ранее руководил Грузией, а затем Одесской областью в Украине, прибыл на самолете в Польшу.
Кроме того, он сделал это без предоставления документов, подтверждаюющих его личность и гражданство.
О прибытии Саакашвили сообщило польское издание Telewizja Republika, которое опубликовало видео его адреса на своем канале YouTube.
Саакашвили выступил на мероприятии в ознаменование годовщины восстания в Варшавском гетто против гитлеровских войск в 1944 году.
Поскольку политик не знает польского языка, даже несмотря на то, что он пытался начать свою речь на этом языке, ему пришлось говорить по-английски через польского переводчика.
Во время своего выступления политик затронул тему сотрудничества между Грузией и Польшей, а также говорил об Украине.
Воюющий политик узнал о том, что украинская миграционная служба лишила его гражданства, находясь в США.
До сих пор неясно, как ему удалось совершить трансатлантический полет без документов.
Ранее бывший губернатор Одессийской области Михаил Саакашвили заявил, что его подпись по заявке на получение украинского гражданства была подделана.
Политик подчеркнул, что он никогда не заполнял такие формы.
Срок расследования по делу в отношении Вайнзичера и Ольхога продлился до января
Срок проведения предварительного расследования дела против совладельца группы компаний "Ренова" Евгений Ольховик и главы энергетического холста T Plus Борис Вайнзичер продлен до 2 января 2018 года.
В четверг, 3 августа, суд Басмани рассматривает вопрос о продлении домашнего ареста для обвиняемых сторон.
Представитель Следственного комитета сообщил о последнем решении продлить срок предварительного расследования на заседании.
«Особая сложность и продолжительность расследования проистекает из необходимости захвата и проведения экспертизы большого объема документов, а также проведения следственных мероприятий в нескольких субъектах Российской Федерации», — заявил следователь.
Он добавил, что подозреваемые регулярно платили взятки лидерам в Коми.
Общая сумма их оценивается не менее чем в миллиард рублей.
По словам следователей, Вайнзигер Ольхик и бывший глава Завета «Теляндо интегрированные энергетические системы» Михаил Слободин (который руководил компанией «Импельком» до 5 сентября), передавали взятки старшим правительственным чиновникам в Республике Коми в обмен на установление чрезвычайно прибыльных ставок для тепловой и электрической энергии, а также для создания благоприятных условий ведения бизнеса.
Вайнзихер и Ольховик были задержаны, перевезены в Сыктивкар и содержались под арестом в течение двух месяцев; Слободин уклонился от следователей и был внесен в федеральный список разыскивания.
Как один активист узнал ответ на вопрос: «Чьи улицы?»
В августе. 9 сентября 2014 года Бриттани Феррелл была потрясена до глубины души.
Всего через день после прибытия в Нью-Йорк в путешествие, St. Уроженка Луи сидела на кровати Airbnb, которую она арендовала, прокручивая Facebook по телефону.
Она наткнулась на пост от кого-то из старшей школы.
"Полиция только что убила 18-летнего ребенка, и он все еще лежит на улице", - говорится в сообщении.
Смущенная, замечая, что никто другой в ее ленте не опубликовал информацию, она закрыла Facebook и открыла Twitter.
Пользовательница с ручкой @TheePharoah была постоянно ретвитнута на ее временной шкале.
Святая. Рэпер из Луи в прямом эфире твитнул смерть Майкла Брауна, безоружного чернокожего 18-летнего подростка, убитого белым полицейским в Фергюсоне, штат Миссури.
Он опубликовал фотографию безжизненного тела Брауна, вытянутого на улице, где оно будет оставаться на четыре часа.
"Это дико", - подумала Феррелл про себя.
Но смерть не была чем-то новым для нее и ее сообщества.
Она положила свой телефон только для того, чтобы вернуться позже этим вечером в твиты о людях, собирающихся на Канфилд-драйв.
Были фотографии полицейской ленты и людей, кричащих, и парня, утверждающего, что он отец Брауна, держит табличку с надписью: «Полиция Фергюсона только что убила моего безоружного сына!»
Она наблюдала за прямой трансляцией, где полицейский стоял перед группой протестующих с ливней.
В другом видео другой полицейский, она сказала, что взвела свою винтовку и закричала: «Я убью всех вас... животных».
«Это необычно», — вспоминает Феррелл.
«Это не тот тип убийства, к которому мы привыкли и можем назвать типичным».
В тот момент я почувствовал озноб.
Я злился и плакал».
Она забронировала обратный рейс и отправилась домой на следующий день.
После приземления в 11 часов вечера она забрала свою 6-летнюю дочь из дома своего отца и решила, что они отправятся в Фергюсон на следующее утро.
Что случилось с Ферреллом и Фергюсоном в течение почти трех лет, является предметом нового документального фильма «Чевшие улицы?» в кинотеатрах Aug. 11.
Это история выживания и протеста, любви и потери, силы и стойкости с точки зрения людей, которые живут в сообществе и заполнили улицы с требующими ответов.
Когда Феррелл поехала в Фергюсон со своей дочерью, которая была одета в цветочное платье и соответствующую корону, они пересмотрели разговор, который у них был бесчисленное количество раз до этого утра «о черном опыте и черном состоянии».
"Вы помните, как я научила вас, когда черным людям приходилось бороться за то, во что они верили?" - вспоминала она, поговорив она.
«Мы едем в Фергюсон прямо сейчас, потому что полиция убила 18-летнего мальчика, и это было неправильно.
Я не мог не взять ее", - сказал позже Феррелл.
«Это происходит сегодня, является кульминацией того, что произошло в прошлом.
Она должна знать это, видеть это и быть воспитанной в нем.
Она должна быть хорошо развита в области не только активизма и организации, но и в том, чтобы знать различные слои черного опыта и черного состояния и того, что мы должны сделать, чтобы освободиться.
Даже если мне посчастливилось предоставить ей опыт, когда она лично не испытывает вопиющего расизма, она ничем не отличается от следующей чернокожей женщины-ребенко.
Я чувствую, что я буду оказывать ей медвежью услугу, чтобы оградить ее от этого».
Первая остановка, когда они прибыли в Фергюсон, была на Южной Флориссанской дороге, месте напротив полицейского департамента, которое стало своего рода кемпингом, поскольку активисты ожидали слова возможного необвинения офицера Даррена Уилсона.
Там Феррелл и ее дочь связались с местным владельцем бизнеса, который готовил мешковатые обеды.
Они готовили сумки и помогли передать их протестующим.
Постепенно для Феррелла начал формироваться новый тип активизма.
«Моя активность полностью изменилась после августа. 9", - сказала она, отметив, что во время учебы в Университете Миссури-Сент. Луис, она была президентом Ассоциации студентов-медсестер-меньшинств и сосредоточилась на продовольственной справедливости и различиях в здравоохранении в чернокожих общинах.
«У меня не было опыта в организации.
Все это только что пришло».
Спустя несколько недель Феррелл встретился с Сабахой Фолаян, одним из сорежиссеров фильма, во время вечерней демонстрации.
Фолаян сказала, что она и ее директор по фотографии Лукас Альварадо-Фаррар «просто хотели задокументировать» происходящее.
В голову Феррелл пришел вопрос: «Вы хотите задокументировать или пытаетесь найти историю, которую вы можете использовать?»
Этот скептицизм был основан бесчисленными случаями, когда люди - часто белые - приходили в сообщество, чтобы извлечь выгоду из своей боли и стойкости.
Как объяснил Фолаян в недавнем интервью: «Мы слышали, что люди, которые рождаются и выросли в Фергюсоне, не были сосредоточены, и мы хотели сделать это по-другому».
Фолаян уже связался с содиректором Дэймоном Дэвисом, художником района, известным своим активизмом вокруг заключенных, приговоренных к смертной казни.
Его участие привело Феррелла к проекту вместе с шестью другими местными жителями «Честные улицы?», за которыми последовала команда «Чьи улицы?» в годы после стрельбы Брауна.
«Этот документальный фильм не говорит за нас или разговаривает с нами, это мы говорим», — сказал Дэвис.
«Это было главное для меня, как будут представлены эти люди, потому что так я буду представлен».
Хотя цель состояла не в том, чтобы сосредоточиться на опыте Феррелла - в попытке показать, что движение "не о лидере мессии, а о сообществе, собирающихся вместе", - сказала Фолаян, - она оказалась самой открытой из участников фильма.
В результате «Чьи улицы?» документируют удивительно личные аспекты жизни Феррелла, такие как влюбленность и выход на брак с женой.
«Я чувствовала, что я голая», — сказала Феррелл, смеясь над тем, как впервые увидела готовый продукт.
«Но я понял, что с выполнением этой работы и очеловечиванием чернокожих людей должен быть уровень уязвимости».
Более того, история Феррелла повторяет и вновь подчеркивает роль чернокожих квир-женщин в более широком движении Black Lives Matter.
Двое из трех основателей движения, которые придумали #BlackLivesMatter в социальных сетях после убийства в 2012 году чернокожего подростка Трейвона Мартина, идентифицируют себя как квир.
«Черные квир-женщины в руководстве поддерживали движение в целом, — сказал Феррелл, — и это потому, что мы постоянно сражаемся на нескольких фронтах.
Черные квир-женщины должны нести основную тяжесть всего этого».
Фолаян согласился, отметив, что «движение действительно поддерживается чернокожими женщинами и многими черными женщинами».
Она настаивает, однако, что «это не какой-то утвердительный тип действия», где Феррелл была выбрана в качестве сердца фильма из-за ее личности.
«Она была человеком, который гальванизировал эту энергию», — сказала она.
«Это не совпадение, хотя она была на переднем крае, потому что, живя на этих перекрестках в качестве черной квир-женщины, у вас так много на линии.
Вы можете почувствовать ее энергию через экран».
Между тем, в Фергюсоне новостные камеры давно исчезли, но чревато расовыми связями между сообществом и полицией, сохраняются.
Феррелл находится на испытательном сроке еще на два с половиной года за блокирование шоссе во время демонстрации.
Она описывает общественно-политическую атмосферу района, который она называет домом, просто: «Бессермеди».
Тем не менее, она цепляется за песнопение, которое она запомнилась, когда три года назад вышла на улицы Фергюсона.
«Наш долг — бороться за нашу свободу.
Это наш долг - победить.
Мы должны любить и поддерживать друг друга.
Нам нечего терять, кроме наших цепей».
Двух футболистов Сальвадора отстранили за укусы игроков из США
Футболисты сборной Сальвадора Генри Ромеро и Дарвин Серен получили долгосрочные отстранения за неспортивное поведение.
Во время четвертьфинального матча Конфедерации «Англия» и «КБИКК» «Футболистка» (КОНКАКАФ) Сальвадорцы укусил американских игроков.
Защитник Генри Ромеро был первым, кто оставил свой след.
Сальвадорский нападающий Джози Алтидор, а затем он ущипнул его грудь.
Затем полузащитник Серен, во время углового удара в своей штрафной, укусил американского защитника Омара Гонсалеса.
Следовательно, Ромеро был отстранен на три матча и Серен на шесть.
Сама игра закончилась победой для американцев со счетом 2:0, сообщает Goal.com.
Сходя сход: художник создает портреты с использованием ДНК Челси Мэннинг
В центре комнаты в нью-йоркской галерее Фридман находятся несколько лиц - белые, черные и коричневые, каждый из которых имеет почти незаметное сходство друг с другом - подвешены на проводах с потолка.
30 портретов были созданы художником Хизер Дьюи-Хагборгом из мазков щеки и обрезков волос, отправленных ей Челси Мэннинг.
Мэннинг отправил вырезки из тюрьмы Форт-Ливенворт, где бывший аналитик разведки отбывал 35-летний срок после того, как лихо пролил секретные дипломатические депеши через веб-сайт WikiLeaks.
Новая выставка, которая открылась 2 августа, называется «Становение напоминание».
Это продукт двухлетней переписки между Дьюи-Гагборгом, чья дисциплина сочетает в себе ее опыт в области технологий, информатики и искусства, и Мэннинг, транс-женщиной и пионерским диссидентом, чей приговор был смягчен Бараком Обамой, когда у него осталось всего три дня на посту.
Алралогично анализируя ДНК, извлеченную из Мэннинга, и используя ее для создания 30 портретов того, как может выглядеть кто-то с этими геномными данными, Дьюи-Хагбор создал тяготу, хотя несколько церебральный, комментарий не только о податливости данных ДНК - многих способов его интерпретации и присущем его детерминизму этих интерпретаций, но и идентичности.
Мэннинг, который родился Брэдли Эдвардом, но открыто говорил о том, что идентифицирует себя как женщина еще в подростковом возрасте, был осужден в 2013 году по 20 обвинениям, в том числе шести нарушениям Закона о шпионаже, компьютерном мошенничестве и краже.
Из тюрьмы ее образ был подавлен, настолько, что было всего одно фото - гранулированное черно-белое селфи, в котором Мэннинг, заметно нездоровый, сидит на водительском сиденье в платиновом парике - с которым она стала ассоциироваться.
В 2015 году Дьюи-Гагборг отказалась от огромного успеха своего проекта 2012 года «Strager Visions».
В нем художник произвел портреты незнакомцев из судебно-медицинских артефактов, таких как окурки и жевательная резинка, извлекая ДНК из детрита, чтобы вызвать образ того, как могут выглядеть эти люди.
Именно тогда она получила электронное письмо от журнала Paper.
«Они проводили интервью с Челси Мэннинг, когда она была в тюрьме, и они хотели, чтобы какой-то портрет сопровождал эту статью», — объяснила Дьюи-Хагборг на пресс-победе на пресс-конференции.
И ее нельзя было посетить, и ее нельзя было сфотографировать в то время, поэтому они обратились к Челси и спросили, будет ли она заинтересована в том, чтобы сделать портрет ДНК.
Художница и ее заключенная муза стали маловероятными друзьями по переписке, обменивая несколько писем в течение двух лет.
Они даже создали комикс «Захлестнутые изображения», проиллюстрированный Шоили Канунго, которая предусматривала будущее, когда президент смягчит предложение Челси, и она сможет увидеть выставку лично.
То, что Обама действительно призвал освободить Мэннинга всего через несколько дней после того, как книга стала публичной, было долгожданной случайностью после семи жестоких лет в военной тюрьме в Канзасе.
Существует также что-то глубокое и мощное в открытии выставки, поскольку Дональд Трамп ведет войну с правительственными утечками и трансгендерными войсками, находя новые, твитируемые способы еще больше разожгло разжигать резкие разногласия, которые он был призван починить.
Когда его спросили о своеобразном времени всего этого, Дьюи-Хагборг сказал, что «все происходит по какой-то причине».
В заявлении художника, написанном на стене галереи, суперразмерная подпись Мэннинга под ней («i» в ее фамилии, пунктирная с сердцем), призвала положить конец «автоматическому фракционности, в основе которой лежат гендер, раса, сексуальность и культура».
На противоположной стене находится ее митохондриальная последовательность ДНК - заметка Cs и Gs и As, написанная карандашом.
Включив 200 букв (или нуклеотидов, согласно сложному научному лексикону художника), Дьюи-Хагборг надеялся проиллюстрировать, насколько поразительно похожи, по крайней мере, в биологическом макияже, мы все.
«Я надеюсь, что люди отберут из этого, заключается в том, что наш геном не заботится о том, кто мы, и насколько открыты генетические данные для интерпретации, насколько это субъективно», - сказал Дьюи-Хагборг, чья видеоработа 2007 года, Spurious Memories, также выставлена напоказ.
«Данные ДНК могут рассказывать так много разных историй, так что это 30 из этих историй».
Окончательная часть выставки, которая содержится в одной комнате, представляет собой одну страницу из вышеупомянутой графической познали.
На нем изображен Мэннинг, появляющийся, King Kong, из Disiplinary Asfrax в Соединенных Штатах с громкой телефонной стойкой.
«Когда они охлаждаются вашей речью, то они выиграли», — говорится в нем.
"Так что никогда не заткнись."
"Это произошло прямо из письма, которое она написала мне", - сказал художник, родом из Филадельфии.
«Я получаю мурашки, все еще говорящие об этом».
Мэннинг еще не видела выставку лично - как это было так пророчество, как это было в комиксе - но когда она это сделает, ее в центре комнаты будут встречены в центре комнаты маски, ее собственная геномная симулятра, собранная, как орды протестующих.
Это также было целеустремленно, как и все на выставке, вплоть до высоты (5"2, рост Мэннинг), на котором ее генетическая гаплогруппы были написаны карандашами.
«В прошлом они были у меня на стене, но я хотел, чтобы они чувствовали себя толпой», — сказал Дьюи-Хагборг о портретах.
«Я хотел, чтобы это было похоже на массовое движение, которое формировалось вместе с «Челси», как движение, которое также было за ее освобождением».
Северо-западный профессор и сотрудник Оксфордского университета хотят за убийство
По словам полиции, ведется общенациональная охота за профессором Северо-Западного университета и сотрудником Оксфордского университета, который разыскивается как подозреваемый после того, как мужчина был найден смертельно ранен в роскошной квартире в Чикаго.
В понедельник ордера на убийство первой степени без залога были выданы 42-летнего Уиндхэма Латема и 56-летнего Эндрю Уоррена за их предполагаемую причастность к смерти Трентона Х. Джеймс Корнелл-Дуранло, свидетельствуют судебные записи округа Кук.
В документах говорится, что 26-летний Корнелл-Дуранло умер после того, как несколько раз получил ножевое ранение.
В оповещении о сообществе, опубликованное полицейским департаментом Чикаго, говорится, что тело было обнаружено 27 июля.
Полицейские получили звонок и прибыли в апартаменты Grand Plaza и обнаружили жертву с несколькими рваными ранами на его теле.
Корнелл-Дуранло был объявлен мертвым на месте происшествия, и детективы расследуют поножовщину в качестве убийства, в то время как полиция активно ищет двух подозреваемых, сообщили чиновники.
Латем является адъюнкт-профессором микробиологии и иммунологии в Северо-Западном университете с 2007 года.
Алан К. Каббюдж, вице-президент по университетским отношениям, сказал в заявлении по электронной почте, что Lathem теперь находится в административном отпуске и ему было запрещено поступать в кампусы Северо-Западного университета.
«Теперь это уголовное дело, расследуемое соответствующими властями, и Северо-Западный университет сотрудничает в этом расследовании», — сказал Каббджадж.
Уоррен является старшим помощником казначейства в Оксфордском университете.
Представитель университета и колледжа Сомервилля сказал в заявлении по электронной почте, что «Мы находимся в контакте с полицией в Великобритании и готовы помочь США расследовать власти любым способом, который им нужен».
В заявлении говорится, что коллеги Уоррен были шокированы и хотят, чтобы он сдался.
Главный сотрудник по коммуникациям Департамента полиции Чикаго Энтони Гульельми заявил, что решительно призывает подозреваемых сдаться властям.
«Полиция имеет представление об их местонахождении, но наши усилия по поиску этого усиливаются», — сказал Гульельми.
Гуглиельми сказал, что местные, региональные и национальные власти помогают найти подозреваемых.
Гульельми сказал, что полиция получила звонок от менеджера здания Гранд-Плаза, который только что получил загадочную наводку, в которой говорилось, что что-то произошло в квартире 1008.
Полиция охарактеризовала сцену как очень ужасную.
Гульельми сказал, что неясно, произошел ли инцидент 27 июля.
Латем и Уоррен были подтверждены как находящиеся в здании камерами безопасности, сказал он.
"Мы считаем, что у профессора Латама и жертвы были отношения", - сказал Гульельми.
Руководство на Гранд-Плазе опубликовало заявление для жителей, в котором говорится: «Полиция в настоящее время работает над временной шкаликой и опытом жертвы и изучает различные мотивы, включая возможную внутреннюю информацию».
"Мы завершим дорожную карту WADA в ближайшем будущем" - вице-премьер России Мутко
Вице-премьер России Виталий Мутко заявил, что не потребуется много времени для реализации оставшихся критериев Всемирного антидопингового агентства (WADA) для восстановления Российского антидопингового агентства (РУСАДА).
«Выполнен определенный этап выполнения критериев «дорожной карты», РУСАДА получила право на планирование и тестирование в сотрудничестве с UKAD (Британский антидопинг).
Дорожная карта WADA была обновлена в этом отношении", - заявил Мутко в четверг.
Премьер-министр прокомментировал вторую часть дорожной карты WADA по соблюдению кода, которая описывает критерии восстановления РУСАДА и которая недавно опубликована на веб-сайте организации.
По словам Мутко, он не содержит ничего, что могло бы вызвать беспокойство за Россию.
«Все объявлено, все будет реализовано.
И результаты будут представлены Международному олимпийскому комитету [МОК] и WADA в ближайшем будущем", - добавил он.
Однако один из критериев, упомянутых в списке, гласит, что российские антидопинговые органы должны публично принять результаты санкционированного WADA расследованием канадского адвоката Ричарда Макларена по предполагаемому спонсируемому государством допингу в российском спорте.
Ссылаясь на этот вопрос, Мутко сказал: "Мы проводим расследование, поскольку наша антидопинговая система признала сбой.
Все меры были приняты.
Но не было государственных программ, и мы не признаем то, чего не было».
Слова Мутко перекликались с словами Виталия Смирнова, главы Независимой публичной антидопинговой комиссии России.
Разговаривая с российским изданием RSport ранее в тот же день, Смирнов признал прошлые проблемы в российских антидопинговых органах, но добавил: «Мы неоднократно говорили, что в докладе содержатся спорные позиции и правила.
Никто не планирует принимать этот доклад безоговорочно", - добавил Смирнов.
РУСАДА было отстранено от проведения допинг-контроля в России ВАДА в ноябре 2015 года после допингового скандала.
Однако ему было разрешено планировать и координировать тестирование под наблюдением международных экспертов и антидопинговых компаний Великобритании (UKAD) в июне этого года.
После визита в штаб-квартиру организации в Москве в июле генеральный директор WADA Оливье Ниггли заявил, что РУСАДА «движится в правильном направлении», чтобы восстановиться.
Пожар в 79-этажной башне в Дубае потушил пожар
Массовое пожар, которое произошло в одном из самых высоких жилых зданий в мире, The Thrch Tower, было потушено, сообщает Reuters.
Отмечается, что пожарным удалось разобраться со всеми источниками пожара к 4:00 по местному времени (3:00 утра по местному времени). Московское время.
Местные власти сообщили, что в результате инцидента никто не пострадал.
Дороги вокруг небоскреба были закрыты, в то время как огонь погружался.
Причины инцидента до сих пор неизвестны.
Ранее сообщалось, что 79-этажный жилой небоскреб в Дубае, The Torch, который является одним из самых высоких зданий в мире, был в огнем.
Все жители были эвакуированы вовремя.
Потрясающий наряд Buzova шокирует поклонников: брюки, которые не покрывают трусики
Ольга Бузова, скандально ведущая реалити-шоу «Дом 2», поразила зрителей фестиваля Europa Plus Live танцами в трусиках.
Новоиспеченный певец исполнил песню «We will be roft» в дуэте с Настикой Кудри перед тысячами поклонников.
Обе девушки вышли на сцену в провокационных «штанах», сшитых таким образом, что нижнее белье певцов было на виду.
Штаны были с надписью с именами Бузовой и Кудри.
Ранее сообщалось, что специалист из одной из московских клиник пластической хирургии прокомментировал изменения внешности Бузовы.
Столтенберг признал ухудшение отношений между НАТО и Россией
Об этом сообщает об этом в пятницу, 4 августа, со ссылкой на иностранные медиа-организации.
По его словам, именно российское правительство отвечает за ухудшение отношений между Западом и Россией.
В интервью CNN генеральный секретарь НАТО также раскритиковал Россию за ситуацию с Крымом и за "дестабилизацию на востоке Украины".
При этом Столтенберг заверил, что диалог с Россией, тем не менее, возможен, и что дальнейшая эскалация ситуации не принесет пользы ни одной из участвующих сторон.
Ранее в четверг президент США Дональд Трамп заявил, что отношения между США и Россией находятся на опасно низком уровне, и он обвинил в этом Конгресс США.
Метро Екатеринбурга вводит новый способ оплаты
В октябре можно будет оплатить проезд на метро Екатеринбурга с помощью банковской карты, объявил в интервью газете ОАО «I-Сетворец» Павел Ведерников.
Наша цель - ввести тот же тип платежной системы для путешествий на метро, как и в других крупных городах, таких как Москва, Санкт-Петербург, Нижний Новгород и Новосибирск на чемпионат мира по футболу 2018 года.
"Мы хотели бы, чтобы болельщики из других стран, гостей чемпионата мира по футболу, могли использовать столичный человек, используя свои банковские карты, не получая токенов или не жалое в очереди", - сказал он.
Стартапы, которые помогут вашей компании избежать того, чтобы стать следующими
Эми Эрретт хотела оценить счастье сотрудников в своем стартапе электронной коммерции, но опросы не работали.
Ответы часто были расплывчатыми, бесполезными или, что еще хуже, обманчивы.
И даже если она обещала анонимность, некоторые работники не доверяли процессу.
«У него просто никогда не было последовательности и объективности», — сказал Эрретт, который управляет компанией по уходу за ружьями электронной коммерции в Сан-Франциско Мэдисон Рид.
Поэтому она позвала аутсайдеров за помощью.
Новое поколение кадровых стартапов накапливается, чтобы помочь компаниям выяснить, как чувствуют их сотрудники.
Создавая и лицензионное программное обеспечение, которое имеет определенную цель измерения взаимодействия с сотрудниками, они позволяют компаниям проводить внеочередные опросы, ориентироваться на конкретные команды и демографические группы, предлагать сотрудникам анонимность и горячие линии жалоб, а в некоторых случаях позволяют освистать менеджеров обходить руководителей C-suite и перейти прямо в совет директоров.
«Теперь у вас есть такие инструменты, как Strava и Fitbit для отслеживания вашего здоровья, но где Fitbit для вашей компании?» — сказал Джим Барнетт, соучредитель и исполнительный директор стартапа Redwood City Glint, чьи инструменты анализа программного обеспечения используются компаниями для измерения вовлеченности сотрудников.
Эрретт сказала, что она получила больше информации о том, что ее сотрудники думали и чувствовали себя за три года, используя Glint.
В дополнение к опросам и опросам конкретных команд, он предлагает тепловую карту компании, показывающую, какие подразделения имеют наибольшее количество жалоб и какие менеджеры имеют низкие оценки одобрения, что позволяет ей рассказать о том, почему.
Компании приходят, чтобы понять, что они должны оставаться на вершине своей культуры на рабочем месте, чтобы они не стали следующим Uber, который был запутан в скандале с тех пор, как бывший сотрудник опубликовал сообщение в блоге, описывающее среду преследования, когда те, кто высказался, были наказаны.
Для таких стартапов, как Glint, это стремление к надзору является прибыльной возможностью для бизнеса.
Индустрия глобального управления, регулирования и соответствия требованиям может стоить более 118,7 миллиарда долларов к 2020 году, согласно веб-сайту финансовых технологий Let's Talk Payments.
Стартовый орган Conver, Colo., который помогает компаниям предотвращать и обнаруживать плохое поведение, увидел всплеск интереса и активности в начале этого года на фоне дурной репутации Uber.
Convercent имеет около 600 клиентов, включая Airbnb, Microsoft и Tesla.
Uber недавно подписался клиентом.
Как и Glint, Convercent позволяет компаниям отправлять индивидуальные «импульсные» опросы, собирать конфиденциальные ответы в режиме реального времени и просматривать тепловые карты его проблемных областей.
Он также предлагает анонимную горячую линию, которая позволяет сотрудникам сообщать о плохом поведении.
И если главный исполнительный директор находится под следствием, жалобы идут прямо в совет директоров.
«Суд общественного мнения узурпировал регулирующие органы», - сказал Патрик Куинлан, основатель и исполнительный директор Convercent.
Если компания будет признана плохое лечение своих сотрудников или вела себя неэтично, даже если регуляторы не вступают в него, она может столкнуться с дорогостоящими последствиями от бойкота потребителей, истощения сотрудников и судебных исков, сказал Куинлан.
Ruby Tuesday, сеть ресторанов с более чем 25,000 сотрудников в 500 местах, использовал Convercent более года, чтобы гарантировать, что сотрудники знают о политике и процедурах и предлагают простой способ добраться до своей корпоративной штаб-квартиры.
Ранее, если сотрудник хотел сообщить о проблеме, он или она должны были найти номер телефона или электронную почту для корпоративной штаб-квартиры, подать официальную жалобу и надеяться, что она была воспринята всерьез.
Это часто был пугающий и неудобный опыт, сказал Джеймс Витрано, главный юрисконсульт Ruby Tuesday, который сказал, что нет хорошего способа отслеживать жалобы сотрудников.
Однако теперь, когда компания использует Convercent, проблемы, которые ранее были скрыты от руководителей, которые сидели в офисных городах или штатах, таких как дискриминация, домогательства или недобросовестная практика заработной платы, могут быть более быстро выявлены и устранены.
«Я могу приблизиться к этому целому, 360-градусному взгляду на опыт трудоустройства», - сказал Витрано, который курирует группу управления рисками Руби во вторник.
«И мы защищаем наших акционеров от трудового спора».
Компании начали более серьезно относиться к этике, ценностям и вовлечению сотрудников в 2002 году после того, как бухгалтерская фирма Arthur Andersen рухнула из-за этичных нарушений скандала Enron, сказал Куинлан.
Но только когда «социальные сети появились в свои права», компании поняли, что они не могут остановить их грязное стиральное белье от того, чтобы стать вирусным в Интернете.
«До использования технологий для мониторинга этики люди использовали надежду как стратегию», — сказал он.
И Glint, и Convercent предлагают свое программное обеспечение в качестве услуги, взимая с компаний, которые взимают плату за использование своих продуктов.
Это бизнес-модель и возможность, которая имеет одобрение венчурных инвесторов, которые поддержали оба стартапа.
Convercent привлекла финансирование в размере 10 миллионов долларов в феврале от таких фирм, как Sapphire Ventures и Tola Capital, в результате чего общий капитал был привлечен до 47 миллионов долларов.
Glint получил 10 миллионов долларов в ноябре от Bessemer Venture Partners, в результате чего его общее финансирование составило 60 миллионов долларов.
Эти инвестиции вряд ли стали неожиданностью, учитывая взаимосвязанный характер компаний, культуры и венчурного капитала.
Растет объем исследований, показывающих, что сегодняшние сотрудники ожидают от своих рабочих мест большего, чем раньше.
На конкурентных рынках, таких как Силиконовая долина, высокие зарплаты и интересные проекты - это просто ставки.
Сотрудники хотят чувствовать, что их принимают и ценят, и что они отдают свое время компании с положительной миссией.
«Когда люди рады быть в компании, чувствуют, что их голоса слышны, и что работа, которую они делают, вознаграждает, они более привержены тому, чтобы сделать эту компанию успешной», - сказала Нина Маккуин, вице-президент по глобальным преимуществам и опыту сотрудников в LinkedIn, который использует как Convercent, так и Glint.
Инвесторы получают доходность, когда их портфельные компании преуспевают; компании преуспевают, когда сотрудники преданы и вовлечены.
Если сторонней аналитический инструмент обещает увеличить приверженность сотрудников и вовлеченность, неудивительно, что они находят поддержку.
Наличие данных о вовлеченности сотрудников важно, считают эксперты по культуре на рабочем месте.
Но данные бесполезны, если только хранители компании не примут меры.
На самом деле, если компания просит сотрудников об их обратной связи, это может установить ожидание, что изменения уже в пути.
И если изменения не приходят достаточно быстро, или вообще, это может разрастить разочарование и заставить сотрудников отослаться.
«Если вы собираетесь попросить 4,000 предложений, вы должны быть готовы провести 4,000 разговоров», - сказал Рассел Раат, президент консалтинга в фирме по управлению бизнесом Kotter International, который видел, как компании совершают ошибку, слишком полагаясь на сбор данных.
Потому что, если вы не выполните свои действия, сотрудники зададутся вопросом: «Вы действительно слышали меня?
Вас не волнует?
И если тебе все равно, почему меня это волнует?» "
По словам Эрретта, Мэдисон Рид, которая сейчас проводит ежемесячные опросы сотрудников, смогла принять меры в тот же день, когда о проблеме сообщается на Глинте.
И, после сбора обратной связи со сотрудниками, разочарованных скоростью принятия решений и качеством общения, она смогла реорганизовать несколько команд в компании и добавить коммуникационные тренировки для решения проблем.
В Ruby Tuesday компания получает новое представление о своих сотрудниках, и надеется, что в долгосрочной перспективе это превратится в лучшее удержание работников в отрасли, известной высокой текучестью кадров.
"Если вы не привержены созданию культуры прозрачности, вы потеряете людей", - сказал Витрано.
«И если вы потеряете людей, вы потеряете клиентов.
И когда вы потеряете клиентов, вы потеряете компании.
В Барнауле выкапываются новый асфальт на Красноармейском проспекте
В Барнауле были приняты радикальные меры для определения причины асфальтовых обвалов на Красноармейском проспекте.
Принято решение «выкопать» в районе, где отверстие дважды появились на недавно асфальтированной проезжей части (на перекрестке с улицей Молодежная).
Чтобы вспомнить, обрушение небольшого участка дороги рядом с трамвайными путями произошло в результате того, что земля погружалась в район заброшенной и вненеоперабельной сети коммунальных услуг.
По словам заместителя председателя городского комитета по дорожным объектам, усовершенствованиям, транспорту и связи Ивану Гармату, они проведут тщательный осмотр для достижения подробного обследования и устранения условий, которые привели к обвалу.
По его результатам будут приняты необходимы меры.
Ожидается, что потребуется реконструкция заброшенных линий связи и их ограждения в бетоне.
Об этом сообщается на официальном сайте столицы территории.
Отмена NCAA практики двух в день делает долгий день для «Брюинз»
Он толкает 11 часов вечера, когда толпа футболистов UCLA задерживается, чтобы поболтать на одной стороне новых тренировочных полей команды на кампусе.
Некоторые сняли свои топы майки, показывая спины, скользкие с пота из труда первого дня тренировочного лагеря.
Для хорошей части команды эти пустые минуты представляют собой полуденный перерыв.
Игроки, зачисленные на летних занятиях, вернутся в свои общежития после трехчасовой практики для обучения на выпускных экзаменах, прежде чем вернуться в футбольный центр Вассермана для встреч в 6:30 на следующее утро.
"Это измельчение для этих парней в ближайшие три дня", - сказал тренер "Брюинз" Джим Мора незадолго до того, как понедельник превратился во вторник.
Выбывание NCAA двухдневных практик, призванных облегчить нагрузку на игроков, на самом деле удлинило свои дни - по крайней мере, до окончания финала в пятницу.
Вот почему первые три тренировки UCLA должны были начаться в 7:15 вечера, чтобы разместить уже переполненные графики игроков.
Компромисс от отсутствия двух дней - это больше один день в день, «Брюинз» отжимают начало лагеря почти на неделю с прошлого сезона и проведя практику во время летней школы впервые во время шести сезонов Моры в Вествуде.
Планируется, что они проведут 18 тренировок в течение августа. 20, прежде чем начать формальную подготовку к игре для своего открывателя против Texas A&M в сентябре.
Мора сказал, что он поддерживает изменение правил NCAA, даже если это добавило еще один пункт в напряженные маршруты игроков.
«Мы ставим эту огромную нагрузку на них в течение трех или четырех дней, и это очень сложно», — сказал Мора.
«И они только что протолкнули его; они измельчают, они отличные дети.
Я думаю, что как только мы доберемся до субботы, и у нас будет больше времени, это будет действительно здорово».
UCLA закроет свои практики, как только лагерь будет закончен, непростая задача, учитывая четкие линии его поля с соседней парковки и прилегающего Louskin Center, высококлассного отеля, который уже был забросан футбольными мячами, который очистил защитную сетку за воротами.
Игроки «Брюинз» планируют занять отель, начиная с этих выходных, но Мора признал, что может возникнуть проблема, как только эти номера станут вакантными в течение сезона.
"У нас будет безопасность", - сказал Мора.
«Это настоящая проблема, и не надуманно думать, что люди могут арендовать комнату и сидеть там и записать практику.
Если у вас есть видеозапись практики, это довольно хорошая сделка.
Но у нас там будет безопасность, и у нас будет охрана на парковке 8.
Мы сделаем все возможное с тем, что получили.
Я не буду слишком беспокоиться об этом.
У нас есть план».
Все жертвы теракта в Санкт-Петербурге выписаны из больницы
Все, кто пострадал во время теракта в апреле в петербургском метро, выписаны из больницы.
Об этом сообщила пресс-служба вице-губернатор Анна Ментианина.
По состоянию на конец июля в больнице остались три человека, сообщает TV Tentr.
Вы помните, что взрыв потряс городский стол в Санкт-Петербурге 3 апреля этого года.
Бомба была взорвана террористом-смертником Акбаржоном Джаллиловом.
15 человек погибли в результате теракта, как и сам преступник.
По уголовным обвинениям были арестованы 11 человек, в том числе подозреваемый в вдохновитель Аброр Азимов.
Вы помните, что на днях Роспотребнадзор рекомендовал Санкт-Петербургу переоценить свой план действий по обеспечению транспортной безопасности, в том числе увеличить количество сквозных металлоискателей.
Facebook активизирует проверку фактов в борьбе с фейковыми новостями
Facebook должен отправить больше потенциальных мистификационных статей сторонним проверкам фактов и показать свои выводы под оригинальным сообщением, заявила в четверг крупнейшая в мире социальная сеть, когда она пытается бороться с так называемыми фейковыми новостями.
Компания заявила на своем веб-сайте, что начнет использовать обновленное машинное обучение для обнаружения возможных мистификаций и отправки их в проверяющие факты, потенциально показывая результаты проверки фактов в соответствии с оригинальной статьей.
Facebook был раскритикован как один из основных пунктов распространения так называемых фейковых новостей, которые, по мнению многих, повлияли на президентские выборы в США 2016 года.
Этот вопрос также стал большой политической темой в Европе, когда французские избиратели завалены ложными историями перед президентскими выборами в мае, а Германия поддержала план по штрафу социальных сетей, если они не смогут немедленно удалить ненавистнические публикации в преддверии выборов там в сентябре.
В четверг Facebook заявил в отдельном заявлении на немецком языке, что в Соединенных Штатах, Франции, Нидерландах и Германии было начато испытание новой функции проверки фактов.
«В дополнение к тому, что сторонние истории оспаривают сторонние проверяютели фактов, люди хотят больше контекста, чтобы принимать обоснованные решения о том, что они читают и делятся», - сказала Сара Су, менеджер по продуктам питания новостей Facebook, в блоге.
Она добавила, что Facebook будет продолжать тестировать свою функцию «связанной статьи» и будет работать над другими изменениями в своей новостной ленте, чтобы сократить ложные новости.
Постройка графического романа: Замок в истории Англии
В своем недавнем прошлом уменьшительный замок Scotney снялся в музыкальном видео Squeeze и был дырой для Маргарет Тэтчер в 1970х и 1980х годах.
Но Скотни стал свидетелем 700 лет бурной истории со своего уютного места в долине реки Бьюль в Кенте, теперь источником вдохновения для графического романа, написанного Джейми Родсом, шлепанелезатором йоркширца со склонностью к историческим документам.
«Я нахожу таким красивым, чтобы посмотреть на почерк кого-то, кто был мертв в течение 300 лет», — с тоской говорит он.
«Какая личная связь, держать это письмо в моей руке».
Охватывая средние века до эдвардианской эпохи, «Алец в Англии» документирует семьи, которые жили в Шотландии, с каждой историей, проиллюстрированной другим предстоящим художником Великобритании - Исааком Ленкевичем, Бриони Мэй Смит, Уильямом Эксли, Бекки Палмер и Изабель Гринберг.
Это не первая книга Родса, основанная на архиве: он также написал книгу «Зубы мертвецов и другие истории» 2014 года, коллекцию, вдохновленную документами в Британской библиотеке — проект, который он нашел неожиданно эмоциональным.
«Я хорошо поднялся только на отпечаток пальца на стороне письма, написанного двойным агентом в XVII веке, который работал на якобитов», — говорит он.
"Это его отпечаток!
И буквы всегда пахнут дымом, потому что тогда вы зажгли огонь для света.
Для кого-то 300 лет в будущем запах заставляет чувствовать, что они там тоже.
Ах, я люблю архивы!»
Для кого-то, столь пораженного старыми бумагами, получение поддержки от Национального совета по вопросам доверия и искусств Англии и проживающего в замке почти четырех месяцев («Я немного превзошел свой прием, если честно), кажется слишком хорошим, чтобы быть правдой.
Родс провел свои дни, исследуя викторианский «новый» замок, просматривая архивы и изучая множество сокровищ и курьезоров усадьбы, такие как конные гиены на стенах и бутылки, которые провели столетия в рове.
Он бродил по территории и руинам старого замка, разговаривая с рейнджерами, садовниками, а иногда и художниками, работающими над иллюстрациями его книги.
Затем ночью он «выпивал виски и писал».
Интимная история Скотни относительно неизвестна, поскольку Национальный фонд получил полный доступ только в 2006 году, когда умер последний наследник Элизабет Хасси.
Когда Родс прибыл десятилетие спустя, сотрудники только начали заниматься архивом, который он описывает как «сотни лет аристократов, говорящих: «О, засунь его в лофт».
Дневники, письма со времен английской империи, набирают на карту, указывающую, кто что владеет: «Вы могли бы подумать, что земельные споры будут скучными, — говорит Родс, — но было одно березное дерево, над которым боролись две семьи.
Просто отпустите это, ребята!»
Некоторые из историй в коллекции используют замок в качестве отправной точки, чтобы более широко углубиться в английскую историю, в том числе «Плаец», который следует за человеком, который покидает недавно построенный замок, чтобы присоединиться к 1881 Крестьянскому восстанию.
«Существует запись беспорядков, происходящих в замке в 1380 году, в этой книге под названием «Ниццы семьи Кент и Сассекс», — говорит Родс.
«Революция крестьян» началась в этом районе, и я подумал, что бунт — хорошее место для начала.
Может быть, они связаны?»
Другие истории прочно уходят в историю замка, такие как «Священник», рассказывающий о священнике-иприце, которого семья Даррелла скрывала в течение семи лет во время английской Реформации.
Или The Smuggler, в котором есть контрабандитор XVIII века Артур Даррелл, который, как полагают, устроил собственные похороны, наполнив гробами камнями (наукровие, сделанное спустя годы, когда его гроб был обнаружен).
Дарреллы - любимая семья Родса в Шотландии: "Джентльмены казались довольно мошенниками, всегда влезая в долги и тратя деньги на вещи, которые они не могли себе позволить.
Разные поколения мужчин Даррелла решили свои долговые кризисы, женившись на богатых старушках - я представляю их как кучу красивых парней, с умением ухаживать за наследниками.
С его заданием в замке, Родс охотится за другими уникальными письменными впечатлениями.
Он завершил двухнедельное пребывание в финской пустыне для графического романа о Elämänmäki, месте санатория начала XX века, который с тех пор был восстановлен природой.
Но Скотни занимает особое место для него.
"Мне было грустно уходить", - говорит он.
"Это было как: "Ах, я должен идти на справку с гребаной реальной жизнью сейчас".
Пятнадцать крупнейших банков выбрали «Россия»
В Ассоциации российских банков (АРБ) развивается конфликт: еще семь кредитных организаций готовятся отказаться от этой неправительственной организации, взяв пример со Сбербанка, ВТБ-24, Альфа-Банка, Газпромбанка, Российского Сельскохозяйственного банка, B&N Bank и F.
Таким образом, доля тех, кто покинул ARB, будет составлять не менее 80 процентов рынка.
Но это не просто уход: все банки, которые объявили о своем разрыве с ARB, ведут переговоры с другой неправительственной организацией, объединяющей кредитные организации, ассоциацией региональных банков России, которую возглавляет известный политик Анатолий Аксаков, председатель Комитета Госдумы по финансовым рынкам, который был, по сути, признан в конце последней сессии самым эффективным руководителем думского комитета и депутатом.
Конфликт внутри ARB начался во время обсуждения в Совете Федерации, когда в Межрегиональном банковском совете рассматривались новые законопроекты, в том числе призывающие к новой классификации банков в отношении размера их уставного капитала.
В то время президент АРБ Гарегин Тосунян заявил, что, по мнению ассоциации, этот законопроект принимается в интересах крупнейших банков, которые использовали этот метод, чтобы попытаться ограничить возможности для малых и средних банков в регионах, одновременно переманивая свою клиентскую базу.
Среди других жалоб была также озвучена критика в адрес Центрального банка, что, по мнению Тосуняна, не всегда оправдано отзыва лицензий некоторых банков, за которыми, по правде говоря, последовало возражение представителя Центрального банка: многие из руководителей банков, виновных, в частности Внешпромб, были членами руководящих органов АРБ.
Видимо, этот обмен противоречивыми мнениями, в банковской среде, которая очень чувствительна к отношениям с главным регулятором, стал очевидной причиной для пятнадцати крупнейших банков, выразив свое несогласие с политикой ARB, начать готовиться к присоединению к ассоциации «Россия», отметив, что «эффективность работы ARB плохая, и что в банковской ассоциации практически нет конструктивного диалога».
Вкладчикам будет лучше
Как все закончится?
Сразу же давайте ответим на главный вопрос, который придумает малейшее разочарование или конфликт в банковском секторе или близко к нему: вкладчикам не угрожает, если вообще что-то, надежность банковской системы улучшится.
«Россия» возглавляет Анатолий Аксаков, известный своей скрупулезностью во всем, что касается интересов банков и их клиентов; первоклассный профессионал, высоко ценимый в Центральном банке: практически все руководство ЦБирует на ежегодных мероприятиях ассоциации, а все соответствующие законодательные инициативы регулятора проходят экспертные оценки «регионов».
С точки зрения людских ресурсов и организационной точки зрения, также ясно, что никаких существенных нарушений не ожидается.
Нет никаких сомнений в том, что ARB ставит себя в сложную финансовую и административную ситуацию, потеряв таких влиятельных и влиятельных членов с их финансовыми вкладами и лоббистскими возможностями.
Тем не менее, в этой давней (установленной в 1991 году) все еще существует большой потенциал, которая выступает за интересы банковского сообщества, продолжает улучшать банковское законодательство и сферу денежного и кредитного обращения в целом.
Это не означает, что ассоциация «Россия» готова приветствовать новых членов с распростертыми объятиями на любых условиях, судя по реакции ее директора Анатолия Аксакова («возможно, они хотят слишком много»), который еще 21 июля на брифинге в пресс-центре «Парламентская газета» сказал, что «сегодня на следующий день представители банков, покинутых ARB, просили меня взглянуть на возможность расширения.
Их предложения состоят в том, чтобы укрепить голос банкиров в совете директоров ассоциации, а также больше сосредоточиться на новых банковских технологиях.
В настоящее время идет переговорный процесс, изучаются предложения обеих сторон, а повестка дня готовится к чрезвычайному съезду ассоциации, который пройдет в Сочи в середине сентября в рамках международного форума по выпечке.
Именно там мы примем решение.
Кроме того, Анатолий Аксаков, давая понять, что он «не цепляется за должность», назвал Григорий Луньтовского, покидающего свой пост заместителя председателя Центрального банка в сентябре, в качестве возможного нового главы обновленной ассоциации «Россия», высоко отдавав о своих профессиональных и личных качествах.
18 августа Анатолий Аксаков, который сейчас отдыхает в Крыму, планирует на один день прервать свой отпуск на один день поездку в Москву на внеочередное заседание правления ассоциации «России», где планируется обсудить вопрос повестки дня для внеочередного съезда «Россия».
Ввод автомобилей с бензиновым двигателем в крупные города России не будет ограничен
Заместитель главы Минтранса Николай Асамул заявил, что, вопреки сообщениям СМИ, вход автомобилей с бензиновым двигателем в крупные города России пока не будет ограничен.
Это более радикальная версия нашей концепции.
Наша концепция заключается в том, что необходимо постепенно улучшать эмиссионный класс.
И там концепция заключается в том, чтобы немедленно перейти к нулевым выбросам.
Считаю, что с точки зрения технологий мы к этому не готовы.
Вопрос еще в том, какой год?
Это на том же уровне, что и лозунги с фразой: «Давайте запретим это!»
Где и когда?
Завтра?
Закроем ли мы весь город?
«Через 20 лет я не знаю, может быть, это может произойти», — цитирует премьер-министра.
Ранее газета "Озвести" сообщила, что вице-премьеру Аркадию Дворковичу назначенным к 17 августам ознакомиться с предложениями о возможных вариантах государственной поддержки электротранспорта, которые были представлены в правительство генеральным директором ПАО "КАМАЗ" Сергеем Когониным.
Среди предложений, по данным газеты, - использование автомобилей с двигателями внутреннего сгорания в крупных городах и на курортах.
Вашингтон изменил правила грин-карты
По словам президента Дональда Трампа, будет новый иммиграционный план США по изменению правил Грин-карты, которого цитируют СМИ.
Он предусматривает сокращение легальных иммигрантов до 50,000 в год, более строгие правила получения временных рабочих виз и ограничения на семейные визы.
Новые правила предлагаются республиканцами и поддерживаются президентом.
Законопроект должен быть обсужден в двух палатах Конгресса.
«Этот закон сократит бедность, повысит заработную плату и сэкономит миллиарды долларов для налогоплательщиков, и сделает это, изменив способ, которым США выдают «Грин-карты» для граждан из других стран.
Закон уменьшит цепную миграцию и заменит нынешнюю схему.
Этот новый процесс подачи заявок принесет пользу кандидатам, которые говорят по-английски, имеют финансовые ресурсы для поддержки и демонстрации навыков, которые принесут пользу нашей экономике", - сказал Трамп, которого цитируют американские СМИ.
Подъем секс-роботов реален, и мы должны быть обеспокоены
Как раз тогда, когда вы думали, что 2017 год не может стать более странным, появился новый отчет о технологических разработках в секторе секс-роботов.
Да.
Секс-роботы сейчас очень важны.
Недавно Фонд ответственной робототехники (FRR) опубликовал отчет о разработке секс-роботов в течение следующих пяти-10 лет.
По словам Ноэля Шарки, почетного профессора робототехники и искусственного интеллекта в Университете Шеффилда и соучредителя FRR, нам нужно начать серьезно относиться к их росту.
Клиенты могут выбрать цвет глаза робота, форму соска и тип ногтей.
«Люди хихикают из-за них, но компании на самом деле довольно много отправляются, и мы увидим их намного больше», - сказал г-н Шарки на запуске нового отчета.
Современные секс-куклы превратились из своих взорванных аналогов в роботов с кремнией кожей, которая теплая на ощупь - с преднамеренно человеческими реакциями, полученными искусственным интеллектом.
Пользователь также может «настраивать» своего робота в соответствии с их убеждениями, выбирая все, от цвета глаз робота, формы соска до типа ногтей или цвета.
Но это становится еще более тревожным, поскольку многие из роботов, обладающих «личными», которые заставят Степфордскую жену выглядеть прогрессивной.
Современные секс-куклы превратились в роботов с кремниевой кожей.
Робот RealBotix, например, позволяет пользователям настраивать своих роботов в соответствии с чертами, которые они находят привлекательными, такими как застенчивость.
Кроме того, есть секс-роботы Roxxxy Gold, разработанные True Companion, которые поставляются с заранее запрограммированными личностями, включая «Фриджид Фарра», которые создают впечатление застенчивости и «Дикирой Венди» с «авантюрной» личностью.
«Roxxy Gold имеет индивидуальность, которая максимально соответствует вашей личности», — говорится на сайте True Companion.
Поэтому ей нравится то, что вам нравится, не любит то, что вам не нравится, и т.п.
У нее также есть настроение в течение дня, как и у настоящих людей!
Она может быть сонной, разговорной или она может «быть в настроении»!
Есть много тревожных аспектов роста секс-роботов - не в последнюю очередь из которых является заменой реальных, человеческих отношений - но подчиненные женские черты, отмена от изнасилования коннотаций движения на Frigid (читай: устойчивый) Фарра, являются наиболее тревожными.
На своем сайте True Companion сравнил Roxxxy с вибратором, но для мужчин.
«Если у женщины может быть вибратор, почему у мужчин не может быть Roxxxy?» — говорится на сайте.
Тем не менее, эти секс-роботы не являются просто фетишем или просто другой сексуальной игрушкой.
Их появление и растущая изощренность указывают на нечто более темное и глубокое в нашей культуре, отступление от идеала гендерного равенства к стремлению к сексу с подчинением как необязательным дополнением.
Большинство мужчин, естественно, не собираются держать секс-роботы, и в то время как ФРР отметил их растущую популярность, они остаются на окраине потребительской культуры.
Но то, что просочится с периферии, может быть очень поучительным относительно тенора эпохи, в которой мы живем.
И многие люди не странные или оскорбительные, пока свободный рынок не даст им разрешение быть таковым.
Мало совпадений, что эти изощренные сексуальные роботы появились в то время, когда права женщин находятся под угрозой по всему миру, когда в Белом доме есть президент, который хвастался сексуальным насилием над женщинами.
Самый пугающий аспект сериала «Сказка служанки» — это не графические образы, петли и вымощенные глаза, а то, насколько реалистичное это видение.
Республика Галаад - это скачок, но сейчас он не похож на большой.
Цель этих сексуальных роботов состоит в том, чтобы создать как можно больше физического сходства с реальными женщинами (хотя и с пропорциями порнозвезды) в технологическом плане.
Их создатели хотят, чтобы они чувствовали себя людьми на ощупь, чтобы они имитировали движение реального тела.
Но, что еще важно, когда дело доходит до их «личностей», роботы не представляют реальных женщин.
Они не могут расстаться со своим компаньоном или выйти.
У них нет ни агента, ни предыстории, ничего, что предполагало независимость или что-то, что может нарушить фантазию об полном рабстве.
Другими словами, они приятные рабы.
Или положить его на язык 2017 года: служанки.
Уроженец Лос-Анджелеса, Юджин (Пух) Джетер, соревнующийся за сборную Украины с 2013 года, не будет помогать нашей национальной команде в чемпионате Европы по баскетболу, заключительная фаза которого начинается 31 августа.
Генеральный менеджер "синего-желтого" Андрей Лебедев рассказал об этом в интервью сайту BeBasket.
Мы пытались прийти к соглашению с Джетером, но, к сожалению, он не придет из-за семейных обстоятельств.
Мы поедем на Евробаскет без натурализованного игрока, так как мы не хотим брать кого-то, кого мы не знаем.
"Эта ситуация даст нам возможность развивать наших молодых игроков", - сказал он.
Позвольте мне напомнить вам, что с непосредственным участием Джетера команда Украина заняла рекордное шестое место в Евробаскетке 2013 года и впервые попала в чемпионат мира по баскетболу, где «желтый-сингл» не смогли пройти групповой этап, но униженец США в среднем набирал 15,4 очка, три подбора и 5 передач за игру.
Джетер перестал играть за сборную Украины во время ухода главного тренера за нашу национальную команду американца Майка Фрателло, который покинул эту должность в 2015 году.
Мужская Евробаскетка 2017 года пройдет в четырех странах: Турции, Румынии, Израиле и Финляндии.
Украинская команда сыграет свои матчи группового этапа в «Земле Обещаний».
Протеге Евгения Евгения Мурзина в группе B проведут пять битв против Германии (31 августа), Италии (2 сентября), Грузии (3 сентября), Литву (5 сентября) и Израиля (штаб-э) (6 сентября).
В рамках подготовки к турниру наша мужская команда провела два товарищеских матча, которые проиграли голландцам и белорусам.
Великий подвиг Трампа?
Сделать Митта Ромни воплощением здравого смысла
Это стало трюизмом эпохи Трампа, что политические разногласия, которые поляризовали электорат США, на микромасштабе, разорванные семьи на части.
Во время Рождества и Дня благодарения газеты в США изобиловали советскими колонками о том, как справиться с ужасом родственников, голосующих Трампа.
Мы все якобы напрягаемся, чтобы лопнуть наши фильтры.
Менее замечание заключается в способности Трампа объединить семьи.
Я упоминаю об этом, потому что мой двоюродный брат, левый поэт, который живет в Чикаго и который давно находится в ссоре с республиканцами в нашей семье, на этой неделе навещает меня в Нью-Йорке.
Она напомнила мне, что единство против общего врага может иметь мощный эффект.
С Трампом в Белом доме все, кого она знает, включая брата-республиканца, с которым она десятилетиями препиралась, внезапно и особенно на одной стороне.
Вокруг обеденного стола это, безусловно, хорошо; но меня поражает, что в более широком контексте он несет значительные риски.
Левые были воодушевлены Трампом, но деформационный эффект его президентства может подтолкнуть нас всех направо.
Когда мы говорим о "нормализации" и Трампе, мы имеем в виду стразную возможность того, что его выходки могут однажды перестать ужасать.
Однако есть еще более страшный долгосрочный сценарий, в котором то, что Трамп «нормизирует», является правыми республиканцами, которые, придерживаясь его стандартов, внезапно кажутся воплощением разумного.
В наши дни я чувствую себя активно ностальгическим для причудливой версии сумасшедшего Митта Ромни - собака на крыше автомобиля, подоходный налог в 14% (но, по крайней мере, мы знали, как выглядела его налоговая декларация) - оба из которых, по сравнению с Трампом, кажутся очень мягкими преступлениями.
Когда Трамп уйдет, следующий кандидат-республиканец должен будет просто быть вменяемым, чтобы квалифицироваться как неизмеримое улучшение.
В то время как мой двоюродный брат был в городе, мы отвезли наших детей в карусель в Центральном парке, самой большой из каруселей, которыми управляется департамент Нью-Йоркский парк, и лучшие три бакса, которые вы можете потратить в городе, если вам не нужен кофеин.
Лошади громоподобно огромны, дизайн стекловолокна на центральном цилиндре - все журчащие клоуны и животные скручиваются, чтобы смотреть через свое плечо в ужасе - совершенно зловещие, а щетинистая музыка странно транспортируется.
Так много клише города разочаровывают: виды из высоких зданий стареют, горизонты становятся слишком знакомыми, чтобы предложить большую часть острых ощущений, и реальность города не соответствует мечте.
Тридцать пять лет спустя, и я все еще не совсем в тот день, когда я обнаружил, что швейцарский коттедж на самом деле не швейцарский коттедж - тематический паб Ye Olde Swiss Cottage не считается - а большая кольцевая развязка на севере Лондона.
Карусель Центрального парка, однако, по-прежнему является странным волшебным опытом, в той степени, в которой два двухлетних, 11-летний и две женщины в возрасте 40 лет могут пойти на него, и все они отлично проводят время.
Если бы я мог оценить карусель, я бы дал ей полные отметки, но, к счастью, никто не спросил.
В универмаге на этой неделе, с другой стороны, мне потребовалось, прежде чем смахнуть свою кредитную карту, чтобы оценить свою транзакционную «опытность» по шкале от одной до пяти звезд.
В кофейне на углу моей улицы это то же самое, плюс возможность соответствовать рейтингу с 15% - это для покупки чего-то за прилавком.
Влияние этого заключается не только в том, чтобы замедлить то, что должно быть нейтральным обменом, но и оказать давление на сервер, чтобы ввести личность в ситуацию, когда никто не требуется.
Бедная женщина в универмаге стояла аплодирующе, ухмыляясь, в то время как, устало, я дала опыт вручить ей свою кредитную карту на пять звезд.
Оскар Писториус отвезли из тюрьмы в больницу с болями в груди
Это уже второй раз, когда Писториус покинул тюрьму для посещения больницы.
В прошлом году он был доставлен в больницу для лечения, чтобы порезать запястья, которые, по словам тюремных властей, он получил после падения в своей камере.
Писториус был осужден за убийство после апелляции прокуроров на первоначальный вердикт о непредумышленном убийстве.
Он убил Стинкамп рано утром в День святого Валентина 2013 года, выстрелив ей несколько раз через дверь туалетной кабины в его доме в Претории.
Писториус утверждал, что принял свою девушку за ночным злоумышленником, скрывающимся в кабинке.
Прокуроры объявили о своем намерении снова подать апелляцию, на этот раз против шестилетнего срока Писториуса, который, по их словам, слишком мягкий.
Национальная прокуратура заявила, что будет апеллекцией в Верховный суд Южной Африки, и апелляция может быть рассмотрена в этом году.
Писториусу грозит увеличение срока его наказания до 15 лет, если прокуроры будут успешными.
Смертной казни в Южной Африке не существует.
Человеку, подозреваемому в избиении журналиста НТВ, было приказано не покидать город
Сотрудники правоохранительных органов столицы ввели досудебную ограниченность в виде ограничений на поездки человека, который напал на журналиста телеканала НТВ Никиты Развозжаева во время прямой трансляции из Горького парка 2 августа.
ТАСС сообщил об этом со ссылкой на официального представителя МВД России Ирины Волк.
«В рамках уголовного расследования, начатого по статье 116 Уголовного кодекса Российской Федерации (батетия), в отношении 32-летнего мужчины, который ударил корреспондент одного из телевизионных каналов в лице в Горького Центральном парке культуры и досуга, на подозреваемый был введен предсудительное ограничение в виде ограничений на поездки и надлежащего поведения», - пояснил Волк.
Пресс-секретарь Министерства внутренних дел России добавил, что в отношении подозреваемого был составлен административный протокол о неподчинении полиции.
В среду, 2 августа, во время прямой трансляции Дня воздушно-десантных войск, пьяный мужчина подошел к корреспонденту и ударил его по лицу.
Позже выяснилось, что этот хулиган не имел никакого отношения с воздушно-десантными силами.
По словам Развозжаева, десантники, напротив, пытались задержать московский.
Двое болгар были задержаны за незаконный кемпинг в Греции
Двое болгар были задержаны за незаконный кемпинг в Греции, сообщило министерство иностранных дел, процитировано bTV.
Группа незаконно в кемпингующих людей, в том числе двух болгар, была задержана полицией в Ситони в утро 1 августа.
В тот же день они были освобождены, в то время как в настоящее время ведется расследование.
Министерство иностранных дел сообщило о bTV, что болгары позже были освобождены.
Греческие власти ужесточили контроль над бесплатным кемпингом и уже налагают серьезные штрафы на любого, кто пойман на отдыхе в месте, не предназначенном для этой цели.
Проверки будут продолжаться в течение всего сезона.
В министерстве заявили, что суд может наложить штраф.
Министерство иностранных дел России обвинило вице-президента США Майкла Пенса в использовании риторики эпохи холодной войны
Заявления, сделанные во время европейского турне вице-президента США Майкла Пенса, подверглись критике со стороны Министерства иностранных дел России.
«К сожалению, следует признать, что Вашингтон все глубже проникает в примитивные идеологически управляемые клише эпохи холодной войны, которые полностью оторваны от реальности», — говорится в заявлении российского внешнеполитического истеблишмента.
Именно так Министерство иностранных дел отреагировало на слова Пенса о «российской угрозе» и попытках насильно перекрасить границу, сказал он в Подгорике.
Министерство иностранных дел России указало на деструктивность выбора «либо вы с Западом, либо вы с Россией» и сомнительного тезиса о якобы неоспоримом присоединении всей Юго-Восточной Европы в НАТО.
Российские дипломаты также напомнили, что именно Соединенные Штаты, на самом деле, нарушили международное право, используя силу, чтобы оторваться от Сербии Косово и, следовательно, создали еще один очаг напряженности.
«Мы призываем наших американских коллег прекратить демонетизацию России и ее внешнюю политику, которая всегда была основана на уважении к нашим партнерам и готовности конструктивно работать над взаимными интересами», — говорится в заявлении российского МИД.
Парамедик получил ранение в результате дорожно-транспортного происшествия с машиной скорой помощи в Московской области
Дорожно-транспортное происшествие произошло в Ступино за пределами Москвы; фельдшер получил ранения в результате столкновения между импортным транспортным средством и машиной скорой помощи.
Сегодня примерно в 8:10 утра. (Москва время), столкновение автомобиля Mitsubishi и скорая помощь произошло в городе Ступино в Московской области.
"Автомобиль скорой помощи перевернулся в результате столкновения", - сообщила ТАСС пресс-служба Главного управления МВД по Московской области.
Сотрудники правоохранительных органов работают на месте дорожно-транспортного происшествия, и обстоятельства инцидента расследуются.
В Одессной области женщина бросила новорожденного сына, завернутого в полиэтиленовый пакет, на строительной площадке.
Вечером 3 августа полицейский участок Раздельнянский получил сообщение от местного жителя о том, как он нашел сумку с новорожденным внутри нее в частично построенном отдельно стоящем доме.
"Сотрудники правоохранительных органов и врачи отреагировали на место происшествия и сразу же перевезли ребенка в медицинское учреждение", - сообщили в главном офисе Национальной полиции в Одессе.
Медики определили, что мальчик родился всего за несколько часов до того, как его обнаружили, о чем свидетельствует наличие пуповины.
Личность матери была определена во время предварительных следственных и оперативных мероприятий: 36-летнего местного жителя.
Также было установлено, что у женщины трое других маленьких детей.
Как отметило главное ведомство, семья ранее не была известна сотрудникам правоохранительных органов и не была зарегистрирована в каких-либо конкретных органах.
В настоящее время полиция устанавливает обстоятельства и причины, которые заставили женщину совершить этот акт, после чего будет вынесено процессуальное решение.
В настоящее время новорожденный находится под медицинским наблюдением.
Ранее сообщалось, что 21-летняя женщина в Николаеве бросила своего недонозначающего ребенка в мусоропроводный желоб.
Григорий Лепс: «Я готов прыгнуть в строй, даже несмотря на то, что мне 55, а не 30»
Один из самых успешных артистов на российской сцене, Григорий Лепс, отмечает свой 55-й день рождения в это воскресенье.
Певица поговорила со штатным писателем известием перед празднованием.
Я помню, как отмечался ваш «пятидесятый».
В спортивном комплексе в Лужники был специальный павильон, Глориа Гейнор спела для именинника, и над Москвейской рекой был массивный фейерверк.
В этот момент вы, вероятно, думали о том, как хотите провести следующие пять лет.
Ваши планы были реализованы?
Если мы говорим о моей карьере, то это был успешный период.
Я много работал, трижды гастролировал по всей стране и устраивал 120-130 концертов в год.
Я выпустил два приличных альбома.
Конечно, сегодня я уже не тот человек, которым я был, скажем так, 20 лет назад.
Вы не можете одурачить свои биологические часы.
Петь, как я пел в свои тридцать лет, становится все труднее.
Тем не менее, я готов прыгнуть в строй, и я не хочу останавливаться.
И с новыми людьми я чувствую, что я достиг другого уровня.
Вы записываете с ними новый альбом, первый за три года.
Да, в настоящее время он работает над.
На самом деле, мы уже записали все в моей студии, и теперь мы отправим их в Лос-Анджелес для овладения.
Она называется «Почему ты такой серьезный?», в честь песни с тем же названием, которая была написана в соавторстве с Тимати.
Он все еще не совсем готов, поэтому мы еще нигде не выпускали его.
Мы сделаем это позже, когда будет снято музыкальное видео для него.
Но мы выпустим альбом в ноябре для серии моих юбилейных концертов в московской ратуше Крокуса.
Первоклассный американский барабанщик Крис Коулман приложил руку к вашему новому альбому.
Ты, кажется, хотел побудить его присоединиться к вашей гастрольной группе?
На мой взгляд, Коулман является одним из самых опытных барабанщиков в мире сегодня.
Он пришел ко мне в студии и записал свои партии.
Я пригласил его присоединиться к своей группе, а пригласил Джереми Колсона (известного барабанщика, участвующего в различных проектах – Известия).
Однако для продолжающейся работы в России они выдвинули, мягко говоря, чрезмерные условия.
Мы говорили о компенсации от €35,000 до €45,000 в месяц.
Тогда я подумал, что буду выслеживать достойных музыкантов в постсоветском регионе.
И я нашел отличного барабанщика, Макса Малышева.
В конце концов, лучше кормить своих людей (улыбается).
Время от времени я хочу причастю к одному из них, но нет никаких причин.
Например, гитарист Федор Досым пользуется большим уважением на международном уровне.
О нем пишут западные музыкальные журналы, и он приглашается на различные гитарные фестивали.
Стив Вай, послушая его игру, сказал: «Наступило новое поколение гитаристов с другой техникой игры».
Ваш альбом мастерается в Лос-Анджелесе, американские музыканты сотрудничают с вами, но вы лично до сих пор не можете поехать в США?
Вы пытаетесь снять этот запрет?
Сейчас, если честно, я ничего не делаю.
Есть ряд юристов, которые занимаются этим вопросом.
Как музыкант, я очень сожалею, что не могу попасть в Америку.
Я уже несколько раз упоминал, что узнаю, когда я там.
Чем больше вы ассоциируете с настоящими профессионалами, тем лучше.
Мы не тупые, чем они, но у нас нет такого же опыта или школ.
В течение 70 лет наши популярные музыкальные исполнители ни в коем случае не сталкивались с теми же проблемами, что и американские музыканты.
Они работают над достижением самого высокого качества звука.
И я стараюсь следовать тем же принципам.
Теперь, по какой-то причине, Великобритания запретила мне входить в течение десяти лет.
Но я по-прежнему буду подавать заявление на визу в посольство Великобритании каждый год, так что они снова разрешают мне путешествовать, и, самое главное, работать там.
Остальная Европа дружелюбна ко мне.
Уже в августе у вас запланирован концерт в Монако, и не частный концерт, а рекламируемый, не так ли?
Да, есть отличный зал в Монте-Карло, Спортинг; я уже выступал там.
Теперь они снова пригласили меня, и, насколько я знаю, все билеты на концерт уже распроданы.
Поедите ли вы на фестиваль Laima Vaikule Rendezvous, который стартует 20 июля в Юрмале?
Она пригласила меня, и, конечно, я согласился.
Лайма - замечательная певица и великолепная женщина, которая умеет сама себя, ее прекрасный вокал и даже шепот.
После туров и юбилейных концертов, насколько я знаю, вы хотели бы еще раз обратиться к творчеству Владимира Высоцкого.
У вас уже есть два альбома с его песнями в вашей дискографии.
Когда выйдет третий?
Скорее всего, в следующем году.
Но это будет сделано совершенно по-другому.
Я хочу записать около 80-90 песен Высоцкого в том же стиле, что и он сам.
Просто голос и гитара.
Никакой другой договоренности.
Наш знаменитый музыкант Тимур Ведерников будет сопровождать меня.
Я также постараюсь помолвить Александра Яковлевича Розенбаума принять участие в альбоме.
Я прошел с ним по этой идее, у нас хорошие отношения, но он занятой человек, поэтому посмотрим, что произойдет.
Вы также постепенно ввели песни Бориса Гребенщикова в свой репертуар.
Возможно, вы также запишете альбом его материала позже?
Борис Борисович - замечательный человек и великолепный музыкант.
Я несколько раз натыкался на него и спрашивал: могу ли я спеть эту или эту песню его?
Он ответил: «Григори, я пишу песни для исполнения».
Пожалуйста, попробуй и спойте их.
Полагаю, было бы интересно записать такой альбом.
У меня на данный момент нет таких планов, но в будущем, через год, если Борис Борисович не возражает, я мог бы сделать такой проект.
То есть, если вы не концентрируетесь полностью на бизнесе своего производственного центра.
Я подозреваю, что вы еще не осознали его потенциал или подписали контракты со всеми интересными для вас художниками?
Есть целая группа исполнителей, о которых я мечтаю иметь под моим крылом, но они самодостаточные и опытные люди.
Ты имеешь в виду Сергея Лазарева?
Сериха - блестящий певец, я пригласил его присоединиться ко мне.
Я могу не согласиться с чем-то в его репертуаре, но он профессионал, и у него есть своя стратегия развития.
Но Александр Панайотов, которого я наставлял в "Голосе", сейчас с моим центром.
Мы подписали с ним контракт и работаем.
На нашей поп-музыкальной сцене такие певки, как он, редки.
Было бы настоящим позором, если бы он не дотянул до высот, на которые он способен.
Я пытаюсь выбрать репертуар для него и клипы на музыку.
Я надеюсь на хороший результат.
Я также пытаюсь продвинуть других артистов своим центром: я покупаю им песни, плата за лирикам, а иногда их треки превращаются в ротацию на телевизионных каналах и радиостанциях.
Если они не достигнут больших высот, я все равно доведу наше сотрудничество до логического завершения.
В конце процесса они получат записанный альбом и несколько музыкальных клипов.
После этого они могут пойти своим путем, если захотят, и я не буду настаивать на том, чтобы они вернули деньги, вложенные в них деньги.
Хотя, я был бы рад, если бы один из них добился коммерческого успеха и заплатил мне процент, на который мы согласились по контракту.
Но если этого не произойдет, я не собираюсь тянуть затычку на кого-то.
Пусть каждый работает, найдите свой путь и зарекомендовав себя так, как будто я доказал себя давным-давно.
Если бы вам предложили поездку по Украине, и они гарантировали въезд в страну, вы бы пошли?
Меня все еще приглашают туда поехать.
В целом, речь идет о частных событиях.
Но с точки зрения большого тура...
Я человек моей страны, гражданин России; это был мой выбор, чтобы лететь в Сирию на том же самолете, который разбился позже.
Если завтра, они говорят, что мне нужно летать в другое место в интересах государства, я буду летать.
И мне плевать, что блогеры и другие критики думают обо мне.
Я искренне сожалею, что у нас такая ситуация с Украиной.
На мой взгляд, мы один человек, и мы должны быть вместе.
Сожалею, что это вряд ли произойдет, по крайней мере, не в ближайшем будущем.
Но раньше я выступал 40-50 концертов в год в Украине.
Они были гостеприимны, как нигде больше.
Они очень благодарные зрители.
Я также сотрудничал с несколькими украинскими художниками: Ани Лорак, Света Лобода, Артем Лойк...
На Украине есть множество одаренных людей, и очень жаль, что теперь они не в состоянии полностью поделиться своими талантами с более широкой российской аудиторией.
Музыка должна объединяться и развлекать людей.
Я был бы рад пригласить в Россию первоклассного украинского исполнителя, например, Славию Вакарчука и провести с ним совместный концерт.
Но я думаю, что в это время крайне маловероятно...
Андрей Охлопков перенесен из космодрома
Внимание «Коммерсантъ» пришел к тому, что технический директор «Восточного космодрома» Андрей Охлопков устроился на работу в Центре исследований и производства «Хруничев» (ГСПР).
Ранее он де-факто отвечал за строительство «Восточного космодрома», но из-за разногласий с руководством Центра эксплуатации космической наземной инфраструктуры (COSGBI), он был передан предприятию в районе Фили Москвы, где будет заниматься координацией операций.
Замены мистеру не будет. Охлопков: должность технического директора, скорее всего, будет устранена, а должностные обязанности будут распределены в подразделениях КОСПИ.
Коммерсанту рассказали о том, что технический директор «Восточного» и заместитель главы КОГБИ по технологическому развитию Андрей Охлопков перешел на работу в SSRPC несколькими руководителями компаний космической отрасли, а также государственным персоналом.
«Он работает на новой должности уже несколько недель», — пояснили отраслевые источники «Коммерсанта».
Невозможно получить оперативный ответ от COSGBI в четверг, и г-н. Сам Охлопков не был доступен для комментариев.
Однако информация о компании «Коммерсант» была официально подтверждена МСКПК.
Он принял решение перейти на должность директора по координации операций, заявил предприятие. Андрей Охлопков, которому поручено обеспечить минимальное количество необходимых для первого запуска на "Восточного космодроме", полностью выполнил это.
Мистер Охлопков начал работать в КОСБИ в 2013 году, имея службу в космических войсках под поясом, в частности на Байконуре и в Плесецке (на «северной» космодроме он занимал пост заместителя командира с рангом полковника).
В 2009 году Андрей Охлопков был обвиняемым по уголовному делу.
Расследование обвинило его во взятках: якобы по его велению областные бизнесмены в Архангельской области и Республике Коми получали государственные приказы о откате, но они не выполняли свои обязательства по очистке разделяемых частей ракеты-носителя.
В 2012 году суд присяжных признал его невиновным.
Обязанности по разработке технологий, назначенных ему на COSGBI, распределялись по различным проектам, но самым важным из них было строительство космодрома на Дальнем Востоке.
В интервью с «Коммерсантом» Олег Остапенко, возглавлявший в то время Федеральное космическое агентство, откровенно сказал, что ситуация в Вотушном «уже была критической в октябре 2013 года».
Дело в том, что во время планирования была допущена стратегическая ошибка: завершение строительства и пуск ракеты-носителя "Союз 2.1" было запланировано на одно и то же время - конец 2015 года.
Для того чтобы завершить запуск к концу года, они решили завершить строительство на шесть месяцев раньше, а сроки были перенесены с декабря на июль 2015 года.
Чтобы ускорить процесс, необходимо было сделать больше, чем немного изобретательно: специалисты КОГБИ начали параллельное установку вспомогательного оборудования на объектах, которые все еще находились в стадии строительства.
Главным сторонником этой идеи был Андрей Охлопков.
Несмотря на существенные риски и тот факт, что он был отложен в любом случае (вместо декабря 2015 года «Союз» был запущен только 28 апреля 2016 года), эта идея сама по себе была оправдана, говорит источник «Коммерсант» на космодроме: «В противном случае мы все равно не завершили бы один запуск из «Востокного», но будем заниматься строительством».
Вице-премьер Дмитрий Рогозин, который курирует создание космодрома, в шутку назвал Андрея Охлопкова «космической Сюзаниной», но чаще всего он запрашивал информацию о темпе строительства от него конкретно.
Мистер Охлопков также выделяется в уме своей прямотой; например, в интервью с «Коммерсантом» он предложил Лишить Федеральное агентство специального строительства (Спетстрея) его статуса эксклюзивного подрядчика для «Востокного» и напрямую работать с субподрядчиками: «Почему мы должны положить все наши яйца в корзину Стипстройи?»
Эта идея нашла поддержку в правительстве.
По состоянию на 2017 год COSSGBI взяла на себя обязанности главного подрядчика, чтобы завершить строительные и монтажные работы на стартовой площадке и технических объектах к дате запуска, запланированному на четвертый квартал.
По словам Коммерсанта, причина г-на. Перевод Охлопкова на новое место работы был несогласным с руководством КОСБИ по поводу средств завершения строительства объектов и комплексов космодрома, а также методов работы с субподрядчиками.
"Было решено, что это будет лучше для всех", - говорит один из руководителей высшего звена, участвующего в строительстве "Востокного".
Правительственный сотрудник, в свою очередь, называет решение странным: «Он был одним из лучших экспертов; будет трудно найти ему эквивалентную замену».
По словам «Коммерсант», это не будет необходимо: позиция технического директора космодромы будет устранена, а ее функции будут распределены по подразделениям КОСПИ.
В музыкальные школы поступают образовательная программа с двумя специализациями
В будущем ученики детских музыкальных школ смогут сразу получить две специализации.
По словам заместителя директора Департамента науки и образования Министерства культуры Сватослава Голубенко, для достижения этого студенты смогут получить кредит на уже проведенные курсы, а вопрос о выплате оставшихся классов второй спецализации будет решен с помощью специальных грантов, передает РИА Новости.
«Министерство культуры взяло на себя ответственность за этот вопрос, и мы в сотрудничестве с экспертным сообществом разработаем механизм, который позволит заслужить две специализации, но это не будет противоречить существующему законодательству в области образования», - сказал Голубенко.
В прошлую пятницу во время «Взрастного разговора» Владимира Путина с учениками детского центра Сириуса Мария Андреева, школьница Мария Андреева, сообщила, что обязана платить дубликаты за свою вторую специализацию в Центральной музыкальной школе Московской консерватории.
Девушка рассказала, что изучает скрипку и фортепиано и имеет награды от конкурсов в обеих дисциплинах.
Глава государства признал ее вопрос очень актуальным и пообещал помочь.
17-летний гражданин России, взобравшийся на борт небоскреба, задержан в Мексике
17-летний гражданин России Кирилл Н., который поднялся на сторону высотного здания на крышу, был задержан в Мексике, сообщает сайт El Universal.
Инцидент произошел в столице страны Мехико.
Молодой человек, при содействии двух неизвестных мужчин, перелез через трехметровый забор в территорию офисного комплекса Нестле и поднялся на одну из его башен самостоятельно.
Более того, он не использовал никакого специального оборудования, безбей или веревок.
Молодой человек уже был на крыше, когда его задержали.
Сотрудники Министерства общественной безопасности опустили его на землю на вертолете.
Впоследствии он был направлен в Национальный институт миграции.
Там они определяют, находится ли молодежь в стране на законных основаниях.
Тем временем видео с молодым человеком, поднимающим вверх, стало популярным в Интернете.
Пользователи называют молодежь «Человек-паук».
По данным СМИ, такие эксперименты являются для него хобби.
Красное мясо, молочные продукты и шоколад могут помочь облегчить IBD
Красное мясо и шоколад могут показаться кошмаром для вашей пищеварительной системы.
Но новое исследование утверждает, что совершенно противоположно: диета, богатая белковыми и молочными лакомствами на основе мяса, может помочь облегчить симптомы воспалительных заболеваний кишечника.
Неизлечимое состояние, которое поражает около 1,3 миллиона в США и 300 000 в Великобритании, вызывает спазмы в желудке и вздутие живота, повторяющуюся или кровавую диарею, потерю веса и крайнюю усталость.
В то время как страдающим обычно рекомендуется уворачиваться от мяса и молочных продуктов, чтобы успокоить свои симптомы, исследователи из Вашингтонского университета обнаружили, что основной амино-ципперфант белка помогает развивать иммунные клетки, которые способствуют толерантному кишечнику.
Ведущий исследователь доктор Марко Колонна объяснил, что иммунные ячейки патрулируют кишечник, чтобы гарантировать, что вредные микробы, спрятанные в пище, не пробираются в организм.
Клетки, которые способны вызывать воспаление, уравновешиваются клетками, которые способствуют толерантности, защищая организм без ущерба для чувствительных тканей.
Когда баланс наклоняется слишком далеко в сторону воспаления, может возникнуть воспалительное заболевание кишечника.
В экспериментах было обнаружено, что у мышей появляется своего рода иммунная клетка, повышающая толерантность, которая несет определенную бактерию в кише.
И бактерии нужно триптофан - один из строительных блоков белков - чтобы вызвать появление клеток.
Профессор Колонна сказала: «Мы установили связь между одним бактериальным видом - Lactobacillus reuteri, который является нормальной частью кишечного микробиома, и развитием популяции клеток, которые способствуют толерантности.
Чем больше триптофанов было у мышей в своем рационе, тем больше этих иммунных клеток у них было.
Он предположил, что если то же самое работает у людей, сочетание L. reutri и диеты, богатой триптофаном, может способствовать более терпимой, менее воспалительной среде кишечника.
Исследователь доктор Луиза Сервантес-Барраганас, изучающая своего рода иммунную клетку, которая способствует толерантности, когда обнаружила, что у одной группы мышей были такие клетки, но другая группа того же штамма, но отдельно не размещалась отдельно.
Она подозревала, что разница связана с кишечными микробиомами мышей - сообществом бактерий, вирусов и грибков, которые обычно живут в желудочно-кишечном тракте.
Кишки мышей были секвенированы ДНК, и было обнаружено шесть видов бактерий, присутствующих у мышей с иммунными клетками, но отсутствовали у мышей без них.
Мыши, выращенные в стерильной среде, поэтому им не хватало микробиом кишечника и не развивали такого рода иммунные клетки, и возникали иммунные клетки.
Чтобы понять, как бактерии повлияли на иммунную систему, исследователи вырастили L. reuteri в жидкости, а затем перенесли небольшие количества жидкости - без бактерий - в незрелые иммунные клетки, выделенные у мышей.
Иммунитетные клетки превратились в клетки, повышающие толерантность.
Когда активный компонент был очищен от жидкости, он оказался побочным продуктом метаболизма триптофана, известного как индоль-3-слайкокислы.
Когда исследователи удвоили количество триптофанов в корме мышей, количество таких клеток выросло примерно на 50 процентов, но когда уровень триптофана сократился вдвое, число клеток сократилось вдвое.
Доктор Сервантес-Барраган объяснил, что у людей те же клетки, повышающие толерантность, что и мыши, и большинство из нас укрывает L. reuteri в наших желудочно-кишечных трактах.
Неизвестно, побудят ли триптофанные побочные продукты из L. reuteri, к развитию клеток к развитию людей, как у мышей, но дефекты в генах, связанных с триптофаном, были обнаружены у людей с воспалительным заболеванием кишечника.
«Создавая развитие этих клеток, вероятно, то, что мы хотим поощрять, поскольку эти клетки контролируют воспаление на внутренней поверхности кишечника.
Потенциально высокий уровень триптофана в присутствии L. reutri может вызвать расширение этой популяции.
Жозе Моуринью считает, что "Манчестер Юнайтед" подписал "гения" в Неманье Матича
"Манчестер Юнайтед" подписал "гения" в Неманье Матиче, полагает Жозе Моуринью, после того как полузащитник дебютировал против "Сампдории" в среду вечером.
Подписание 40 миллионов фунтов стерлингов из «Челси» начало победу со счетом 2-1 в Дублине, заключительной предсезонной игре «Юнайтед» перед Суперкубком УЕФА против «Реала» во вторник и впечатлила роль удержания, поскольку такие игроки, как Поль Погба и Андреас Перейра, мародерствовали вперед по желанию.
Тем не менее, будучи исключенным из предсезонного тура «Блюз» по Азии, Матич сильно не хватало физической подготовки и сумел только 45 минут, что, по словам Моуринью, необходимо было улучшить до начала сезона Премьер-лиги.
"Ему нужно время, но его опыт, интеллект, гений в том, как он думает - он думает о футболе", - сказал Моуринью.
«Мы поможем ему быть готовым раньше, чем позже».
Как и Матич, другие новые игроки Виктор Линделоф и Ромелу Лукаку также начали игру на стадионе Авива, когда Моуринью начал формировать свой стартовый состав на начало сезона.
На этой неделе The Independent сообщила, что Моуринью все еще хочет еще три подписания, но он настаивал на том, что клуб уже проделал «фантастическую работу», обеспечив три из его четырех приоритетных подписаний.
"Чтобы получить три из четырех, я благодарю клуб за это", - добавил он.
«Я буду счастливее, если они получат мне четыре из четырех, но они приложили много усилий для меня».
Бывшие лидеры литовских социал-демократов уговаривают их остаться в правящей коалиции
Бывшие председатели Социал-демократической партии Литвы, бывшие премьер-министры Альгирдас Буткявичюс и Гедиминас Киркилас, а также бывший спикер Сеймаса от социал-демократов Чеслова Юршенаса призвали своих коллег-торинцев остаться в правящей коалиции.
Как сообщила газета "Пламенментская газета", в результате напряженности с их партнерами - Союзом фермеров и зеленых - в Социал-демократической партии была начата дискуссия о том, оставаться ли в правящей коалиции.
И тогда трое опытных старших коллег обратились к своим однопартийцам в открытом письме, в котором, в частности, говорится: «Проблему наших партийных коллег с результатами выборов понятно; однако коалиция с «фермерами» создана для нас — хотя и не очень простая, но все еще условия для дальнейшего реализации целей социальной справедливости (которые в результате нашей инициативы включены в программу правительства).
По мнению бывших партийных лидеров, до сих пор дискуссия "преобладала выражением мнения, основанным на эмоциях, без конкретных аргументов".
Авторы письма опасаются, что необдуманные действия их партии могут привести к политической, экономической и социальной нестабильности в Литве.
Начиненный на инвалида, Антон Мамаев, наложен штраф
Московский городской суд смягчил наказание для инвалида-инвалида Антона Мамаева с четырех с половиной лет лишения свободы до штрафа в размере 200 тысяч рублей.
Осужденный обвиняемый был освобожден из следственного изолятора по более раннему решению Тимиражевского суда.
Сказав это, Московский городской суд подтвердил, что обвиняемый является преступником, так как он организовал ограбление и кражу мотороллера у бывшего солдата спецназа.
Решение Московского городского суда снизило наказание Антона Мамаева до штрафа в размере 200,000 рублей.
"Мамаев - вдохновитель ограбления, которое также является преступлением, и поэтому этот человек должен быть осужден за уголовное преступление", - пояснила Коммерсанту пресс-секретарь Мосудного городского суда Ульяна Солослова.
В этом случае суд принял во внимание состояние здоровья Мамаева, факты дела, отсутствие отягчающих обстоятельств.
Кроме того, суд применил статью 64 УК РФ, в соответствии с которой может быть вынесено наказание меньше минимального срока наказания.
Что касается сообщника Мамаева, Василия Сероштанова, суд не нашел фактов, которые могли бы дать основания для рекритгоизации тяжести преступления и изменения решения.
Сам Антон Мамаев заявил, что недовольен решением Мосгорсуда.
Я разочарован решением суда.
Единственным законным решением было бы оправдание; я намерен продолжать борьбу за справедливость.
Его адвокат Андрей Орлов не исключил апелляции на судебное решение по делу, проходящего через Московский городской суд и в Верховном суде.
"Мы будем использовать все рычаги власти, вплоть до Европейского суда по правам человека", - сказал он РИА Новости.
Напомним, что 28-летний москвич Антон Мамаев, страдающий от спинальной мышечной атрофии, был подсудимым по уголовному делу осенью прошлого года.
Инвалидянин утверждает, что купил моторизованный скутер у знакомого за 160 000 рублей, чтобы затем продать его.
Однако владельцы моторизованного скутера, в состав которого входят бывший спецназовец, заявили, что инвалид и его сообщник Василий Сероштанов забрали у них имущество под угрозу насилия.
30 июня Тимирязовский районный суд Москвы приговорил Василия Сероштанова к трем годам лишения свободы и к четырем с половиной годам лишения свободы, наказанные в исправительной колонии (в соответствии с частью 2 статьи 162 Уголовного кодекса Российской Федерации).
После того, как неподвижный инвалид был помещен в досудебный следственный изолятор, в дело вступили в дело в участие Госпалская палата, Генеральная прокуратура и Уполномоченный президента по правам человека Татьяна Москалькова.
В результате Антон Мамаев был освобожден из следственного изолятора в середине июля по решению того же Тимиряждского суда.
Подсудимый, в свою очередь, оспорил решение первой инстанции в Мосгорсуде.
Всероссийский народный фронт подготовит доклад об окружающей среде для президента
Финал "Форум действий" ВсеВ России (ОНХ) "Форум действий" в 2017 году будет посвящен экологическим вопросам, сообщил источник в ВВС "Известия" и глава искупного комитета движения Алексей Анисимов.
По его словам, исходя из результатов форума, члены фронта планируют подготовить доклад для президента о внутренних экологических проблемах, а также предложить стратегии их решения.
Источники "Известии" отмечают, что доклад для главы государства будет включать в "глубокий анализ" ситуации во всех федеральных округах страны.
По данным "Озвести", итоговый форум ONF состоится осенью.
Точная дата, которую он будет состоять, еще предстоит определить, но как правило, он корректируется в соответствии с графиком президента, который является лидером движения и традиционно посещает основные мероприятия ОНФ.
На фронте проходило несколько межрегиональных экологических конференций, одна за другой, в двух федеральных округах: в Ростове-на-Доне, Калининграде и Кирове.
Заключительная конференция пройдет в столице Республики Бурятия, Улан-Уде.
Мы будем формировать всеобъемлющие предложения по решению экологических проблем на основе высказанных предложений и тех, которые будут сделаны на этих мероприятиях, сообщил источник в ОНФ.
Сопредседатель центрального офиса движения Ольга Тимофеева, возглавляющая Комитет Госдумы по экологии и охране окружающей среды, сообщила, что члены фронта отчитаются перед главой государства о работе, проводимой в рамках Года экологии в России.
Последний экологический форум ОНФ и «Форум действий», скорее всего, будут объединены.
За один год мы приобрели мощную группу экспертов в области экологических проблем, раскрыли лазейки в законодательстве, положили конец десяткам юридических нарушений.
Все это пойдет в отчете о том, что мы готовимся к президенту, в качестве лидера нашего движения.
Помимо этого документа, члены фронта также будут отчитываться о работе по приоритетным проектам ОНФ, сказала Ольга Тимофеева "Извессия".
По ее словам, на форум также будет приглашен специальный представитель президента по охране окружающей среды, экологии и транспорта Сергей Иванов.
Ранее он принимал участие в работе медиаафраума ОНФ, который проходил в Санкт-Петербурге в апреле.
Через несколько месяцев год экологии будет предан истории, но самое главное, что нужно сделать прямо сейчас, это создать в движение механизмы защиты окружающей среды, чтобы они работали на долгие годы.
Так что эти вопросы остаются на повестке дня, добавила Ольга Тимофева.
Глава региональной политической лаборатории в Экспертном институте социальных исследований (EISS) Андрей Колядин отметил, что, поднимая экологические вопросы, ОНФ действует в соответствии с президентской повесткой дня.
Как эксперты, они предложили много вещей на различных форумах, и эти инициативы получили поддержку президента, сказал Андрей Колядин в интервью "Озвести".
Он подчеркнул, что сегодня невозможно игнорировать экономический потенциал экологической повестки дня, который может дать регионам дополнительный импульс для реформы.
В будущем, при содействии ВСФ регионы могли лоббировать не только решение своих экологических проблем, но и для развития экотуризма, добавил эксперт.
"Прямая линия" с Владимиром Путиным в июне продемонстрировала актуальность экологических проблем.
В частности, задавали вопросы о мусорном свалке в Балашихе (уже закрытой) и о угольной пыли в портовом городе Находка (с уже разработан законопроект, запрещающий открытый обработку угля в населенных районах; один из его авторов - Ольга Тимофеева).
Эксперты в области экологических исследований считают, что правовая база для решения экологических проблем в России была создана, по большому счету: суть вопроса - это продолжение нормативного обеспечения, а также положение гражданского общества.
Решительная реализация решений, принимаемых государством, имеет важное значение, считает глава благотворительного фонда «Экология для всех» Леонид Бочин.
В беседе с Известией Сергей Цыплионов, член Совета по правам человека и глава неправительственной организации «Гринпис Россия», подчеркнул, что успешное рассмотрение экологических вопросов потребует от общества и бизнеса взять на себя обязательство: законодательных усилий самостоятельно недостаточно.
Как только общество и бизнес признают, что решение экологических проблем является гораздо более выгодным шагом в долгосрочной перспективе, ситуация изменится, отметил Сергей Цыплинов.
Эксперт подчеркнул необходимость преодоления убеждения в том, что нарушение экологического законодательства является экономически эффективным решением для бизнеса.
Британский изобретатель сам микрочипирует, чтобы зайти в дом и машину с волной рук
Британский изобретатель стал первым в стране, который был оснащен микрочипом, чтобы он мог открыть свою входную дверь, получить доступ к своему офису и даже начать машину с помощью одной волны руки.
33-летний Стивен Нортэм имплантировал крошечный чип, имплантированный между большим пальцем и пальцем, и теперь он предлагает услугу предприятиям и частным лицам, которые хотят упростить свою жизнь с помощью технологий через его компанию BioTeq.
Он объединился с доктором Джеффом Уотсоном, анестезиологом-консультантом в Королевской больнице округа Хэмпшир в Винчестере, Хантс, чтобы убедиться, что процедура имплантата проводится по медицинскому стандарту.
Технология похожа на микрочип, имплантированный для кошек и собак, и занимает всего 30 секунд.
Компания г-на Нортэма также изменит замки на домах и автомобилях, поэтому они совместимы с чипом, по цене 300 фунтов стерлингов каждый замок.
Женатый отец одного из них теперь имеет технологию, установленную как на его дом, так и на BMW Z4, который начинается, когда его рука находится на колесе.
Показатель Белого Дома Стоил За Тысячам Налогоплательщиков
Решение Белого дома о полете вертолета морской пехоты на Южную лужайку на мероприятие, посвященное американскому производству в прошлом месяце, обошлось налогоплательщикам целых $24,000, согласно военным записям, опубликованным TIME.
Зелено-белый Sikorsky VH-3D, известный как Marine One, когда президент находится на борту, был центральным элементом мероприятия 17 июля в Белом доме, демонстрирующего американские строительные программы.
Президент Дональд Трамп, вице-президент Майк Пенс и высокопоставленные чиновники Белого дома посетили производство продуктов из всех 50 штатов.
Вертолет, сделанный в Коннектикуте, был выставлен рядом с яхтой из штата Мэн, пожарной машиной из Висконсина и вилочным погрузчиком из Миссисипи.
Военное ведомство Белого дома запросило присутствие вертолета в смеломном порядке, или FRAGO, всего за 36 часов до того, как вертолет приземлился на Южной лужайке для "необычного" события, согласно записям первой эскадрильи морского вертолета (HMX-1), подразделения, ответственного за эксплуатацию вертолета.
«Я просто хотел, чтобы вы убедились, что вы знали, потому что это такое необычное событие с высокой видимостью», — написал командир HMX-1 своему начальнику, заседателю морской пехоты по авиации, за день до мероприятия.
Сообщение указывало на то, что вертолет прибудет на Южную лужайку примерно в 7 часов утра 17 июля на мероприятие в 3 часа дня и не останется до тех пор, пока газон не будет очищен между 6 часами вечера и 9 вечера в тот вечер.
В записке добавляется, что если вылет из Белого дома будет отложен, потребуется второй экипаж для обратного рейса из-за ограничений рабочего дня.
Первоначальный летный экипаж был с вертолетом во время мероприятия, в то время как сотрудники службы безопасности подразделения оставались с самолетом, когда он был на земле.
Из записей, предоставленных TIME, не было ясно, требуется ли второй летный экипаж в конечном итоге.
Закон Хэтча запрещает федеральным служащим использовать государственную собственность в политических целях.
Записи свидетельствуют о том, что HMX-1 интересуется, может ли это событие нарушить это положение.
«Один вопрос, который мы задали, заключался в том, является ли это нарушением закона Хэтча, и ему было сказано, что это не так», — написал командир.
"Звучит так, как будто ты заперт", - ответил заместитель коменданта.
Мероприятие «Сделано в Америке» было объявлено официальным событием Белым домом и не было под страхом Закона Хэтча.
Но даже официальные события имеют политический подтекст.
На этом мероприятии президент предпринял толчок для усилий по реформе здравоохранения, которые затем предпринимались в Сенате и рекламировал усилия по обузданию правительственных постановлений.
Использование самолета, известного как Marine One или Air Force One, в политически выгодных целях, вряд ли является новым явлением.
Президенты обязаны использовать их для путешествий.
Но реквиция их использования исключительно для фотосессии необычна.
Трамп привлек внимание в феврале, когда президентский самолет вылил на фоне его первого предвыборного митинга в Мельбурне, штат Флорида, и его аккаунт в Twitter сводится к сообщениям, жалующимися на использование его предшественником президентского самолета.
«Белый дом в восторге от витрины «Сделано в Америке», в которой представлены продукты из всех 50 штатов, которые сделаны американскими рабочими с американскими материалами», - сказал заместитель пресс-секретаря Белого дома Линдси Уолтерс.
Экипажи HMX-1 часто выполняют тренировку по району Вашингтона и на Южной лужайке, чтобы практиковать депонирование президента США в Белом доме с точностью досягаемости.
Когда Трамп был на саммите G-20 в Германии в начале июля, HMX-1 провел 58 тренировочных высадок в Белом доме.
Полет на мероприятие «Сделано в Америке» был засчитан в требования о тренировке летного экипажа на этот месяц, сказал чиновник.
Вертолеты также пролетели еще 11 часов в этот день для «миссий непрезидентской поддержки».
Белый дом заявил, что налогоплательщики не взяли на себя бремя за любой другой реквизит, представленный на мероприятии.
Представитель Sikorsky сказал, что компания не участвовала в организации вертолета, который будет выставлен на Южной лужайке.
HMX-1 не ведет бюджетные записи для президентских рейсов, и определить точную стоимость, понесенную в результате события, сложно.
Но, согласно почасовым ставкам Министерства обороны за 2017 финансовый год, ставка возмещения Минобороны для VH-3D составляет $24,380 за час полета.
Блокозаписи фиксируют время полета самолета по 30 минут в каждую сторону от своей базы на авиастродеек морской пехоты Куантико в Вирджинии.
Белый дом утверждает, что истинная стоимость эксплуатации вертолета значительно ниже этой ставки.
«Поставить расходы налогоплательщиков на основе оценок ставки возмещения, является крайне вводящим в заблуждение», - сказал Уолтерс.
«Эти оценки ставок включают персонал, техническое обслуживание и многие другие расходы, которые включены в годовые ассигнования».
Согласно исследованию RAND 2015 года, ставки возмещения Минобороны не включают расходы на персонал, но учитываются расходы на топливо, техническое обслуживание и контракты.
В то время бывший пресс-секретарь Белого дома Шон Спайсер защищал использование вертолета для этого события.
«Идея состоит в том, чтобы продемонстрировать на этой неделе вещи, которые сделаны в Америке», — сказал Спайсер.
И я знаю, что Сикорский и штат Коннектикут очень гордятся тем, что они вносят свой вклад в нашу национальную безопасность, что, я полагаю, сотни, если не тысячи людей, чья работа зависит от этого.
И я думаю, как и большинство американцев, мы все гордимся вертолетом и другой военной техникой, над которыми так неустанно работало многие американцы.
Так что, конечно, уместно подчеркнуть это».
Неясно, взаимодействовал ли Трамп с вертолетом, когда он посетил Южную лужайку на мероприятии, но он вошел в водительское сиденье пожарной машины.
Внутри Белого дома Трамп обратился к представителям Сикорского, пошутив со СМИ о своем собственном парке продуктов компании.
"Я очень хорошо знаю Сикорского, - сказал президент, - у меня их трое".
Москва выделит гранты для отделений неотложной помощи городских больниц
Ежегодно гранты «Сохранение жизней» будут выделяться для отделений неотложной помощи и отделений интенсивной терапии столичных медицинских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
Мэр Москвы Сергей Собянин посетил городской клиническую больницу Юдин.
Во время экскурсии по клинике он представил письмо о распознавании хирурга-ортопедии Виктору Процко, в направлении которого была проведена чрезвычайно сложная операция по реконструкции подростковой ноги.
Сергей Собянин также рассказал о решении о выделении ежегодных грантов отделениям неотложной помощи и отделениям интенсивной терапии городских клиник.
Средства будут потрачены на стимулирование врачей и медсестер.
По словам мэра столицы, клиническая больница Юдина является одной из крупнейших в Москве сегодня.
За последние несколько лет клиника получила новое современное оборудование, которое позволило ее врачам выполнять уникальные операции.
Клиника была открыта в 1961 году на месте Коломенской села больницы.
В наши дни подразделения медицинского учреждения предназначены для размещения более тысячи пациентов.
В дополнение к отделению неотложной помощи и стационарному отделению, здесь также находится амбулаторное отделение.
Персонал больницы составляет 2,800 человек.
Общая площадь, занятая медицинской клиникой, составляет 23,7 га.
В феврале этого года медицинское учреждение стало участником пилотного проекта по созданию краткосрочных стационарных учреждений.
Они предназначены для проведения относительно незначительных операций.
При операции используется передовое медицинское оборудование, что позволяет существенно сократить период реабилитации пациентов.
После операции они проводят в больнице всего несколько часов.
Всего за первые шесть месяцев этого года стационарная медицинская помощь была оказана 36 тысячам пациентов в Клинической больнице Юдин.
Медицинский персонал клиники выполнил 15,800 операций с разной степенью сложности.
НБУ сообщил о нехватке покупателей для украинского «возначивания» Сбербанка
Национальный банк Украины сообщил об отсутствии заявок на покупку украинского "вознаграждения" Сбербанка.
ТАСС, со ссылкой на пресс-службу NBU, сообщил об этом в пятницу, 4 августа.
НБУ подтверждает, что пакет документов от гражданина Беларуси и Кипра Виктора Прокопения для утверждения косвенного приобретения (через Паритекбанк) 100% акций Сбербанка был снят 3 августа 2017 года.
«НБУ не получил документы на покупку акций Сбербанка у других потенциальных инвесторов», — отмечается в заявлении.
3 августа белорусский бизнесмен Виктор Прокопения отозвал свою заявку на покупку дочерней компании Сбербанка.
28 июля стало известно, что Национальный банк Украины запретил российским бизнесменам Саюду Гуцереву и Григорию Гусельникову приобретать украинское «вознаграждение» Сбербанка.
Регулятор обосновал свое решение тем, что бизнесмены не предоставили документы, необходимые для проверки их соответствия требованиям украинского законодательства.
Сбербанк объявил о продаже своего украинского «вознаграждения» консорциуму Norvik Banka и частной белорусской компании в марте этого года.
Мажоритарным акционером консорциума является Саид Гуцериев, сын российского бизнесмена Михаила Гуцериева.
Санкции против «отстрелок» пяти российских банков на Украине, среди которых оказался Сбербанк, были введены в середине марта.
Им запрещается изъять капитал из страны в интересах их материнских организаций сроком на один год.
Трейлер 3 сезона «Нарко»: с уходом Пабло Эскобара, Картель Кали занимает центральное место в хит-сериале Netflix
Несмотря на второй сезон «Нарко», раскрывающий убийцу Пабло Эскобара, сериал Netflix далека от завершения.
Третий и четвертый сезон уже были подтверждены стриминговым сервисом, первый получив свой первый трейлер, дразня предстоящих злодеев шоу.
С кратким сезоном DEA обратили свое внимание на самую богатую организацию по незаконному обороту наркотиков в мире: картеля Кали.
Во главе с четырьмя могущественными крестными отцами они работают «как компания из списка Fortune 500» только с большим количеством правительственных взяток и насильственных действий.
Жилберто Родригес Орехея (Дамиан Алькасар) является лидером картеля, Мигель Родригес Ореджуэла (Francisco Denis), являющимся мозгом, Пачо Эррера (Альберто Амман), управляющий мексиканской связью, и Чепе Сантакрус Лондоно (Пепе Рапазоте), базирующийся в Нью-Йорке.
Недавно выпущенный трейлер видит, как Педро Паскаль возвращается в роли Хавьера Пенья, персонажа, занимающего американские и колумбийские правоохранительные органы, чтобы помочь в войне с наркотиками.
Среди других новых актеров Матиас Варела, Майкл Шталь-Дэвид, Мэтт Уилан, Мигель Энджел Сильвестр, Керри Биш и Артуро Кастро.
Третий сезон «Нарко» дебютирует с 1 сентября.
Афганская демократия зависит от политической роли для женщин, заявила ООН
Выборы могут быть репрезентативными только в том случае, если все члены общества, включая женщин, играют определенную роль, заявил в среду глава миссии ООН в Афганистане.
Николас Хейсом, исполняющий обязанности главы ООН Миссия по оказанию помощи заявила, что сотни женщин баллотируются на выборах в провинциальные советы, три женщины баллотируются на пост вице-президента, а более 30 процентов вновь зарегистрированных избирателей являются женщинами.
"Роль женщин нельзя переоценить", - сказал он в своем заявлении в среду.
Выборы могут быть по-настоящему репрезентативными и заслуживающими доверия только тогда, когда женщины будут в полной мере участвовать и включены во все части избирательного процесса.
Выборы афганских провинций и президентские выборы состоятся 5 апреля.
Талибы выступили с угрозами в отношении избирательного процесса, который совпадает с переходом международных боевых действий на консультативную роль.
Выборы в этом году знаменуют собой первый раз, когда власть мирно передается от одного демократически избранного правительства к другому.
Хейсом сказал, что сильная роль для женщин добавит демократический успех Афганистана.
Афганская независимая избирательная комиссия сообщает, что 1,2 миллиона женщин зарегистрированы из 3,6 миллиона зарегистрированных избирателей.
Генпрокуратура одобрила обвинительное заключение по делу Никиты Белых
Генеральная прокуратура России утвердила обвинительное заключение по уголовному делу против бывшего губернатора Кировской области Никиты Белех, обвиняемого в получении крупных взяток.
Правительственное агентство объявило об этом в четверг, 3 августа, сообщает РИА Новости.
Файлы были переданы Пресненскому районному суду Москвы для рассмотрения по существу.
Штрафы за неподобающее поведение туристов в Венеции ужесточены
Власти Венеции ужесточили штрафы за плавание в каналах с 50 евро до 500 евро.
С этого момента они выпишут штраф в размере 200 евро за прогулку по городу в купальнике или с обнаженной грудью.
Те, кто устраивает пикник в общественном месте или отправится на велосипедную прогулку по пешеходным площадкам, будут вынуждены заплатить 100 евро, сообщает ТАСС, ссылаясь на Ассоциацию туроператоров России.
Кроме того, у власти указывают штраф в размере 400 евро за граффити на памятниках и 25 евро за мусор.
Туристы будут проинформированы о необходимости следовать правилам поведения посредством специальной информационно-разъяснительной кампании #EnjoyRespectVenezia в социальных сетях, а также через объявления и знамена на веб-сайте городского совета, на рекламных щитах и в местах с наибольшей концентрацией туристов.
Кампания по повышению осведомленности будет проводиться на 10 языках.
По словам советника Венеции по туризму Паола Мар, данные о штрафах будут отправлены посольствам родных стран нарушителей, чтобы предостеречь своих сограждан от подобных ошибок.
«Проблема в том, что Венеция считается пляжем», — отметила она.
В апреле администрация итальянского города объявила о планах ограничить поток туристов.
В Венеции ограничения на количество туристов, посещающих центр города, уже успешно работают.
Вместо 100,000 человек, желающих наблюдать за фестивалем Festa delreentore, на сайт мероприятия было допущено только 60,000 посетителей.
Кроме того, был введен мораторий на создание новых отелей и ресторанов быстрого питания в исторической части Венеции.
В первой половине 2017 года сотрудники Государственной пограничной службы задержали 272 нелегалов на границе со странами ЕС; в общей сложности 1059 нелегальных мигрантов были задержаны.
Об этом сообщила Государственная пограничная служба.
Триста четырнадцать из них были задержаны за незаконное пересечение границы, а остальные за нарушение правил проживания иностранцев, проживающих в Украине, и за другие преступления.
Самая большая цифра: на границе с Молдовой была задержана 717 нелегальных мигрантов.
Сто семьдесят два нелегала были задержаны на границе со странами ЕС, большинство из которых находятся на границе со Словакией, Польшей, Венгрией и Румынией.
Согласно статистике, среди задержанных нелегальных мигрантов являются прежде всего граждане Молдовы, России, Грузии, Турции, Азербайджана, Бангладеш, Вьетнама, Индии и Армении.
Кроме того, более 2 тыс. потенциальных нелегальных мигрантов получили отказ во въезде в Украину.
Напомним, что ЕС нашел необычный метод избавления от мигрантов.
Джаз в Сколково: эксперименты и импровизация
Объявлена программа второго фестиваля Solkovo Jazz Science, который состоится 26 августа в инновационном центре «Сколково».
Посетители могут ожидать спектакли ведущих джазовых групп и солистов, научных дискуссий, интерактивных инсталляций и других музыкальных и интеллектуальных мероприятий.
Организаторы обещают, что место проведения станет зоной для импровизации и пространства для демонстрации новых творческих возможностей.
«Команда на фестивале сможет вникать в мир экспериментальных медиатехнологий и узнать, как инновации в науке превращаются в новые инструменты сотрудничества с искусством», — отметила вице-президент Фонда «Сколково» Елена Зеленцов, в центре внимания форума.
Среди участников «Скольково Джазовой науки 2017» есть более нескольких звезд, в том числе московский джазовый оркестр Игоря Бутмана, который исполнит совместную программу с вокалисткой Ярославой Симоновой.
Джаз и наука являются родственными понятиями, и не случайно, что они были связаны, объяснил известие народный художник.
Джазовые музыканты ценят эксперименты и импровизацию так же высоко, как ученые.
Одним из главных событий фестиваля станет выступление Азекеля, британского гражданина нигерийского происхождения, который известен как своей собственной работой, так и своей совместной работой с легендарным Massive Attack и Gorillaz.
Любители джаза с нетерпением ждут первого выступления в России пятикратного пианиста, номинированного на Грэмми, Кристиана Сэндса (США) с его трио.
Один из лучших академических камерных оркестров, Musica Viva, будет пробовать свои силы в новом формате под руководством Александра Рудина и с участием пианиста Юрия Фаворена.
Ансамбль «Маримба Плюс» и ее лидер, композитор и маримба-исполнитель Лев Слепнер продемонстрируют слияние джазовой, этнической и электронной музыки, а также академических традиций.
Одно из самых необычных фестивальных спектаклей обещает стать съемок лауреата премии Сергея Курьохина Антона Маскеладзе.
Исследователь дирижер музыки и видео, используя жесты: так работает технология скачка движения.
Всего на двух фестивалях будут выступать восемь музыкальных групп.
Кроме того, программа включает в себя открытые дискуссии, интерактивные зоны и художественные инсталляции, объединенные идеей слияния музыки и науки.
Посетители смогут принять участие в экспериментах, посетить научный шведский стол и наблюдать криогенное мороженое или рэсконд, изготовленные из кукурузного крахмала и создаваемого, создаваемых.
В специальной виниловой зоне можно будет приобрести записи у нынешних джазовых исполнителей и представителей других музыкальных жанров; а на книжной ярмарке будут публикации по различным темам, включая музыку, научно-популярную литературу и биомедицинскую литературу.
Совет Федерации освободил Озерова от должности главы комитета
В среду Совет Федерации одобрил заявление председателя Комитета по обороне и безопасности Виктора Озерова и освободил его от этого поста.
Он остается сенатором от Хабаровского края.
Озеров написал заявление с просьбой освободиться от его нынешнего поста на прошлой неделе.
Он объяснил свое решение как требование ротации и благодаря своему желанию «изменить темп жизни».
Сенатор также отметил, что решение уйти в отставку не было принято вспыльчивым моментом.
Виктор Озеров является председательством Законодательного собрания Хабаровского края в Совете Федерации Федерации с 1996 года.
Сенатор возглавляет Комитет по обороне и безопасности с 2001 года.
Электричество становится дешевле как для жителей, так и для производителей в Бурятии
Десятилетние усилия советских и постсоветских властей Республики Бурятия (Восточная Сибирь) по установлению справедливых тарифов для потребителей электрической энергии начинают окупаться.
Начиная с 1 сентября стоимость низковольтной электроэнергии для промышленных пользователей будет снижена на 25%.
Федеральная антимонопольная служба страны установила ориентировочные цены на электроэнергию и мощности для промышленных потребителей в Республике Бурятия, в соответствии с Постановлением Правительства Российской Федерации «О внесении изменений в правила оппозопределительный рынок электроэнергии и мощности и консолидированный баланс прогноз производства и доставки электрической энергии (мощности), в рамках Единой энергетической системы России, для субъектов Российской Федерации» (с 17.07.2017). 842).
Как следствие, стоимость электрической энергии для производителей Buryat снижается на четверть, что значительно облегчит жизнь малого и среднего бизнеса и индивидуальных предпринимателей.
Лидеры республики стучат в двери офиса в Москве в течение многих десятилетий в тщетных попытках сравнять тарифы региона с тарифами соседней Иркутской области: с его цепью гидроэлектростанций на реке Ангара, которая вытекает из озера Байкал, для которого Бурятия является основным водосборным районом.
Но только в этом году начался прогресс.
В марте тарифы на электроэнергию для населения республики были снижены с 4,24/кВтч до 3,93/кВтч, или на 7,3%.
При решении федерального правительства включить Бурятию в список территорий оптовых рыночных ценообразующих зон, для которых созданы конкретные аспекты функционирования оптовых и розничных рынков, настало время для промышленных потребителей.
По мнению аналитиков, это только начало, так как население Иркутской области платит 1,01 рубля за киловатт-час.
Но никто не смеет назвать даже грубую дату снижения новых тарифов на Бурятию.
Скутер не был пугаем Генпрокуратурой Украины и прилетел в Крым
Группа Scooter, легенда электронной танцевальной музыки, прилетела в Крым, не боясь угроз со стороны Генпрокуратуры Украины.
«Полет прошел хорошо, и завтра я проведу концерт», - цитирует РИА Новости фронтмена группы Х.П. Баксстер, как говорится.
Ранее немецкое издание Bild со ссылкой на заместителя генерального прокурора Украины Евгений Энин сообщило, что музыкантам может грозить до восьми лет лишения свободы за поездку в Крым, которую Киев считает временно оккупированной территорией Украины.
Выступление Скутера на фестивале в Балаклаве, которое называется #ZBFest, запланировано на 4 августа.
#ZBFest поставлена компанией Zolotaya Balka в честь Международного дня шампанского.
Scooter, основанная в 1993 году, является одной из самых известных групп Германии.
Последний альбом «Ace» вышел в 2016 году.
Помимо скутера, Сергей Галанин и его группа SerGa, а также Гарик Сукачев с Бригадой С, также выступят в качестве гостей фестиваля.
Премьера нового сезона «Игры престолов» состоится в московском метро
В столице митрополитестан состоится русская премьера седьмого сезона «Игры престолов».
Сайт "Комсомольская правда" об этом пишет.
Известно, что первый эпизод будет показан в ночь на 18 июля на одной из станций, в рамках акции «Ночная ночь в метро».
Посетители будут встречаться в вестибюле актерами, одетыми как «Белые хоботы», а саундтрек сериала играет на заднем плане.
Кроме того, любой желающий сможет сфотографироваться с копией железного трона, который будет размещен на платформе.
По словам первого заместителя главы Московского митрополита Романа Латипова, подземный показ сериала, который станет первым в истории, поможет зрителям лучше понять, что происходит на экране.
GMB обеспокоена инвестициями на заводе McVitie в Глазго
Профсоюз добивается уверенности менеджеров у производителя печенья McVitie's по поводу его долгосрочной приверженности производству на своем заводе в Глазго.
GMB Scotland заявила, что компания молчала о будущем инвестиций на площадке Tollcross.
Более 500 человек работают на заводе, который производит хобобобс и богатое чайное печенье, среди других продуктов.
Владелец McVitie Pladis заявил, что за последние несколько лет он вложил более пяти миллионов фунтов стерлингов на сайт.
Он добавил, что сотрудники и представители профсоюза «будут первыми, кто узнает», были ли какие-либо изменения в его деятельности.
В письме менеджеру сайта компании GMB Scotland призвал McVitie's «решить опасения, что финансирование не продвигается для модернизации производственных линий».
Старший организатор GMB Дрю Даффи, сказал: «Тот факт, что мы не можем получить ясность от менеджера по генеральному сайту по поводу потребностей бизнеса и инвестиционного плана на будущее Tollcross, глубоко беспокоит наших членов.
Поколения семей здесь работали, и рабочая сила высоко сконцентрирована в местном сообществе и в районе Глазго, что является важным столпом достойной занятости в районе высокой безработицы и социальных лишений.
Таким образом, с точки зрения рабочих мест, оплаты труда и процветания, а также на фоне Brexit, роста стоимости жизни и хронического роста производства, в восточной части Глазго отчаянно нуждается в процветающее производственное присутствие в McVitie's.
Пресс-секретарь Pladis сказала: «Управляющий объектом в Tollcross получил письмо от GMB Scotland только вчера, и компания будет реагировать непосредственно, поскольку мы ценим постоянное взаимодействие с сотрудниками и представителями профсоюза.
Два месяца назад в Толлроссе была обычная встреча с сотрудниками и представителями GMB в Толлроссе, на которой открыто обсуждался ряд вопросов.
Мы обсуждали с сотрудниками, что, как и все компании, работающие в чрезвычайно конкурентном и неопределенном экономическом климате, мы пересматриваем нашу деятельность на постоянной основе - и это применимо ко всем нашим предприятиям и объектам - чтобы оставаться конкурентоспособными.
Она добавила: «В последние годы мы инвестировали более пяти миллионов фунтов стерлингов в наш сайт Tollcross, особенно на производственные линии и улучшения эксплуатации.
Мы полностью признаем наследие Tollcross в качестве производственного площадочного объекта, и если на месте будут какие-либо изменения в нашей деятельности, сотрудники и их представители профсоюза будут первыми, кто узнает».
Путин объявил, что власти не будут издавать поручения "Роснефти" и "Газпрому"
Владимир Путин заявил, что Кремль и Кабинет министров должны участвовать в вопросе поставок газа в Дальневосточную нефтехимическую компанию (ФЭПКО), но никто не будет издавать указаний ни "Газпрому", ни "Роснефти".
Так президент России Владимир Путин ответил на просьбу Игоря Сечина помочь в урегулировании возникших конфликтов.
Глава государства обратил внимание на то, что отношения между "Роснефтью" и "Газпромом" должны решаться исключительно на основе рыночных принципов.
Ранее глава "Роснефти" Игорь Сечин на заседании, посвященном реализации крупных инвестиционных проектов в Дальневосточном федеральном округе, заявил, что отсутствие соглашения с "Газпромом" по газу для FEPCO поставило под угрозу график реализации проекта.
Сечин отметил, что диалог с "Газпромом" по этому вопросу продолжается.
«Газпром предлагает найти газовые ресурсы из-под рабочего периметра «Роснефти», но у нас нет таких ресурсов», — добавил Сечин.
Напомним, "Роснефть" просила разрешения на использование газа с Киринского месторождения "Газпром", расположенного на шельфе "Сахалин", для Дальней Восточно-Восточной нефтехимической компании.
В июне "Газпром" объявил, что переговоры по этому вопросу продолжаются, и что "нет никаких спорных вопросов".
«ПСЖ» предупреждал «Барселону» о переходе Неймара три года назад?
Сторона Ла Лиги может сожалеть о своем интересе к Марко Верратти
«Пари Сен-Жермен» не преследует Неймара после того, как предложил 189 миллионов фунтов стерлингов инициировать его пункт об освобождении, но они предупредили Барселону о мировом рекордном рейде три года назад?
Сенсационный подход осветил летнее трансферное окно, а клуб Лиги 1 готов побить мировой трансферный рекорд более чем в два раза выше предыдущей отметки, когда Поль Погба вернулся в «Манчестер Юнайтед» в прошлом сезоне за 89 миллионов фунтов стерлингов.
После завершения переезд неймара станет самым дорогим игроком в мире, а также самым высокооплачиваемым профессиональным спортсменом в мире, а «ПСЖ» предлагает заработную плату более 500,000 фунтов стерлингов в неделю после уплаты налогов.
Барселона, как известно, в ярости от подхода и того, как Неймар вырвал свой выход, несмотря на то, что источник, близкий к правлению каталонцев, настаивал на том, что клуб всегда делал все возможное, чтобы заботиться о нем с момента его прибытия из Сантуша в 2013 году.
Но был ли футбольный мир предупрежден об этой перспективе три года назад президентом ПСЖ?
Когда «Манчестер Сити» выразил заинтересованность в подписании Блеза Матуиди в 2014 году, у Насера Аль-Хелаифи было строгое предупреждение для любого клуба, который хочет подписать одного из лучших игроков «ПСЖ».
"Я не беспокоюсь, потому что они знают, что если они прикоснется к одному из наших игроков, то мы будем противостоять им, мы свяжемся с их игроками", - сказал "Аль-Келейфи".
«Мы уважаем все клубы.
Но если они попытаются подписать одного из наших игроков, они столкнутся с последствиями».
"Барселона", похоже, перешла эту линию, и испанский клуб выразил интересный полузащитник "ПСЖ" Марко Верратти в начале этого лета.
«ПСЖ» дал понять, что они не позволят сборной Италии уйти при любых обстоятельствах, и «Барселона» вполне может почувствовать последствия этого интереса, потеряв один из своих призовых активов в Неймаре.
Путин поручил, чтобы выплаты жертвам лесопожий были учтены.
Президент России Владимир Путин поручил разобраться с финансовой помощью, которая выделяется жителям-жертвам лесных пожаров и на строительство новых домов.
Сегодня я хотел бы услышать, как продвигается работа.
В частности, я прошу отчет о том, как обстоят дела с точки зрения компенсации, выплачиваемой пострадавшим гражданам.
Я слышу некоторую противоречивую информацию.
"Вот почему я хотел бы спросить соответствующих коллег о том, сколько денег было высвобождено", - заявил Путин на встрече с главами регионов, расположенных в Байкале.
4 августа Владимир Путин посетил биосферный заповедник Байкальского государства.
Путина сопровождали Полопогот Представитель президента России по Сибирскому федеральному округу Сергей Мняйило и глава Байкалского отделения федерального бюджетного института Главрибов, Леонид Михаил.
Они говорили о попытках очистить озеро.
Затем они показали картофель в открытом резервуаре рядом с контейнером, который они подготовили для разведения.
Во-первых, Путин выпустил несколько мальков из сети.
Затем он натянул специальный рычаг на крышку контейнера и отпустил остальных.
Во время поездки лидер также рассудил ситуацию с окружающей средой Байкаль и чтобы на острове Ольхон был построен дорога.
По данным Министерства строительства, необходима определенная сумма, но якобы отложена другая сумма.
«Чтобы быть прямолинейным, я хочу докопаться до сути того, что происходит с финансированием здесь», — подчеркнул российский лидер.
Вы помните, что во время лесных пожаров 2017 года населенные районы Бурятии и Иркутской области были охвачены пламенем, а дома и хозяйственные постройки были разрушены.
Украина предложила отправить российских граждан в тюрьму за незаконный переход через границу
Верховная Рада Украины зарегистрировала законопроект, согласно которому граждане России могут столкнуться с уголовными санкциями в республике за незаконное пересечение украинской границы.
Как сообщает телеканал RT, документ, зарегистрированный в электронной базе данных украинского парламента, предусматривает трехлетний тюремный срок для граждан России, пытающихся попасть на территорию страны нелегально.
Отмечается, что срок тюремного заключения может быть увеличен до пяти лет за повторные правонарушения или за действие, совершенное группой лиц.
Однако если преступник был задержан на границе с оружием, то срок содержания под стражей для них увеличится до восьми лет.
Ранее сообщалось, что украинские пограничники задержали украинцев, пытающихся попасть в Россию за пределами установленных контрольно-пропускных пунктов.
Magnit ушел в оптом
Второй по величине продовольственный ритейлер с точки зрения выручки, Magnit, объявил об открытии трех тестовых магазинов нового формата Magnit-Opt, которые предназначены для небольших оптовых закупок.
Более того, по-прежнему можно будет покупать товары по розничным ценам, говорится в пресс-релизе компании.
Эти новые форматы магазинов открылись для бизнеса в Краснодаре, Саратове и Ульяновске.
Ассортимент их продуктов состоит примерно из 1,500 продуктов питания и непродуцентовых продуктов.
«Эта новая услуга позволит компаниям и владельцам бизнеса совершать финансово выгодные покупки, а резиденты запастись продуктами: в течение недели или месяца», — утверждает Magnit.
Metro Cash & Carry и Selgros Cash & Carry уже работают в мелкомасштабном оптовом сегменте.
В 2017 году Lenta запустила специальную программу Lenta Pro: она предложила юридическим лицам и независимым владельцам бизнеса возможность совершать покупки на специальных кассах большого кассового магазина и получать счет за учет затрат и возмещения НДС.
Проект направлен на сегмент HORECA, небольшие розничные и офисы.
В России будут два новых приоритетных зон социально-экономического развития: Абаза и Новотройск.
Соответствующий указ российского правительства вступит в силу сегодня, 4 августа.
Установлены границы и виды экономической деятельности приоритетной области развития в городе Абаза в Республике Хакасия.
В городе, где проживает 15,000 человек, будет действовать специальный режим регулирования предпринимательской деятельности, а также минимальное количество капитальных вложений от жителей и минимальное количество новых постоянных рабочих мест.
Ожидается, что это привлечет в город около 2,5 млрд рублей инвестиций, а также что будет создано более 600 новых рабочих мест.
Перечень видов экономической деятельности, согласно которому будет действовать специальный режим регулирования деятельности Абазарского приоритетного развития области развития предпринимательской деятельности, включает, например, сельское хозяйство, животноводство и производство продуктов питания, безалкогольных напитков и одежды.
На данный момент правительство республики уже подписало рамочные соглашения по реализации 8 инвестиционных проектов.
Также планируется снизить зависимость района от экономического положения города, ООО Абакан Горнодобывающая компания.
В январе 2017 года региональные власти объявили, что Хакасия выполнила все условия Министерства экономического развития для создания приоритетной области развития.
Правительство Оренбургской области также действовало аналогичным образом.
Там, в городе Новотрогск, также будет создан приоритетная зона социально-экономического развития.
Это позволит диверсифицировать экономику однопроданного города и снизить его зависимость от хозяйственного хозяйства города, АО «Ураль Стил», а также создать более 2300 рабочих мест и привлечь инвестиции в размере более 8 млрд рублей.
Перечень видов экономической деятельности, согласно которому будет действовать специальный режим регулирования в зоне развития для бизнес-операторов, включает, например, производство кормов, медикаментов и медицинских изделий.
Новофорицк стал первым городом-однационным городом в Оренбурге, получившим статус приоритетного пространства развития.
Напомним, что приоритетной областью развития является экономическая зона с налоговыми льготами, упрощенными административными процедурами и другими привилегиями, которые создаются для привлечения инвестиций и улучшения жизни населения.
К некоторым из преимуществ для жителей приоритетного заведения развития относятся следующие: налог на прибыль в размере не более 5% в течение первых пяти лет и не более 10% в 5 последующих годах, взносы на социальное обеспечение в размере 7,6% в течение 10 лет, использование режима беспошлинной торговли, льготные условия подключения к различным объектам инфраструктуры и льготные тарифы на аренду.
Лоза назвал Мэнсона "подонками" и пригрозил "ударить его по лицу"
Юрий Лоза выразил свое возмущение замечанием, сделанным американским рок-музыкантом Мэрилин Мэнсон, оскорбившей Москву.
В интервью "Комсомольской правде" российский певец назвал Мэнсона "бастард" и "отбросом".
По словам Лозы, иностранные артисты, позволявшие себе делать такие заявления, не должны приглашаться в Россию.
Кроме того, Лоза считает, что Мэнсону нужно «ударить по лицу» за свои слова.
Вы помните, что американский артист, печально известный своим подстрекательским поведением, грубо говорил о российской столице на концерте в Киеве.
Ранее в четверг Аргументи Недели написал, что отечественный продюсер Йозеф Пригожин прокомментировал заявление Мэнсона.
В Москве полицейский ранил мужчину в ногу, защищаясь от нападения
Полицейский застрелил вечеринку в Москве в ногу после того, как этот человек пришел за ним с куском стакана в руке.
Вечером 3 августа в полицейском участке Министерства внутренних дел России по Якиманскому району поступило сообщение о драке на улице Митная, 46.
«Официальный полицейский отряд положил конец беззаконию и разделил стороны конфликта», — сообщает РИА Новости со ссылкой на пресс-службу главного офиса столицы Министерства внутренних дел.
По данным полиции, когда одна из сторон в конфликте пришла после полицейского с куском стекла, офицер полиции несколько раз предупреждал мужчину, что он будет использовать свое оружие и произвел предупредительный выстрел.
Это не остановило хулигана, после чего сотрудник правоохранительных органов выстрелил мужчине в ногу.
Пострадавшему мужчине потребовалась госпитализация.
