Республиканская стратегия противодействия переизбранию Обамы
Лидеры республиканцев оправдывали свою политику необходимостью борьбы с фальсификациями на выборах.
Однако Центр Бреннана считает это мифом, заявляя, что фальсификации на выборах в Соединенных Штатах встречаются реже, чем число людей, убитых молнией.
Действительно, юристы-республиканцы выявили только 300 случаев мошенничества на выборах в США за десятилетие.
Одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку избирателей.
В этом смысле эти меры частично подорвут американскую демократическую систему.
В отличие от Канады, американские штаты несут ответственность за организацию федеральных выборов в Соединенных Штатах.
Именно в этом духе большинство американских правительств с 2009 года приняли новые законы, что усложняет процесс регистрации или голосования.
Это явление набрало обороты после выборов в ноябре 2010 года, на которых в 26 штатах было добавлено 675 новых представителей-республиканцев.
В результате только в 2011 году было внесено 180 законопроектов, ограничивающих осуществление права голоса в 41 государстве.
Новые законы о выборах требуют, чтобы избиратели предъявили удостоверение личности с фотографией и подтверждение гражданства США.
Кроме того, эти законы также сокращают периоды досрочного голосования, признают недействительным право регистрироваться в качестве избирателя в день выборов и лишают права голоса граждан с судимостью.
До выборов 2006 года ни один штат США не требовал от избирателей предъявить удостоверение личности с фотографией.
Индиана была первым штатом, который ввел такое требование.
В 2008 году Верховный суд США поддержал конституционность закона штата Индиана.
Республиканские власти поспешили распространить эту практику на другие штаты.
За последние два года они спонсировали законопроекты в 34 штатах, чтобы заставить избирателей предъявить удостоверение личности с фотографией.
Важно отметить, что, в отличие от Квебека, у американских граждан нет универсального удостоверения личности, такого как карта медицинского страхования.
На самом деле, 11% американских граждан, т.е. 21 миллион человек избирательного возраста не имеют удостоверения личности с фотографией, выданной государственным учреждением их государства.
Кроме того, пять миллионов новых избирателей в 2012 году не имеют такой идентификации.
И получение требуемого удостоверения личности часто стоит более ста долларов.
Новые ограничения непропорционально затрагивают молодежь, меньшинства и людей с низкими доходами.
Фактически, 25% афроамериканцев, 15% из тех, кто зарабатывает менее 35 000 долларов; 18% граждан старше 65 лет и 20% избирателей в возрасте от 18 до 29 лет не имеют необходимого удостоверения личности с фотографией.
И это еще не все.
Студентам, избирателям, которые считаются голосующими больше за кандидатов-демократов, не разрешается в нескольких штатах использовать удостоверение личности с фотографией, выданное их учреждением.
С другой стороны, эти же штаты позволяют членам рыболовных или охотничьих клубов, которые голосуют за более республиканцев, использовать карты, выданные этими клубами, когда они голосуют.
До 2004 года ни одно государство не требовало подтверждения гражданства для голосования.
Аризона первой ввела такое требование.
С 2011 года дюжина штатов приняла законы, требующие от избирателей доказать, что они являются американскими гражданами.
Эти меры явно направлены на ограничение испаноязычного голосования.
Однако, похоже, что двое из трех испаноязычных избирателей поддерживают Демократическую партию.
Более того, в 2011 году законодатели-республиканцы спонсировали законы, отменяющие регистрацию избирателей в день выборов в восьми штатах.
Кроме того, они ограничили право отдельных лиц и групп оказывать помощь избирателям, желающим зарегистрироваться.
Эти ограничения не лишены последствий.
Например, во время всеобщих выборов 2004 года кампании по регистрации избирателей способствовали регистрации около 10 миллионов граждан.
Однако меры, принятые с 2009 года, привели к снижению уровня регистрации новых избирателей на 17% в 2010 году по сравнению с 2006 годом.
Кроме того, законодатели-республиканцы приняли законы в пяти других штатах, направленные на сокращение периода досрочного голосования.
Например, во время всеобщих выборов 2008 года во Флориде 33% досрочных избирателей были афроамериканцами, которые составляли, однако, только 13% избирателей в штате.
То же самое относится и к латиноамериканцам.
Они представляли только 11% избирателей, но 24% граждан, которые проголосовали досрочно.
С другой стороны, 76% избирателей были белыми, но они составляли только 46% досрочных избирателей.
Конечно, законодатели-демократы и их сторонники решительно выступали против принятия законов, ограничивающих регистрацию избирателей.
Несколько законопроектов были заблокированы вето губернаторов-демократов.
Генеральный прокурор США вмешался, чтобы приостановить действие наиболее спорных законов.
Они смогли частично ограничить ущерб.
Например, только 16 из 34 государств приняли законы, требующие предъявления удостоверения личности с фотографией.
Однако введенные новые правила, несомненно, затруднят осуществление права голоса в 2012 году.
Демократические критики осуждают партийный характер принятых законов, и они видят четкую цель повлиять на результаты 2012 года в ключевых штатах.
Отчет Центра Бреннана за 2011 год показывает, что штаты, которые приняли эти законы, представляют 171 из 270 голосов, необходимых в коллегии выборщиков для победы в президентстве.
Пока слишком рано с уверенностью говорить о том, что эти законодательные изменения в избирательной системе окажут существенное влияние на исход президентских выборов 2012 года.
Но одно можно сказать наверняка: эти новые положения окажут негативное влияние на явку.
В этом смысле эти меры частично подорвут американскую демократическую систему.
Скрининг рака простаты: сдать тест или нет?
Действительно, тест ПСА иногда показывает ошибочные результаты с ложноотрицательными или даже ложноположительными результатами, которые включают ненужные медицинские вмешательства.
Достаточно, чтобы заставить и без того неохотных мужчин колебаться сдавать скрининговые тесты.
Пройти тест или нет?
Мы запросили у двух специалистов их мнение.
В исследованиях, проведенных в Соединенных Штатах, было много загрязнений между контрольными группами, поэтому трудно интерпретировать данные и давать твердые рекомендации.
Другое исследование, на этот раз европейское, пришло к выводу, что существует разница в смертности между пациентами, которые проходили скрининг, и теми, кто не был.
Это исследование также показало, что с последующим наблюдением через 12 лет вероятность возникновения метастазов на 30-40% при отсутствии скрининга.
Поэтому я рекомендую тест с 50 или 40 лет, если у вас есть прямой родственник, у которого ранее был рак предстательной железы.
Афроамериканцы также подвергаются большему риску.
Ключ в том, чтобы принять правильное решение после обнаружения рака.
Есть агрессивные раковые заболевания и другие, которые являются ленивыми.
Пациенту действительно нужно понять степень риска развития рака, предлагая ему доступные варианты, не обязательно лечащие рак предстательной железы, которые не являются долгосрочным опасным для жизни, и выбирая вместо этого в таких случаях активный мониторинг заболевания.
Сегодня многие мужчины, у которых был обнаружен рак, не будут лечиться, потому что их рак не является агрессивным и не угрожает жизни.
Будет предложен активный мониторинг, и если болезнь прогрессирует, им будет предложено лечение.
Все больше и больше определяются конкретные критерии для того, чтобы решить, кого следует или не следует лечить.
Поэтому я рекомендую сдать тест.
Но важно обсудить с врачом, чтобы определить, принимать его или нет.
В сотрудничестве с Société internationale d'urologie [SIU] Movember создал инструмент, который позволяет оценить плюсы и минусы теста PSA.
Вы можете загрузить документ (на английском языке на данный момент, [французский] перевод будет доступен в ближайшее время) по этому адресу: http://ca.movember.com/fr/mens-health/prostate-cancer-screening
Предотвращение болезни
К сожалению, не существует чудо-рецепта для профилактики рака.
Несмотря на прогресс в исследованиях, принятие здоровых привычек жизни остается лучшим способом снизить риск страдания от него.
Подсчитано, что если бы все ели хорошо и тренировались достаточно, 30% случаев рака можно было бы предотвратить.
«Если бы больше люди не курили, этот показатель увеличился бы как минимум до 50%», - говорит Андре Болье, представитель Канадского онкологического общества.
С другой стороны, по оценкам, примерно 10% случаев рака являются наследственными.
Некоторые из них также совершенно необъяснимы.
Для Канадского онкологического общества борьба с табаком остается приоритетом, несмотря на снижение числа курильщиков.
Сигареты связаны с 85% случаев рака легких.
Это также является фактором риска для многих других.
Это наносит огромный ущерб здоровью людей.
«Даже сегодня в Квебеке 1,5 миллиона курильщиков» выражает сожаление по поводу пресс-секретаря Андре Болье.
Обнадеживающие данные: через 10 лет после отказа от курения риск смерти от рака падает вдвое.
Вес
Избыточный вес и ожирение также способствуют началу заболевания, согласно SCC.
Они могут увеличить риск развития рака молочной железы, толстой кишки и прямой кишки, пищевода, поджелудочной железы и матки.
«Исследования показывают, что регулярная физическая активность на протяжении всей жизни защищает от рака толстой кишки».
Диета
Организация также рекомендует ограничить потребление красного мяса.
В больших количествах он увеличивает риски развития колоректального рака.
Точно так же, как и вяленые мясные продукты, и их следует избегать.
Сохранение мяса путем курения, сушки или отверждения может вызвать образование канцерогенов.
«Они могут повредить клетки в организме и привести к развитию рака», — объясняют.
Витамины
В последние годы ряд ученых изучали связь между витаминными добавками и раком.
Однако на данный момент их исследования неубедительны.
Исследования по витамину Е противоречивы, согласно SCC.
В то время как одно исследование отметило снижение риска рака предстательной железы, другое отметило увеличение.
Также влияние витамина D на рак не ясно.
Кроме того, г-н Болье подчеркивает важность обсуждения ваших проблем и семейной истории с вашим врачом.
«Сбор скрининг-тест не дает вам рак».
Обнаружен бозон Хиггса
Объявление о вероятном открытии бозона Хиггса вызвало настоящий ажиотаж прошлым летом, и не без оснований.
Действительно, считается, что этот бозон является частью механизма, ответственного за массу всего во Вселенной, не меньше.
Кроме того, это последняя частица, существование которой предсказано Стандартной моделью — нашим лучшим или «менее худшим» объяснением природы и поведения материи, — но которое еще не было замечено эмпирически.
Но для физиков все еще не совсем уверен, что это действительно Хиггс.
Мы без тени сомневаемся, что это новая подлинная частица, и очень похоже на бозон Хиггса, предсказанный Стандартной моделью.
Кроме того, новые данные, обнародованные на этой неделе на большом физическом конгрессе в Киото, похоже, подтверждают это, но данных все еще недостаточно, чтобы быть полностью уверенным.
Но давайте предположим, что это действительно Хиггс, так как шансы быть ошибочным кажутся незначительными, и посмотрим, что это такое.
В нашем мире существует фатально неизбежный закон, который гласит, что две вещи не могут встречаться в одном и том же месте одновременно.
Нет никакого способа нарушить это правило - и не пытайтесь слишком сильно, вы сойдете с ума.
Однако, хотя физика элементарных частиц является очень странным миром, оказывается, что он также имеет закон того же рода: принцип исключения Паули, который гласит, что две частицы не могут занимать одно и то же пространство одновременно, если они находятся в одном и том же «квантовом состоянии» - это «состояние», состоящее примерно из определенных их характеристик.
Исходя из этого, физики классифицируют частицы на две категории.
В одном углу у нас есть хорошие граждане, называемые фермионами, которые мудро подчиняются принципу Паули.
Пока в другом скрываются бозоны, мерзкая банда анархистов, которые ничего не уважают - вообще не уважают, а не этот принцип, а значит, их действительно можно найти в одном и том же месте в одно и то же время.
Эти бозоны затем делятся на две группы, согласно сайту приключений в области Particle Adventure Berkeley Labs (абсолютно экстраординарной: мезонов, которые мы не будем обсуждать здесь, и «частицы силы», с помощью которых распространении великие силы природы и с которыми бозон Хиггса может быть каким-то образом связан.
Эти бозоны, надо подчеркнуть здесь, не все такие экзотические жуки, как вы думаете.
На самом деле, если вы можете прочитать эту статью, это благодаря необычайно банальному бозону: фотону или «частице света», которая является «посланником» электромагнитной силы.
Когда на самом деле частица, имеющая электрический заряд, ускоряется или меняет направление, это «нарушает» электромагнитное поле в этом конкретном месте, скорее, как камешек, брошенный в пруд.
Это «нарушение» производит электромагнитную волну (света, инфракрасного, ультрафиолетового и т.д.), и эта волна является не чем иным, как фотоном - и, таким образом, одним из бозонов «форсубнес-носителей».
Более стабильное поле
То же самое относится к бозону Хиггса, с той разницей, что это другое поле, поле Хиггса, которое должно быть «обеспокоено», чтобы бозон появился.
Теперь это поле Хиггса намного, гораздо более стабильно, чем электромагнитное поле; чтобы возбуждать его, необходимо достичь очень, очень высоких энергетических уровней, скорее, как замерзший пруд, который потребовал бы очень большой камень, чтобы морщичь поверхность.
Именно поэтому огромный ускоритель частиц, подобный тому, что в ЦЕРНе - Большой адронный коллайдер - это кольцо с 27-километровой окружностью! - необходим для достижения таких энергетических уровней.
Аналогия с электромагнитным полем снова полезна для объяснения взаимосвязи между Хиггсом и массой.
На самом деле не все частицы или все материалы взаимодействуют с электромагнитным полем.
Некоторые, такие как магниты, делают это, но другие этого не делают - лист бумаги, например, никогда не будет прилипать к холодильнику.
И точно так же не все частицы взаимодействуют с полем Хиггса: те, которые делают это, имеют массу, в то время как другие (например, фотон) нет.
Итак, что же все эти исследования "могут принести"? - спрашивает госпожа Пламондон.
Для науки это служит для проверки достоверности Стандартной модели (SM), а также позволяет врачам исследовать любые расхождения между наблюдениями и предсказаниями СМ.
Многие люди, более того, горячо надеются, что некоторые из них будут найдены, потому что малейшее различие может открыть дверь к «новой физике» и заткнуть определенные дыры в Модели.
Это, надо сказать, все еще имеет огромные недостатки, не предлагая никакого объяснения гравитации (упс!) или темной материи, которая образует примерно 80% материи во Вселенной (повторные упс!).
Но на сегодняшний день в ЦЕРНе таких расхождений обнаружено не было.
Последствия
Последствия этого исследования повседневной жизни человека на улице предсказать сложнее, но было бы неправильно предполагать, что их не будет.
Помните: в самом начале 60-х годов пионеры лазера в Bell Laboratories не подозревали революцию, которая была бы спровоцирована их работой.
У них были подозрения на научные применения, но ничего относительно остальных.
На самом деле, покойный Уиллард Бойл - физик, работавший в Bell Labs, где лазер был изобретен в 1960 году, и который сам разработал первый непрерывный лазер (первый был импульсирован) в 1962 году - сказал нам, что изначально лазер скорее рассматривался как "лабораторный гаджет".
Только представьте...
И тогда приложения также могут исходить из всех приборов, которые окружают исследования.
Например, тот же Уиллард Бойл разработал небольшой датчик света в 1969 году, во время своей работы в оптике.
Этот датчик, хотя это было совсем не первоначальное намерение, теперь служит «глазом» для всех цифровых камер по всему миру и принес ему Нобелевскую премию по физике в 2009 году.
Это, конечно, не означает, что деятельность БАК обязательно изменит нашу жизнь, но это означает, что на самом деле вы никогда не знаете.
Паллиативная помощь - лучший способ умереть... | Ле Девуар
С его Комиссией Dying with Dignity, Квебек недавно обсудил деликатный вопрос о конце жизни.
Дебаты должны возобновиться в ближайшее время, поскольку готовится законопроект.
Однако в этой жизненно важной области многое еще предстоит сделать.
Ле Девуар попытался присмотреться повнимательнее.
Всего несколько недель назад мистер Л. жил один в своей квартире в Монэреги.
Гнойный рак предстательной железы позволил ему двухлетнюю передышку.
«Они дали мне пять лет жизни, я добрался до семи», — говорит он со смешанными эмоциями, лежа в своей постели в доме паллиативной помощи Виктора-Гадбуа в Белоеле, куда он прибыл накануне.
"Но это все равно шок, вы никогда не можете быть готовы к этому", - добавляет он.
Болезнь делает свою работу: огромная слабость, которая мешает ему ходить в туалет в одиночестве, и даже есть в одиночестве.
Сидя перед аппетитным обедом, он соглашается на то, чтобы ему помогли поесть, подал в отставку.
Смелый, ему даже удается улыбаться, разговаривая с незнакомцами, суетящимися вокруг него, принося ему лекарства, предлагая ему ванну.
Мужество обычной смерти.
«Больше всего я хочу, чтобы меня вылечили от диареи, это унизительно», — признался он.
Через несколько часов команда нашла лекарство от этой болезни.
«В течение нашей жизни мы узнаем, что человек мочится стоя», — говорит Пьер Бродер, психолог в доме Виктора-Гадбуа.
Регрессирование на сцену ребенка, для некоторых людей, является неприемлемым унижением.
«Это зависит от способности человека» принять регрессию, говорит он.
Потому что, по мнению ряда людей, работающих в паллиативной помощи, великие моменты происходят в самом сердце такого регресса.
Пациенты в доме паллиативной помощи Виктор-Гадбуа все страдают от рака.
Они имеют максимальную продолжительность жизни три месяца.
На данном этапе команда врачей и медсестер, окружающих их, больше не оказывает так называемую "карательную" помощь.
Для миссис А., 89 лет, худший страх - умереть "в сознании и удушье".
Но эта болезнь заставила меня открыть для себя своих детей.
«У меня прекрасные дети», — добавляет она.
«Я не желаю ничего большего в жизни», — говорит она, прежде чем принять маску, чтобы помочь ей дышать.
Тем не менее, в ближайшие несколько дней она с нетерпением ждет последнего визита своего сына, приехавшего из Италии.
В Виктор-Гадбуа группа добровольцев обеспечивает телесный уход и помощь с кормлением.
Это паллиативная помощь, дается, когда больше ничего нельзя сделать.
Чтобы смерть стала более комфортной.
В Квебеке есть койки паллиативной помощи для 11,700 жителей.
Это очень мало, когда мы знаем, что мы все умрем однажды.
Здесь жизнь продолжается в наилучших условиях, объясняет доктор Кристиан Мартел, один из врачей дома.
Будь то на физическом комфорте, эмоциональном или духовном уровне.
Человек, который умирает, согласится, что ему помогают пить бренди или пепси, независимо от их чаевых.
Диабетикам больше не нужно контролировать уровень сахара в крови.
Смерть – это часть повседневной жизни.
Вчера вечером мистеру Иксу, который умер ночью, подали пиво.
Сегодня утром именно его сын добьёт пива у ног покойного.
«Мы помогаем родственникам так же, как и пациентам», — говорит Натали Савар, директор по уходу.
В доме Виктора-Гадбуа один день следует за другим, но нет двух одинаковых.
Вместе с 93-летним мужчиной, который наслаждается своей последней встречей со своей семьей, сидя в твердом положении в подушках, в то время как тосты пьяны в его честь, 36-летний молодой человек умирает трагически, в окружении своих родителей, жены и двух маленьких детей, после того, как он перепробовал все, чтобы выжить.
«В течение шести месяцев всегда было от трех до пяти коек, которые заняты больными раком в возрасте до 45 лет», — говорит доктор Кристиан Мартел.
53% пациентов, поступивших в дом Виктор-Гадбуа, приходят из своих домов, 47% - из больницы.
Отсутствие доступа к паллиативной помощи
Говорят, что 77% канадцев просто не имеют доступа к паллиативной помощи, которая предназначена для облегчения боли, когда пациент достиг терминальной стадии жизни, будь то дома, в больнице или в доме престарелых.
И ряд организаций, таких как дом Виктора-Гадбуа и Общество паллиативной помощи в Большом Монреале, специализируются более или менее исключительно на лечении, предоставляемом больным раком.
Именно этот большой пробел в здравоохранении Квебека заставил ряд врачей паллиативной помощи опасаться принятия закона об эвтаназии и ассистированном самоубийстве.
С октября манифест, подписанный светилами паллиативной помощи, включая доктора Бальфура Маунт и доктора Бернара Лапуанта, циркулирует, чтобы продемонстрировать свое несогласие с такой инициативой.
По словам доктора Кристиана Мартела, система здравоохранения Квебека недостаточно эффективна, чтобы гарантировать, что каждый человек будет иметь право на качественную паллиативную помощь, прежде чем она будет принята для продолжения эвтаназии.
Недавно, по ее словам, я видела, как пациент провел 14 дней в чрезвычайной ситуации, испытывая сильную боль, без каких-либо дел, чтобы облегчить ее страдания.
Боюсь, что пациенты просят умереть, потому что не получают адекватного ухода.
И в то же время некоторые онкологи неустанно работают на своих пациентах до последнего дня, несмотря на худшие прогнозы.
Надежды на выживание Элен Ричард были минимальны, когда она закончила свою изнурительную химиотерапию.
Когда я объявила своему онкологому, что прекращаю лечение, она сказала мне, что сожалеет о том, что я отказалась от борьбы, сказала она.
Однако она сказала мне, что я закончил!
Нет всемогущей заботы
Доктор Мартел считает, что 90% пациентов, просивших умереть, благодарят лиц, осуществляющих уход, за то, что они не удовлетворили их просьбу после того, как они были освобождены от боли командой паллиативной помощи.
Но надо сказать, что паллиативная помощь не является абсолютно всемогущим в лечении боли.
По словам Элси Монэро, директора Паллиативной помощи в Обществе паллиативной помощи в Большом Монреале, пациенты устойчивы к лечению от боли в 8% случаев.
В самом конце жизни врачи часто прибегают к паллиативной седации, что эквивалентно укладанию пациента спать до времени смерти, спорадически или постоянно.
Мы больше не можем притворяться, что не понимаем эту часть их страданий.
Все чаще у необлегированного пациента будет возможность иметь такую паллиативную седацию.
Пациенты, которые не облегчаются, всегда говорят одно и то же: «Я хочу умереть».
Но это не обязательно означает «Я хочу, чтобы ты усыпил меня», это означает «Я хочу, чтобы я почувствовал облегчение».
Этот отчет стал возможен благодаря журналистской премии от канадских научно-исследовательских институтов здравоохранения.
Широко распространенные скандалы с недвижимостью в Квебеке
День за днем чиновники автомагистралей, строительные подрядчики, сборщики средств политических партий и специалисты итальянской мафии рассказывают о том, что они знают о грозной «системе», объединяющей строительной отрасли, правительственных чиновников, политиков, профсоюзных деятелей и организованную преступность.
«Промышленность», которая дорого обошлась налогоплательщикам Квебека, особенно в 1990х и 2000х годах.
«Любопытно, как система рушится, поскольку мы приняли решительные меры», — иронично говорит Жак Дюшено, политик из Квебека и бывший начальник полиции Монреаля.
Именно через него разразился скандал в 2011 году в ходе углубленного расследования коррупции, связанной с контрактами на строительство дорог в Квебеке, на которые либеральный премьер-министр в то время Жан Шаре дал согласие лишь неохотно.
В «Докладе герцогини» установил прямую связь между промышленностью, подотчетным финансированием сторон и подкупом чиновников.
«С тех пор, как расследование началось в 2010 году, только Министерство транспорта, как сообщается, сэкономило миллиард долларов на контрактах», и некоторые люди обуздали свои инстинкты, чтобы получить долю!
Комиссия Шарбонно «уже свергла двух мэров», добавляет он, надеясь, что ей удастся «раскрыть схемы, стоящие за отдельными лицами».
Постоянное антикоррупционное подразделение, созданное в 2011 году
Постоянное антикоррупционное подразделение, созданное в 2011 году, также сочетается с армией правительственных аналитиков, следователей и аудиторов.
Плюс полицейские «отряда Марто», которые с 2009 года, по-видимому, привели «канализационный картель» Монреаля к мягкой педали по инфляции контрактов...
В последние недели она провела серию обысков и выдвинула обвинения в мошенничестве и коррупции против муниципальных политиков, таких как Фрэнк Зампино и Ричард Маркотт, мэр пригородного города.
Следующим в списке, по-видимому, является Жиль Вайанкур, который только что ушел со своего поста мэра Лаваля, третьего по величине города в Квебеке.
Его подозревают в том, что он прикарманивал неоднократные взятки в обмен на публичные контракты.
Другие официально обвиняемые - инженеры монреальского шоссе и итальянские предприниматели, в том числе Тони Аккурсо и Лино Дзамбито.
Последнее вызвало сенсацию, объяснив механику государственных контрактов «система» комиссии.
Сам он заплатил 3% от стоимости контрактов, полученных в Монреале, посреднику, связанному с мафией, которая, в свою очередь, заплатила деньги Юниону Монреаль, партии мэра Жеральда Тремблея.
Г-н Замбито свободно раздавал деньги в 2000-х годах, отдавая более 88,000 канадских долларов (примерно 68,000 евро) провинциальным партиям, особенно либералам, находившим тогда у власти.
Он также признался, что организовал незаконный сбор средств для бывшего либерального вице-премьера Натали Нормандо.
Канализационные контракты с завышенным расходом
В Монреале коррупционная "система" прошла гладко.
Жиль Сурпренан, бывший инженер общественных работ, подробно описал это перед комиссией: за десять лет он получил от строительных компаний подарки, приглашения на поездки, турниры по гольфу, рестораны, хоккейные матчи и взятки на общую сумму 736 000 долларов, в обмен на канализационные контракты, из которых он завысил расходы.
Другие чиновники автомагистралей признались, что их ладони были смазаны раздуванием счетов-фактур на 30-40% и ложными дополнениями.
Тогда организатор партии мэра Мартин Дюмон обвинил Тремблея в том, что он намеренно закрыл глаза на параллельный бюджет, питающий его казну грязными деньгами.
После этих разоблачений г-н Тремблей ушел в отставку в начале ноября, ввергнув Монреаль в серьезный кризис.
Шанталь Руло была одной из первых женщин в Монреале, которая подняла тревогу.
Мэр района Ривьер-де-Прери, к востоку от острова, она протестовала в 2010 году против продажи муниципальных земель, купленных за 5 миллионов долларов и перепроданной за... 1,6 миллиона застройщикам, в разгар бума недвижимости.
70% грязных денег в избирательных кампаниях
О расследовании, которое в конечном итоге будет реализовано, она говорит, что «следует нитью, чтобы выяснить, как работает система, проникнутая муравьями, чтобы положить конец гангрене и поймать преступников».
Процесс, по ее словам, "болезненный, но позитивный".
Рана очищается, но Монреаль нуждается в собственном следственном подразделении с постоянным мониторингом, чтобы избежать возвращения этой сомнительной практики.
Как очистить дом.
Правильно.
Жак Дюшено, со своей стороны, отмечает, что «чиновники украли сотни миллионов долларов», но он особенно обеспокоен ролью «избранных людей, знающих о схеме», когда они не были по шею в афере!
Оценивая долю грязных денег в финансировании избирательных кампаний в Квебеке в 70%, он сухо говорит: "Мне сказали, что это лишь бледное отражение реальности".
Правительство Квебека предлагает ограничить пожертвования партиям до 100 долларов, но это не изменит ситуацию, говорит он: "Пока расходы на выборы не будут строго ограничены, в политике будут грязные деньги".
Он выступает за полную перестройку системы предоставления государственных контрактов и партийного финансирования: «Мы не можем пойти ниже; добраться до сути вещей, с мужеством, поможет восстановить дом на более прочных основах, с большим контролем и законами».
Хотя эта история запятнала международный имидж Квебека и Монреаля, г-н Дюшено приглашает всех, кто смеется, посмотреть на свой собственный задний двор.
"ПСЖ" - это не "Барселона"!"
В этом сезоне вы приобрели новый статус с "ПСЖ".
Как вы объясните эту прогрессию?
Это может быть объяснено индивидуальным осознанием, но также и новым измерением ПСЖ.
Приехали несколько великих игроков.
Каждый день я добиваюсь прогресса вместе с ними.
Технический персонал также принес мне многое.
День за днем все эти вещи помогают мне повысить уровень игры.
И, в матче, это проще.
В футболе все движется очень быстро.
Но я не волнуюсь.
С моего дебюта в предтренировочном центре Clairefontaine INF до моего перехода в Сент-Этьен, я всегда двигался шаг за шагом.
Таким образом, вы получаете выгоду от соревнований, принесенных Карло Анчелотти ...
Этим летом новобранцы привыкли играть матчи на высоком уровне.
Они также знают, что каждая тренировка имеет решающее значение.
Это то, что заставляет такого игрока, как я, хотеть встретиться лицом к лицу и сделать все возможное.
С другой стороны, Карло Анчелотти многое говорит мне о моей позиции.
Его поддерживают такие депутаты, как Клод Макелеле, который играл на той же должности, что и я.
Анчелотти - человек для этой работы?
Определенно.
Анчелотти внушает уважение всем экспертам.
Сегодня ему нет равных в Лиге 1, и он один из лучших тренеров в Европе.
Он имеет огромный опыт и выиграл много титулов с топ-клубами.
Он работал с великими игроками.
Думаю, он принесет больше титулов в Париж.
В январе у меня была обнадеживающая дискуссия с ним.
Я только что вернулся после серии травм.
Уверенность, которую он мне дает, также объясняет мое выступление.
Какое значение вы придаете первой части сезона для "ПСЖ"?
В Лиге 1 "Лион" обогнал нас на вершине.
Но мы ждем в стороне.
Одна из наших главных целей - Лига чемпионов: мы квалифицировались на последние 16 в правильном ключе.
Какова цель клуба в этом соревновании?
Постараемся пройти как можно дальше.
Отныне может случиться все, что угодно.
Но нам будет что сказать против некоторых очень хороших европейских команд.
Прежде всего, мы хотим финишировать на вершине в нашем пуле, опередив "Порту", чтобы иметь домашнее преимущество в последних 16 матчах.
Может ли "ПСЖ" стать топ-клубом Европы в краткосрочной перспективе?
У него уже есть бюджет...
Чтобы стать топ-клубом Европы, Парижу нужно выигрывать титулы и поддерживать его с течением времени.
Сегодня это не так.
В финансовом плане у "ПСЖ" есть средства, чтобы это произошло.
В Лиге 1 не стала бы завоеванием титула, как в прошлом сезоне, большим провалом?
Это было бы большим разочарованием.
В этом году мы действительно стремимся выиграть чемпионат.
Мы были недалеко в прошлом сезоне.
В мае было большое разочарование, потому что мы были достаточно хороши, чтобы финишировать первыми.
Это был потрясающий сезон.
Мы финишировали с 79 очками.
Обычно 79 очков достаточно хороши, чтобы быть на вершине...
Но другая команда, "Монпелье", провела еще более фантастический сезон.
Я думаю, что это год.
Даже если большие команды, такие как "Марсель", "Лион" и "Бордо", борются за титул, я думаю, что у нас есть оружие, чтобы победить.
Считаете ли вы, что СМИ ожидают слишком многого от ПСЖ?
Для них нормально ожидать от нас многого, учитывая то, что было вложено, и игроков, которые у нас есть.
Мы полностью принимаем это.
После того, как мы выиграли 4-0 дома против «Труа», и они все еще находили вещи, в которых нас можно обвинить, это определенно немного расстраивает.
Вы задаетесь вопросом, чего еще люди ожидают.
Ты никогда не выиграешь со счетом 4:0 каждые выходные.
Мы не ФК Барселона!
Мы пытаемся реализовать игровой проект.
Требуется время, чтобы создать команду.
Лига чемпионов доказала, что мы можем держаться.
Посмотрите на «Манчестер Сити», который в течение двух сезонов не мог претендовать на последние 16, несмотря на то, что также потратил огромные суммы!
Исходя из вложенных сумм, вы должны быть на 15 пунктов впереди на зимнем перерыве!
Это было бы, чтобы игнорировать наших соперников и чемпионат Франции.
"Лион" и "Марсель", которые не были хороши в прошлом сезоне, были "подняты" новым "ПСЖ".
Это показывает, что Лига 1 является захватывающей.
Я надеюсь, что в мае мы сможем улыбнуться, сказав, что, несмотря на все трудности, мы, наконец, сделали это.
"ПСЖ", похоже, полностью зависит от подвигов Златана Ибрагимовича.
Настолько, что люди говорят, что существует "залоговская зависимость".
Это означает, что Ибрагимович очень успешен и забивает много голов.
Вот почему он пришел, и он доказывает, что он звезда Лиги 1.
Он везде демонстрировал, что он великий игрок, мировая звезда.
Внутри группы мы уважаем человека и игрока.
А также он уважает людей, которые у него есть вокруг.
То, что он сделал, действительно исключительно.
Это подталкивает других к повышению уровня игры.
Тьяго Силва, который является одним из лучших защитников в мире, также помогает всем остальным прогрессировать.
Как вы попали на Евро-2012 с командой Франции?
Разочарование.
Я очень хотел сыграть на этом Евро.
К сожалению, моя травма помешала мне получить какое-либо игровое время.
Я увидел кое-что там и вышел сильнее.
Сегодня я хорошо играю в отборочных матчах.
Это то, на что я надеялся после моего крещения с блюзом.
Я извлек уроки из того, что произошло на Украине, и теперь я обязан своим образцовым поведением.
Что думаете о первых нескольких месяцах Дидье Дешама, возглавляющего «Блюз»?
У него есть результаты, которые он хотел.
Мы хорошо справляемся в отборочной группе мира.
Тренер жесткий, близкий к игрокам, и вдохновляет их на победу.
Как и Лоран Блан.
Но я не хочу делать никаких сравнений.
Блан достиг своей цели, когда мы квалифицировались на Евро.
Надеюсь, Дидье Дешам перенесет "Блюз" в Бразилию.
Хорошая ничья (1-1), вырванная в Испании 16 октября, представляет собой учредительный матч?
Этот матч придал нам уверенности.
Все боролись за всех.
До этого шока в Испании я никогда не испытывал такого матча в своей карьере.
С Bitcoin, платите и продавайте без банков
Противоположность текущих денежных бирж, основанных на центральных банках, выявила транзакции и сборы за обработку среди участвующих сторон.
Кроме того, как часто в этих технологиях ощутимо политическое видение: вера в то, что нынешняя денежная система, состоящая из банковских монополий, приводит к финансовым кризисам.
Фактически, Биткойн, изобретенный Сатоши Накамото (псевдоним), является одновременно виртуальной валютой (но конвертируемой в доллары, евро) и безопасным обменным протоколом, таким как BitTorrent, который позволяет обмениваться одноранговыми файлами.
Около 200,000 транзакций уже были записаны через 15,000 компьютеров в сети.
Около тысячи веб-сайтов принимают биткойны в качестве пожертвований или платежного средства.
Курс биткоина, достигнув пика в 30 долларов (23 евро) в июне 2011 года, упал до 2 долларов пять месяцев спустя, вернувшись сегодня примерно к дюжине долларов (цены указаны на сайте bitcoincharts.com).
Ничего впечатляющего, по сравнению с глобальными транзакциями в реальной валюте или финансовых продуктах.
Однако Европейский центральный банк (ECB) проявил к нему интерес к отчету о виртуальных валютах, опубликованном в октябре.
Он описывает биткоин как «самую успешную виртуальную валюту», «конкуренцию с долларом или евро» и «подобную обычным валютам».
Биткойн отличается от других типов виртуальной валюты, таких как «кредиты», используемые для продвижения в видеоигре, в которую вы выигрываете, играя или которую вы можете купить (а иногда обмениваться взамен).
Социальная сеть Facebook также разработала такую систему.
Но в каждом случае центральный орган контролирует и управляет обменами.
С Биткойном все узлы в сети являются одновременно хранителями книги счетов, аудиторами, эмитентами валют, а также покупателями и продавцами.
Как работает сеть?
Каждая транзакция между двумя пользователями фактически осуществляется между двумя электронными адресами, как с электронной почтой.
За исключением того, что пользователь может выбрать другой адрес для каждого платежа, тем самым обеспечивая анонимность.
Набор информации, связанной с этой транзакцией, подписывается в электронном виде системой шифрования с двумя ключами.
Таким образом, сеть может проверить подлинность транзакции.
Используя содержимое файла, также можно гарантировать, что обмененные биткойны существуют в общедоступной книге учетных записей, транслируемых по всей сети.
Ключевым шагом является ввод новой сделки в книгу.
Он проходит через разрешение математического вызова, выданного компьютерам, и победитель, своего рода временный центральный банкир, будет иметь привилегию добавить эту дополнительную линию.
Это фаза хеширования файлов, т.е. превращение большого файла в более короткий и уникальный цифровой импринт.
Компьютеры «берут» новую транзакцию и добавляют к ней номер, а затем «шшшмей» все это.
Цель состоит в том, чтобы найти число, которое дает специальный отпечаток (много нулей в начале).
Как только это число было найдено, другие узлы могут легко проверить, что это правильно.
Затем транзакция неразрушимо связана с цепочкой всех других транзакций; любая модификация изменит отпечаток.
Если пользователь хотел обмануть, заплатив дважды одними и теми же деньгами очень быстро (менее десяти минут), только одна из двух транзакций будет подтверждена сетью - другая останется сиротой, потому что у них разные отпечатки.
Компьютер, который решает проблему, выигрывает 50 биткойнов.
Чтобы избежать инфляции, эту награду регулярно делят на две, вероятно, к концу 2012 года.
Таким образом, количество биткойнов в обращении ограничено 21 миллионом, но они делятся до ста миллионных, что оставляет некоторую маржу.
Трудность проблемы также поднимается с каждым увеличением вычислительной мощности.
Жизнь сети имела свои взлеты и падения.
Веб-сайты, предоставляющие услуги для Биткойна, были атакованы, а биткойны в депозитах украдены.
«Используемый лазейка — это не сам протокол», — говорит Пьер Нойзат, который только что запустил Paymium, компанию по реальным платежам в валюту, которая использует сеть Bitcoin.
ЕЦБ также подчеркивает возможности отмывания денег с помощью этого анонимного сервиса.
Но у наличных денег есть и эта слабость.
Крупные игроки, такие как Википедия, отказываются от пожертвований такого рода.
Другие, такие как платформа блога WordPress, принимают их.
Недавно Ади Шамир и Дорит Рон из Института Вейцмана в Израиле проанализировали бухгалтерские книги и показали, что почти 80% биткоинов не циркулируют.
В ноябре были запущены "огромные распродажи".
«Тридцать тысяч долларов были обменены» приветствует Джона Холмквиста, который работает в Coinabul, который конвертирует биткоины в золото.
Пьер Нойзат, также автор образовательной книги об этой валюте, очень верит в потенциал этой технологии как транзакционной сети.
Его система, Paytunia, эквивалентна кредитной карте (на реальные деньги) или бесконтактной оплате с помощью мобильных устройств, но она использует Биткойн для проверки транзакций, которые, таким образом, дешевле.
Пользователь также управляет своей личностью и поэтому может быть анонимным.
Систему легко реализовать продавцам, которым не нужно устанавливать новые терминалы или программное обеспечение.
Им просто нужно предоставить адрес, который телефон может «сфотографировать и распознать», говорит Пьер Нойзат, который подтверждает, что у него тысячи пользователей.
Существует общее движение, чтобы переоценить иерархические системы для более горизонтальных систем.
«Требуется время, чтобы Биткойн стал прочно утвердительным, но 2013 год может стать поворотным моментом», - прогнозирует он.
ЕЦБ в своем отчете говорит, что он пересмотрит различные риски, которые в настоящее время считаются высокими, в случае успеха валюты.
Мы ушли из Афганистана.
Что теперь?
Французские войска покинули зону ответственности в Афганистане (Каписа и Суроби).
НАТО и американцы должны последовать за ним в конце 2014 года.
Настало время, чтобы афганская армия возобновила владение своей территорией, а афганский народ — выбрать свое будущее, не ожидая, что мы сделаем все.
Мы наказали главным образом афганских крестьян, которых мы считаем террористами.
И мы сами, с нашими 88 убитыми солдатами, плюс раненые, искалеченные.
Талибы состоят из иностранных экстремистов, бывших лидеров в убежище в Пакистане, но часто крестьян, которые отказываются от присутствия иностранных вооруженных сил, как во времена Советов.
Они хотят защищать свои традиции, как древние, так и архаичные, хотя к ним присоединились джихадисты, пакистанцы, арабы, узбеки, таджики.
Терпимый, иногда при содействии местных повстанцев, последние больше не будут такими, когда западные люди станут более скудными.
Выход французских войск с базы Ниджраб, которую я наблюдал с вершины холмов миндальных деревьев, посаженных при французском финансировании, был осуществлен упорядоченным образом.
Автоколонны грузовиков и бронетехники достигли Кабула без нападения, перелетевшие вертолетами.
В Кабуле не будет волны талибов к концу 2014 года.
Обстоятельства изменились с момента их непреодолимого продвижения в период с 1994 по 1996 год.
В то время Кабул был пуст, страна была разорвана на части борьбой между различными фракциями.
Их захват страны тогда воспринимался как своего рода освобождение, возвращение к безопасности.
Афганцы заплатили за мракобесие этих крестьян организацией «Аль-Каиды», но их положение не улучшилось сегодня.
Бывшие моджахеды, афганское правительство и нынешние талибы едины в стремлении сохранить женщин в низшем положении.
К власти в 2001 году вернулись основные антисоветские военные лидеры.
Они стали спекулянтами, захватив правительственные земли для перепродажи земли для беженцев, возвращающихся из Ирана и Пакистана, извлекая выгоду из огромных американских контрактов на аутсорсинг.
Они стали дискредитированными; более того, большинство из них не боролись с самими собой.
Народ, как я слышал в сельской местности, хочет правительство, которое не состоит из воров.
Многие молодые люди хотят уехать, так как уйдут те, кто смог извлечь выгоду из американской щедрости: бегство капитала немаленькое.
Молодежь устала от войны и ее идеологий.
Они пообщались с современным миром во время своего изгнания в Иране или Пакистане и оценили преимущества.
Примерно 65% населения составляют менее 25 человек; в Кабуле сейчас 5 миллионов человек, что составляет пятую часть от общей численности населения.
В городах и поселках государственные школы заполнены, как с девочками, так и с мальчиками.
Необходимо будет обеспечить работой тех молодых людей, которые больше не хотят возвращаться к мракобесию бывших партий или коррупции тех или иных лидеров.
Все они, включая вооруженных противников, неравнодушны к мобильным телефонам; телевидение с его турецкими мыльными операми, которые показывают современный мир, отслеживается повсюду.
Армия сейчас присутствует.
Будут ли власти, которые управляют им, считаться легитимными?
Бывшие командиры антисоветской борьбы уже задумываются о восстановлении провинциальных ополченцев, которые уйдут из центральной власти.
Афганистан, земля гор, с сильной местной идентичностью, должен быть в состоянии извлечь выгоду из определенной децентрализации, по образу западных стран, но Соединенные Штаты хотели превратить его в централизованное государство, с сильной президентской властью, упразднив пост премьер-министра, который существовал со времен Конституции 1964 года.
Президент Карзай не хочет никакого иностранного контроля, особенно по случаю выборов в апреле 2014 года.
Но, начиная с 50-х годов и уже задолго до этого, его страна зависела от иностранной помощи.
Никакие отрасли промышленности не были восстановлены, ни одна плотина не в хорошем состоянии, не были отремонтированы крупные ирригационные системы.
Все импортируется; ничего не производится, кроме фруктов и овощей.
Приоритет оставлен на усмотрение частной инициативы.
В стране, разрушенной тридцатью годами войны, правительственный контроль над инфраструктурой был бы необходим.
Распространились слухи о том, что Афганистан обладает огромными минеральными богатствами.
Это только добавило ощущения, что западные люди были там только для того, чтобы захватить его.
Без энергии для переработки железной руды или меди на месте или транспортных средств для ее экспорта через горы, нет добычи.
Китайцы уже почти покинули медный рудник Мес Айнак, оставив международных археологов (финансируемых Всемирным банком) искать огромное буддийское место и оставаться крупнейшими работодателями в провинции.
Однажды Афганистану и Пакистану, от которых в значительной степени зависит импорт и экспорт, также необходимо будет восстановить нормальные отношения.
Вывод французских войск был завершен 20 ноября.
Новый договор о сотрудничестве предусматривает продолжение традиционной помощи: среднюю школу для девочек, среднюю школу для мальчиков, французский факультет в Университете, Французский институт, сотрудничество в военной, правовой, медицинской и сельскохозяйственной областях, поддержку археологической делегации.
С 2009 года, чтобы попытаться «завоевать сердца и умы» и достичь невыполнимой задачи по примирению помощи и наступательных действий, служба «гражданско-военных действий» от Министерства обороны (Cimic), закрытая в 2012 году, провела и продолжает успешно осуществлять через небольшую французскую НПО многие проекты по восстановлению общин и сельского хозяйства в десятках горных деревень.
Эти проекты, охватывающих большое количество местного труда, помогли сдержать мятеж: орошение, колодцы, питьевая вода, лесовозобновление, фруктовые деревья, охрана почвы и увеличение обрабатываемых районов.
Что мы оставим в качестве сувенира, после двух миллиардов евро военных расходов?
Гораздо более скромный бюджет способствовал бы улучшению местных условий жизни, которые очень сложны в этих долинах, часто расположенных на высоте более 2,000 метров над уровнем моря.
Посольство получило десятки письменных запросов на небольшие сельскохозяйственные проекты от местных общин в провинции Каписа.
Чтобы быть в состоянии освободиться от восстания во главе с иностранными группами, что фермеры сказали мне, что они хотят, небольшое количество гражданской помощи должно быть сохранено в их пользу, хорошо контролируемым и непосредственно затрагивающим их.
Конституция силой в Египте
Новая азартная игра для президента Мохаммеда Мурси.
В то время как Египет остается более разделенным, чем когда-либо, вокруг конституционной декларации, которая временно предоставляет ему полные полномочия, он решил пойти на срыв.
Застигнув всех врасплох, он объявил в среду, что Учредительное собрание проголосует по своему окончательному тексту на следующий день.
Всего неделю назад глава государства дал Ассамблее еще два месяца на завершение своей работы.
В течение двух лет Египет полагался на предварительный текст, несколько раз изменялся, и это ослабило институциональную стабильность и привело к юридическим путаницам.
Эта новая инициатива лишь усилила разрыв в стране.
По словам его оппонентов, президент упорствует в своем «автократическом бреде», продолжая «вернуться на слово» и «потоптать закон».
Его сторонники утверждают, что это самый быстрый способ положить конец институциональному и политическому кризису, ускорив переходный процесс.
Референдум должен состояться в течение ближайших двух недель.
Очень короткий период, который заставляет Братьев отказаться от своего плана объяснить текст, статью за статьей, египтянам.
Для президента это также способ добиться народной и демократической легитимности, пока спор бушует по всей стране.
Мохаммед Мурси, похоже, убежден, что египтяне проголосуют положительно, как он заявил в интервью американскому еженедельнику Time.
Особенно после поспешного голосования, попахивает ультиматум египетскому народу: «Либо вы голосуете за мой текст, либо я сохраняю все полномочия», эти полномочия, предположительно истекающие после принятия Конституции.
Это было в странной атмосфере, что 85 членов Учредительного собрания, с большим исламистским большинством, проголосовали вчера по тексту.
Большинство либералов пропали без вести.
В середине ноября, незадолго до принятия конституционной декларации, они захлопнули дверь, почувствовав, что не смогли утвердить свои взгляды.
Представители прав человека, религиозных меньшинств или гражданского общества поступили аналогичным образом.
Чтобы получить кворум, вчера утром поспешно добавили 11 членов, заместителей.
Некоторые из них очень близки к "Братьям-мусульманам".
Неудивительно, что статьи были по большей части проголосованы единогласно.
Комментаторов также позабавило, что одна из единственных отвлекающих помех дня была выражена в отношении... часа молитвы, некоторые члены Комитета чувствовали, что часы Учредительного собрания были неправильными.
Текст, который все еще голосовался вчера вечером, насчитывает 234 статьи.
Основная статья 2 остается в окончательном анализе, идентичной Конституции 1971 года, в которой говорится, что «принципы шариата являются основным источником права».
Салафитские партии, для которых установление исламского права является основным требованием, надеялись заменить «принципы» «правилами», которые позволили бы более строгое применение.
Для исламистов тот факт, что эта статья не была изменена, является гарантией их доброй воли и уважения к другим элементам египетского общества.
"Лицеубийство" отвечает либералам, которые видят только коммуникационный переворот.
Потому что по их мнению исламизация Конституции осуществляется через другие статьи.
Они ссылаются, в частности, на статью 220, которая предоставляет Университету Аль-Азхара консультативную роль, в частности, с учетом проверки соответствия законов шариату.
По словам специалиста по Египту Софи Помье, это вызывает беспокойство, потому что «люди, призванные консультировать, не избраны и не имеют демократической легитимности.
Это говорит о начале теократии».
Опасения либералов также подогреваются тем фактом, что следующий ректор университета, вероятно, будет гораздо менее умеренным, чем нынешний.
«На данный момент нет никаких конкретных религиозных последствий.
С этой Конституцией все остается под гражданским правлением.
Большинство юристов, которые работали над этим текстом, являются не учеными-исламистами, а учеными, некоторые из которых обучены французской системе, квалифицирует Алексиса Блюэ, который пишет тезис о конституционном переходе в Египте.
Но он признает, что «может быть некоторая двусмысленность в отношении статьи 220, потому что используемые термины заимствуются из религиозного словаря.
Упоминается, в частности, «fiqh» [исламская юриспруденция, прим. ред.].
И вопрос может быть задан в будущем, в какой степени гражданские судьи компетентны высказывать по нему».
Помимо религиозного аспекта, вчерашний текст, который проголосовал вчера, подвергается резкой критике из-за обширных полномочий, которые он предоставляет президенту Республики.
Братья-мусульмане утверждают, что они значительно сокращены по сравнению с тем, что они были при прежнем режиме.
Другой вопрос: полномочия, предоставленные армии.
В соответствии с пожеланиями военных, обзор оборонного бюджета будет представлен не парламенту, а Совету национальной обороны.
Судебные процессы над гражданскими лицами также не будут запрещены в военных трибуналах по просьбе ассоциаций в целях защиты прав человека.
Которые также выражают свои опасения по поводу текста, который они считают репрессивным.
Преступление богохульства сохраняется, и в настоящее время запрещаются оскорбления, что может иметь серьезные последствия для свободы выражения мнений, особенно для печати.
Кроме того, ни в одной из статей больше не говорится о защите женщин, подчеркивает Хеба Мораеф из Human Rights Watch.
По ее мнению, единственным положительным моментом является запрещение пыток в статье 36.
Это слово не было включено в предыдущую Конституцию.
В то время как президент Египта выступал вчера вечером по телевидению, демонстрации запланированы на сегодня днем.
Сторонники главы государства выйдут на марш в субботу.
В Израиле святые места ждут украинских туристов, омфало и море соленой воды
Святая Земля сочетает в себе великолепие библейских истин, современный комфорт и первобытную природу.
Газета AiF [Argumenti i Fakti] выделила пять наиболее важных причин, по которым необходимо посетить Израиль.
Давайте поклоняться святым местам
Стоит посетить реку Иордан, где был крещен Иисус.
Считается, что все, кто входит в это крещение «ванью», благословляются Богом.
Галилея - это место, где Иисус совершал свою магию: превращал воду в вино на свадьбе, ходил по воде, успокаивал бурю и заполнял сети.
Это также место, где Иисус пришел к Своим ученикам и после воскресения.
Но самое большое количество святых мест находится в Иерусалиме.
Верующие идут по Пути Горя или Виа Долороза.
Он начинается с крепости Антонии - Претория - где проходил суд, и приводит нас по улицам Старого города в церковь Гроба Господня на Голгофе - место распятия, Камня Развязки и места погребения Иисуса.
Это также место символического христианского омфалоса, который символизирует спасение человечества.
Монастырь Святого Креста в Иерусалиме возведен на месте, которое, согласно христианской легенде, дало дерево, используемое для изготовления креста для распятия Иисуса.
В Иерусалиме есть самые святые места для евреев - Стена Плача, которая осталась от храма, разрушенного римлянами в 70 году нашей эры.
По традиции, люди разных вероисповеданий оставляют здесь записки со своими пожеланиями, которые затем исполняются.
Путешествие по вертикали
Руины крепости Массада остаются из тайного убежища от врагов, построенного Иродом в 25 году до нашей эры для его семьи.
Они расположены на скалах в горах на высоте 450 м над уровнем моря.
До них могут добраться пешком только те, кто занимается альпинизмом.
Другие доставляются на эту историческую горную вершину по канатной дороге.
На севере страны, на высоте 1600-2040 м, находится знаменитый горнолыжный курорт под названием Хермон, который заполняется туристами в зимние месяцы.
Автобус доставляет людей к нему с подножия горы.
Общая протяженность горнолыжных трасс составляет 45 км.
Согласно древней легенде, языческие боги жили на горе.
Посещение уникальных музеев
В этой стране около 300 музеев.
Вы не сможете посетить их все в одной поездке
Но, по крайней мере, пять самых интересных стоит посетить.
Среди них - Музей Израиля, расположенный недалеко от Кнессета (парламента).
В нем есть древние рукописи Кумрана и свитки Мертвого моря, найденные в пещерах Иудейской пустыни, а также около 500,000 археологических и антропологических артефактов.
Интересен и Музей искусств в Тель-Авиве.
Его экспонаты включают широкий круг импрессионистов и экспрессионистов, таких как Моне, Писсарро, Ренуар, Сислей, Сезанн, Матисс, Модильяни, Шагал, Пикассо.
В Акко можно посетить банный музей Аль-Баша, который состоит из нескольких комнат старинных турецких бань с моделями посетителей и купантов того времени.
В Кейсарии стоит посетить уникальный частный музей Ралли, где можно насладиться скульптурами Дали и Родена.
Здесь нет гидов или сувенирных магазинов.
Въезд бесплатный, а взносы строго не допускаются.
Пятый - Музей Холокоста или Яд Вашем в Тель-Авиве, который рассказывает одну из самых драматичных историй в истории.
Самый трагический участок - детский мемориал, построенный в память о 1,5 миллионах детей, погибших в концлагерях и газовых камерах.
Вы входите и оказываетесь в полной темноте.
Звезды мерцают,
и вы слушаете имена еврейских детей и стран, где они умерли.
Там же упоминается Украина.
Оздоровление
В Израиле есть три курортные зоны, расположенные на побережьях Средиземного, Красного и Мертвого морей.
В каждом из них есть бассейны, аквапарки, дельфинария и океанария.
Примечательно, что в Красном море можно купаться даже в зимние месяцы, потому что температура воды не опускается ниже 21 градуса и воздух нагревается до 23 градусов.
Мертвое море еще теплее, и люди плавают в нем круглый год.
Кстати, это самое необычное море в мире, расположенное в самой низкой точке планеты - на 417 м ниже уровня моря.
Его лазурная вода соленая и легко удерживает вас на плаву, даже если вы не знаете, как плавать.
Окружающие пейзажи сюрреалистичны по своей красоте.
Люди приезжают сюда, чтобы пройти курс лечения с использованием соленой воды - обертывания и лекарственных грязей, а также для улучшения своего здоровья, если у них дерматит, аллергия, астма, экземы, артрит, бронхит или диабет, или для возвращения эмоционального равновесия.
Прикосновение к тайнам древности
Они сохранились в старом районе Тель-Авива - в городке Яффо на Средиземном море.
Через него проходит знаменитый морской путь, соединяющий Египет, Сирию, Анатолию и Месопотамию.
Город упоминается в древнегреческих и древнеегипетских легендах.
По преданию, именно здесь Ной построил свой ковчег, а Персей спас красавицу Андромеду, с которой прожил долгую и счастливую жизнь.
Туристы очень любят бродить по узким улочкам, названным в честь знаков зодиака.
Говорят, если ты коснешься стен на улице своего знака, то к тебе придет судьба.
В Яффо можно встретить молодоженов, которые приезжают со всего Израиля и даже из других стран для фотосессий.
А в Кесарии - городе царя Ирода - можно прогуляться по римскому театру, "захватить" крепость крестоносца.
В римский период Кесарии было главным городом Иудеи и резиденцией римских префектов, включая Понтия Пилата.
Тщательно отреставрированный театр теперь используется для вечерних концертов и оперных спектаклей.
Записка для туриста
Когда вы отправляетесь в Израиль, не беспокойтесь о своем плохом английском языке: примерно 30% населения страны говорит по-русски.
Для поездки лучше брать доллары, а не евро, потому что их легко обменять на шкилы (в настоящее время 1 доллар = 3,8 шелка).
Городской транспорт - это в основном автобусы, но в Иерусалиме есть высокоскоростной трамвай, а Хайфа имеет единственную линию метро в стране, состоящую из шести остановок и соединяющую верхний город с нижним.
По сути, это подземная кабельная железная дорога.
Билет на любой вид городского транспорта стоит 6 шекелей, а вы можете ездить в течение 1,5 часов с трансферами.
Согласно еврейской традиции, суббота отмечается в Израиле.
Между вечером пятницы и заходом солнца в субботу рынки, магазины и общественный транспорт перестают работать.
Работа начинается в воскресенье утром.
Во многих кафе, ресторанах и отелях есть только кошерная еда, без свинины, морепродуктов, рыбы без чешуи или блюд, которые сочетают молоко с мясом.
Существует широкий выбор блюд из баранины и говядины, супов и десертов, приготовленных с использованием кокосового молока, традиционной еврейской пасты хумуса, различных соусов, фалафеля (шары из молотого нута), фруктов и овощей.
На улицах Израиля нет бездомных собак.
Но есть много сытых кошек, которые ходят по лестнице.
Вечером их даже можно увидеть спящими на крышах припаркованных автомобилей.
Эти кошки любят оживленные места и не отказываются от угощений.
Прокат автомобилей, в зависимости от типа автомобиля, стоит от 37 (Hyundai Getz) до 188 (Audi A6, Volvo S80) долларов в день.
Плюс страховка по 15 долларов в день.
Аренда велосипедов стоит 15 щитов в день.
Вход в музей стоит в среднем 30 шекелей.
В цифрах
В 2012 году более трех миллионов туристов со всего мира посетили Израиль.
Посетители и отдыхающие приезжают в основном из США, России, Франции, Германии, Италии, Англии и Украины.
В период с января по октябрь 2012 года 118 800 украинских туристов посетили Святую Землю, что на 51% больше аналогичного показателя в 2010 году, до снятия визового режима 9 февраля 2011 года.
Только "высоко и могучие" добираются до Москвы: мигранты копят деньги на язык
В то время как депутаты и правозащитники спорят о цели закона об обязательном языковом тестировании, в стране уже есть мошенники, которые продают поддельные сертификаты.
Ежегодно в Москву, Ул., приезжают 13 млн. трудовых мигрантов. Петербург и другие города России.
В основном это граждане Центральной Азии: Узбекистана, Таджикистана и Туркменистана.
Их единственная цель - зарабатывать деньги, чтобы содержать семьи дома.
С 1 декабря вступил в силу новый закон, который обязывает каждого трудящегося-мигранта сдавать тест по русскому языку.
На данный момент этот закон распространяется только на тех, кто намерен работать в сфере услуг, жилищно-коммунального хозяйства, бытовых услуг, розничной торговли.
Но со временем - как обещала Федеральная миграционная служба - тесты станут обязательными для всех нерезидентов.
Помимо языка, будут проверены русская история и основы правовой системы.
Знания языка должны быть подтверждены как для получения, так и для продления разрешения на работу.
Исключение действует только для граждан стран, где русский язык является государственным.
Люди, получившие образование и дипломы до падения СССР в 1991 году, также освобождаются от ответственности по закону.
Цель, обреченная судьба и защита прав
Семь тестовых пунктов будут работать под эгидой Пушкинского института русского языка, Российского университета народной дружбы, МГУ (МГУ), ул. СПбГУ (СПбГУ), и другие российские учебные заведения.
Мигранты могут сдавать тесты во всех городах, открыто более 160 таких центров.
Инициатива по внедрению тестирования поддержали члены Госдумы и Федеральная миграционная служба.
Но правозащитники, неоднократно задавали вопрос в прессе до вступления закона в силу: чего он на самом деле добьется?
Какова будет обязанность знать российские изменения для русских и нерезидентов?
В первую очередь, по мнению представителей миграционной службы, это позволит сократить число людей, страдающих трудовым рабством.
Многие говорят о защите прав трудящихся мигрантов, поясняет глава представительства Федеральной миграционной службы России Виктор Себелев.
Защита прав должна начинаться до их отъезда.
Только система организованного отбора позволит нам решить 90% проблем иностранных работников.
У мигрантов без профессии, образования, не знающих русского языка, у которых нет медицинской справки, начинают возникать проблемы.
Если мигрант не понимает языка, говорит Себелев с уверенностью, он обречен наткнуться на недобросовестных людей, которые, делая вид, что помогают, наончат ему «билет» в ужасные, тесные казармы, где многие другие, подобные ему, будут страдать без еды и документов, расставаясь по 12-14 часов в день.
Мы получаем много жалоб от наших мигрантов.
"Им обещают одно на родине, но когда они прибывают, им лгут, их паспорта берут, им не платят то, что им обещали", - подтверждает Глава Главного управления труда мигрантов Миграционной службы Таджикистана Толиб Шарипов.
Не сердитесь, босс!
Тем не менее, многие граждане стран Центральной Азии, которые планируют поехать на работу в Россию, признают, что не только их понимание языка страны, куда они едут, не очень хорошо, но и едва могут писать на своем родном языке.
Естественно, это не столько их вина, сколько из-за бедности: очень немногие турки, узбеки и таджики могут позволить себе даже базовое образование.
У их семей даже нет еды, чтобы прокормить своих детей, не говоря уже о достойной одежде, обуви и припасах.
Достигнув подросткового возраста, эти дети идут на работу при первой же возможности.
Это тяжело, если знание языка плохое, признают они.
«Ты чувствуешь себя униженным и неполноценным».
Но правозащитники отмечают один важный момент о законе о языке.
Тестирование будет проводиться только для тех мигрантов, которые имеют правовой статус.
Если у них нет статуса, то в будущем не будет ни тестирования, ни какой-либо официальной работы.
Пока же большинство трудовых мигрантов продолжают жить в России нелегально.
"Добро пожаловать, или нет несанкционированной вписки"
Многие иностранцы утверждают, что получить официальный статус в нашей стране не так уж и легко.
Причина кроется в бюрократических препятствиях и уже упомянутых языковых трудностях.
Кроме того, легализация стоит денег: от 12 000 до 16 000 рублей.
Тогда как поддельная регистрация делается быстро и стоит всего полтора тысячи.
Сотрудники российской полиции знают, что у нас в основном фальшивые бумаги, без регистрации, отсюда и вымогательство.
"Они просят сто-две сигареты, чай", - поделился с журналистами гражданин Таджикистана Умед Хушкадамов.
"Сверните, не будь дешевым, возьми свое искусство"
В первый день вступления закона в силу выяснилось, что поддельными могут быть не только документы о регистрации мигрантов.
Несколько поддельных сертификатов о сдаче языковых тестов уже были изъяты сотрудниками Федеральной миграционной службы.
Поддельные документы печатаются на стандартном цветном принтере.
Естественно, они не были свободны для своих владельцев: каждый из мигрантов, надевшихся облегчить задачу сдачи анализов таким образом, заплатил за них семь тысяч рублей.
Это в два с половиной раза больше, чем процесс официального тестирования, который обходится в три тысячи.
Правительственные чиновники и правозащитники сходятся во мнении, что главной целью в ближайшее время является защита системы от коррупции, чтобы сертификаты можно было не просто купить.
На данный момент власти могут пообещать трудящимся-мигрантам, которые не смогли сдать тест в первый раз, дать время для прохождения базового языкового курса.
Кроме того, тем, кто приезжает без знания русского языка, будет предложена работа в сферах, не требующая активного общения с людьми.
Министерство внутренних дел не возвращает оружие с нелегального рынка в обращение
Доля преступлений, связанных с легальным оружием, крайне низка
Министерство внутренних дел России предлагает ужесточить закон для владельцев гражданского оружия.
Это реакция властей на недавние инциденты: выстрелы CLICK на свадьбах, где жертв не было, и резня, устроенная московским адвокатом Дмитрием Виноградовым, в результате которой к МОЖАРУ погиб семь человек.
Полицейские хотят запретить ношение оружия в общественных местах и повысить законный возраст лицензирования оружия с 18 до 21 года.
Идею поддержала глава комитета Госдумы по безопасности и противодействию коррупции Ирина Яровая, которая пообещала, что поправки в закон об оружии будут внесены в Госдуму в ближайшее время.
Не все рады, что российские власти пытаются бороться с проблемой, "закручивая гайки".
В интернете появилось открытое письмо, авторы которого - представители разных социальных стрелковых организаций - требуют отказаться от "бессмысленного ужесточения".
Процент преступлений, связанных с зарегистрированным оружием, минимален, заявил адвокат по уголовным делам Василий Лесников в BBC Russia.
Согласно статистике Министерства внутренних дел, за шесть месяцев 2012 года было совершено 142 преступления с применением огнестрельного оружия, зарегистрированного в правоохранительных органах, тогда как за этот период было зарегистрировано в общей сложности 1168 000 преступлений.
Авторы открытого письма уверены, что ужесточение закона в сфере гражданского оружия не помешает преступнику выйти на "черный" рынок.
По их словам, можно найти любое оружие по низкой цене прямо сейчас.
Тем не менее министерство внутренних дел утверждает, что ситуация с распространением незаконного оружия находится под контролем.
Поставщики: от растений до офицеров
"черный" рынок оружия пополняется по нескольким каналам.
Таких каналов пять, объясняет отставной полковник Виктор Баранец, проработавший в Министерстве образования и Генштабе 10 лет.
Скриншот сайта, который принимает заказы на оружие.
Во-первых: «армейская или военная награбленная», т.е. оружие, которое было украдено во время боевых действий на Кавказе.
"Оружие было украдено российскими офицерами и кавказцами", - говорит Баранец.
Далее идет "черное оружие", похищенное преступниками у представителей оборонных ведомств.
Баранец объясняет, что это касается оружия, взятого со складов полиции, и похищенное непосредственно у сотрудников правоохранительных органов.
Незаконное оружие продается с военных складов.
На военных складах часто слышны взрывы.
«Существуют доказанные теории о том, что некоторые из пожаров были преднамеренными, чтобы покрыть нехватку», — говорит бывший военный.
Производители оружия вносят свой вклад, сообщает Baranets.
"Сейчас так много частных оружейных заводов, которые не выдерживаются конкуренции на международном рынке и бросают оружие из-под прилавка на черный рынок, в том числе в Москву", - говорит эксперт.
Еще одним источником "черного" рынка является торговля людьми.
Особенно большое количество оружия и пулеметов поступают из бедных стран, таких как Кыргызстан.
«Там есть производство, иногда ручная работа; и сформировалась мафия, которая организовала ручей», — объясняет бывший военный.
Откуда взялось оружие?
Эксперты подсчитали приблизительную долю каждого из источников поставок нелегального оружия на "черный" рынок.
Доклад об этом подготовил Центр анализа проблем и планирования государственного управления в 2011 году.
Эксперты проанализировали доклады МВД и Росстата, криминологическую литературу и открытые данные с порталов по оружию.
Подавляющее большинство незаконного оружия, по мнению исследователей, поступает от военных и сил безопасности.
Половина всего оружия на черном рынке находится там "из-за чиновников, чья работа связана с оружием", говорится в докладе.
По данным исследователей, 17% времени оружие поступает из районов вооруженных конфликтов, 14% - кражи во время производства, 5% - "черная археология".
Консультант по продажам одного из оружейных магазинов, пожелавший остаться неизвестным, утверждает, что оружие, найденное «черными» копателями, больше не покупается, потому что оно слишком старое.
По его словам, дилеры идут на военный склад за новой партией товаров.
Одна часть, например, пистолет ТТ можно купить у прапорщика.
Он выдается ему и дается через забор.
"Он берет его в город и продает за 900 евро за штуку с двумя журналами", - говорит он.
«Правда в том, что полиция знает обо всем, поэтому периодически, когда уровень выявления преступлений низок, она проводит тестовые закупки у нелегальных торговцев оружием», — говорит консультант.
"Как в роскошном магазине"
Покупатель и продавец часто находят друг друга через друзей.
Я смотрел на сайты, блоги, пока кто-то не ответил, предлагая мне пойти на станцию Беговая, где человек будет ждать меня, чтобы отвести меня в "угол", чтобы мы могли вести переговоры.
Я узнал цену оружия только там
Военный комментатор Виктор Баранец
Чтобы получить оружие, мне нужен кто-то со связями, - говорит консультант по продажам. - У меня есть знакомый, но я не уверен, что это надежно.
Есть продавцы на рынках труда, но нужно «прийти» туда условно «от Джона Доу, который попросил сказать, что его дочь потеряла зуб».
Прямо сейчас, даже если мне нужно несколько костяшек, я получаю их через кого-то, кому я доверяю.
Он также поставляет их только мне, потому что он знает, что я не отдам его.
Новички ищут оружие по-разному.
Бывший военный Виктор Баранец пробовал себя в качестве покупателя нелегального оружия в середине 1990-х годов, когда готовился опубликовать статью об этом.
Формулы все те же, по его словам.
Ему подарили альбом картинок с "чем угодно и всем".
"Я чувствовал, что нахожусь в роскошном магазине", - вспоминает он.
По словам Баранец, покупателю не предлагают свинью в поке - попробовать можно все.
Я, потенциальный клиент, не просто покупаю; мы идем в лес с продавцом и становимся там мишенью.
"Мне предоставляется возможность стрелять, и когда я уверен, что оружие хорошее, мы начинаем вести переговоры", - описывает эксперт.
Магазин на диване
Поиск в интернете приводит к сайтам и группам «ВКонтакте», где предлагается оружие «для разных целей».
Никаких документов или личных встреч не требуется.
"Достаточно иметь определенную сумму денег", - говорится в заголовке рекламы на сайте "Купить пистолет или винтовку".
Пользователи оставляют свои запросы и задают вопросы.
Может ли несовершеннолетний купить?
"Без лицензии, конечно", - спрашивает пользователь "Джон" (имя изменено).
"Хотите купить ТТ, Москва", лаконично просит "Федоренков".
Федеральная служба безопасности сейчас распространяет большую сеть поддельных сайтов и есть тонны потенциальных покупателей военного оружия.
Люди приходят, как голодная рыба, чтобы приманить, а затем добывают уголь в Сибири.
военный комментатор и бывший военный Виктор Баранец
Я слышал об этом: обычно сайт регистрируется за пределами сферы применимости законов России.
Люди принимают заказы.
Покупатель оплачивает в банкомате.
"В ответ присылают фотографию с указанием, где спрятано оружие", - говорит пресс-секретарь неправительственной организации "Права на оружие" Дмитрий Кислов.
Виктор Баранец подтверждает, что после оставления запроса на сайте можно остаться без оружия и сесть в тюрьму.
Федеральная служба безопасности сейчас распространяет большую сеть поддельных сайтов и есть тонны потенциальных покупателей военного оружия.
«Люди похожи на голодную рыбу за приманкой, а заканчивают в Сибири добычу угля», — говорит он.
Макаров за 100 долларов
При покупке нелегального огнестрельного оружия, по мнению экспертов, достаточно 100-90 долларов.
По словам Дмитрия Кислова из организации «Права на оружие», пистолет Макарова можно приобрести за 100-300 долларов.
Время ожидания - от месяца до полутора месяцев.
Он поставляется со складов длительного хранения в среднем уровне этими складами.
Согласно официальной статистике властей, количество подобных преступлений в России в целом снизилось на 7% по сравнению с январем-октябрем 2011 года, составив 22 900, при этом число случаев хищений и вымогательства оружия, боеприпасов, взрывчатых веществ и взрывных устройств снизилось на 7,8%.
Работники фастфуда и супермаркетов бастуют в США.
До четверти всех американских подростков работали в кассе в McDonald's в тот или иной момент.
В последние несколько дней в США наблюдается волна протестных акций против низких зарплат в супермаркетах сети Walmart и популярных ресторанах сети быстрого питания, таких как McDonald's, Burger King, Taco Bell, Wendy's и Kentucky Fried Chicken.
Прямо сейчас никто не может предсказать, превратится ли эта волна в девятую волну или ей суждено выдохнуться рано.
Действия поддерживаются профсоюзами и рядом левых организаций.
В дополнение к увеличению низкой заработной платы, получаемой сотрудниками сетей Walmart и Fast Food, целью протестующих является создание профсоюзов внутри них.
Этот сектор экономики пока не охвачен ни одним профсоюзным движением.
46 центов в год?
Действия начались на прошлой неделе после Дня благодарения, в Черную пятницу, когда массовые продажи привлекли миллионы людей в Америке, иногда сопровождаемые столкновениями.
В этот день некоторые сотрудники корпорации Walmart, в которой работают 2,2 миллиона человек по всему миру, покинули свои рабочие места и пикетировали вместе с профсоюзами и левыми активистами из фирменных магазинов, которые продают продукты людям с низкими и средними доходами.
Walmart продает все, что только можно себе представить, от подгузников, охотничьих ружей и автомобильных аккумуляторов до пылесосов, яиц и молока.
Товары в его магазинах в среднем на 8% до 27% дешевле, чем в крупных супермаркетах.
Так много низкооплачиваемых сотрудников Walmart делают покупки только на своем рабочем месте.
Наличие и ассортимент сделали Walmart одной из крупнейших американских корпораций.
По мнению критиков, Walmart может позволить себе продавать продукты дешево отчасти потому, что он мало платит своим сотрудникам.
Эти последние также жалуются на тяжелые условия труда, например на отсутствие погрузчиков и ручных сканеров.
Протестующие в "Черную пятницу" требовали повышения зарплаты и жаловались, что стоимость предоставляемой корпорацией медицинской страховки шла от 30 до 100 долларов в месяц.
Типичный сотрудник Walmart, получающий 9,5 доллара в час, не может себе этого позволить.
Ученые из Университета Беркли в Калифорнии утверждают, что если Walmart повысит среднюю зарплату до 12 долларов в час, это обойдется корпорации в 3,2 миллиарда долларов.
Это примерно на 1,1% больше, чем тратит на зарплаты прямо сейчас.
Если Walmart полностью переложит расходы на повышение заработной платы на плечи потребителей, каждый визит в магазин обойдется всего на 46 центов дороже.
За один год они потратят только на 12,39 доллара больше, чем сейчас.
Сторонники Walmart с радостью отмечают, что протесты прошли в девяти штатах и не нанесли никакого ущерба корпорации.
Черная пятница продолжалась в своих магазинах с 8 вечера в четверг до полуночи следующего дня, а в течение периода Walmart продавал около 5000 продуктов в секунду.
В общей сложности его кассовые аппараты провели почти 100 миллионов транзакций в Черную пятницу.
Представитель корпорации Дэн Фогельман утверждал в интервью левому сайту Huffington Post, что в общей сложности «менее пяти» сотрудников Walmart покинули рабочее место, и протестный акт был просто «еще одним пиар-трюком» профсоюза, который его организовал.
"Свободный кассовый аппарат!"
Протесты продолжились на этой неделе в Нью-Йорке, где их объектом был не Walmart (они не так приветствуются в прогрессивном городе, поэтому они еще не существуют здесь), а McDonald's и другие дешевые рестораны.
McDonald's говорит, что продает миллиарды порций, и, несмотря на это, он даже не дает вам больничных дней или не платит вам за честную работу!
Джумаан Уильямс, член городского совета Нью-Йорка
На данный момент минимальная зарплата по федеральному и нью-йоркскому законодательству составляет 7,25 доллара в час.
Рестораны быстрого питания увеличивают его со временем, но очень мало. В среднем их обычные сотрудники в Нью-Йорке зарабатывают 8,90 доллара в час.
В этом дорогом городе никто не зарабатывает меньше.
Я не могу понять, как можно выжить в Нью-Йорке на эти деньги.
Когда-то почти четверть американских подростков проходила через McDonald's, работая неполный рабочий день после школы, живя с родителями.
Мало кто видел в этом источник жизни или планировал остаться там надолго.
Сейчас я постоянно сталкиваюсь с интервью с сотрудниками McDonald's, которые жалуются, что им приходится выживать на эту зарплату и иногда даже кормить своих детей.
С другой стороны, есть комментарий на форуме Wall Street Journal, автор которого отмечает, что иметь детей безответственно, если вы не знаете, как их будете кормить.
Участники акции протеста, начавшейся в 6.30 утра в четверг возле McDonald's на 40-й улице и Мэдисон-авеню, потребовали, чтобы кассиров и поварам сети быстрого питания платили не менее 15 долларов в час, т.е. более чем в два раза их нынешнюю заработную плату.
Они также потребовали создания союзов в индустрии быстрого питания.
Американское законодательство запрещает администрации предотвращать это или наказывать активистов профсоюзного движения путем придирок или увольнения.
С другой стороны, администрация не часто облегчает им жизнь.
Но по объективным причинам трудно покрыть фастфуд с профсоюзом.
Одна из них - необычная текучка сотрудников.
Несогласие
Шумные протесты начались в этот день в ряде других дешевых ресторанов Манхэттена.
Изюминкой акции стало дневное заседание возле McDonald's на Таймс-сквер, где высказались несколько местных демократических политиков. Один из них, Джуман Уильямс, сказал: «Макдоналдс утверждает, что он продает миллиарды порций, и, несмотря на это, он даже не дает вам больничных дней или не платит вам за честную работу!»
Демонстрантов поддержали другие видные демократы Нью-Йорка, такие как Билл де Блазио, кандидат в мэры Нью-Йорка, который сказал: "Нам нужно выразить нашу совместную поддержку сотрудникам быстрого питания, чтобы они могли достичь справедливой заработной платы и экономического благополучия, чего заслуживает каждый житель Нью-Йорка!"
По данным New York Times, это была самая большая акция такого рода в истории американской индустрии быстрого питания.
Но только несколько сотен человек приняли в нем участие, и многие из них не были сотрудниками фастфуда, которые составляют десятки тысяч человек в Нью-Йорке.
Сейчас неясно, вызовет ли это массовое движение.
«В данный момент ум не может быть обманут слишком хорошо»
Среди современных технологических поклонников популярной темой является дополненная реальность, в последнее время рассматриваемая в первую очередь через призму специальных очков.
Сначала функциональная модель была показана Google летом, на его ежегодной конференции. Затем, в ноябре, было объявлено, что Microsoft также подала заявку на патент.
Однако, по данным беседы с лидером группы интерактивных 3D-технологий в Кембриджской лаборатории Microsoft Шахрамом Изади, очки ушли в прошлое для ученых в этой компании.
Их рисует перспектива манипулирования виртуальными объектами в воздухе голыми руками, создания виртуальных открытых пространств.
- Пожалуйста, расскажите нам, проще говоря, о работе, которую выполняет ваша исследовательская группа.
- Мы работаем над взаимодействием людей с машинами, одновременно пытаясь расширить границы этого взаимодействия.
В то время как люди в целом застряли в работе с пикселями на плоском экране и иногда указывают на них пальцем.
Мы хотим заглянуть в будущее на 5-10 лет и предсказать кардинальные изменения в этом взаимодействии.
Например, датчики Xbox и Kinect - это шаг вперед. Сегодня без Kinect практически ни один Xbox не продается, потому что все любят контроль жестами.
Что еще нас ждет в будущем?
- Несмотря на то, что Kinect сместил взаимодействие на физический уровень, многое еще происходит на плоском экране, иногда в 3D.
Информация улучшилась (система получает больше данных), но выход все равно должен улучшиться.
Мы пытаемся это изменить, работая над действительно трехмерными системами отображения, основанными на различных технологиях, в том числе на проекционных технологиях.
Мы должны впустить компьютерный мир в наш физический мир, сделать его более осязаемым.
Но для этого нам нужно идентифицировать и пользователя, и пространство вокруг него.
Тогда мы сможем дополнить реальный мир виртуальными объектами в гораздо более удобном виде.
Прежде всего, избавиться от этих глупых шлемов виртуальной реальности!
- Что вы думаете об голосовом управлении?
Это популярная вещь, но переоценена ли она?
- Это явно нельзя назвать лекарством для всех - есть вопрос конфиденциальности, потому что мы не всегда хотим, чтобы другие знали о наших действиях и намерениях.
В реальности все виды взаимодействия с компьютерами хороши, но каждый в своей нише.
Например, у нас был проект по управлению устройствами в общественных местах, в котором мы думали о движениях, не широких движениях, а о небольших, сдержанных.
Движения фиксировали не камерой, а ручным браслетом, определявшим движение костей и мышц.
Сейчас он большой, но теоретически его можно уменьшить до размера ручных часов.
В общем, будущее лежит в смешанном контроле, например, движении + голосе.
- Что ты имеешь в виду?
- Например, как бы вы попросили меня отдать вам эту бутылку воды?
Вы будете говорить и показывать одновременно.
- Обычно я просто говорю.
- О, это будет очень трудно обнаружить.
- Итак, вы хотите, чтобы пользователи адаптировались к тому, что машина может или не может сделать в этот момент?
- Не обязательно, но это взаимное приближение.
Думаю, в ближайшем будущем мы будем в основном работать над разработкой новых датчиков, которые позволят более точно определить реакцию человека.
Это могут быть лазерные датчики. У них приличное разрешение глубины, что очень важно.
- Если мы поговорим о вашей работе с датчиками Xbox Kinect, каковы ваши жалобы на современные камеры?
Недостаточно разрешения, глубины или чего-то еще?
- В целом, нынешнее поколение - это то, на чем мы можем основываться в работе над трехмерным распознаванием.
Конечно, было бы хорошо иметь восемь мегапикселей со скоростью 1000 к/с.
Однако дело не только в мегапикселях, но и в качестве матрицы и глубины.
С последней точки зрения все современные технологии нам недостаточно хороши - это добавляет работу конструкторам алгоритмов.
Поэтому важно помнить о резолюции по X, Y, но также и об оси Z.
Скорость, количество изображений в секунду, также очень важно.
Человеческие движения относительно динамичны, и нынешних 30 к/с действительно недостаточно, особенно для жестов.
Стивен Батиш из нашей лаборатории в Редмонде создал сенсорный датчик с регулируемой задержкой обработки от 1 до 100 мс, в то время как современные серийные датчики ближе к последнему индикатору (60-100).
Не все понимают, как это влияет на взаимодействие человека и машины.
В моей работе было бы очень полезно иметь устройство, которое не требует прикосновения и будет иметь больше изображений в секунду.
- Нужно ли увеличивать количество камер?
- В Kinect сейчас три камеры, одна из которых на самом деле является инфракрасным излучателем, а вторая, получателем сигнала.
Третий — это обычный датчик видимого диапазона.
Он не применяется для определения глубины объекта.
Потенциально большое количество камер может решить проблему...
Или усугубить ситуацию, увеличив необходимый объем расчетов.
Было бы неплохо создать гибкий аналог Kinect, поиграть со сгибанием расположения камеры и посмотреть, как это поможет в трехмерном определении позиции.
Насколько я помню, Microsoft не представила свои очки публике, в отличие от Google.
Вам не кажется, что это одна из самых перспективных платформ с точки зрения повседневного использования технологий дополненной реальности?
- Конечно, не очень удобно ходить со смартфоном в поднятых руках все время, но я думаю, что самым крутым вариантом будет «переходная» дополненная реальность, где вы можете перейти от очков к смартфону, проекционному дисплею и везде, на основе облачной платформы.
Очки - очень персонализированное устройство, то есть их сила (частные вещи видят только вы) и, в то же время, их слабость - дополненная реальность на основе очков не позволит работать на виртуальных объектах вместе с другими людьми.
- Давайте на минуту представим, что манипуляции с виртуальными голографическими объектами в воздухе доступны не только Тони Старку из Ironman, но и обычному человеку.
Есть одна проблема с этой идеей, на которую часто указывают критики: никакой тактильной обратной связи!
Руки ничего не чувствуют!
Какие ответы ваша группа готовит к этому вызову?
В своих лекциях я часто говорю, что дополненная реальность — это седьмая подряд попытка взаимодействия человека и машины.
Думаю, что восьмым, наверное, станет добавление тактильных ощущений.
На данный момент один из интересных трюков заключается в том, чтобы использовать подержанную руку в качестве своего рода матрицы для изображения.
Отлично подходит для регистрации толчков!
Но есть технологии, которые действительно направлены на то, чтобы придать этим "изображениям в воздухе" ощущение осязаемости, например, интерференция нескольких целевых ультразвуковых лучей в определенной точке, где расположен палец, дает ощущение, но очень слабое прямо сейчас, как будто кто-то дул на кончике пальца.
Есть также браслеты на запястье, которые влияют на нервные окончания в пальцах, что также является перспективной областью.
- Вы пытались обмануть ум?
Заставить его думать, что он чувствует что-то, что он должен чувствовать, когда он что-то видит?
- Это хорошая идея, и мы еще не пробовали.
В нем скрывается один вызов, который не будет решен так быстро - как заставить человека, физически находящегося в очень ограниченном пространстве, поверить, что он ходит по открытому, почти безграничному пространству; мы работаем над концепцией беговых дорожек (совсем не как в клубах), движущихся платформ и гигантских воздушных шаров.
До сих пор обман ума имел ограниченный успех, есть работа на долгие годы.
Вот что делает работу над виртуальной реальностью настолько привлекательной для исследователей - многие вещи находятся в их начале.
Судебные звонки вместо культуры - Rosbalt.ru
Росбалт продолжает проект ул. Петербургский авангард, посвященный жителям, которые впереди, в авангарде культуры и искусства.
В этот топ-лист уже вошли выдающиеся фигуры арт-сцены Св. Петербург, чьи достижения выходят за рамки города, часто признавали в Европе, минуя славу в России.
Новый игрок в Росбалте - смелый художник Кирилл Миллер.
Весь город знает Кирилла Миллера, бородатого мужчину, одетого во все красное, которого можно увидеть Русский музей, или Летний сад, или на модных вечеринках и показах.
Работа Кирилла Миллера всегда привлекает толпы людей, независимо от того, где они выставлены.
Кирилл Миллер - один из чисто Св. Петербургские социально-философские рассказчики и создатели новой мифологии.
Кирилл Миллер - выдающийся человек Св. Петербургский авангард конца 80-х годов начала 90-х.
Более того, он городской человек, который заставляет людей улыбаться на улице и поднимает у всех дух.
Недавно он занялся уличным органом и стал ул. Музыкальный человек Петербурга, потому что он был готов к этой сложной роли со всем своим богемским существованием, философией и образом.
- Кирилл, почему ты гуляешь по городу все в красном, а не в желтом или бирюзовом, например?
- Я выбрал красный цвет как модельер, занимающийся внешним видом и имиджем.
В этом мире красный - это компромисс между художником, имиджмейкером и обществом.
Хотя в обществе все, что не серое, вызывает агрессию и возбуждение плохого рода.
Но мои провокации направлены на то, чтобы начать разговор.
Вся история моих провокационных действий - это приглашение к дискуссии.
- Когда ты понял, что ты должен быть художником?
- На выставке в Невском Доме культуры, где выставлялись мои работы.
Мне стало ясно, что это мой путь.
Затем волна старых свободных, неофициальных художников исчезла, в то время как новые, свободные художники, такие как я, не были поняты.
Я подружился с художниками новой волны, с художниками постгазо-Невского стиля ("пост-газонцы"), которые вели к Пушкической-10, и волна уже не было.
Меня тянет к театру, одежде, музыке, всем жанрам, кроме литературы.
- И все это было объединено в вашей арт-клинике... Для меня было важно оказаться в центре культуры Св. Петербург, где должны объединиться все лучшие творческие силы.
В 1995 году я оккупировал территорию на Пушкиской-10, и пока не начались ремонтные работы, здесь был музыкальный и творческий клуб, Богемский клуб, дом Св. Петербургская Богемия.
Многие родились там: NOMy, Tequila Jazz, я помню, когда Шнура привезли туда с проектом Van Gogh's Ear.
Шнур и его друзья губы пели легкие песни, одетые в обтягивающие купальники, и теперь модный композитор Игорь Вдовин был с ними.
Когда группа начала играть вживую, она стала Ленинградом.
Трахтенберг был ведущим многих программ до Гали-Гали.
Мы дали им Трахтенберг, и на подходе была великая карьера, но базовое образование и наставничество он получил от нас.
Галерея D 137, клуб Грибоедова - все это перекликается с Арт-клиникой.
Именно туда ушли наши сотрудники и постоянные клиенты.
Я герой прошлого века, когда культура что-то значила.
В 2000 году в прессе был проведен опрос на премию «Люди нашего города».
Я был номинирован на звание артиста года, моя кульминация подошла к концу.
В новые времена неудобно работать по старым правилам. Я человек правды, честности и культуры прошлого века.
В наше время легко стать популярным, но культура и популярность разные. Вы можете быть популярным, но не очень культурным.
- Ваша работа отмечена узнаваемым стилем.
- Многие из моих работ - хиты, с четко отраженной актуальностью и остротой.
У меня будет программная выставка «Русский музей в клоунах».
Клоуны - вневременная категория.
Я был общительным раньше, теперь больно и страшно быть таким.
Но все размыто в клоунах, трагедия снята.
Мне нравится гротеск, у меня гротескные идеи.
Например, спасение мира тоталитарной сменой одежды по порядку.
В настоящее время людей судят по внешнему виду, а не по их внутренним качествам.
Кто знает, может быть, вы не можете пожать ему руку, и вам нужно плюнуть ему в лицо.
И ложь уйдет с помощью переодевания.
- Недавно мы видели тебя в роли музыкального человека. - Культурный город должен иметь такой характер.
Кто подходит для этой роли лучше меня?
- Может быть, коммерческое искусство тоже может быть красивым?
- В настоящее время коммерческое искусство должно быть аккуратным, внимательным, сладким.
Происходит распад культур.
Люди собирались вместе в стадах, богемцам нравилось одно, простые люди, что-то другое.
Теперь все разделены на микрообщества, их трудно нравиться всем.
Я не стодолларовая купюра, чтобы угодить всем.
Теперь вы должны думать, кому вы будете радовать.
У каждого культового героя 100 поклонников.
- Но несколько тысяч приходят к Стасу Михайлову!
- Выбросы идут к нему, сексоссальная сфера работает там.
Но 300 человек придут за культурой, а не 10 тысяч. В конце концов, меньше управления, денег, все вымирает.
У меня есть поклонники; главное не предать их, не портить то, что заработал.
В юности я рисовал такое искусство, что у одного коллекционера оно висело на одной стене с Фальком и Ларионовым.
Я начал с картин, которыми обычно заканчиваются люди.
В наши дни понятия часто смешиваются.
Люди говорят: духовная культура, культура потребления.
В потребительстве нет культуры, это "из другой оперы".
Я человек вчерашней культуры. Я вырос на примерах художников, которые жили бедными и умирали в нищете, отказывались от денег ради живописи.
Это культура, за которую я выступаю.
- Кирилл, что такое Св. Петербург пропал?
- Хорошие эксперты по культуре.
Есть такое: чиновник по культуре.
Но не каждый может заниматься культурой.
При правильных правителях все было по-другому. Короли, возможно, не очень хорошо понимали культуру, но они понимали, что им нужно придерживаться правильных экспертов.
В Москве сейчас в Москве есть хорошие консультанты.
Здесь, в Св. Петербург, есть люди, которые могли бы быть экспертами, но их оттесняют в сторону, потому что нужны более продвинутые специалисты, которые правильно оценят этих специалистов и уступят им дорогу.
Призывы к суждению - это то, что процветает сейчас.
Даже Эрарт, но они разные, потому что они честно говорят, что мы не принимаем все современное искусство. Есть художники, которым нужно найти для себя другие музеи.
- Что делает Св. Петербург значит для вас?
- Св. Петербург не культурная столица, в Москве гораздо больше культуры, там есть корень.
Худанию трудно расти на наших скалах.
Нам нужна культурная основа, но теперь у нас больше писателей, чем читателей. Это неправильно.
В Европе много любопытных людей, которые ходят на художественные выставки, концерты.
Вот этот слой тонкий.
Нам нужно сделать искусство модным, как это было в начале прошлого века.
Проект поддерживается Св. Петербургский грант.
Родить в космосе
Земля находится в опасности.
Глобальное потепление или встреча с астероидом-убийцей.
Караваны космических кораблей с людьми на борту отправляются в поисках заменившего планеты.
Чтобы спасти человечество, вопрос в том, как распространять нашу расу в условиях невесомости или на этой замещающей планете?
Я думаю, что выбор небольшой.
Есть только две реальные планеты, которые можно исследовать даже гипотетически.
«Венера и Марс», — говорит старший научный сотрудник P.K. Штернбергский государственный астрономический институт (ГАИШ) Владимир Сурдин.
Но в то время как условия на Марсе более подходят для жизни, Венера имеет 500-градусную температуру.
Жизнь возможна только на большой высоте или на орбите Венеры... в космосе.
Вопрос о размножении в космосе начинался с флоры.
Полвека назад эксперименты проводились на растениях.
Четыре поколения гороха, выращенного на орбите, ничем не отличались от своих земных аналогов.
Потом нарделись нарде насекомые, мелкие плодовые мухи.
В 1979 году перепелиные яйцеклетки были отправлены в космос, чтобы проверить, как развивается эмбрион в невесомости.
У нас абсолютно нормальная цыпочка.
Но потом начинается проблема.
"Проблема связана с тем, что этому птенцу нужно найти поддержку, нужно встать на ноги и начать движение", - объясняет заведующий лабораторией Института медико-биологических проблем (ИМБП) РАН Владимир Сычев.
Не найдя поддержки, птенцы кувыркались в беспорядке.
Через 10 часов новорожденные испытали полную атрофию инстинктов.
Цыплята не реагировали на свет и звук.
И проблема была в том, что они просто умерли через четыре дня.
"Мы там дважды разводили птенцов, а потом останавливались, потому что работать с ними там невозможно", - говорит Владимир Сычев, подтверждая провал эксперимента с птенцами в космосе.
Последний биологический "мини-кукол" с животными вылетел на орбиту 16 лет назад.
Весной 2013 года эксперименты продолжатся.
Тем не менее, только однополые существа будут на биоспутнике Bion.
Был эксперимент с крысами, которых отправили в космос с плодом.
В принципе, там не было ничего экстраординарного.
«Это было на биоспутниках, но опять же, это был уникальный эксперимент, и такие исследования должны быть проведены», — говорит Владимир Сычев.
После приземления у космических крыс появились дети.
Но трудно решить проблему размножения непосредственно в пространстве.
Это непростая задача.
Животные просто не могут следовать своему сексуальному инстинкту, когда они находятся вне привычного окружения.
В принципе, люди, в отличие от животных, могут.
Homo sapiens имеют абстрактное мышление и способны создать подходящий эмоциональный фон.
Такие эксперименты проводятся не по этическим соображениям.
Но женщины летают в космос уже 50 лет.
Наибольший риск был для Терешковой.
Самое ценное для человечества - женское тело.
Наша «Чайка» ушла, и никто на Земле не мог сказать, будет ли она в порядке после полета в космос.
Сможет ли она родить после этого полета.
"Никто не ответил на этот вопрос", - говорит ветеран ракетно-космической отрасли Вахтанг Вахнадзе.
В июне 1964 года, всего через год после вылета в космос, первая женщина в космосе Валентина Терешкова родила дочь.
Отец ребенка, Андриан Николаев, также был космонавтом.
В 1988 году вторая женщина-космонавт Светлана Савицкая, дважды выезжавшая на орбиту и даже работавшая на открытом пространстве, родила сына.
Однако риск остается.
У нас мало, очень мало космонавтов, которые были в порядке и имели здоровых детей после длительных перелетов.
"Более того, это опасно даже для орбитальных полетов", - добавляет летчик и космонавт, Герой СССР, Герой России Валерий Поляков.
И все же человечеству необходимо искать какие-то новые пути в биотехнологиях, защите от радиации, создании искусственной гравитации.
Гидролаборатория CPK – обязательный этап обучения для полета.
Здесь космонавты практикуют навыки работы в открытом космосе в условиях нулевой гравитации.
Вода имитирует невесомость.
Если для взрослых вода является чужеродной средой, хотя и удобной, для младенцев это является родным элементом.
Маленькие амфибии, кажется, подтверждают, что жизнь пришла на сушу из океана.
Существует связь с тем, что младенец проводит около 9 месяцев в амниотической жидкости в утробе матери; после этого легче привыкнуть к воде.
В принципе, это логично, ведь от рождения до первого купания проходит всего две недели.
"Это очень мало времени, чтобы что-то забыть", - говорит детский инструктор по плаванию Марина Аксенова.
Другими словами, если для новорожденного невесомость более естественна, женщине нужна гравитация, притяжение земли.
Желудочные и тазовые мышцы обычно быстро вырождаются в невесомости; способность выталкивать эмбрион снижается.
Ну, давайте предположим, что стимуляторы родов будут работать.
Может, она вытолкнет ребенка в специальной комнате.
"Тогда что?" - спрашивает Валерий Поляков об этом нетривиальном вопросе.
С другой стороны, ребенку также нужна искусственная гравитация.
Когда тело не чувствует притяжения Земли, оно не образует скелетную и мышечную систему.
Невозможно одеть новорожденного на орбите в специальный погрузочный костюм для тренировок, как это делают со взрослыми.
У него просто не будет того, что ему нужно, чтобы выжить.
«И этот эксперимент, на который мы пойдем, разрешив рождение ребенка в чужой среде, приведет к тому, что мы привезем на землю инвалидов, совершенно неадаптированного человека», — прогнозирует председатель Комитета по биоэтике ИМБП РАН Игорь Пестов.
На данный момент рождение детей в космосе - это всего лишь теория.
Однако со временем это станет реальностью, когда земляне отправятся на далекую планету на своих кораблях, и она станет домом для их потомков, которые родились в космосе.
Глава НКУ: аудит Svarc System провалился из-за политиков.
В Чешской Республике есть органы контроля и хороший стандарт законодательства, когда речь идет о государственных контрактах, но она отстает в их применении.
Об этом рассказал вице-президент Высшего ревизионного управления (НКУ) Милослав Кала в интервью для Aktualne.cz.
"Закон никогда не будет идеальным, но его применение должно быть просто - это то, чего нам не хватает, на мой взгляд", - констатирует Кала, комментируя текущую ситуацию.
Аналогичные выводы также сделана совместным аудитом со стороны чешского и немецкого аудиторов.
В качестве примера неправильной практики они приводят подход Петра Нечаса к так называемой «Сварской системе».
Премьер-министр недавно утверждал, что ОРВ не будет обременять владельцев бизнеса своими чеками - так это запрещено или разрешено?
«Закон должен быть изложен так или иначе, и если он что-то запрещает, то даже глава правительства не может помешать работе своего департамента, который обязан контролировать и обеспечивать соблюдение», - утверждает Кала.
На сессии комитета по аудиту в Палате депутатов вы рассказали о совместном проекте между Чехией и Германией, в рамках которого сравнивались законодательство, касающееся государственных контрактов в обеих странах.
О чем именно это было?
Речь идет о параллельном аудите, который мы начали около двух лет назад.
Проще говоря, речь идет о том, как европейское законодательство регулирует обработку государственных контрактов, за которыми следуют отдельные государственные законы, а затем и сама практика.
Мы объединили все это вместе, и хотя аудит еще не завершен, некоторые очень интересные различия стали очевидными - в общих чертах, наше законодательство может быть еще "более лаконичным и полным", однако фактическая практика в некоторых аспектах лучше в Германии.
Это подтверждает, что создания все более и более кратких правил недостаточно, и что необходимо уделять внимание фактическому применению этих законов.
Чем на самом деле помогает вам этот проект, и как вы думаете, что принесет его результат?
Такого рода совместный аудит может способствовать сворачиванию этих усилий по уточнению нашего законодательства, сокращению и совершенству границ, когда это не оказывает такого положительного влияния.
Экономика означает приобретение требуемой вещи по разумной (что не всегда означает самую низкую) цену, чтобы можно было избежать спекуляции и возможного уголовного разбирательства.
Однако только потому, что мы сократили лимиты заказов, не означает, что что-то будет закуплено.
Система может перегрузиться количеством документов, и те, кто хочет искать лазейки в ней, смогут воспользоваться преимуществами гораздо легче, чем если бы лимиты оставались выше.
Это внутренние проблемы, связанные с практической реализацией законодательства, касающегося государственных контрактов.
Как работает система аудита в Германии?
Есть ли такой офис, как NKU, или он организован по-другому?
Что касается офиса, Bundesrechnungshof функционирует как наш NKU, и он организован как наш, у него также есть комитет, хотя он назначается немного по-разному, но в основном оба офиса работают одинаково.
Полномочия также аналогичны степени, хотя, конечно, Германия организована на федеральном уровне, поэтому эти суды аудиторов также находятся на уровне государств-членов - в этом отношении их система немного отличается от нашей.
BRH может проверять только федеральные деньги, известные нам как государственные фонды.
Государственные средства, которые для нас управляются региональными и муниципальными органами, проверяются федеральными аудиторскими судами там.
Когда дело доходит до их законодательства, это проще, чем наше?
В целом, я не хотел бы проводить сравнение без каких-либо конкретных данных, тем не менее в некоторых отношениях Германия служит примером, но, безусловно, нельзя сказать, что это лучше во всех аспектах.
Это потому, что, возможно, у них есть лучшее правоприменение?
Это, конечно, не так, но опять же, я предпочитаю не делать таких сравнений.
Следует сказать, что даже в стране, которую мы воспринимаем как образцовую, они сталкиваются с целым рядом проблем.
Если бы это было не так, они бы ничего не выиграли от работы с нашим офисом, не так ли?
Возвращаясь к внутреннему законодательству, что означает поправка к законодательству о государственных контрактах для вашего офиса, ощущается ли ее влияние уже?
Период с момента вступления поправки в силу был довольно коротким, поэтому она еще не проявилась в нашей аудиторской работе.
Поскольку мы выполняем наши аудиты ex-post, должна быть принята во внимание определенная задержка.
Пока мы наблюдали это только в процессе подготовки будущих аудитов - мы запустили нашу новую систему обнаружения риска «фискального сбоя», с помощью которой мы обработали почти 14 тысяч государственных контрактов, и они были проанализированы, - вот где изменения будут четко видны, из-за измененных пределов, скорректированных условий, регулирующих определенные типы процессов отбора и так далее.
Так вы считаете принятие этого законодательства выгодой, а точнее еще одной нагрузкой на бюрократическую систему?
Считаю, что это законодательство является шагом в правильном направлении, и я надеюсь, что это подтвердится.
Проблема, которая может возникнуть здесь, заключается в том, что закон становится «слишком ограниченным» и не будет применяться к исполнению.
Согласно прежним правилам, проверяемые стороны уже были связаны своим поставщиком ревизий (например, в случае региональных оперативных программ, региональным отделением) с тем фактом, что любое нарушение законодательства о публичных контрактах означает нарушение бюджетной дисциплины.
Стоит ли ограничивать закон таким образом, в таком случае?
Я не думаю, что это путь.
Система должна предотвращать тех, кто хочет атаковать и злоупотреблять ею, но не наказывать тех, кто совершает ошибку в отношении формальности, которая не влияет на окончательное решение.
Такая система только усилит давление на бюрократию.
Так как же мы можем выбраться из этого?
Посмотрим, куда приведет нас этот тупик.
Премьер-министр недавно заявил, что ОРВ не будет обременять бизнесменов аудитами так называемой "Сварцсистемы" - что это значит?
Система Svarc запрещена или разрешена?
Закон должен быть так или иначе изложен, и если он что-то запрещает, то даже глава правительства не может препятствовать работе его департамента, который обязан контролировать и обеспечивать соблюдение.
Он может сказать: «Давайте изменим этот закон и рассладем его», но он не может сказать, что мы должны притворяться, что его нет.
Закон о государственных контрактах имеет относительно строгие правила в отношении формальностей, которые должны соблюдаться, что является правильным способом обеспечения защиты публичных торгов.
С другой стороны, это трагедия, когда участник торгов с лучшим предложением исключается по техническим причинам.
Закон никогда не будет совершенным, но его применение должно быть справедливым - это то, чего нам не хватает, на мой взгляд.
Дороги местами ледяные, но в основном проходимые.
В нескольких местах в Чехии основные дороги ледяные и снежные.
Тем не менее, большинство дорог являются проходимыми, с дополнительным уходом, необходимым в местах.
Карлсбадский регион
В регионе Карлсбад дороги были пригодны для использования сегодня утром, хотя в некоторых местах они были ледяными и снежными.
Температура упала до пяти-десяти градусов ниже нуля, хотя ожидается, что она немного согреется в течение дня.
Снег в регионе прекратился, и в низинах остался только тонкий слой снега.
Тем не менее, хребты гор Крусне имеют около 30 сантиметров снега.
В некоторых местах есть ограниченная видимость из-за тумана, согласно местной службе шоссе.
Высокоскоростная автомагистраль R6 и первичные дороги в регионе теперь пригодны для использования без ограничений.
Осторожность, конечно, подходит, например, на определенных мостах, где поверхность может быть ледяной и скользкой.
Все второстепенные и третичные дороги также проходимы, включая горные дороги.
На некоторых участках этих дорог могут оставаться замороженные и уплотненные снежные пятна.
Прежде всего, на более высоких уровнях следует проявлять особую осторожность во время вождения.
Пардубице и Градец Кралове область
На некоторых дорогах в Восточной Богемии может быть риск черного льда, на больших высотах, а в горах может быть слой уплотнительного снега, согласно Управлению дорог и автомагистралей.
Служба шоссе предупреждает водителей о черном льду, который может произойти на больших высотах региона Пардубице, в частности.
Черный лед может возникать вокруг Ланскроуна, Усти-над-Орлици, Поликси, Свитави и Высоке Мико, и особенно на вторичных и третичных дорогах.
Дороги I/43 и I/34 были химически обработаны вокруг Свитави.
Снег особенно влияет на дороги в горах Кронозе и Орлике.
На больших высотах есть уплотненный снежный слой на дорогах вокруг Ричнова и Кнежного и Трутнова.
В Восточной Богемии день будет в основном ясным или частично облачным, и сухим.
Температура будет между минус тремя и плюс один градус по Цельсию в основном, с легким ветром.
Пльзеньская область
Дороги в регионе Пльзень были пригодны для использования сегодня утром, с дополнительной осторожностью, необходимой в некоторых местах. Водители должны учитывать погодные условия.
Утро будет морозным, с температурой от трех до девяти градусов ниже нуля.
Из-за существующего снега и последующего падения температуры некоторые дороги могут быть ледяными.
Водители должны ожидать тумана в местах, хотя видимость будет постепенно улучшаться.
Об этой информации сообщила автодорожная служба региона.
Автомагистраль D5 может быть пройдена почти без ограничений, но дорожные службы рекомендуют дополнительную осторожность между отметками 80-го и 131-го километров.
Большинство первичных дорожных покрытий сухие и безморозные.
Южные районы Пльзенской и Таховской областей могут иметь ледяные пластыри.
Вторичная и третичная дороги влажные, и поэтому могут также иметь ледяные пятна.
Водители должны быть осторожны, особенно на менее посещаемых дорогах в Богемском лесу.
Оломоуч область
Водителям следует ожидать снегопада на дорогах, если они направляются в более высокие части Оломоучского региона.
Это результат химической обработки, проведенной в Сервеногоркском седло и на пути к Видельский Криз.
Снегоочистители вывели из-за падающего снега за ночь, область Самперк, по данным службы обслуживания шоссе, получила около трех сантиметров снега.
В других частях региона дороги в основном проходимы без ограничений.
«В Сумперкском крае следы снега сохранились на самых высоких высотах.
Водителям следует ожидать снегопада на Цервеногорском седло в направлении Есеника", - сказал сегодня CTK диспетчер службы трассы Самперк.
Их коллеги из Есеника также совершили прогулку в одночасье; дороги вплоть до самых высоких высот теперь ясны и влажные после химической обработки, по их словам.
Дороги Оломоуцской области пригодны для использования без ограничений, в то время как в районе Стернберка водителям следует остерегаться в лесистых районах, где дороги остались влажными.
Устинад-Лабемская область, Либерец, область
С сегодняшнего утра снегоочистители сообщили о нескольких местах, которые трудно пройти в северной Богемии.
Помимо определенных заснеженных мест или некоторых ледяных морозных пятен, горная дорога из Телнице в Книнице в регионе Устинад-Лабем также закрыта, согласно базе данных полиции.
Температура остается ниже нуля, а дороги, вероятно, останутся снежными и ледяными. Однако в низинах, особенно к юго-востоку от Центральной Богемской возвышенности, проблем нет, и дороги в основном сухие.
Остановках движения пока не сообщалось.
Сообщалось, в частности, о ледяных морозных пятнах в результате содержания дорог вокруг Стети.
По словам метеорологов, условия для этого были идеальными - дождь и таяние снега днем, с ясной ночью и морозными температурами.
Неблагоприятные условия ожидаются на основных участках дороги I/13 между регионами Устинад-Лабем и Либерец.
Закрытие дороги Тельнице-Киннис было вызвано согнутыми ветвями деревьев, которые были отягощены до уровня дороги снегопадом.
Саймон Орнест: На концертах мы хотим слияния положительной энергии
Каково ваше мнение о конце света, который может прийти менее чем через месяц?
Это просто еще один поразитель, за который мы хотели бы зацепиться.
Вместе с группой The Tap Tap мы склонны шутить об этом, говоря, что мы можем быть единственной группой на земле, которая может привлечь достаточно положительной энергии, чтобы полностью воздержаться или предотвратить конец света.
В декабре вы даже организуете уникальную серию из трех концертов против конца света.
Можете ли вы дать нашим читателям подробную информацию об этом?
Это общенациональное мероприятие по сбору средств, которое мы планировали в течение последних двух лет.
Мы решили использовать маркетинговый потенциал конца календаря майя, который должен выйти 21 декабря в 11:10.
В канун, 20 декабря, в 21:00, 3 концерта состоятся параллельно в Праге, Брно и Остраве.
Они закончатся примерно в то время, когда остров Кирибати в Тихом океане, который на 12 часов опережает нас, достигнет конца календаря майя.
Кто придумал эту идею?
Первоначально это была, вероятно, моя идея, позже мы проработали все детали с нашим дизайнером Хонцой Августой.
Помимо того, что мы хотим собрать достаточно позитивной энергии, чтобы остановить конец света, мы также хотим позволить себе и общественности пощадить некоторые мысли о состоянии нашей планеты, когда однажды мы передаст их нашим детям.
По случаю окончания календаря майя мы также подготовили ряд уникальных предметов, обуви, футболок, сумок и оригинальных ключей на фоне конца света, которые можно приобрести на www.e-tap.cz для поддержки нашего дела.
Группа Tap Tap вместе с другими артистами также записала так называемый гимн против конца света под названием «The End of the World is отменен».
Это уже хорошо принято на YouTube, будет ли он фигурировать на концертах по сбору средств?
Конечно, для грандиозного финала, пока мир не закончится заранее.
Его исполнят все артисты на всех трех концертах одновременно.
Гимн также будет показан в уникальной прямой трансляции на чешском телевидении.
Слова были написаны, и роль Иисуса в видеоклипе сыграл Томас Ханак, Xindl X также поет в нем...
Как вы закончили работать с ними?
Мы также сотрудничаем с другими личностями чешской культурной сцены, организуя множество мероприятий по сбору средств и концертов.
Мы стараемся действительно вовлечь их в эти проекты.
Получается, что большинство из них заинтересованы и с удовольствием работают с нами.
На что пойдут доходы от концерта против конца света?
Оснащение доступного для инвалидных колясок образовательного центра Studeo, который уже шестой год, в сотрудничестве с гражданской ассоциацией Tap из Института Едлицки для инвалидов.
Репетиторы регулярно приходят, чтобы провести время со студентами Института Едлики и проводить мероприятия, которые им нравятся и интересуют.
У самих студентов нет средств, чтобы позволить себе репетиторов, поэтому мы стараемся обеспечить это для них таким образом.
В рамках проекта строительства в Институте Джедлика планируется отдельное здание, в которое мы можем перейти с этим проектом.
На каждом концерте появляется несколько групп и артистов.
Как вы их выбираете?
Мы пытались составить программу, которая говорит для всех возрастов, включая детей.
Например, в Праге, Чинаски, Поддержите Лесбиенс, Иллюстратосферу с Дэном Бартой, The Tap Tap, Мариан Банго и Иржи Сучи появятся.
Более подробную информацию можно найти на сайте www.kpks.cz.
Планируете ли вы какие-либо «напыщенные события» в будущем?
В мае мы впервые выступим в Пражской весне, поэтому мы обязательно подготовим хороший состав с интересными гостями.
В следующем году мы хотели бы сыграть в Чешском национальном доме в Нью-Йорке, и я лично - так как мы будем в США - хотел бы построить выступления в Вашингтоне и Чикаго.
Ваши международные планы не скромны, вы уже выступали, например, в Мадриде, Брюсселе, Лондоне и Москве.
Tap Tap, тем не менее, является группой, состоящей из людей с ограниченными способностями.
Как вы справляетесь с этими поездками с точки зрения логистики и организации?
Это не так страшно, как может показаться на первый взгляд.
У нас есть пять членов в электрических инвалидных колясках, которые должны быть перевезены в багажной зоне; мы также, конечно, должны носить с собой много багажа и чехлов для инструментов ...
Тем не менее, мы до сих пор справились с этим без каких-либо проблем, CSA и British Airways были хорошо подготовлены к нам, настолько, что, в некоторых случаях, я был весьма удивлен.
Даже в Москве, из которой мы только что вернулись, все прошло гладко.
Благодаря этим международным поездкам у вас будет возможность сравнить конкретные вопросы доступности, отношение общественности к инвалидности и так далее.
Каким был ваш опыт до сих пор?
После Мадрида, Люксембурга, Лондона и других мест, где все функционирует лучше, чем здесь, мы только что стали свидетелями того, что на Востоке все еще в своих началах.
По сравнению с Прагой, Москва довольно недоступна; там все еще остается необычным, что человек в электрической инвалидной коляске путешествует по центру города самостоятельно.
Очевидные вещи, такие как предоставление инвалидным коляскам приоритета в лифтах, там не являются обычным явлением.
К счастью, там также появляются ассоциации граждан, которые пытаются привлечь внимание к проблемам, с которыми сталкиваются люди с ограниченными возможностями.
А с другой стороны, где мы все еще отстаем от более развитых стран?
Есть много вещей, от которых мы до сих пор отстаем...
Важно отметить, что улучшение нынешней ситуации всегда зависит от усилий пострадавших людей.
В Лондоне и Мадриде совершенно естественно, что люди с серьезными недостатками независимо отсутствуют в общественных местах, и они могут пользоваться туалетами, ходить в музей или где угодно.
Там реже большие группы людей с ограниченными возможностями активно принимают участие в общественной жизни, в этом отношении с The Tap Tap мы на шаг впереди!
Общественное уважение или доступность - это одно, но только когда мы сможем стать известными спортсменами, художниками, актерами, политиками или юристами, все действительно начнет меняться.
Пока есть только исключительные случаи, люди, которые волевой.
Tap Tap-диапазон в настоящее время очень популярен, но давайте оглянемся на несколько лет назад, что побудило вас в 1998 году сформировать его?
Я начал свою работу в качестве репетитора в Институте Едлика, где меня окружало много молодых людей, которые были заинтересованы в чем-то.
Поскольку я сам музыкант - среди прочих, я играю на саксофоне - я основал музыкальный клуб с коллегой.
Со временем, как говорит наш модерал Леди Ангелович, оно немного вышло из-под нашего контроля (смеется).
Ваша популярность появилась только в последние несколько лет, или я ошибаюсь?
Это правда, что нам помогли создать связи с известными певцами, а также нашу активную работу по продвижению группы.
Мы поняли, что работа, которая продолжается незамеченной, может быть так, как будто ее никогда не было.
Благодаря средствам из Европейского Союза мы даже можем позволить себе высококачественных репетиторов, оборудование и так далее.
Ваша цель состояла в том, чтобы поднять The Tap Tap на такие высоты?
С самого начала я чувствовал, что есть потенциал, чтобы сделать что-то немного по-другому.
Шоу-бизнес наполнен вещами, где одно имитирует другое.
Она логична по-своему; все новое нерешительно принимается и занимает много времени.
Вещи, которые являются уникальными, немногочисленны и далеки друг от друга, но я осмелюсь утверждать, что Tap Tap - одна из таких вещей.
Первое впечатление человека от того, что он вас увидел, - это, конечно, жалость - это естественная реакция...
Но эта жалость просто потрачена впустую, потому что люди-невольцы не брошены и страдают от существ, которых нужно жалеть.
Это люди, которые могут полноценно жить жизнью и расцветать, предполагая, конечно, что у них есть правильная среда для этого.
Я говорю, что когда человек с инвалидностью преуспевает в чем-то, это не просто прогресс для него, а для общества в целом.
Ваш успех также помогла ваша твердая рука в качестве лидера, как многие люди предлагают?
Если мы хотим достичь работы высшего класса, мы должны быть бескомпромиссными во многих вещах и требовать определенного уровня дисциплины.
Я думаю, что этого следует ожидать.
Некоторые люди приходят к нам с романтической идеей и головой в облаках, и когда они узнают, что им приходится ходить на репетиции два раза в неделю, посещать тренировочные сессии и мириться с большим количеством времени, путешествуя на концерты, их энтузиазм быстро исчезает.
Вот как это работает везде, с каждой группой, которая хочет работать и хочет чего-то достичь.
В настоящее время группа Tap Tap насчитывает двадцать участников.
Сколько из них присутствовало в начале 1998 года?
Только одна, леди Ангелович.
Мы открытая группа, люди приходят и люди уходят, это неизбежно.
Те, у кого есть интерес и драйв, всегда будут находить нашу дверь открытой.
Мероприятие проходит за день до конца света, в четверг 20.12.2012 с 21:00.
На площадках будут Праха Инчеба, Брно Фледа и Острава Плиномем с выступлениями 12 групп и других музыкантов из Чехии.
Все три города присоединятся к телевизионной связи на вечернем закрытии для объединенного исполнения гимна The Tap Tap «The End of the World is отменен».
Цель концерта - собрать средства для оснащения многофункционального учебного центра STUDEO для инвалидных колясок в Институте Едлика в Праге на сумму 25 миллионов чешских крон.
Вход на концерт составляет 400 крон, дети до 12 лет бесплатны, билеты в продаже от Bohemiaticket.
Польша и Космос.
На прошлой неделе Совет министров Европейского космического агентства принял Польшу в качестве двадцатого члена агентства, являясь второй страной из бывшего Восточного блока (после Чешской Республики, которая стала полноправным членом ЕКА 12 ноября 2008 года).
Польша начала тесное сотрудничество с ЕКА в 1994 году, а в последующие годы участвовала в ряде проектов агентств.
Конечно, путь Польши в космос начался гораздо раньше.
Польские боффины посвятили свое время космическим полетам еще до Второй мировой войны, но не всегда встречались с пониманием.
Я оглядываюсь назад, например, на лекцию А. Штернфельда в астромейской обсерватории, которая 6 декабря 1933 года представила идеи о своей новаторской работе «Вход в космос».
Мысли молодого инженера (родившийся 1905) оставили его аудиторию холодной, и спустя годы Стернфельд вспомнил, что только доктор. Ян Гадомский проявил интерес к своей работе.
В 1934 году за свою работу «Вход в космос» Штернфельд получил премию Роберта Эсно-Пельтери и Андре Луи Хирша во Франции.
Вышеупомянутый доктор. Ян Гадомски (1899-1966) позже стал сильным пропагандистом астрономии и космонавтики.
Он опубликовал сотни статей в польских журналах и написал серию книг по этим научным темам.
Гадомский стал всемирно известным промоутером космонавтики, и его вклад был, в частности, признан, когда в его честь был назван кратер на обратной стороне Луны.
В 1925 году Польша уже построила автомобиль, который должен был быть оснащен ракетным двигателем.
К сожалению, и проектировщик проекта, и детали проекта неизвестны.
Неясно даже, была ли ракета предназначена для запуска ручной машины или для его замедления.
Информация об этом железнодорожном пути известна только из статей в прессе того времени.
В 1933 году польская артиллерия начала борьбу с летающими бомбами.
Исследование было проведено Отделом технологии оружия в сотрудничестве с профессором. Мечислав Вольфке и проф. Густав Мокшицки.
Из документов видно, что исследования вышли на стадию практических испытаний.
Конечно, продвижение немецкой армии прервал исследования.
В 1937 году в торговой прессе появилась концепция фотоэлектрической самонаводящейся ракеты, разработанная инженером Рохозинским, а в следующем году появилась ракета - воздушная торпеда и летающая ракетная-бомба, автором которой является Леливи-Кривоблоки.
Оба проекта были предназначены для военного использования ракетных двигателей.
Непосредственно перед войной все проекты по военному использованию ракетных технологий контролировались Временным научным консультативным советом (Tymczasowy Komitet Doradczo-Naukowy), который координировал всю работу.
Совет был назначен в 1937 году, но после двух лет деятельности их деятельность была прекращена к началу войны.
Дальнейшая работа, посвященная космонавтике, появилась в польской прессе после войны благодаря Польской компании-астронавтистов (Polskie Towarzystwo Astronautyczne).
Первое упоминание о компании фигурирует в ноябрьском номере журнала «Проблемы» 1954 года, в котором четыре подробных статьи посвящены теме космонавтики.
В одном из них, профессор. Предлагается создание компании Subotowicz, которая посвятит себя космонавтике.
В то время уже существовали проекты по созданию искусственных спутников, и было ясно, что космические исследования являются новым сектором.
С начала 1956 года Польская астронавтическая компания (PTA) стремилась войти в Международную федерацию астронавтики (est. 1951) и к осени ЗПТ уже был полноправным членом.
В следующем году первый председатель PTA, Казимеж Заранкевич (1902 - 1959) был назначен заместителем председателя Международной федерации астронавтики.
Он служил в этом качестве до своей смерти в 1959 году.
С 1956 года ЗПТ сыграла значительную роль в успешной разработке метеорологических ракет РМ (Rakieta Meteorologiczna), ставшей первой польской ракетой, позволяющей проводить научные исследования.
Первая модель RM-1 была завершена в 1957 году, а первый запуск состоялся 10 октября 1958 года.
Ракета с потолком 1800 метров имела длину около 80 см и весила чуть менее 5 кг.
Позже была построена улучшенная версия RM-1A и летом 1959 года были начаты стартовые испытания двухступенчатой ракеты РМ-2 в Бледовской пустыне.
Длина ракеты составляла 1,4 метра и весила около 11,5 кг.
Дальнейшая модель разработки была разработана для реальной научной работы - ракета RM-34 должна была достичь 14,5 км и быть поставлена задача мониторинга высотных ветров.
В 1962 году дальнейшие исследования были прекращены.
Преемником ракетного типа РМ стала ракета "Метеор-1", разработанная с 1962 по 1965 год.
Ракета была спроектирована как двухступенчатая ракета, общей длиной 510 см и стартовой массой 32,5 кг.
Разработаны три модели (обозначенные Meteor-1A, -1B и -1C), которые различались в комнате, доступной для научного аппарата.
В ракете "Метеор-1А" было доступно пространство в 0,4 литра, "Метеор-1Б" - 0,34 литра, а "Метеор-1С" - 0,62 литра.
Максимальная высота для всех трех моделей составила 37км.
Между 1965 и 1968 годами в Институте аэронавтики шла разработка Meteor-2 с его первыми испытаниями в октябре 1970 года.
Ракета "Метеор-2" имела стартовый вес 380 кг и была способна поднять полезную нагрузку в 10 кг на высоту около 60 км.
Впоследствии построенными моделями были Meteor-2H и Meteor-3.
Следует упомянуть о допуске Польши в КОСПАР (Комитет по космическим исследованиям) в 1960 году, а также о назначении национального совета КОСПАР два года спустя.
Польша также участвовала в космической программе «Интеркосмос» по космическим исследованиям на советских искусственных спутниках, а в 1978 году польский летчик Мирослав Гермашевский стал вторым межкосмонавтом после Владимира Ремкова.
Отмена законодательства об общественных работах не является решением.
На прошлой неделе Конституционный суд отменил закон об общественных работах.
Резолюция вызвала оживленные общественные дебаты.
Конечно, будет интересно взглянуть на этот вопрос с более широкой точки зрения.
Либерально ориентированные финансовые системы в ЕС, как и в глобализованном мире, основаны на принципе нерегулируемой экономической конкуренции.
Его эффект означает, что отдельные финансовые субъекты и национальные экономические системы находятся в состоянии постоянного конфликта между собой.
Причиной является принцип свободной торговли и свободного, совершенно нерегулируемое движение частного капитала вместе с неконтролируемыми финансовыми спекуляциями.
Из-за значительных разниц затрат на рабочую силу (зарплаты) существует давление на цены.
Исходя из этого, следует понимать, что, когда поставщик пытается конкурировать в коммерческом тендере, импортируя дешевые товары, «ковер вытягивается» из-под цен конкурентов, чтобы захватить большую долю рынка и, таким образом, увеличить собственную прибыль.
В более широком масштабе это означает, что большинство предприятий должны перемещать производство за границу, дешево импортировать из-за рубежа или закрываться. Результатом является высокая безработица в странах, где затраты на рабочую силу высоки по сравнению с другими экономиками.
Поскольку частный капитал не связан социальной ответственностью, а потому и не безработицей, которую он вызывает, социальные издержки, рожденные государством, должны обязательно увеличиваться.
Вся ситуация подкрепляется полным нежеланием бизнесмена платить налоги, что облегчило бы экономический и социальный вред, причиненный в погоне за прибылью.
Ситуация настолько хорошо известна, что нет необходимости в фактических статистических данных.
Безжалостная практика частного капитала создает особые экономические ситуации, когда государство в этих странах вынуждено вступать во взаимную конкуренцию, направленную на искусственное снижение социального уровня своих граждан в целях привлечения иностранных инвестиций.
Другими словами, правительства ставят своих собственных граждан из-за частного капитала, игнорируя при этом падение социальных стандартов.
Это происходит главным образом в поправках к действующему законодательству.
Цель состоит в том, чтобы экономически заставить внутреннее население принять цены, продиктованные частным капиталом, особенно с точки зрения заработной платы.
С одной стороны, эта экономическая система силы, в случае длительной безработицы, с другой, ограничивала права работников на рабочем месте.
Это приводит к растущей бедности и растущей пустоте между бедными и богатыми.
В Германии уже существует множество продовольственных центров для бедных, которые не в состоянии прокормить себя за счет собственной заработной платы.
Число этих людей уже исчисляется миллионами.
Во имя повышения конкурентоспособности немецкой экономики обычно бывает, что правильно занятые люди получают такую зарплату, что государству необходимо довести ее до минимальной заработной платы.
Именно такой скандал выявился в случае с вспомогательным персоналом в бундестаге.
Меры жесткой экономии для всех южных государств ЕС, несомненно, приведут к такой же ситуации, когда на людей оказывает давление катастрофическое падение уровня жизни, чтобы эмигрировать, как это было в XIX веке, или зарабатывать на голодной заработной плате на краю общества, в надежде, что страна в конечном итоге увидит некоторые иностранные инвестиции.
На данный момент мы должны спросить, откуда это может произойти?
Если это произойдет из других государств ЕС, то бедность перемещается из одной страны в другую, иначе она вообще не придет, потому что китайская, индийская, бразильская, турецкая, марокканская, египетская и африканская рабочая сила по-прежнему находится на части европейской заработной платы.
Это касается всей Латинской Америки.
Либеральная теория и средства массовой информации постоянно утверждают, что государство не может участвовать с капиталом в своей собственной экономике и что контролируемая экономика приводит к экономическому краху.
Частный капитал жестоко настаивает на том, что государство не должно вмешиваться в экономику.
Поэтому мы должны спросить себя, не имеет ли частный капитал никакого влияния, или же он действительно руководит политикой и, следовательно, всей страной, в своих собственных корыстных целях.
Здесь ответ должен быть да.
Доказательством является существование почти всемогущего и во всех штатах вездесущего лобби.
Результатом является отчаянная ситуация, проявляющаяся через коррупцию, через взаимную выгоду и законодательство, где почти все преступно, но ничто не наказуемо.
В Германии ситуация такова, что государственные министерства из-за нехватки финансовых ресурсов заключают контракты с составлением законов с частными юридическими фирмами, которые в основном связаны с промышленностью.
Эти законы затем утверждаются в Бундестаге.
Реальная власть исходит не от народа, как утверждают конституции западного стиля, а от сильных финансовых организаций, которые заботятся о своих собственных интересах.
Понятно, что либерально ориентированные демократии теперь быстро достигнут ситуации, как описано Аппианом в его работе по кризису Римской республики во времена Цезаря и Помпея: «Государство уже давно было в полном вырождении, и его офисы заняли силой.
Со взяточничеством, незаконным приобретением льгот, а также с камнями или мечами.
Взяточничество и коррупция были распространены и беспрепятственно, и люди голосовали за результат, который был куплен. ... «Люди с принципами не баллотировались на должность, поэтому в одном случае все фиаско означало, что государство прошло восемь месяцев без консулов». «Были разговоры о том, что единственным ответом на эту ужасную ситуацию было автократия, и должен быть избран энергичный человек». Аппиан имел в виду Помпеи, но именно Сезар навсегда изменил демократию для автократии.
Как и в древности, нынешнее общество построено на беспринципных тенденциях к личной выгоде без учета интересов общества в целом.
Частный капитал в своем нынешнем состоянии не способен понять интересы общества в целом.
Результат сейчас, как и тогда, является беспрецедентный упадок элиты без каких-либо попыток более глубокого достижения реформ.
Поэтому причинно-следственную связь с подъемом фашистского и коммунистического режимов следует искать в ошибочной либерализации экономической системы в XIX и XX веках.
Нынешнее положение дел, когда мы рассматриваем кончину этих систем в пользу либерализации демократии в качестве интерлюдии, может ожидать ее следующего цикла.
Особенно катастрофическая реальность заключается в том, что нынешняя элита полностью игнорирует потенциальную потерю сотен тысяч жизней, гуманитарных и социальных катастроф, которые мы уже наблюдаем, а также преступления против человечности, с которыми мы знакомы по древней и современной истории.
Отмена закона об общественных работах не является ответом, по крайней мере, в долгосрочной перспективе.
Под давлением экономической конкуренции, как на международном уровне, так и в Европе, правительство Чешской Республики будет вынуждено искать пути снижения уровня жизни населения.
Таким образом, эта модель является системной.
Для решения этой проблемы проводятся целенаправленные политические и социальные реформы, которые укрепляют участие государства в капитале в экономике, увеличивают влияние народа на государство и ослабляют монополию, удерживаемую частным капиталом над обществом в пользу государства.
Израиль: Лаборатория Хаоса.
«Ничто не происходит от насилия, и ничто никогда не могло» из «Хрупкости» Стинга, где один из главных стихов из рефрена: «Чтобы мы не забыли, насколько мы хрупки».
«Если бы мои сыновья не хотели войны, ее бы не было», — сказала умирающая Гутл Шнаппер, жена Майера Амшеля Ротшильда в 1849 году.
Последняя волна насилия между Израилем и сектором Газа, как всегда, вызвала большую реакцию.
Некоторые поддерживают Израиль, утверждая, что он имеет право на самооборону, а палестинцы изображаются как террористы, в то время как другие поддерживают палестинцев, заявляя о расизме со стороны израильского государства, утверждая, что геноцид совершается против палестинских арабов, и что Израиль является террористическим государством.
Я не хочу останавливаться в этих неоднократных периодических волнах убийств на то, кто является преступником, а кто жертва, в конце концов, сегодняшние жители Израиля, включая самоуправляющиеся территории, родились в нынешней политической ситуации и не пережили начало насилия.
Я хотел бы предложить читателям заглянуть за кулисы, взглянуть на то, кому, прежде всего, это 95-летнее напряжение служит (начиная с декларации Бальфура в ноябре 1917 года) на этом маленьком участке земли на Ближнем Востоке.
Некоторые мои мысли подкреплены имеющимися историческими фактами, в то время как другие вытекают из моего собственного понимания того, кто, то есть, какая группа людей является основным источником событий в современной истории.
История человечества в первую очередь о борьбе за власть.
В каждую эпоху мы можем найти Александра Великого или Наполеона.
Что не так очевидно, так это то, были ли это люди, которые выбрали свой путь независимо, или за их троном стоял кто-то, кто направил свои действия к заранее просчитанным цели.
Мы должны признать, что мы живем в то время, когда мировое богатство сосредоточено в руках нескольких людей, и что эта концентрация богатства и власти, которую оно источает, не может произойти в течение жизни одного поколения.
Среди этих астрономически богатых семей выделяется одна, которую можно было бы считать кукловодом (столовая ли стоит над ними кто-то еще, я не уверен, но не исключаю этого) - Ротшильдов.
О них мало что написано.
Понятно.
Первое информационное агентство (Рейтер) они купили в 90-х годах 19-го века, чтобы их имя не было связано с актами высокой преступности, которые появлялись на их фоне и которые всегда означали обеспечение власти, увеличение богатства или и то, и другое.
Они владеют мажоритарными долями почти в каждом центральном банке в мире, и против стран, где они не держат долю, они либо ведут, либо готовятся к войне (до нападения на Афганистан это было 7 стран, после Ирака было 5, после свержения Каддафи 4 осталось, но тем временем Россия представила свой центральный банк российскому правительству).
Тот, кто пытался бросить вызов этой семье, умер.
Авраам Линкольн отказался продлить статус центрального банка в Ротшильд-банке Америки, и во время Гражданской войны он начал выпускать свои собственные (то есть государственные) деньги и был убит в 1865 году в театре.
Кеннеди начал выпускать свои собственные деньги и хотел закрыть ФРС (Федеральный резерв), и был убит в 1963 году, конгрессмен Луис Макфадден был отравлен в 1936 году, после того как он намеревался подать в суд на ФРС за причинение Великой депрессии 1929 года.
Их жажда глобальной власти привела в 1859-1871 годах к разработке плана трех мировой войны лидером 33-й степени Альбертом Пайком.
Первая война должна была вывести крупные монархические государственные органы в Европе, вторая заключалась в том, чтобы убрать колониальное правление, особенно из Великобритании, а третья сократит население мира до 0,5 - 1 миллиарда человек (такого количества рабов будет достаточно для их комфорта и роскоши, и не будет использовать столько ресурсов), создание одной универсальной веры (экуменизм - просто закуска для этого решения), и, наконец, захват абсолютной власти.
Метод, который использует группа богатых семей с Ротшильдами, возглавляющими путь, - это подстрекательство к кризисам, за которым следует предложение решения (порядок ab chao - порядок из хаоса).
Эти решения являются ложными, однако, и всегда приводят к ухудшению ситуации (на примере создания ФРС, чтобы кризис 1907 года не повторился).
Таким образом, преуспев в убийстве Фердинанда, наследника австро-венгерского престола в Сараево, развязав тем самым Первую мировую войну, они уничтожили царскую Россию большевистской революцией.
Первая мировая война закончилась внезапно, в военном и экономическом отношении бездостаточным, с немецкой капитуляцией (война больше не была нужна для уничтожения царской России), и центральноевропейские державы Австро-Венгрии были впоследствии демонтированы.
Чтобы облегчить начало Второй мировой войны, они позволили банкирам и политикам создать скрытую конфликтную ситуацию, обременив Германию огромными военными репарациями, тем самым сделав радикальным примером обедневших масс, оставалось только ввести достаточно убедительного виновника и лидера с простым решением, а также создать многорасовую Чехословакию с сильным немецким меньшинством, чтобы играть, и действительно, роль пятой колонии.
В конце XIX века Ротшильды спровоцировали создание сионистского движения, одна из ветвей которого стремилась сформировать еврейское государство, ища район исторической Иудеи, Иерусалим, чтобы сделать свою столицу (возвращение на Сион).
Вышеупомянутая Декларация Бальфура легла в основу массовой иммиграции евреев в Палестину, где начались первые конфликты с местным арабским населением.
Теракты произошли с обеих сторон.
Вспыхнула Вторая мировая война, и вырвался ли Гитлер на свободу от поводка, на котором его держали международные банкиры, или же его действия были частью плана, трудно определить, тем не менее страдания европейских евреев в концентрационных лагерях создали основу для принятия в мире еврейского государства.
Израиль был официально сформирован в 1948 году, и как раз в то время, когда военные репарации за Вторую мировую войну были возложены на Германию, объявление Государства Израиль стало рассадником третьей войны.
При условии, что международные банкиры преуспеют, еврейская нация, как и вторая, станет жертвами на линии фронта, теперь вместе с арабским - или в целом мусульманским - населением Ближнего Востока.
Израиль похож на огромную лабораторию, источник раздора и хаоса не только внутри страны, но и на международном уровне (просто посмотрите, насколько сильно люди расколоты на сторонников и противников Израиля).
Кто является правонарушителем и кто является жертвой палестино-израильского конфликта, где несправедливость порождает несправедливость в бесконечном цикле насилия, в то время как все началось с жадности немногих и их жажды глобальной власти?
Здесь мы должны различать население Израиля в целом и их лидеров, потому что, как и здесь, международные банкиры вводят свой собственный отбор кандидатов для людей, за которых можно голосовать.
Нынешний премьер-министр Израиля, Нетаньяху «ястреб», является типичным примером фашистского политика, лояльного к международным банкирам, который делает все, чтобы спровоцировать войну с Ираном, которая из-за его членства в Шанхайской организации сотрудничества (Китай, Индия, Россия, Пакистан, ...) приведет к большей угрозе глобального конфликта и через его контроль над Ормузским проливом, где 20% мировой нефти должны плыть.
В каком свете выдержали слова, сказанные Дэвидом Рокфеллером в 1994 году: «Все, что нам нужно, это серьезный кризис, и страны примут Новый Мировой Порядок».
Новый мировой порядок в их глазах - это господин и рабский.
Мир, где остальная часть человеческого населения служит роскоши горстки финансовых аристократов.
Мир, где каждому новорожденному имплантируют чип, что делает их существование полностью подчиненным.
Он также заставлял всех, маленьких и великих, богатых и бедных, свободных и рабов, получать отметину на правой руке или на лбу, чтобы никто не мог покупать или продавать, если у него не было знака, которая является именем зверя или номером его имени.
Если кто-нибудь просветит, пусть вычислит число зверя,
Ибо это человек номер. Его число — шестьсот шестьдесят шесть».
Арго: Когда дела идут хуже всего - позвоните в Голливуд.
В ноябре 1979 года толпа исламских студентов-демонстрантов захватила американское посольство в Тегеране и удерживала в заложниках 52 дипломата.
Они должны были быть освобождены в обмен на свергнутого шаха Мохаммада Резу Пехлеви, который бежал после революции в США, которые фактически поддерживали его режим в течение нескольких десятилетий.
Для американской администрации ситуация не предложила положительного решения - она не могла выбросить шаха за борт, потому что это серьезно поставит под угрозу доверие других союзных стран.
Освобождение заложников в Иране, где революция вылилась в установлении теократического режима, не удалось добиться.
Это стало ударом по престижу Соединенных Штатов, который позже был усугублен фиаско попытки освободить заложников силой.
Заключенные дипломаты были наконец освобождены через 444 дня после переговоров при посредничестве алжирского правительства.
Их испытания спровоцировали волну солидарности и антииранских чувств дома.
Фиаско в Иране значительно повлияло на проигрыш Джимми Картера с Рональдом Рейганом на президентских выборах 1980 года.
Фильм «Арго», снятый актером Беном Аффлеком, рассказывает об одном эпизоде в этой истории, который принес Америке небольшую победу.
Незадолго до того, как посольство было захвачено, шесть сотрудников сбежали.
После некоторой перипетии они оказались в резиденции канадского посла.
ЦРУ в сотрудничестве с канадскими властями преуспело в том, чтобы вывезти их из Ирана, чему способствовала экстравагантная история прикрытия - они уехали по канадским паспортам в качестве членов съемочной группы, которые обследовали места для научно-фантастического блокбастера.
Сочетание жанров
План, задуманный экспертом по «эксфильтрации» Тони Мендесом, требовал помощи Голливуда.
Чтобы поверить в историю, кинопроект был опубликован в специализированных журналах, были организованы пресс-конференции, а у фиктивной продюсерской компании был настоящий офис.
Детали операции долгое время держались в секрете; фильм опирается на воспоминания Тони Мендеса.
Фильм Аффлека представляет собой своеобразную смесь жанров.
С одной стороны, есть реалистичный острый политический триллер, и в то же время «каперный фильм», с небольшими победами и двойным пересечением - еще одним примером будет «Одиннадцать друзей Оушена».
Настроение чередуется в фильме - с одной стороны, острые последовательности документального стиля в Тегеране (заглавная последовательность показывает знаковые фотографии из новостей того времени, относящиеся к тем же событиям, изображенным в фильме, - больших различий нет).
С другой стороны, более легкие участки из Голливуда, пронизаны иронией и небольшим преувеличением.
Затем есть сцены из штаб-квартиры ЦРУ и других агентств - мужчины в костюмах, обсуждающие ситуацию вокруг столов заседаний, в офисных коридорах, по телефону...
Бену Аффлеку удалось перезапустить свою карьеру в необыкновенном стиле.
Высмеянный актер стал уважаемым режиссером, и его актерская игра больше не является мишенью ироничных комментариев.
«Арго» — его третий фильм на большом экране, следующий за его мрачным криминальным фильмом «Исчезнувший ребенок» (2007) и триллером «Город» (2010).
Это также первая картина Аффлека, которая не проходит в родном городе режиссера Бостоне.
Атмосферное ощущение в разных местах является одной из характеристик, которая подняла его более ранние фильмы выше голливудских стандартов.
Аффлек показывает его в Арго, где Тегеран «показывает» Канада.
Лучшие сцены фильма происходят на улицах, в реконструкции реальных событий - начальная последовательность осады на посольстве впечатляюще ясна, создавая сразу чувство замешательства и удивления, которые наводняют, поскольку история внезапно принимает оборот.
Аналогичный эффект достигает Аффлек и его команда в вымышленных сценах (фейковый персонал на Тегеранском базаре).
Слишком много действий в слишком многих местах
Режиссеру пришлось заняться тем, что рассказываемая история не предлагает много сцен, грызущих ногти для фильма.
То немногое, что есть, хорошо работает, с некоторыми случайными приукрашиваниями к реальности - это не все так элегантно (сцена, где надвигающийся кризис предотвращается в аэропорту Тегерана телефонным звонком в Америке, за которым следует погоня на взлетно-посадочной полосе, кажется довольно надуманной).
Слабость Argo заключается в его расхождениях, которое происходит из-за необходимости показывать слишком много событий в слишком многих местах.
Алан Аркин и Джон Гудман играют свои роли голливудских ассистентов с большим обаянием; их персонажи заслуживают большего пространства и не совсем единственные в этом фильме.
Фильм Аффлека немного теряет драматическую тягу, это фильм, который можно смотреть с разумным интересом, его производство и ретро-стиль напоминают триллеры 70-х годов.
Это действительно не очаровывает.
В качестве напоминания о конкретных путях истории и свидетельства того, насколько преувеличены взгляды на всемогущие всеконтролирующие секретные службы, это подойдет.
Правила взрыва воздушных шаров, для бананов и цирка
Сервер www.bankovnipoplatky.com, который ежегодно выпускает опрос по самому абсурдному банковскому обвинению, теперь решил объявить конкурс на «самое абсурдное регулирование или предложение от ЕС».
«Нас подтолкнула последняя история, в которой ЕС планирует взять на себя 40-процентную квоту женщин на уровне управления крупнейшими компаниями Европы», - сказал Патрик Нахер, организатор опроса.
Например, среди последних номинированных нелепостей - недавнее решение Европейского суда об унификации страховых взносов для мужчин и женщин.
До сих пор женщинам отдавался предпочтение в ценах на страхование жизни, поскольку они представляют собой более низкий риск для страховщиков.
«Другие невероятные идеи из ЕС могут быть выдвинуты кем угодно до конца года.
Фактическое голосование состоится до конца февраля 2013 года", - проинформировал Нахер.
Среди спорных правил ЕС мы могли бы включить обязательное добавление биоингредиентов к топливу, которые, следовательно, наносят вред окружающей среде, запрет на надежные ртутные термометры только потому, что они содержат относительно небольшое количество токсичного вещества, или правила о размере куриных клеток, которые значительно подняли цены на яйца в этом году.
Запрет на использование термина "распространяемое сливочное масло" и изъятие классических лампочек из продажи ранее подвергались критике.
Первоклассные бананы должны измерять 14 сантиметров
Машина Союза часто принимает решения под давлением той или иной коммерческой или промышленной лоббистской группы, чьи требования в Брюсселе обычно защищаются государственными или групповыми интересами государств (так же, как Чешская Республика продвигает требования своих банков под угрозой наложения вето).
Интересы лобби состояли, например, в том, что бананы самого высокого качества должны измерять не менее 14 см в ЕС, а не отображать и "аномальную кривизну".
Европейская комиссия защитила себя, заявив, что она только гармонизирует существующие разрозненные национальные стандарты, что усложняет торговлю.
Нормы, касающиеся фруктов и овощей, уже были смягчены ЕС, несмотря на оппозицию со стороны некоторых государств, ссылаясь на пищевые отходы, вызванные существующими директивами.
Одним из возможных призеров в опросе может быть прошлогоднее постановление ЕС, согласно которому надувные воздушные шары должны продаваться с предупреждением о том, что дети в возрасте до 8 лет не могут надувать их без родительского надзора.
Здесь ЕС указал на американское исследование, которое показало, что, среди других игрушек, воздушные шары являются одной из основных причин детского удушья.
Аналогичное ограничение теперь распространяется на детей в возрасте до 14 лет, использующих партийные воздуходувки.
Странные идеи задуманы и дома.
Довольно абсурдным является правило, касающееся отдельных европейских чиновников - каждый в ЕС, кто занимает официальный пост, может не использовать термин Македония из-за того, что он является деликатной темой для Греции, и вместо этого следует использовать аббревиатуру БЮРМ (бывшая югославская Республика Македония).
Сервер Bankovnipoplatky.com в сотрудничестве с Ассоциацией либеральных экономистов Лайссеза Файн также номинировал, помимо вышеупомянутых абсурдов, например, постановление Союза об объеме запасов продовольствия, хранящихся в государстве-члене ЕС.
ЕС предусмотрел максимальные объемы продовольственных резервов, которые могут присутствовать в рамках ЧР в день нашего вступления в Союз.
Чешская Республика впоследствии превысила, например, разрешенный объем грибных консервов, которые понесли высокий штраф.
Организаторы опроса также были впечатлены идеей оплаты определенных стран, потому что у них нет береговой линии, или предложением выделить финансирование для запроса на финансирование.
Однако эти идеи пришли не из Брюсселя, а из Праги.
«Мы инвалиды, потому что у нас нет моря.
Мы просим Европейский Союз о возврате средств», — заявил министр сельского хозяйства еще осенью 2004 года Ярослав Палас (CSSD).
Его аргумент заключался в том, что был хороший урожай зерновых, и из-за так называемых вмешательств по выкупу склады государства были заполнены и были вынуждены экспортировать.
Чехия находится дальше от порта, поэтому, по словам Паласа, ЕС должен платить нам сотни миллионов евро.
Европейская комиссия, наконец, выполнила CR на полпути, организовав тендер на покупку зерновых у стран, которые не имеют выхода к морю.
Финансирование для субсидирования запросов на финансирование было предложено иностранцам министром по региональному развитию Павлом Немецом (США-DEU), в частности, это было предназначено для подачи запросов о финансировании из Брюсселя.
ЕС: Странное законодательство является исключением
Правила вполне могут стать объектом критики среди государств-членов, но усилия ЕС по регулированию, более эффективной работе и развитию всего Союза заслуживают признания, считают ряд экспертов.
Более важным вопросом, по мнению экспертов, является привлечение средств ЕС по проектам, которые вряд ли имеют ничего общего с укреплением европейской интеграции, но которые были протолкнуты государствами-членами во время заседания по бюджету.
Эмоции вспыхивают среди чехов, когда, как и другие страны в Союзе, CR должен бороться в Брюсселе за право на конкретную маркировку на своих традиционных продуктах, в которых он не всегда преуспевает.
Чехи в течение шести лет боролись с немцами и австрийцами, чтобы защитить маркировку их Оломоуке-тваруцких, однако туземский ром, традиция которого восходит к XIX веку, должен был быть переименован в туземак производителями.
Наименование рома можно давать только продуктам, дистиллированным из тунцового сахара, а не сахарной свекле.
Карлсбадские вафли, похореликский и требонский карп, а также хмель затех были добавлены в официальный список зарегистрированных продуктов ЕС, наряду с всемирно известным сыром фета и горгонзолой, немецким марципаном из Любека и пармской ветчиной.
Штамп защиты ЕС также можно с гордостью показать на пряниках Pardubice и трубках Oricky.
Люди хотят, чтобы я спас республику, но я любитель, говорит Окамура
Сенатор, как человек решает, что хочет баллотироваться в президенты?
Дело не в том, что я сенатор или президент.
Если бы все в нашей стране работало без проблем, то я бы не баллотировался ни на какой пост.
Я больше не могу смотреть, как страна была ограблена за последние двадцать лет, воры бродили там, а налоги людей и пенсионный возраст увеличивались.
У меня не было амбиций быть политиком.
Когда я вижу что-то, что мне не нравится, я пытаюсь найти решение, чтобы изменить ситуацию.
Поскольку мне уже исполнилось сорок, и я независимый беспартийный человек, у меня нет другого выбора влиять на вещи, кроме как баллотироваться на пост сенатора или президента.
Вы уже добрались до Сената, но вскоре после этого вы отправляетесь в замок.
Разве вы не поворачиваетесь спиной к тем, кто голосовал за вас?
Я все время говорил, что буду бороться за замок, основываясь на результатах выборов в Сенат.
Позже я добавил, что если бы меня избрали сенатором, я бы баллотировался на пост президента.
Моя цель, однако, не в посте, это инструмент, позволяющий реализовать мое видение.
Поэтому мне нужно максимальное влияние, и максимально сильный мандат.
Беда не только в том, что мы, как нация, клянусь в пабе или на телевидении, но и в том, что мы растоптали любого, кто хочет попытаться изменить ситуацию.
Средства массовой информации добавляют к этому, вводя общественность в заблуждение и вводя свободу слова в заблуждение.
Например, я якобы подкупал репортеров, или я якобы был советником Иржи Парубека.
Давайте поговорим о вашем видении.
Вы отправляетесь в осаду замка с дипломной и криминальной ответственностью политики и ретроактивным раскрытием финансовой информации об активах более двадцати миллионов.
Для этого нужно изменить закон.
Как президент, однако, у вас нет этой власти, и только Сенат в целом может предлагать законы.
Как ты собираешься это решить?
Когда я лоббировал, как гражданин, чтобы гид работал, чтобы быть свободной торговлей, это было успешно осуществлено.
Проблема в политических склоках - когда кто-то приходит с хорошей идеей слева или справа, это будет намеренно отклонено, вызывая задержки для общественности.
Как независимый беспартийный человек, у меня гораздо больше шансов получить поддержку со всех парламентских сторон.
Преимущество, которое я держу, заключается в том, что без политических догментов я могу взять то, что лучше для нашей страны, с любой стороны, и применить это.
Вы видите себя как человека справа или слева?
С чешской точки зрения, кажется, они склонны ставить меня влево.
Для меня просто не имеет значения, немного это слева или справа.
Важная часть для меня - двигаться вперед.
Речь идет не о том, кто-то слева или справа, я просто хочу объединить людей.
Я всегда поддерживаю любые хорошие общественные решения, даже если они будут выдвинуты KSCM или ODS, и, таким же образом, я буду выступать против плохих идей.
Вы злитесь, когда кто-то называет вас популистом.
Вы не подтверждаете это тем, что вы сказали?
Когда вы составляете бизнес-план компании, у вас также есть идеальная цель и видение.
Вы пытаетесь приблизиться к этому.
Некоторые могут назвать это популизмом, но все предложения, о которых я говорю, уже работают в другом месте, или они были выдвинуты экспертами.
Но без поддержки парламента вы останетесь только с лозунгами.
Вы не продержитесь долго в политике с этим.
Или вы верите, что если вы будете ходить среди общественности и разговаривать с ними, то вы преуспеете, скажем, в передаче уголовной и материальной ответственности?
У меня нет альтернативы.
Мне нужно убедить политиков, репортеров и общественность и попытаться привлечь их на мою сторону, чтобы мы могли это сделать.
Если бы я был избран президентом, не было бы проблемой организовать прямую телевизионную трансляцию, где я прошу лидеров парламентских партий принять закон о материальной и уголовной ответственности для политиков, государственных служащих, судей и генерального прокурора.
И, в зависимости от обстоятельств, им нужно будет объяснить, почему они этого не хотят.
Когда есть сильная фигура, чтобы указать на проблемы, ей просто нужно некоторое давление на политическую сцену.
Возьмем, например, прямые выборы президента, они были достигнуты благодаря общественному давлению.
Я скажу откровенно, что я любитель, я не гений и не интеллектуал.
Я ищу союзников, чтобы поделиться своим мнением и видением.
Я только начинал в политике, и я ищу поддержку большинства для своей повестки дня.
Я постараюсь добиться прогресса, но если это не сработает, через шесть лет я закончу и вернусь в частный сектор.
Звучит немного похоже на то, что Окамура пытается спасти Чехию.
Я не спаситель.
Я знаю, что в одиночку я ничего не добьюсь, поэтому я спросил знакомых, будут ли они баллотироваться в сенат.
Я пошел к Радим Янкуре, который отказался из-за его рабочей нагрузки.
Так что я, по крайней мере, поддерживаю журналистку-расследователя Яну Лоренцову, которая раскрыла мошенническую деятельность с легким топочным маслом.
Я выдвигаю себя, потому что люди действительно недовольны, но теперь у меня есть сомнения.
Шестьдесят процентов людей не голосовали, а те, кто это делал, в основном голосовали за лидеров истеблишмента.
В сенате есть только два независимых, включая меня.
Люди проголосовали за сенат, который затруднит проведение изменений.
Тем не менее, я буду бороться за свое видение, например, за прямые выборы мэров или президентов региональных советов.
Вы планируете провести собственную вечеринку?
Я еще не рассматривал это, потому что у меня нет ни времени, чтобы убедиться, что у каждого члена партии есть чистое прошлое, ни денег на это.
У меня нет денег даже на президентскую кампанию, мой прозрачный счет держит всего 20 тысяч.
У тебя нет денег?
Вы говорите о раскрытии финансовой информации, но какова ваша?
По моим частным активам, мои личные активы составляют около 60 миллионов.
В Праге у меня есть земля стоимостью около 25 миллионов, квартира стоимостью десять миллионов, еще одна квартира стоимостью восемь миллионов, коллекция произведений искусства стоимостью около десяти миллионов, Aston Martin стоимостью 3,5 миллиона, Skoda Superb стоимостью миллион, и у меня есть несколько миллионов на моем счету.
У меня есть Aston Martin, кстати, потому что это была моя мечта как мальчик - мне всегда нравился Джеймс Бонд, который управлял машиной, был галантным с женщинами, а также боролся со злом и злодейством.
У вас есть Aston Martin, есть активы на 60 миллионов, но у вас нет денег на кампанию?
Вы говорите, что хотите изменить Республику, но вы не заинтересованы в том, чтобы вкладывать в нее свои собственные деньги.
Это не внушает большого доверия.
У меня нет 15 миллионов на кампанию.
Стоит ли брать кредит?
Я уже вложил 2,5 миллиона в кампанию.
Тот факт, что у меня нет спонсоров, свидетельствует о том, что в моей программе нет реального интереса.
Я не обязан платить за свою собственную кампанию.
Расходы на мою кампанию в основном покрываются за счет зарплаты, которую я получу в качестве сенатора.
Однако я не смог бы на этом жить, например, я не мог бы заплатить за английскую школу моего сына, которая стоит 30 тысяч в месяц.
Если бы я был заинтересован только в зарабатывании денег, я бы не баллотировался на выборах.
Так вы все еще будете в бизнесе, чтобы зарабатывать на жизнь?
Вы не сказали, что будете откладывать это?
Все зависит от ставки оплаты труда.
Как я и обещал, моя деятельность частично сократилась.
Например, мой заместитель вступает в должность генерального директора туристического агентства весной.
Люди хотели бы, чтобы я был самаритянином, который спасает республику.
Но я тоже должен жить за счет чего-то.
Как бизнесмен, что вы обычно делаете ежемесячно?
От двухсот до 400 тысяч, что я и делаю до сих пор.
И если я стану президентом, то закончу свою деловую активность.
Полностью интервью можно прочитать в субботнем номере "Право".
Архитекторы MVRDV доказывают, что истинные приключения не просто в голове - опираясь на пример Спейникса и недавно возведенного Бюхерберга (буквально "книжная гора") - 2 фото
«Я думаю, что здание веселое, выглядит футуристично и в конечном итоге дает что-то интересное для рассмотрения», - сказала Лизетт Верхейг, прохожая на обочине дороги.
А Стефан Спермон, ИТ-специалист в крупной фирме, расположенной поблизости, прокомментировал: «Это определенно вещь красоты, здание».
Тем не менее, я удивляюсь, почему людям нужна еще одна библиотека в наши дни.
У каждого есть интернет, iPad и электронные книжки.
Никто не заходит в одну из этих библиотек старого стиля добровольно в настоящее время, или я ошибаюсь?
Спайкенис, сонный город за воротами Роттердама, который едва ли заслуживает посещения, является специальным рекордсменом.
Муниципалитет с 80,000-резидентом имеет самый низкий уровень грамотности во всех Нидерландах.
Чтобы противодействовать этой грязной ситуации, несколько лет назад было принято решение внести свой вклад в общее образование и воссоздать семь вымышленных мостов, которые на банкнотах евро представляют собой красивые, окрашенные железобетонные миниатюры.
Успех образовательного наступления был ограничен.
И поэтому отцы города признали, что есть только один способ стать мастером над статистикой: библиотеку нужно было построить!
Вини Маас из архитектурной фирмы MVRDV, мастер дерзких барных карт и производитель юмористических и часто циничных зданий, взял проект с его обычным самообладанием и появился на конкурентных слушаниях в 2003 году с пятью книгами под мышкой и улыбкой на лице.
И с судейской коллегией, все еще смотрящим на него с недоумением, пожимая плечами, дерзкий Маас сложил свой выбранный реквизит по порядку размера, чтобы сформировать пирамиду, и округлил свою презентацию - теперь соответствующим образом подкрепленную действием - словами: "Дорогой муниципалитет!"
Так что это мое предложение для Книжной горы Спайккейсс - для так называемого Бекенберга!
Девять лет спустя гора стоимостью 30 миллионов евро была поднята.
Он является частью проекта оживления, который также включает в себя подземную автостоянку, супермаркет, почтовое отделение и небольшое количество прилегающих многоквартирных домов и террасных домов, в общей сложности 50 жилищ.
В начале ноября Бюхерберг занял второе место в конкурсе «Лучшая библиотека НЛ 2012».
Кроме того, проект также номинирован на голландскую Национальную премию в области дерева 2012 года.
Таким образом, безликий репетиция маленького городка, которая до сих пор не имела ничего, чтобы предложить, кроме постсовременной пешеходной зоны и потрясающе уродливой ратуши, за белыми фасадами которой можно было бы ожидать найти молочный завод, была подкреплена частью современной архитектуры.
В первую очередь, однако, Spijkenisse теперь имеет свое первое общественное культурное здание в истории своего существования.
Долгий путь к книге
Первое впечатление: Эльдорадо книг под сырным куполом.
На самом деле есть лифт, который поднимается через центр горного массива, однако истинные радости пространства и литературы раскрываются при масштабировании топографии пешком.
Внутреннее пространство, застекленное повсюду, яркое и открытое, обожженные клинкерные полы и элегантные уличные фонари говорят на безошибочном языке общественной городской площади.
Городская атмосфера идеальна.
Вы уже на поиски скамейки в парке, собаки, мальчиков и девочек, играющих в футбол.
И везде есть книги, книги, книги.
«Обычно книжные полки проходят вдоль фасада, а в центре есть большое темное пространство, которое обычно неприятно и безлично», - говорит Вини Маас.
Мы перевернули классическую пространственную конфигурацию с ног на голову и вывернули область чтения наизнанку.
Умело используется интерьер Бюхерберга: в центре есть офисы, интернет-библиотека, шахматный клуб, экологический центр и центральная комната технической поддержки.
Одной из особенно особенностей являются черные книжные полки, которые одновременно действуют как облицовка стен, парапеты и перила для лестницы.
Внешний вид, ощущение и запах чужие.
Даже твердолобые архитекторы и инженеры-строители качают головой на неизвестные строительные материалы.
«Здесь мы хотели работать с перерабатываемыми материалами», - объяснил Джуп Труборст, руководитель проекта муниципалитета Спейнайлс, по запросу Standard.
И таким образом, однажды мы наткнулись на подходящий отход, используемый в сельском хозяйстве, на фризской ферме.
В течение многих лет искусственная ткань толщиной в миллиметр использовалась в теплицах и на полях в Нидерландах в качестве базового слоя.
Это недорого и экономит время.
Тонкий текстиль длится два сезона, а затем удаляется в качестве сыпучих отходов.
Для библиотеки ткань была - впервые в этих количествах - вдавлена в доски толщиной четыре сантиметрова.
Под жарой и давлением так называемый пластик Landbouu (KLP) меняет цвет на темный, однородный и прочный материал, который пахнет смесью запаха нового автомобиля и запаха тренажеров.
После 105 шагов вы достигли вершины.
В конце 500-метрового путешествия вы будете вознаграждены в литературном кафе не только с фантастическим видом на город, но и голландскими крокетами и горшечными фикусами.
Они обеспечивают атмосферу, но самое главное, регулируют влажность воздуха в литературном горном массиве.
Пожертвования для новой души
«Вы вряд ли поверите, но это здание, несмотря на множество стеклянных панелей, является витриной в области экологии», - сказал Труборест.
Он нагревается и охлаждается с помощью геотермального тепла.
Хотя у Бюхерберга есть стеклянная крышка, солнце только ненадолго светит в интерьер, даже в солнечные дни.
Широкие, ламинированные деревянные клеевые балки, расположенные под прямым углом к стеклянному фасаду, обеспечивают тень и поглощают большую часть солнечного света.
Температура в помещении очень приятная.
Остальное заботятся полностью автоматические роликовые жалюзи.
Стефан Спермон, изначально скептик ИТ-сектора, уже отважился на новую библиотеку.
Лизетт Верхейг тоже уже побывала.
Так же, как и TCM-учитель Синтия Богард, которая даже называет Бекенберга «давно назревшим душой» Спайкейнса.
Причина: на инаугурации всего несколько недель назад каждому гражданину было предложено пожертвовать книгу из своей личной коллекции.
Это было, на данный момент, чтобы заполнить оптические пробелы в еще не полностью укомплектованной библиотеке - в настоящее время насчитывается 70,000 предметов.
Концепция была успешной.
Полки заполнены до мощности.
«Нет ничего хуже полупустой библиотеки», — сказал архитектор Вини Маас.
«Я думаю, что благодаря нашему приглашению каждый житель теперь имеет определенную связь с этим новым зданием.
Всем известно, что книга является частью здания.
Даже если это только для украшения.
Таким образом, MVRDV удалось освоить мастер-дисциплину, которую специализированный жаргон называет формированием идентичности.
Спайкейс написал литературную историю.
Каким бы молодым и необразованным он ни был.
Это, в конечном счете, отправная точка для идентичности.
Сабо: "Немцы должны играть большую роль"
В ходе голосования по вопросу о включении Палестины Германия воздержалась от голосования.
По словам Стивена Сабо, эксперта по американо-европейским отношениям, в этом случае Берлин идет по тонкой дипломатической линии.
Deutsche Welle: В начале недели Германия первоначально дала понять, что будет голосовать против заявки палестинцев на получение статуса наблюдателя в Организации Объединенных Наций.
Однако впоследствии Берлин воздержался от голосования.
Почему?
Стивен Сабо: Германия не поддерживает то, что израильтяне сделали в Газе.
Однако теперь, из-за их особых отношений с Израилем, Германия должна быть осторожной.
В то же время, однако, я не считаю, что она поддерживает и американскую позицию.
Германия хотела продемонстрировать свою независимость - хотя и не слишком критично относясь к Израилю.
Во время восстания в Ливии в марте 2011 года Германия также воздержалась от голосования, когда дело дошло до создания бесполетной зоны.
В конечном итоге это было реализовано НАТО.
Трудно ли Германии занять четкую позицию, когда речь идет о важных международных делах?
Да, так и есть.
Это потому, что он только что реорганизовал свою внешнюю политику, действительно отойдя от политики, которая, так сказать, управлялась США, в пользу немецкой внешней политики.
Эта ситуация усугубляется тем, что у европейцев нет последовательной и стандартизированной политики.
Таким образом, немцы оказались зажатыми между двумя фронтами.
От них ожидается, что они играют более независимую роль, но это то, к чему они не привыкли.
Я считаю, что они все еще находят свой путь в этой роли, но они находятся на пути к "более нормальной" внешней политике.
Внешняя политика, подобная политике Франции или Великобритании.
Так что же конкретно влечет за собой «нормальная» внешняя политика с немецкой точки зрения?
Это свидетельствует о готовности занять позиции по международным вопросам, которые независимы от позиций США или европейских партнеров.
Я считаю, что германская внешняя политика мотивирована экономической политикой, то есть экспортом и ее отношениями с определенными регионами, такими как Россия, Китай или Ближний Восток.
Экономические интересы Германии в определенной степени отличаются от интересов других крупных держав, и поэтому Германия должна защищать ее интересы.
Влияли ли эти экономические интересы на их отношение к ближневосточному конфликту и их голосованию в ООН?
С одной стороны, Германия имеет основные рынки доходов на Ближнем Востоке, и особенно в государствах Персидского залива.
Поэтому он должен быть осторожным, чтобы не оскорблять общественность, но и элиту в арабских странах.
В любом случае, это играет свою роль.
Тем не менее, я бы не хотел придавать этому слишком большой вес. Это не совсем одностороннее отношение.
Тем не менее, это играет важную роль в соображениях Германии.
Подорвала ли Германия свои отношения с США, воздерживаясь от голосования по важным решениям, таким как голосование по Палестине?
Думаю, что в Европе, да и даже в США, преобладает великое понимание для немецкой позиции.
Поэтому я не думаю, что это был такой же драматический перелом, как в случае с вопросами, касающимися Ливии.
Возможно, это даже заслужит Германию в определенной степени уважения.
В конце концов, это сигнализирует о том, что к стране нужно относиться серьезно как к международному игроку и что ее интересы должны быть учтены.
В Европе существуют различные мнения относительно палестинской инициативы.
США, с другой стороны, ясно высказались за право вето.
Есть ли расхождения во мнениях между США и многими европейскими странами?
Из-за американской внутренней политики эти различия существовали всегда.
Я думаю, что втайне правительство при Обаме на самом деле имеет большое понимание европейской ситуации.
Однако из-за политической ситуации здесь правительство, естественно, не в состоянии озвучить эту позицию публично.
Я считаю, что фактические различия во мнениях не так велики, как они всегда появляются.
Если вы посмотрите на отношения между Обамой и премьер-министром Нетанджаху, Обама действительно не совсем так воодушевлен политикой Нетаньяху.
Трудно ли Германии примирить тесные отношения с Израилем и США, с одной стороны, и позицию своих важнейших партнеров в ЕС - с другой?
Я думаю, что именно это делает вещи такими трудными для немцев.
Немцам, конечно, было бы немного проще, если бы существовала последовательная и стандартизированная европейская политика, что в настоящее время не так.
Таким образом, они не могут быть частью более широкой власти и вместо этого должны продвигать вопросы с их собственной позиции.
Именно это они и делают с евро.
Я считаю, что в будущем Германия возьмет на себя ведущую роль в призыве Европы к стандартизированной европейской позиции.
Это, конечно, непростая задача для Германии, из-за ее отношений с Израилем.
Это всегда было деликатной темой.
Тем не менее, я думаю, что немцы ясно дают понять, что они должны играть более независимую роль.
Считает ли Германия себя играющей роль важного международного игрока - действительно ли Германия хочет взять на себя ведущую роль?
Или Германия по-прежнему считает, что лидерские роли все еще затруднены?
Германия к этому до сих пор не привыкла, стране продолжает быть неудобно и по понятным причинам все еще трудно играть более заметную роль.
Если мы посмотрим на кризис евро, например, каждый раз, когда Германия берет на себя более заметную роль, становятся очевидными различные антигерманские чувства.
Это не делает ситуацию простой для немцев.
Это на самом деле та же самая старая проблема: не хочется быть в окружении враждебных стран.
С этой позиции Германия находится в гораздо более сложном положении, чем США.
Она должна быть восприимчива к самым разнообразным соседям и мнениям, и это нелегко.
Влияние США на европейскую политику постоянно уменьшается, но ЕС в настоящее время не чувствует этого вакуума, так кто же заполняет этот пробел?
Немцам просто придется играть большую роль.
Даже если им это не нравится, даже если это неудобно и делает их еще более непопулярными - c'est la vie!
Стивен Сабо является заместителем директора Трансатлантической академии в Вашингтоне, института, в котором ученые и политические эксперты из Европы и Северной Америки собираются вместе, чтобы исследовать проблемы трансатлантического сообщества.
Сабо также является членом Германского фонда Маршалла, в котором он специализировался на немецкой политике, внешней политике США и трансатлантических отношениях.
"Защита бренда" в Китае: когда Пума и Армани вдруг стали китайцами
Armani - всемирно известный бренд, Polo Ralph Lauren также.
Что такое Armani Polo?
За этим именем скрывается полностью официально зарегистрированный бренд в Китае, однако тот, который не имеет ничего общего с оригинальными компаниями.
Тем не менее, он пользуется защитой, при условии, что фактические создатели имен не подадут в суд.
И даже тогда непонятно, будут ли у них какие-то права.
«Иностранцам становится все труднее защищать свои бренды в Китае», - сказал Томас Паттлок, юрист юридической фирмы Taylor Wessing, который специализируется на нарушении авторских прав на Дальнем Востоке.
Каждую неделю на моем столе приземляется новый случай.
Все, что требуют подражатели, - это несколько дополнительных писем, чтобы они могли зарегистрировать свои бренды.
Таким образом, Gucci просто становится Лу-Гуччи, Prada-Kny зарегистрирован вместо Prada.
Немецкие компании также «юридически» копируются таким образом, например, производитель спортивной одежды Puma.
Патлох открывает файл, содержащий регистрацию в офисе товарных знаков в Пекине.
14 сентября 2010 года китайская компания запатентовала авторских прав на торговую марку Zegna DF Puma, псевдоним, который также помогает названию модного ритейлера Ermenegildo Zegna.
То, что китайцы являются чемпионами мира по копированию и ущемению интеллектуальной собственности, хорошо известно.
В крупных городах есть многоуровневые универмаги, которые продают контрафактные товары почти исключительно.
Дела Паттлоха, однако, немного отличаются: от имени своих клиентов он принимает меры против того, что китайским компаниям может быть предоставлено право использовать имя от ведомства по товарным знакам, полностью официально, которое уже защищено в другом месте.
Китайцы называют это «Bang Mingpai», пассажирский бренд.
Это слово основано на «Банг Дакуан».
Это относится к женщинам, которые цепляются за богатых мужчин.
Китайские власти не знают о каких-либо правонарушениях.
"Это вредит бизнесу, и мы должны бороться с этим", - бросает вызов Паттлоху.
"Бренд разбавлен, его уникальность исчезает - ущерб имиджу огромен."
Финансовые потери и затраты на обработку затронутых филиалов исчисляются миллионами, особенно в случае дорогостоящих флагманских продуктов.
По информации от исследовательской компании CLSA, с объемом 15 миллиардов евро в год, Китай является третьим по величине рынком предметов роскоши и самым быстрорастущим.
Тем не менее, удаление сомнительных записей в реестре товарных знаков трудно достичь и стоит довольно много.
Процесс может длиться до девяти лет с неопределенным результатом.
Паттлох сообщает о случаях, когда суд отклоняет дела, потому что после длительного периода времени название, на которое выдвигается возражение, стало «рыночной реальностью».
Если заявителю не повезло, ему, возможно, даже придется заплатить деньги плагиата за нарушение его товарного знака в Китае, сказал Паттлокх.
Иногда здесь преобладает закон джунглей.
Знаменитые случаи также относятся к графическим элементам.
В 2009 году Daimler проиграл судебную тяжбу с производителем строительной техники Sany, компанией, которая недавно приобрела немецкого производителя бетононасосов Putzmeister.
Даже сегодня китайской компании разрешено использовать эмблему, напоминающую звезду Mercedes.
Покупатель Volvo Geely первоначально использовал сине-белый логотип, который напоминал логотип BMW; спор был арбитражным, и Geely был вынужден изменить его.
Модный дом Lacoste проиграл иск в Китае против подражателей из Гонконга и Сингапура, которые использовали знаменитого крокодила, смотрящего в другом направлении.
Китайские власти не знают о каких-либо правонарушениях.
Управление по товарным знакам CTMO в Пекине признает, что в 2010 году были узкие места из-за ограниченного штатного расписания и оборудования.
Однако в прошлом году, по сообщениям, все «вернулось в нормальное русло после этой чрезвычайной ситуации в отношении рабочего процесса».
Таким образом, запас необработанных апелляционных процедур был сокращен на 22 процента.
Почти 57 тысяч таких случаев были закрыты, на 75 процентов больше, чем в предыдущем году.
Тем не менее, в офисе все еще 81,500 апелляций ожидают разрешения.
Исправить это очень дорого
Как это часто бывает в Китае, цифры впечатляют.
В прошлом году в CTMO было подано более 1,4 миллиона заявок на защиту товарных знаков, что почти на треть больше, чем в 2010 году.
Это рекорд и означает, что Китай, в десятый раз подряд, является мировым лидером, когда дело доходит до новых заявок на товарные знаки, информированных властей.
То же самое относится к инвентаризации действительных товарных знаков, в общей сложности 5,5 млн.
В 2011 году было получено 1,8 млрд юаней в виде гонораров.
Проще говоря, это означает, что каждая заявка стоит в среднем 1,280 юаней, или 160 евро.
Обжалование заявки стоит во много раз больше этой суммы, как видно в случае с немецким семейным бизнесом, Freudenberg.
Уже более семи лет группа борется против китайского плагиата.
Немцам действительно удалось разоблачить незаконное производство компанией скопированных деталей для автомобилей.
Однако подражатель все же обеспечил китайские права на бренд Freudenberg.
Это то, что мы упустили сами, так как фамилии не могут быть защищены в Германии, сказал Ханно Вентцлер, председатель правления Freudenberg Chemical Specialities в Мюнхене.
Затем бюро товарных знаков CTMO также отклонило апелляцию мюнхенской компании.
В следующих двух случаях Фройденберг был доказан прав, однако противоборствующая сторона продолжает оспаривать этот вопрос по сей день.
Вы должны обратить на себя очень пристальное внимание.
В настоящее время этот вопрос находится на рассмотрении Верховного суда.
Вентцлер уверен, что дело будет доведено до положительного завершения и высоко оценивает профессионализм судов.
Однако он также говорит: "Процесс чрезвычайно дорогой и занимает много времени, денег и нервов".
Внутренние расходы едва можно рассчитать, архив компании даже пришлось просматривать вековые записи, чтобы предоставить доказательства.
Пять лет назад Фройденберг безуспешно предложил противостоящей стороне "высокую шестизначную сумму в евро" в качестве урегулирования.
"Это показывает, сколько это стоит для нас", - говорит Вентцлер.
Опасности на Дальнем Востоке даже грозят перекинуться обратно в Европу.
Особенно, если подражатели обеспечивают там незащищенные торговые марки.
Например, китайский производитель хотел зарегистрировать этикетку Freudenberg для обуви и кожи в Германии.
Это бизнес-сектор, который группа давно освободила, но, тем не менее, удалось предотвратить регистрацию.
"Вы должны обратить на себя чрезвычайно пристальное внимание", - говорит Вентцлер.
И он, и Паттлок советуют компаниям быть очень осторожными при ведении бизнеса с Китаем.
Недостаточно полагаться на международные права на товарные знаки, скорее иностранцы также должны регистрировать «все», что каким-либо образом достойно защиты в Китае», - сказал Вентцлер.
В противном случае затраты могут быть намного дороже, чем регистрационный взнос.
На самом деле: если Фройденберг проиграет на последнем барьере своей драмы с товарным знаком, им, вероятно, придется заплатить лицензионные сборы противоположной стороны за использование своего собственного имени, объяснил Вентцлер.
Или, в качестве альтернативы, мы были бы вытеснены с рынка в соответствующем секторе.
Всемирный день борьбы со СПИДом: стоп, пение, помощь
В Гейдельберге репетирует хор Имбонги - и в Свазиленде в восторге осмесители СПИДа.
История связи, которая преодолевает гораздо больше, чем расстояние в 8,733 километра.
Прежде всего, штамповка: ковбойские сапоги, баскетбольные кроссовки, женские насосы и мужские лоферы пытаются найти удар на паркетном полу, и быстро делают именно это.
Раз-два-три-четыре.
Только тогда голоса певцов медленно набухают - альт, бас, тенор и сопрано всплеск, бегиле и преследуют.
И Фите Хопф, 29-летний дирижер, почти поднимается из своей обуви, когда он сводит ансамбль вместе со своими гладкими, но дикими жестами.
В понедельник вечером и в музыкальном зале Института медицинской психологии в Гейдельберге хор Имбонги практикуют новую песню.
Пятнадцать певцов в возрасте от 23 до 69 лет варьируются от генетиков-людей до обслуживающего персонала.
«Ом'Обани» ни в коем случае не является простым произведением, с каждым голосом, имеющим разный текст, и на чрезвычайно иностранном языке при этом: зулусы, на котором говорят одиннадцать миллионов человек в Южной Африке, Ботсване, Лесото, Малави, Мозамбике и в некоторых частях Свазиленда.
Помогая другим помочь себе
Во всем мире насчитывается около 34 миллионов человек, инфицированных ВИЧ, согласно оценкам ЮНЭйдс, программы Организации Объединенных Наций по борьбе со СПИДом.
Из них 23,5 миллиона живут в Южной Африке.
В Свазиленде насчитывается 245 тысяч детей-сирот по борьбе со СПИДом.
Между тем, более 40 процентов населения являются ВИЧ-положительными.
Ассоциация «Голоса за Африку» нашла в Германии спонсоров для 180 сирот СПИДа в деревне Эжитжени.
70 из них посещают среднюю школу.
За 15 или 20 евро в месяц можно стать спонсором.
Это гарантирует ребенку деньги на школу, школьную форму и теплую еду каждый день в Центре Гого.
В Зулу Имбонги означает рассказчик или прихожанин.
В этом регионе никто не может свободно говорить на языке банту, но они могут петь его.
В течение почти десяти лет хор практиковал песни на этом иностранном, «мягком» языке, и время от времени они возвращают их туда, откуда они родом: в Южную Африку.
Для 8,733-километрового полета от Гейдельберга, на северо-западе Королевства Свазиленд, находится деревня Эситжени, которая опирается на вокальную силу немецкого хора.
Сорок процентов инфицированы.
Там живет около 2,000 человек, некоторые все еще в простых грязи и соломенных хижинах, и большинство из них - дети.
Более 300 из них больше не имеют родителей, так как поддались вирусу ВИЧ.
В Эсутьени вы получаете небольшое предзнаменование болезни, от которой страдает весь Свазиленд: по данным ЮНИСЕФ, в регионе самые высокие показатели инфицирования ВИЧ и самая низкая продолжительность жизни в мире.
Обрезание, которое, как было доказано, снижает риск заражения вирусом наполовину, едва практикуется населением.
Более сорока процентов людей в Свазиленде переносят вирус иммунодефицита, и смерть в середине тридцатых годов ни в коем случае не является редкостью.
Во время групповой поездки в Африку в начале 2005 года хор посетил деревню, но в первую очередь Имбонги видели много детей на улицах, лишенных не только родительской опеки, но и практически во всем остальном: еда, одежда, образование.
Без сертификата об окончании школы практически нет возможностей, особенно в бедной стране.
Первоначально это было частное обязательство отдельных лиц отправлять ребенка в школу и позволить ему / ей один теплый прием пищи в день за несколько евро в год.
Однако всего через год хор учредил Ассоциацию «Голоса за Африку», которая с тех пор присматривает за сиротами СПИДа в Эситжени на почти профессиональном уровне.
Факты о инфекциях, передающихся половым путем.
Каковы наиболее важные заболевания, передающиеся половым путем?
Бактериальные ИППП включают сифилис, хламидиоз и гонорею.
Общими вирусными ИППП являются ВИЧ, вирусы папилломы человека, гениталиты герпеса и гепатит.
Крабы и чесотка относятся к паразитическим ИППП.
Кто является основными затронутыми группами?
Сифилис и гонорея встречаются в основном у мужчин, имеющих половые сношения с другими мужчинами.
Институт Роберта Коха понимает, что по крайней мере четыре из пяти всех случаев сифилиса, зарегистрированных в Германии, передаются путем полового контакта между мужчинами.
Среди гетеросексуальных взрослых хламидиозные инфекции, трихомониаз, кандидоз (грибковый), гонорея и вирусы папилломы человека часто встречаются венерическими заболеваниями.
Распространение ВИЧ среди гетеросексуальных взрослых в этой стране относительно низкое; однако в этой группе обнаружено около 20 процентов вновь заболевших ВИЧ.
Среди молодежи хламидиоз гораздо чаще, чем в других группах населения.
По данным европейских опросов, три четверти всех инфекций поражают молодых людей в возрасте от 15 до 25 лет.
В этой стране вирусы папилломы человека также часто встречаются у молодых людей.
Как развивается количество инфекций?
Не все заболевания, передающиеся половым путем, могут быть приняты к уведомлению.
По данным Института Роберта Коха, число заражений сифилисом более чем удвоилось с 1697 случаев в 2001 году до 3698 случаев в 2011 году.
С 2007 года число новых случаев заражения ВИЧ сокращается.
В 2011 году было зарегистрировано около 2700 случаев.
Это примерно на одну десятую меньше, чем в предыдущем году.
Какие симптомы указывают на заболевание, передающееся половым путем?
Инфекционные заболевания могут вызывать язвы в области гениталий, дискомфорт при мочеиспускании, выделения, боль в пояснице и волдыри или бородавок.
Однако часто они не вызывают боли или каких-либо других симптомов, тем самым оставаясь незамеченными.
Как вы можете защитить себя?
Презервативы могут снизить риск сокращения, однако они не обеспечивают 100% защиту.
Это связано с тем, что иногда патогены заболеваний, передаваемых половым путем, также могут передаваться через мазки и тесный телесный контакт.
Поэтому в первую очередь специалисты рекомендуют людям с часто меняющимися сексуальными партнерами проходить регулярные обследования.
При ранней диагностике большинство ИППП можно вылечить, а долгосрочные последствия избежать.
Через спонсорские пожертвования и ни в коем случае средства, которые хор собирает по всей Германии, все деньги складываются.
"В общей сложности мы уже отправили около 200 000 евро в Эситжени", - сказала председатель ассоциации Аннет Леннартц.
В самой деревне Зодва Дламини, самоуверенная и напористая женщина, управляет деньгами из Германии.
Она следит за тем, чтобы у сирот было хорошее жилье, например, с одной из бабушек.
Гого, как называют старушек в зулу, являются столпами деревни.
У некоторых из них есть до 14 сирот, живущих с ними, обеспечивая их крышей над головой и следя за тем, чтобы дети добирались до школьных классов пунктуально каждый день, в школьной форме.
Любой, у кого никого не осталось, прибывает в приют с Ханьисиле, одинокой женщиной, которая зарабатывает ту же зарплату от ассоциации, что и два повара, которые готовят для более чем 200 голодных детей каждый день.
Кроме того, «Голоса за Африку» создали школу шитья, построили два курятника и вместе с американской организацией здравоохранения PSI организовали для многих в деревне тестирование на ВИЧ.
Это не должно восприниматься как должное, как, очевидно, отношение к болезни по всей стране, лучший способ держать вещи в секрете - это если люди мертвы.
Царь с 14 женами
«СПИД — это абсолютная табуированная тема, — сказала Аннет Леннартц, — потому что она связана с сексуальностью».
Это на самом деле странно для страны, в которой у короля официально 14 жен.
Последний абсолютный монарх Африки к югу от Сахары, король Мсвати III, известен своим чрезмерным образом жизни.
Полигамия вместо демократии.
Среди других факторов тот факт, что вирус ВИЧ быстро распространился в течение последних десятилетий, также можно объяснить этим официально санкционированным образом жизни.
Еще одним фактором является большое количество трудовых мигрантов, которые переносят вирус по всей стране.
На каждом углу есть бесплатные презервативы, сказала Аннет Леннартц, - но они почти не используются.
Культура предписывает иначе - плоть к плоти.
Чтобы способствовать культурному обмену, хор Имбонги путешествует по Южной Африке каждые два или три года и поет песни меланхолии, боевого духа, уверенности и черной самооценки, которые многие из южной оконечности черного континента все еще знают со времен апартеида.
Автобус, полный белых людей, которые поют песни на черном языке - такая степень признания приносит не только боевой дух и радость, но и некоторые мрачные пограничные солдаты даже проливают несколько слез.
Путешествие всегда ведет в Эситжени, где певцы навещают своих детей-спонсоров.
Несмотря на то, что вы едва можете найти маленькую деревню на карте, она более чем известна в долине реки Эзулвени.
"Иди в Эситжени, вот где свет", - говорят люди там.
И если вы совершите 8,733-километровый полет обратно в Гейдельберг, чтобы навестить топтающих певцов в их репетиционной комнате, вы увидите, что свет тоже там.
Мессенджер: NASA обнаружило лед на Меркурии
Зонд Messenger обнаружил следы льда на планете Меркурий.
Считается, что ледяной покров может быть толщиной до 20 метров.
Американское космическое агентство NASA доказало существование льда на планете Меркурий.
Хотя планета находится ближе всего к Солнцу, у нее действительно есть замерзшая вода - как показано в трех исследованиях, опубликованных в четверг в специализированном журнале "Наука".
Зонд Messenger нашел доказательства того, что в регионе планеты есть ледяной покров, который постоянно лежит в тени.
Считается, что он составляет около 30 сантиметров и, возможно, до 20 метров толщиной.
Вода, предположительно, исходила от комет или, возможно, астероидов, которые воздействовали на Меркурий.
Тем не менее, никто не связывает открытие льда с существованием жизни на планете, сказал главный научный сотрудник зонда Messenger Шон Соломон.
Температура на Меркурии может достигать 426 градусов по Цельсию.
Тем не менее, результаты могут помочь объяснить, как вода и другие строительные блоки жизни достигли других областей Солнечной системы.
Неизвестно большинству жителей Земли, есть зонды, телескопы и небольшие роботы, такие как Феникс, развернутые для исследования глубин Вселенной.
Время от времени они передают изображения на Землю: небольшие глазки в бесконечное пространство.
Это изображение получено с камеры, разработанной немецкими исследователями из Института Макса Планка.
Восемь планет нашей Солнечной системы, плюс карликовая планета Церера.
Как и Плутон, который вращается вокруг Солнца за Нептуном, Церера не является планетой в соответствии с новым определением термина, выпущенным Международным астрономическим союзом в 2006 году.
Этот раздел изображения из инфракрасной записи телескопа Spitzer показывает «семейный портрет» бесчисленных поколений звезд: самые старые звезды рассматриваются как голубые точки, в то время как более трудными для идентификации являются «нородные» розового цвета в комнате доставки звезды.
Эта звездообразующая область - довольно неромантично названная учеными W5 - была обнаружена телескопом "Спитцер" в созвездии Кассиопеи, на расстоянии 6500 световых лет.
Это мерцающее свечение умирающей звезды было захвачено телескопом НАСА Spitzer.
Кольцо в форме пончика состоит из материала, выброшенного звездой в процессе умирания.
В огромной туманности Трифид, в 5400 световых годах от Земли, новые звезды создаются из газа и пыли.
Телескоп НАСА «Спитцер» снял эту фотографию галактического доставочного зала.
Звездное скопление Плеяды, также называемое «Семью сестрами», можно увидеть голым глазом ночью.
С помощью телескопа, однако, цвета действительно приходят в себя.
На этой инфракрасной фотографии туманность Свет, как на красный глаз, выглядит как на красный глаз.
Он расположен в 700 световых годах от созвездия Водолея.
Его сходство с континентом привело к тому, что эта туманность приобрела титул «Северная Америка».
Сочетание нормальной и инфракрасной фотографии произвело эффектную окраску.
Эта детская звезда могла быть запечатлена только в полной красоте с помощью инфракрасных детекторов телескопа Spitzer.
Сатурн и его кольца: как они произошли, является величайшей загадкой в области астрономии.
Возможно, это остатки спутника Сатурна, который бесследно исчез 4,5 миллиарда лет назад.
Один из самых больших и четких снимков с телескопа Хаббл: Галактика Whirlpool
В зависимости от раскраски фотографии спиральных галактик могут стать подлинными произведениями искусства.
Фотография, опубликованная Европейской южной обсерваторией, показывает туманность Трифид в созвездии Стрельца, находящейся на расстоянии нескольких тысяч световых лет.
Название Trifid происходит от латинского слова trifidus (разделенного на три части), поскольку темные полосы пыли делят ядро места рождения звезд на три части.
В созвездии Змееносца астрономы сфотографировали признаки космического столкновения: 400 миллионов световых лет от Земли, ядра двух сливающихся галактик быстро движутся друг к другу, которым суждено столкнуться.
Это рождение звезды было зафиксировано телескопом Хаббл в спиральной галактике M83.
Любой, кто не любит технические аббревиатуры, может предпочесть назвать его своим прозвищем «Южное колесо Екатерины».
На фотографии, сделанной космическим телескопом "Хаббл", изображен участок туманности Ирис в созвездии Цефея.
Туманность, находяся на расстоянии 1400 световых лет, состоит из частиц пыли, которые в десять-сто раз меньше стандартной домашней пыли.
Это изображение было собрано из рентгеновских снимков, сделанных различными телескопами.
На ней изображено кольцо черных дыр, на расстоянии 430 миллионов световых лет от Земли.
Эта группа галактик, названная Arp 273, была сфотографирована для НАСА космическим телескопом Хаббла.
Ученые называют большую спиральную галактику UGC 1810.
Эта звездная туманность является домом для самой яркой группы молодых звезд в нашем Млечном Пути.
Эта «звездная колыбель» постоянно производит новых детей.
Аналогичным образом, это звездное облако, связанное с туманностью Розетт, постоянно производит новые детские звезды - в 5000 световых годах от Земли.
В этой яркой сияющей галактике с одной маленькой черной дырой нет пыли - только газ.
Исследователи предполагают, что он появился только вскоре после Большого взрыва, когда Вселенная состояла в основном из водорода.
Наше представление о Вселенной: самые важные телескопы
Считается, что телескоп был изобретен в 1608 году Гансом Липперхеем - еще до того, как Галилео Галилей использовал устройство для наблюдения за звездами год спустя.
С тех пор зеркала в оптических телескопах становятся все более большими, и идеи, которые они обеспечивают, становятся все более глубокими.
В течение 30 лет, а именно с 1947 по 1975 год, телескоп Хейла в Паломарской обсерватории недалеко от Сан-Диего был самым большим телескопом в мире.
Зеркало, изображенное на изображении, имело диаметр пять метров.
Аризона, США, является домом для Большого бинокулярного телескопа.
Он обеспечивает вид на пространство через два зеркала, каждое из которых имеет диаметр 8,4 метра.
Внутренняя работа Gran Telescopio Canarias на канарском острове Ла-Пальма огромна - одно только зеркало имеет диаметр 10,4 метра.
Зеркало Южноафриканского Большого Телескопа в ЮАР сегментировано - для сокращения расходов.
Несмотря на это, он достигает диаметра около одиннадцати метров.
Недостаток этого недорогого метода строительства: телескоп надежно зажат под углом наклона, и поэтому его движение ограничено.
Телескоп Hobby Eberly в Техасе также имеет фиксированный угол наклона.
Что отличает его: высокая способность к сбору света.
Это, несмотря на его сравнительно низкий диаметр зеркала, даже соответствует крупнейшим в мире отражающим телескопам.
С помощью радиотелескопа в Аресибо (Пуэрто-Рико) исследователи могут прослушивать внеземные сигналы в космосе.
Радиотелескоп имеет диаметр 305 метров.
В «Поиске внеземного разума» (SETI) каждый владелец компьютера может оказать помощь, сделав доступными свои вычислительные мощности.
Вид на Европейскую южную обсерваторию (ESO) в чилийских Андах.
Это дом для Очень Большого Телескопа, который оправдывает свое название.
С его общим количеством четырех зеркал телескоп может также сосредоточиться на медиальном инфракрасном спектре.
Аналогичным образом, который будет расположен в обсерватории ESO в Чили, также планируется строительство Европейского чрезвычайно большого телескопа.
Его главное зеркало должно охватывать 42 метра и будет изготовлено из почти 1000 зеркальных элементов.
Однако изображения не следует ожидать до 2018 года.
До 2007 года два телескопа Кека на гавайском вулкане Мауна-Кеа были крупнейшими в мире.
У каждого из них есть два зеркала, каждое диаметром десять метров.
Телескопы Кека являются частью обсерватории Мауна-Кеа, которая вместе с телескопами Кека может смотреть на небеса с помощью телескопа Subaru и IRTTF.
Еще один огромный новый телескоп также будет построен на Мауна-Кеа с диаметром зеркала тридцать метров.
Здесь вы можете полюбоваться впечатлением художника.
Однако наиболее важные идеи в космосе обеспечивают космический телескоп Хаббл.
С 24 апреля 1990 года он поставляет изображения далеких миров.
С марта 2009 года космический телескоп «Кеплер» ищет внесолнечные планеты, особенно для любых, которые могут быть обитаемыми.
2 февраля 2011 года НАСА объявило, что с начала миссии было идентифицировано 1235 кандидатов на планету.
На изображении задокументированы окончательные приготовления к запуску космического телескопа "Кеплер".
Космический телескоп Джеймса Уэбба (JWST) будет запущен в космос на борту ракеты Ariane5 не ранее 2018 года.
Основное зеркало инфракрасного космического телескопа имеет диаметр 6,5 метра.
Одна из задач телескопа - искать свет от первых звезд и галактик, возникших после Большого взрыва.
Ученые предполагают, что лед также существует на южном полюсе Меркурия.
Однако достоверных данных об этом нет, поскольку Посланник вращается вокруг планет гораздо ближе к северному полюсу.
На протяжении десятилетий радиолокационные измерения указывали на то, что на Меркурии есть лед.
Благодаря зонду Messenger, который был запущен в 2004 году, первым на орбите Меркурия, ученые теперь могут быть уверены.
Пейте сливочное масло ежедневно - и доживайте до 168 лет
В Южном Азербайджане многие люди достигают библейского возраста.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет еще сравнительно молоды.
В Южном Азербайджане многие люди достигают возрастов, которые можно считать библейскими.
Есть даже музей долголетия.
Охота за доказательствами в стране, в которой 97 лет еще сравнительно молоды.
Путешествие по Талышским горам можно охарактеризовать как дикое и романтичное.
Микроавтобус грохочет над извилистыми улицами, мимо густых лесистых холмов, бушующих рек и простых фермерских домов.
Везде зеленый и пышный - вас можно простить за то, что вы думали, что были в Шварцвальде.
Однако это глубокий юг Азербайджана, а граница с Ираном находится всего в нескольких километрах.
Это дом кавказской народной группы, талыши, о которых мало что известно, кроме того, что они говорят на совершенном персидском и азербайджанском языках и живут долго.
Конечная остановка - Лерик.
Маленький городок изобилует подавляющей архитектурой советских времен, которая совсем не вписывается в живописный горный пейзаж.
Туристы из Европы редко приезжают сюда; путешествие из столицы Азербайджана, Баку, слишком трудное.
Для пролета 323 километра требуется восемь часов, так как слишком большая часть маршрута - это всего лишь одна трасса.
Сказочное богатство, за которое страна имеет свою нефть в Каспийском море, пока не прибывает сюда, в провинцию.
Тем не менее, Пилата Фатулаева (48 лет) убеждена, что у Лерика есть то, что нужно, чтобы быть туристической достопримечательностью.
"Баку прославился в мае благодаря конкурсу "Евровидение", и в следующем году у нас будет фестиваль, чтобы отпраздновать старейших людей в мире", - сказала Фатулаева.
Она является директором Музея долголетия, скорее всего, единственного в своем роде в мире.
Здесь задокументированы жизни восьми десятков талышов из района, дожидающихся до 100 лет. Фатулаева указывает на черно-белую фотографию.
Это мой дедушка, ему было 120 лет.
В возрасте 136 лет он стал отцом еще одного ребенка.
Однако непревзойденной звездой музея является пастух Ширали Муслимов, который, как говорят, дожил до 168 лет.
Однако никакого свидетельства о рождении не существует, чтобы подтвердить это.
И учитывая, что самая длинная подтвержденная продолжительность жизни составляла 122 года, утверждение Муслинова кажется крайне сомнительным.
«Он родился в 1805 году, здесь, в регионе, и умер в 1973 году», — объясняет Фатулаева.
Мужчина женился три раза и имел 23 ребенка, и, как говорят, стал отцом еще одной дочери в возрасте 136 лет.
Так просчитал ли Ширали Муслимов на пару десятилетий свой возраст?
Но Рембрандт Шольц, исследователь по проблемам старения в Институте Макса Планка в Ростоке, также слышал о людях, живущих до впечатляющих возрастов в Центральной Азии.
«Поразительно большое количество чрезвычайно пожилых людей также можно найти в некоторых районах Китая, в Японии или в долине Хунза в Пакистане, — сказал Шольц, — в то время как на Сардинии также есть чрезвычайно большое количество очень старых мужчин».
Однако из-за отсутствия документации нет научных доказательств возраста, тем более что нет регистров рождения.
Растопленное масло у стекла, каждый день
Однако факт остается фактом: жители региона, окружающего Лерик, достигают библейского возраста с поразительной регулярностью.
В настоящее время 20 человек старше 100 лет.
Так почему же так много очень старых людей живут здесь, на юге?
Азербайджанский путеводитель Фарид Мугимзаде объясняет это как особую генетику талыша.
Напротив, директор музея Фатулаева считает, что это связано с диетой.
Однако представление о том, что богатая калориями диета талыша, которые любят мясо, хлеб и особенно молочные продукты, и из которых многие ежедневно пьют стакан растопленного масла, может считаться здоровой с точки зрения науки о питании, также не кажется правдоподобной.
Или это традиционный образ жизни, который удерживает людей молодыми? В Ченгемяне, крошечном поселении недалеко от города Лерик, живет Рубаба Мирзаева.
В 97 лет она еще сравнительно молода для этого района.
Мирзаева, утверждающая, что имеет 143 потомка, живет в простом деревянном доме, что характерно для всего Кавказского региона.
Она сидит на полу с оттенком сливочного масла, который неустанно катится назад и вперед.
Здесь под этой крышей живут восемь человек, в том числе один из сыновей Мирзаевой и дочь, оба из которых были бабушкой и дедушкой в течение некоторого времени.
Вокруг бегают двое маленьких детей.
На кухне для гостей готовится чай, который подается в типичных, выпуклых стаканах Армаду.
Белые зубы Мирзаевой стоят в идеальном ранге, под ее платком она скрывает длинные темные белокурые косы, которые ее сын с гордостью раскрывает для нас.
Я всегда мыла волосы с молоком, и она никогда не выпадала и не теряла свой цвет.
«Я также никогда не использовала шампунь», — сказала Мирзаева.
Ежемесячной пенсии достаточно, чтобы жить
Она ела только то, что могла получить от собственной фермы - помидоры, картофель, горох.
Всю свою жизнь я ни разу не покупал продукты в супермаркете.
Затем она рассказывает о своем муже, который служил в армии.
Все было хуже всего в то время, когда была вторая после Второй мировой войны.
Однако все стало лучше, когда "любимый отец" Гейдар Алиев взял руль.
Пропаганда кажется странной, исходящая из уст старой леди.
Тем не менее, культ, который вращался вокруг отца, фигуры для нации, который управлял своей страной, как диктатор, практически не знает границ в Азербайджане.
Он удерживал власть до 2003 года, и его сын Ильхам позже взял на себя управление штурвалом.
По крайней мере, среди пожилых людей Азербайджана нет никаких лишений.
Мирзаева получает 230 манатов (около той же суммы в евро) в месяц, что и ее пенсию, что в местном контексте является суммой, на которую можно жить комфортно.
И, возможно, давно седой сын Мирзаевой прав: "Пожилые люди пользуются глубоким уважением в нашей культуре".
Они живут среди своей большой семьи, любимы, заботятся и счастливы.
Если это не повод жить как можно дольше, то что это?
Понятия «права человека» опущены из конституции.
Революция вернулась в Каир.
Конкурирующие демонстрации в Каире показывают глубокое разделение внутри страны.
Будущая конституция, основанная на законах шариата, яростно оспаривается.
Египетский президент не сдерживает свои эмоции.
Мы должны сделать переход.
"И убедиться, что это будет успешным, - это моя ответственность перед народом и перед Богом", - сказал он в эфире государственного телевидения.
Его речь была направлена на все население, в частности, на коптских христиан, либералов, просвещенных мусульман и секуляристов.
Ибо все они, до сих пор безнадежно отчужденные в сбитую с толку оппозицию, боятся.
Они боятся божествного государства на Ниле во власти могущественных Братьев-мусульман.
По словам Мохамеда Мурси, выступая почти извиняясь, он временно ограничил полномочия Конституционного суда и увеличил собственную власть, "чтобы спасти революцию".
Однако египтяне - и весь мир - не совсем уверены, что 61-летний инженер, имеющий докторскую степень Американского университета Южной Калифорнии, действительно хочет спасти.
Должны ли быть лишены власти судебной власти?
На самом деле, 234 статьи, которые были проталкиваются Учредительным собранием, в котором доминируют ислам, в которых доминируют 110 человек, в некоторых аспектах вызывают беспокойство.
Как и в случае с предыдущими конституциями, в соответствии с проектом судебной системы оправдано «принципами исламского права».
Но что такое «принципы»?
Это было и остается предметом интерпретации, и есть опасения, что исламисты будут использовать шерстистую формулировку и, как следствие, пространство для юридического маневра в пользу более строгого толкования законов шариата.
Это, по крайней мере, предполагает одна недавно добавленная статья: во всех вопросах, затрагивающих законы шариата, необходимо проконсультироваться с Университетом Аль-Ашара, самым важным исламским учреждением страны, которое имеет большое влияние во всем суннитском исламе.
Это может, но не обязательно означает, что священнослужители будут осуществлять надзор за законодательством, которое приведет к фактической недееспособности судебной власти.
Многое в конституционном проекте открыто для интерпретации
Также проблематично: гражданская военная юрисдикция будет по-прежнему соблюдаться.
Во время правления Мубарака эти суды служили для подавления оппозиции.
После падения диктатора до 11 тысяч мирных жителей оказались под военным заключением.
Согласно проекту, государство должно также защищать "истинный характер египетской семьи, и пропагандировать ее мораль и ценности".
С юридической точки зрения это сформулировано таким неясным образом, что государственные учреждения могли бы даже использовать эту статью для контроля содержания кинематографического искусства и литературы.
На простом языке это не что иное, как цензура.
Между прочим, ни одна статья прямо не устанавливает равенство мужчин и женщин.
Другой запрещает оскорбление или клевету на пророка Мухаммеда и его эмиссаров.
Однако, что представляет собой оскорбление и как это должно быть санкционировано, остается неясным.
Столь же сомнительной является формулировка, в которой говорится, что «оскорбление людей» запрещено.
Достаточна ли карикатура на президента или шутка за счет юриста?
Открыт для интерпретации, как и многое в проекте, представленном Мурси, который будет подписан, и который, по его собственным словам, будет представлен египтянам на референдум «очень скоро».
«Революция вернулась»
В течение нескольких недель оппозиция собиралась для борьбы с превосходящей силой исламистов.
Десятки тысяч людей собрались в пятницу вечером на площади Тахрир в Каире в незнакомом единстве и пообещали снести хартию еще до того, как она вступит в силу.
"Революция вернулась, и мы одержим победу", - сказал Хамдин Саббахи, кандидат на президентских выборах.
Лауреат Нобелевской премии мира и бывший глава Международного агентства по атомной энергии Мухаммед эль-Барадеи пояснил, что конституционный проект принадлежит "на грани истории".
Через SMS-сервис Twitter он обвинил последователей Мурси в желании возглавить "переворот против демократии".
"Если он призовет к референдуму, мы пойдем в его дворец и свергнем его", - сказал член оппозиции Джассер Саид.
"Мы еще не устали, кровь наших братьев еще не искуплена", - заявили египетские СМИ, цитируя оппозиционного политика Чаледа Али.
И несколько судей дали понять, что они не хотят контролировать референдум, что сделает его недействительным.
«Коран — наша конституция»
Хорошо организованные «Братья-мусульмане» собрались на контрдемонстрацию, хотя действовали осторожно, они не выбрали площадь Тахрир, а скорее массовую молитву на другой стороне Нила, за пределами Каирского университета.
Многие завуалированные женщины и последователи салафитов приняли участие, выкрикивая: "Народ требует применения Божьего закона".
Они потребовали от Мурси: "Уберите страну!" и протестовали: "Коран - это наша конституция".
Борьба за контроль над символической площадью Тахрир, где все начиналось, скорее всего, спровоцировала бы события, граничащие с гражданской войной.
Совершенно очевидно, что это было то, чем последователи Мурси не хотели рисковать.
Братья-мусульмане заявили, что как те, кто выступает против, так и те, кто выступает за проект конституции, высказались громко и ясно.
Сейчас самое время позволить населению решать у урны для голосования, в каком направлении страна должна двигаться вперед.
Есть уверенность в том, что есть большинство в пользу проекта исламистов.
Термин «права человека» не появляется ни разу.
Хафез Абу Саэда в ярости от этого принудительного учредительного процесса, который фактически должен был продлиться до февраля и должен был привлечь все группы социальных интересов.
48-летний адвокат по правам человека и председатель Египетской организации по правам человека (EOHR) защищал "Братьев-мусульман", когда находился в тюрьме или в суде при Мубараке.
Не потому, что он разделял их мировоззрение, а потому, что для него права человека неделимы.
За это он был избит, осужден и заключен в тюрьму.
"А теперь термин "права человека" даже не появляется ни разу в новой конституции", - оплакивал он в дискуссии с "Welt am Sonntag".
Адвокат смирился с тем, что Мурси распространил свою власть на все три ветви власти штата.
Эти меры являются вопиющим нарушением правил демократии и приведут Египет к новой диктатуре.
"Вместо того, чтобы укреплять гражданское общество, президент фактически приостанавливает его", - пожаловался Саэда.
Но без организаций гражданского общества демократия не может функционировать.
Саэда чувствует себя брошенным, даже международным сообществом, которое наблюдает за битвой за идеологическое направление на Ниле со смесью любопытства и волнения.
Это может вернуться, чтобы преследовать их.
Один из демонстрантов на Тахрире предупредил: «Вы отпускаете монстра, которого больше не можете контролировать».
Норвежский ракфиск: это самая вонючая рыба в мире?
Пять миллионов человек Норвегии имеют один из самых высоких уровней жизни не только в Европе, но и в мире.
Может ли секрет успеха страны быть связан с местным аппетитом к какой-то чрезвычайно вонючей рыбе?
Возьмите выбор перезрелых сыров.
Поместите их посреди кучи грязного, мокрого футбольного снаряжения.
Уходи на неделю.
Теперь у вас есть ошеломляющий запах ракфиска, одного из великих норвежских деликатесов.
Я нахожусь в маленьком городке Фагернес, примерно в трех часах езды от Осло.
Есть снег, захватывающие пейзажи - и этот запах, всегда присутствующий, висит в воздухе.
Ракфиск - это форель, посыпаемая солью и ферментированная в воде - в зависимости от того, насколько вонючей вы любите свою рыбу - до года.
Когда наступает темнота и погода становится холодной, норвежцы стекаются на фестиваль здесь, в Фагернесе, посвященный этому, ну, увлекая пищу.
«Вы едите его сырым, а затем глотаете стакан аквавита», — говорит Хавард Халварсен, местный пожарный, а также так называемый «генерал Ракфиска», отвечающий за проведение фестиваля.
Повсюду вокруг нас люди едят маленькие кубики рыбы и выбивают количество выпитого.
"Некоторые люди любят аквавит больше, чем ракфиск", - говорит Хавард.
Напиток может убить запах.
Я пробую несколько кусочков.
Если вы можете избежать передачи его под носом, это неплохо - в отличие от кусочка суши, который был в довольно длительной поездке на автобусе.
Ракфиск - это продукт очень разных, бедных времен в Норвегии, когда осенью, перед охлаждением, рыба была пропитана герметичными бочками с водой и солью.
Затем в глубине зимы, хорошо и по-настоящему ферментирован, его вынимают и - без сомнения, с отрубленными алкоголем - съедают.
Всего поколение назад тысячи норвежцев были вынуждены покинуть свою страну в поисках работы, эмигрировав в основном в США.
Сейчас население быстро расширяется - более 13% - это иммигранты, которых привлекает обильные рабочие места, высокая заработная плата и комплексная система ухода.
Люди из Швеции, старого соперника и не так давно намного богаче Норвегии, прибегают к работе.
Ракфиск рассматривается как означающий что-то важное, жизненно важную, хотя и довольно вонючую часть прошлого Норвегии.
Это одна из самых дорогих блюд, которые вы можете купить.
Но тогда все дорого - маленький бокал пива или бутерброд отбросить вас назад по 9 фунтов стерлингов ($14) каждый.
Норвегия не часто попадает в глобальную новостную повестку дня - и большинству, похоже, это нравится.
Люди здесь по-прежнему не хотят упоминать по имени Андерс Брейвик, правый, расистский экстремист, который застрелил и убил 77 мужчин, женщин и детей в прошлом году.
Вместо этого стрельба называется "инцидент 22 июля".
Норвежцам очень трудно поверить, что в их миролюбивой стране один из них был способен на такую жестокость и убийство.
Рост с начала 1970-х годов одной из крупнейших в мире нефтегазовых отраслей лежит за большей частью современного богатства Норвегии.
«Но масло — не единственная причина, по которой мы так хорошо справляемся», — говорит Анна, вручая круглые подносы созревающих ракфисков и, с ее длинными светлыми волосами и поразительно голубыми глазами, образ скандинавского благополучия.
Мы - как вы говорите - благоразумные люди.
Ее английский, как и у большинства людей здесь, безупречн.
Мы не очень показные, мы не очень любят показухи.
Норвегия очень тщательно обработала свое нефтяное богатство - все, кроме небольшого процента денег от отрасли, инвестируются в специальный фонд на благо будущих поколений.
Когда все остальные разбрасывались деньгами, которых у них не было, в годы, предшествовавшие глобальному финансовому краху, Норвегия держала свои кошельки плотно связанными.
«Пока мы можем кататься на лыжах зимой и ходить в походы летом, мы счастливы», — говорит Анна.
"И ешь ракфиск", - добавляет она с беззаботным смехом.
Я стою на снегу и стою в очереди за чем-нибудь поесть - у меня было достаточно ракфиска.
Теперь йсовый бургер - это, безусловно, что-то другое и довольно сочное по вкусу.
Но вечером это больше из этой вонючей рыбы.
Отель, в котором я останавливаюсь, является одним из нескольких мест, где проводятся ужин в ракфиске, где гости голосуют за лучшую или, возможно, самую тревожную рыбу.
Есть прямая телевизионная связь до конвера в галстуке-бабочке, окруженном пластинами ракфиска.
Это как песенный конкурс "Евровидение".
«Какая у вас оценка за лучшую рыбу в горах Тор-Юрген?»
"Вот наши точки, Хавард."
Есть хлопки, смех.
Мужчина падает со стула, возможно, преодолевая аквавит.
Или, может быть, это испарения от всей этой рыбы.
Мексиканец Энрике Пенья Ньето столкнулся с жестким стартом
В то время как новый президент Мексики Энрике Пенья Ньето готовится вступить в должность, Уилл Грант из Би-би-си смотрит на проблемы, стоящие перед ним, и смешанные ожидания его населения.
Трафик в Мехико в настоящее время особенно плох.
Перегруженный город в лучшие времена, кольцо из стали было возведено с понедельника, отрезав несколько ключевых маршрутов в столицу и вызвав хаос на дорогах.
Цель, однако, состояла не в том, чтобы помешать пассажирам добраться до работы, а в том, чтобы помешать протестующим попасть в парламент.
В субботу новый президент Мексики Энрике Пенья Ньето получит президентский пояс и возьмет на себя управление страной.
Перед ним стоит сложная задача.
Мексика хорошо работает экономически при уходящей администрации Фелипе Кальдерона, но страна находится в тисках войны с наркотиками, которая уже унесла, по оценкам, 60,000 жизней за шесть лет.
«Мое правительство имеет большую приверженность мексиканскому народу, чтобы уменьшить насилие», - сказал Пенья Ньето президенту США Бараку Обаме в Овальном кабинете в начале этой недели.
Я предложу новую стратегию безопасности, которая позволит нам достичь этой цели.
До того, как пообщаться с президентом США, предыдущий политический опыт Пенья Ньето был губернатором его родного штата, штата Мехико.
Населённое, разросшееся государство, окружающее столицу, мнения о новом лидере разделились в его старом топтании.
Прямолинейный человек
В буколическом городке Валье-дель-Браво, например, его помнят с любовью.
Жители приписывают ему стимулирование туризма на курорте и строительство инфраструктуры.
Чтобы добраться до города, вы можете проехать по одной из новых автомагистралей г-на Пенья Ньето, что значительно улучшило потрескавшиеся и ухабистые дороги, которые он заменил.
Таблички с его именем также висят возле современного спортивного центра и впечатляющего интерактивного музея об изменении климата.
«Мы ожидаем, что он приведет к реальным и длительным изменениям», - говорит друг и политический союзник Габриэль Ольвера Эрнандес, конгрессмен от партии Пенья Ньето, PRI.
В частности, с точки зрения безопасности и экономики, мы надеемся на интересные и истинные изменения, в которых так нуждается наша страна.
После непрерывного 81 года у власти ИРП была свергнута в 2000 году Висенте Фоксом.
Конгрессмен Ольвера признает, что спустя 12 лет за пределами президентского дворца Лос-Пинос в партии большие ожидания в отношении Энрике Пенья Ньето.
И он отвергает характеристику оппозиции нового президента как несуществующую.
Он очень прямолинейный человек, очень преданный отличному видению страны.
Он отличный государственный деятель и, прежде всего, он тот, кто умеет слушать.
Но с другой стороны штата, это не то впечатление, которое многие люди испытывают о своем бывшем губернаторе.
В Незауалькойотле, также известном как Сьюдад-Неза, контраст с мощеными улицами Валье-дель-Браво не мог быть более резким.
Спрятанный под эстакадами автомагистралей, это во многом пригород самого Мехико.
И проблемы в муниципалитете тоже песчаные и городские.
Ранее в этом году военные были призваны помочь в борьбе с наркобандами, действующими в этих районах, и насилие в отношении женщин особенно остро.
На пустоши на обширной свалке тела десятков убитых женщин были сброшены только за последние два года.
Более 1,000 женщин были убиты в штате Мехико, в то время как г-н Пенья Ньето был губернатором, что намного выше, чем в печально известном жестоком городе Сьюдад-Хуарес - месте, синонимом убийства невинных женщин.
Критики Пенья Ньето говорят, что в лучшем случае он не смог адекватно решить проблему фемицида, пока он был на своем посту.
В худшем случае они обвиняют его администрацию в том, что она закрывает глаза.
В конкретном доме, типичном для захудалого района, Иринея Буэндиа изо всех сил пытается бороться со слезами, показывающая мне фотографии своей покойной дочери Марианы Луны.
Согласно официальной версии событий, Мариана покончила с собой в 2010 году.
Однако ее семья считает, что она была убита своим партнером.
«Когда я приехала в ее дом, казалось, что ее тело было вымыто», — вспоминает Сенора Буэндиа.
Были признаки того, что ее избили, и строгость морда уже встала.
Когда ее мать рассказывает историю, фотография Марианы смотрит вниз со стен, рядом с крестом с одним словом: Справедливость.
Однако, по словам семьи, им было отказано.
Власти штата относились ко мне, как к старым сплетнику, смутьяну, нытик.
Они хотят, чтобы просто принимали то, что они говорят, и заткнулся.
«Но это не может быть правильно, когда было так много нарушений и упущений», — говорит она.
Поскольку президент Пенья Ньето получает створку в субботу, это сопряжено с большой ответственностью.
За последние шесть лет десятки тысяч семей пострадали от насильственных преступлений в Мексике, и новый президент пообещал сделать их приоритетом во время своего пребывания в должности.
"Я надеюсь, что он такой же президент, как и губернатор", - говорит конгрессмен PRI Ольвера в Валье-дель-Браво.
Это, однако, именно то, чего больше всего боятся семьи жертв в Сьюдад-Незе.
Брэдли Мэннинг не жаловался на жестокое обращение, утверждают прокуроры
Прокуроры пытаются опровергнуть заявления Брэдли Мэннинга о злоупотреблениях в заключении
Слушание посвящено времени Мэннинг в военном бриге в Куантико, штат Вирджиния.
Защита хочет, чтобы дело было прекращено на том основании, что заключение Мэннинга было суровым
Рядовой армии обвиняется в краже тысяч секретных документов
Прокуроры пытались установить в пятницу, что рядовой армии Брэдли Мэннинг, обвиненный в крупнейшей утечке секретных материалов в истории США, упустил множество возможностей пожаловаться на жестокое обращение, которое, по его утверждению, он страдал в военном заключении.
Во время перекрестного допроса Мэннинга на досудебном слушании в Форт. Мид, Мэриленд, прокуратура Май. Эшден Фейн утверждал, что записи о еженедельных посещениях Мэннинг с офицерами подразделения в течение девяти месяцев содержания под стражей в Куантико, штат Вирджиния, не показывают никаких жалоб на его обращение.
Перекрестный допрос - во время слушания по ходатайству защиты о том, чтобы дело Мэннинга было прекращено на том основании, что его заключение было суровым и составило достаточное наказание - произошел на следующий день после того, как Мэннинг показал, что он рассматривал самоубийство во время содержания под стражей.
Аналитик армейской разведки, арестованный в июне 2010 года, обвиняется в краже тысяч секретных документов во время службы в Ираке.
Материал был опубликован в Интернете WikiLeaks.
WikiLeaks никогда не подтверждал, что Мэннинг был источником его информации.
На пятничном слушании Фейн рассмотрел с Мэннингом формы, которые офицеры заполнили после встречи с Мэннингом во время его задержания на бриге Куантико, где он содержался под повышенным статусом заключения с июля 2010 года по апрель 2011 года.
Офицеры задавали Мэннингу вопросы и записывали его ответы.
Когда Фейн спросил о формах в пятницу, Мэннинг признал, что он оценил обращение со стороны своих охранников как «отличное» и лечение со стороны учреждения в целом как «очень профессиональное».
Формы не показывают никаких жалоб на жестокое обращение, хотя офицеры напрямую спрашивали Мэннинга о его лечении, утверждал Фейн.
Мэннинг ответил, что он устно выразит обеспокоенность по поводу вопросов и что приезжие офицеры расскажут о проблемах и укажут, что они будут решены, но они не зафиксировали проблемы.
«Они записывали «никаких вопросов» (после обсуждения проблем), и это не обязательно означало, что я что-то не поднимал», — сказал Мэннинг.
Судья, армейский полковник. Дениз Линд также спросила Мэннинга, почему он не жаловался на свое лечение во время встречи в январе 2011 года с советом, изучающим суицидальные мысли, которые он выразил в форме несколькими месяцами ранее.
Мэннинг ответил, что его намерение во время этой встречи состояло в том, чтобы его статус «предотвращения травмы» был понижен.
Военные сказали, что они поставили его на этот ограничительный статус - на шаг ниже вахты самоубийц - для его защиты и безопасности других.
«Я хотел, чтобы сотрудники знали, что я в порядке, и (я хотел) выйти из статуса POI ... чтобы наслаждаться повышенным качеством жизни с моей точки зрения», - сказал Мэннинг.
Мэннинг дал показания в четверг о своем аресте в Ираке и его переводе в Кувейт, где он содержался в течение почти двух месяцев, прежде чем его перевели на бриг на морской базе Куантико в Вирджинии в июле 2010 года.
Он сказал, что подумывал о самоубийстве в Кувейте и однажды скончался там из-за жары.
Он сказал, что не иметь возможности знать, что происходит с ним или во внешнем мире, это печально.
«Мой мир просто сжимается в лагере Арафжон, в этой клетке», — сказал Мэннинг в четверг.
Я думал, что умру в этой клетке.
Однажды в Куантико, сказал Мэннинг, он проводит большую часть дней в маленькой камере - по крайней мере, 21 час и часто более 23 часов - без компании.
Мэннинг сказал, что ему разрешили только матрас, одеяло, шлепанцы, немного одежды и очки.
Он сказал, что старался продолжать двигаться, потому что сон в течение дня или даже лежа был против правил.
Мэннинг сказал, что он всегда спал со светом снаружи своей камеры в глазах.
Если охранники не могли видеть его лицо, когда он перевернулся ночью, он сказал, что они разбудят его, чтобы перевернуться.
Адвокат Мэннинга подал официальное возражение против обращения с Мэннингом в январе 2011 года.
Мэннинг был переведен в военную тюрьму в Форт-Ливенворте, штат Канзас, в апреле 2011 года.
Также в пятницу судья спросил Мэннинга об обвинении, которое он сделал в показаниях в четверг - что после того, как однажды ночью его заставили спать голым в своей камере Quantico, он был вынужден стоять голым перед охранниками и другими заключенными во время утреннего подсчета голов.
Мэннинг показал, что ему никогда не давали возможности прикрыться одеялом во время подсчета голов.
Отвечая на вопрос судьи в пятницу, Мэннинг сказал, что он сделал вывод из приказа своего охранника, что он должен бросить одеяло, которое могло бы прикрыть его, но он признал, что никто не приказал ему бросить его.
Мэннинг показал в четверг, что он был вынужден спать голым прошлой ночью из-за его попытки показать офицеру, что он не представляет опасности для себя.
Мэннинг сказал, что он сказал офицеру, что мог бы использовать пояс нижнего белья или шлепанцы, чтобы навредить себе, но не сделал этого.
Той ночью Мэннинг дал показания, его нижнее белье, шлепанцы и очки были удалены из его камеры.
Его адвокаты надеются, что судья, по крайней мере, примет во внимание его опыт во время заключения и резко сократит свой приговор, если он будет осужден в своем военном трибунале, который, как ожидается, начнется в начале следующего года.
Защита заявила, что планирует признать Мэннинг виновным в меньших правонарушениях и бороться с другими обвинениями как слишком экстремальными.
Слушания должны возобновиться в эти выходные, и прокуроры, как ожидается, будут утверждать, что условия содержания под стражей были оправданы.
Пентагон утверждал, что Мэннинг содержался под стражей в соответствии с правилами, регулирующими все задержанные в Куантико.
Обвинения против Мэннинга включают в себя помощь врагу, неправомерное принуждение разведки к публикации в Интернете, передачу информации о национальной обороне и кражу общественной собственности или записей.
Если он будет осужден по всем пунктам, ему может грозить пожизненное заключение.
Мой мексиканско-американский кризис идентичности
Он говорит, что многие были вынуждены покинуть Мексику из-за отсутствия там возможностей.
Мексиканцы, как правило, обвиняют тех, кто уехал; они напоминают мексиканцам о трудных временах, говорит он.
Наварретт говорит, что мексиканские американцы оказались между двумя мирами
Во время недавней поездки в Мехико я едва спустился по залу и прибыл в зону обработки иммигрантов, когда меня поставили в тупик.
Знаки указывали путь на две строки: одну для "Мексиканцев" ("Мексиканцы"), другая для "Extranjeros" ("Иностранцы".)
Я стоял там несколько секунд, не зная, куда идти.
Выросший в Центральной Калифорнии, я всю жизнь назывался «мексиканцем».
Это этническая стеногравность так же, как мои друзья в Бостоне называют себя «ирландцами», или мои друзья в Нью-Йорке называют себя «итальянцами».
Позже я остановился на "Мексикано-американском".
Но это была Мексика.
И, на родине моего деда, не было необходимости в сокращении или дефисе.
Я был просто американцем.
Я говорю по-испански, достаточно хорошо, чтобы справиться с любым концом интервью на этом языке.
Но у меня нет словаря уроженца, и я не могу избавиться от американского акцента.
Так что я взял свой американский паспорт и попал в очередь за "Экстраньерос".
Я думал о том моменте на этой неделе, когда избранный президент Мексики Энрике Пенья Ньето посетил Белый дом, чтобы встретиться с президентом Обамой.
На повестке дня, как обычно, когда встречаются лидеры этих двух стран: иммиграция, наркотики и торговля.
Пенья Ньето также стремился поговорить о росте мексиканской экономики, что является одной из причин того, что мексиканцы теперь с такой же вероятностью останутся в Мексике, как и отправятся в Соединенные Штаты.
Он хочет сотрудничать с Соединенными Штатами и Канадой и создать торговый блок в стиле Европейского Союза в Северной Америке.
И Пенья Ньето пообещал продолжить войну Мексики против наркокартелей, хотя он не предложил никакой конкретики.
Для Мексики отношения с США сложны и наполнены тяжелыми чувствами.
Большинство американцев, вероятно, никогда не задумываются о том, что в 1848 году Соединенные Штаты вторглись в Мексику и заставили своих лидеров подписать более половины своей территории в точке винтовки.
Но для мексиканцев, которые думают в терминах веков, а не минут, напоминания повсюду.
Так что в тот момент, когда американский чиновник говорит что-то хоть немного критическое по отношению к Мексике, вы начинаете слышать - в мексиканской прессе и среди элит - жалобы на то, как американцы посягают на суверенитет своего соседа.
А дети Монтесумы идут по тропе войны.
И все же для Мексики действительно сложные отношения с более чем 35 миллионами мексиканских американцев, живущих в Соединенных Штатах.
Ты хочешь поговорить о тяжких чувствах?
Их много.
В Мексике есть победители и проигравшие, люди, для которых страна предоставляет возможности, и другие, для которых она этого не делает.
Единственная причина, по которой у вас так много людей мексиканского происхождения, живущих в таких городах, как Лос-Анджелес, Лас-Вегас, Феникс, Денвер или Сан-Антонио, заключается в том, что в какой-то момент в нашем семейном древе был человек, возможно, родитель или дедушка, который был отстранен от возможностей в Мексике и должен был отправиться на север.
И чаще всего этот человек подходит к профилю — темная кожа, небольшое образование, из бедной деревни и т. Д.
Мы их отпрыски, и мы верны им.
Не Мексика.
И хотя теперь мы можем жить американской мечтой, пойдя в хорошие школы и наняв хорошую работу, мы никогда не можем упустить из виду тот факт, что мы живем американской мечтой, а не мексиканской.
Наша личность иногда может быть нечеткой, но наша лояльность ясна.
Это для Соединенных Штатов.
Кроме того, мы знаем, что многие из элитных мексиканцев в правячем классе нас не любят.
Чувства взаимны.
Они видят в нас напоминание об унизительном поражении и смотрят на нас свысока как на низший запас, который недостаточно мексиканский.
Наш испанский никогда не будет достаточно хорошим, наши связи с Мексикой никогда не будут достаточно сильными.
Наше существование, как они видят, все о неудаче.
Если бы наши семьи не потерпели неудачу в Мексике, они бы не уехали.
И теперь мы не оказались бы в ловушке за шелковым занавесом, хорошо живя в Соединенных Штатах, но, тем не менее, теряем души.
Моя жена, которая родилась в Гвадалахаре и приехала в Соединенные Штаты на законных основаниях в детстве, напоминает мне, что между мексиканцами и мексиканцами-американцами существуют трения, потому что мексиканцы имеют более твердое представление о том, кто они, и мексиканские американцы возмущаются этим.
Хотя она является гражданкой США, она считает себя частью двух стран.
Между тем, многие мексиканцы-американцы, которых я знаю, не чувствуют себя частью ни того, ни другого.
Мы любим слушать мексиканскую группу Los Tigres del Norte, а также Брюса Спрингстина.
Ты получаешь лучшее из обоих миров, но ты укоренился в том, ни в другом.
В Мексике нас считают американцами.
А в Соединенных Штатах нас считают мексиканцами.
Теперь, чтобы еще больше усложнить отношения, как я узнал во время моей поездки, некоторые мексиканские лидеры и части интеллигенции хотят воссоединиться с диаспорой.
Они хотят, чтобы мексиканские американцы работали в качестве импровизированных «послов» Мексики, представляя ее интерес в Соединенных Штатах.
Мы бы сказали нашим соотечественникам, какая великая страна посещает и оказывает давление на политических лидеров, чтобы укрепить связи с Мексикой.
Да.
Этого не будет.
Слишком много тяжелых чувств.
И, с неравенством доходов и безудержной коррупцией и наркотическим насилием, многие из нас не так уверены, что это великая страна.
Боюсь, ты сам по себе, амигос.
Это справедливо.
Если, по крайней мере, некоторые мексиканцы еще не готовы простить Соединенным Штатам то, как они относились к Мексике полтора века назад, то они должны принять тот факт, что некоторые мексиканские американцы все еще имеют обиду на то, как с членами их семей обращались гораздо более поздним образом.
Хммм.
Может быть, мы больше "мексиканцы", чем я думал.
Старые сражения, новый Ближний Восток
Перемирие между Израилем и ХАМАС все еще может стать маловероятным фундаментом для мира
Может ли когда-нибудь быть прочный мир между арабами и евреями на Ближнем Востоке?
Очередной виток кровопролития говорит о том, что любая такая надежда тщетна.
На фоне обычных тщетных споров о том, кто начал его, десятки зданий были превращены в руины; более 140 палестинцев, большинство из которых были гражданскими лицами, и шесть израильтян были убиты; и, впервые, ракеты из Газы приземлились недалеко от Тель-Авива, мегаполиса Израиля и священного города Иерусалима.
Но хотя израильтяне и палестинцы, похоже, застряли в своем древнем конфликте, весь вокруг них Ближний Восток меняется.
Арабская весна подняла куски в воздух, и, нравится вам это или нет, палестинцы и израильтяне оказались втянутыми в региональные потрясения.
Может быть, это сделает их борьбу более кровавой, чем раньше.
Тем не менее, есть основания полагать, что это может просто выйти из смертельного тупика.
Война, которая не потеряна или выиграна
На первый взгляд, оптимизм выглядит очень трудно оправдать сейчас.
Даже если режим прекращения огня, согласованный 21 ноября, состоится, боевые действия на этой неделе укрепили ястребов с обеих сторон.
Лидеры ХАМАСа, исламистского движения, которое правит Газой с 2007 года, будут утверждать, что заставили израильтян отступить, даже несмотря на то, что Газа взяла на себя ответственность.
Несмотря на то, что Израиль убил некоторых из своих лидеров и разлил в бутылке 1,7 миллиона человек в Газе в одном из самых жалких и переполненных уголков планеты, ему не удалось уничтожить ХАМАС.
Действительно, ХАМАС выигрывает на Западном берегу, другой части Палестины, которой в настоящее время управляют ее ожесточенные соперники в ФАТХе, более умеренной палестинской фракции.
Более того, лидеры ХАМАС вполне могут прийти к выводу, что время на их стороне.
Как исламисты по всему арабскому миру получили влияние, так и ХАМАС завел влиятельных и богатых друзей.
Турция, возрождающаяся региональная держава, которая когда-то была ближайшим мусульманским союзником Израиля, взялась за дело ХАМАСа; так же, как и Катар, один из самых богатых и динамичных государств Персидского залива.
Ликующие люди ХАМАСа говорят, что исламистский полумесяц изгибается вокруг Израиля, из Ливана на севере, где господствует партия «Хезболла-ополченец», через Сирию, где повстанцы все более исламистского уклона могут свергнуть Башара Асада, и вниз через Иорданию, где союзники ХАМАСа угрожают королю.
Прежде всего, на южном фланге Израиля подъем «Братьев-мусульман» при президенте Мухаммеде Мурси в Египте, безусловно, самой густонаселенной и ключевой из арабских стран, изменил баланс в регионе.
У Хосни Мубарака, светского деспота, который управлял Египтом в течение 30 лет до своего падения в 2011 году, было мало времени для ХАМАСа.
Напротив, Братство является двоюродным братом ХАМАСа, и его лидеры более подвержены общественному мнению.
В будущей дипломатии ХАМАС может стать игроком, который не может быть исключен даже Израилем и Америкой.
Между тем, сторонники жесткой линии Израиля сделают противоположные выводы.
С военной точки зрения ХАМАС был возвращен в свою коробку.
Израильская противоракетная система "Железный купол" доказала свою ценность, и многие ракеты ХАМАС были уничтожены.
Израильтяне будут спать крепче - какое-то время.
В дипломатическом плане Америка так же непоколебима, как и всегда; многие европейские страны также обвинили ХАМАС в начале последнего раунда насилия.
Прежде всего, Израиль процветал, особенно при Биньямине Нетаньяху, премьер-министре, который в значительной степени проигнорировал мирный процесс.
Хотя ракеты из Газы убили около 30 израильтян с 2004 года, Израиль был довольно свободен от террористов-смертников, отчасти благодаря барьеру, который врывается на Западный берег, главный кусок потенциального палестинского государства, и защищает еврейские поселения, которые продолжают расширяться, несмотря на их незаконность в международном праве.
Г-н Нетаньяху, чья партия «Ликуд» объединилась с еще более «ястребиным жребием» под руководством Авигдора Либермана в преддверии выборов 22 января, сидит довольно.
Зачем нянчиться с этими извилистыми палестинцами, предоставляя им собственное государство?
Если бы они действительно управляли Западным берегом, разве они не выпустили бы ракеты, как это делали их соотечественники в Газе?
Лучше держать их за этой стеной и бить, если они поднимут голову.
Может быть, сторонники жесткой линии победят, но арабская весна может изменить их расчеты.
Даже если исламисты, захватившие власть в Египте и других странах, мало любят Израиль, их приоритетом будет решение трудностей у себя дома.
Оборонный бюджет Израиля больше, чем у четырех арабских соседей вместе взятых.
Начало войны с местной сверхдержавой вряд ли поможет новым арабским правительствам восстановить свою экономику.
То, что прагматичный Мурси работал с Бараком Обамой, чтобы добиться прекращения огня, является хорошим предзнаменованием - и может просто ознаменовать начало чего-то.
Израильтяне также должны смотреть на более долгосрочную перспективу.
Поскольку остальной арабский мир становится более демократичным, лишение палестинцев их права на самоопределение создает пороховую бочку, которая однажды взорвется на оккупированных Израилем территориях, так же как автобус взорвался в Тель-Авиве на этой неделе.
Репрессии уже подрывают демократию в еврейском государстве, и демография усугубляет это по мере роста арабского населения.
Кровавые миссии против Газы каждые несколько лет, чтобы отбить ХАМАС, приведут к растущим дипломатическим потерям.
Обе стороны нуждаются в подталкивании посторонних
Ответ остается тем, о котором трубят здравомыслящие люди с обеих сторон, большая часть внешнего мира и эта газета: два государства, а Израиль уступает территорию для безопасности.
Надежда - небольшая в краткосрочной перспективе - заключается в том, что прекращение огня даст немного больше рычагов для посторонних, продвигающих это дело.
Египет, который теперь должен остановить поток оружия в Газу, наряду с Турцией и Катаром, находится в лучшем положении, чем когда-либо, чтобы убедить ХАМАС принять идею еврейского государства, основанного на границах 1967 года с обменом землями и общим Иерусалимом.
Арабские аутсайдеры также должны оказать давление на ХАМАС и ФАТХ, чтобы они объединились.
Это сделало бы больше для создания палестинского государства, чем неминуемая заявка на виртуальную государственность в ООН.
Обама также сыграл свою роль в том, чтобы заставить Израиль сесть за стол переговоров.
Во время своего первого срока он пренебрег представлением своего собственного плана мира.
Вернувшись в Белый дом, он выглядит так же неохотно, чтобы его втягивали.
Это ужасно недальновидно.
Америка жизненно заинтересована в стабильном Ближнем Востоке.
Это означает мирное урегулирование между Израилем и палестинцами.
Законы о простой упаковке сигарет вступили в силу в Австралии
Предупреждения о курении и больные части тела, украшенные на унылых зеленых коробках, которые одинаковы для всех табачных брендов
Вступили в силу первые в мире законы Австралии о простой упаковке сигарет и табака, заменив логотипы и цвета брендов общими серыми оливково-зелеными покровами, ужасными фотографиями больных частей тела и изображениями детей и младенцев, заболевших из-за курения их родителей.
Помимо различных предупреждений о вреде для здоровья и изображений, единственное различие между упаковками, обязательными с субботы, - это фирменные наименования, и все они печатаются идентичным небольшим шрифтом.
Это самый строгий в мире режим упаковки табака.
Федеральное правительство Австралии заявляет, что цель состоит в том, чтобы удержать молодых людей от курения, лишив привычки гламура.
Он опирается на исследования, показывающие, что если люди не начали курить к 26 годам, есть вероятность, что они никогда не возьмутся за это.
«Даже с самого раннего возраста вы можете видеть, что дети понимают сообщение о том, что табачная компания пытается продавать через свой брендинг», - сказала федеральный министр здравоохранения Таня Плиберсек, сославшись на исследования, которые показали, например, что дети связывают корону в логотипе с идеей быть принцессой.
В то время как Австралия имеет один из самых низких в мире показателей курения, и изменения мало повлияют на прибыль транснациональных корпораций, другие страны рассматривают аналогичные шаги.
Табачная промышленность жестко лоббировала против законов.
Табачные фирмы заявили, что они будут стимулировать торговлю на черном рынке, что приведет к более дешевым и доступным сигаретам.
"Будут серьезные непредвиденные последствия от законодательства", - сказал Скотт Макинтайр из British American Tobacco Australia.
Фальшивомонетчики из Китая и Индонезии привезут гораздо больше этих продуктов для продажи на улицах Австралии.
Другие говорят, что законы стимулировали их бизнес.
Сандра Ха из Zico Import Pty Ltd, небольшого семейного бизнеса, заявила, что спрос на сигаретные ящики, кремнижные чехлы для маскировки неприятных упаковок, взлетел почти из ничего два месяца назад, так как British American Tobacco, британский Imperial Tobacco, Philip Morris и Japan Tobacco проиграли оспаривание законов в верховном суде Австралии.
Ха сказал, что Zico продала до 6,000 оптовым торговым точкам и ожидает новых запасов.
Это хороший бизнес для нас.
Потенциальной заминкой, по мнению экспертов, является популярность социальных сетей с той самой демографией, на которую нацелен план.
После ряда австралийских законов, запрещающих телевизионную рекламу и спортивное спонсорство и требующих от большинства продавцов прятать сигареты от глаз, табачный маркетинг перешел в онлайн.
Австралия запретила веб-рекламу местными компаниями и сайтами, но не может ограничивать зарубежные сайты.
«Если вы табачный маркетолог, и у вас осталось только это небольшое окно для продвижения ваших продуктов, онлайн - это привлекательное место для вас», - сказала Бекки Фриман, исследователь общественного здравоохранения в Сиднейском университете.
Фримен отметил увеличение «среднего Джо» отзывов о брендах на сайтах социальных сетей, таких как YouTube, Twitter и Facebook.
Мы должны спросить, это просто частный гражданин, который действительно любит сигареты Marlboro, и они столкнулись с проблемой создания видео, или есть маркетинговая компания?
British American Tobacco Australia заявила, что индустрия сосредоточена на работе с новыми правилами, а не на маркетинге.
Промышленность зашла так далеко, что заплатила Украине, Гондурасу и Доминиканской Республике, чтобы оспорить новые правила - страны утверждают во Всемирной торговой организации, что торговля несправедливо ограничивается, несмотря на то, что ни одна из стран не имеет значительной торговли с Австралией.
Решение ВТО, вероятно, будет вынесено в середине 2013 года.
Плиберсек сказал, что правительство провело обсуждения с другими странами, рассматривая аналогичные законы о упаковке.
Канада стала первой страной, которая сделала предупреждения о фотографиях обязательными в 2001 году.
В настоящее время они распространяются на более чем 40 стран, включая Бразилию, Турцию и Украину.
Более жесткие законы рассматриваются в Великобритании, Новой Зеландии, Южной Африке и Индии.
Многие курильщики в Австралии остаются непокорными.
Фотографии меня не влияют.
Я просто игнорирую их.
«Вы просто хватаете дым и убираете его», — сказал Виктор Эль Хаге, когда он купил пачку с фотографией опухоли рта.
Честно говоря, есть только одна причина, по которой я бы остановился, и это моя маленькая девочка.
Джеймс Ю, который управляет табачным конфутболистом King of the Pack в центре Сиднея, сказал, что униформа усложнила укладку его полок.
«Раньше мне требовался час, чтобы разгрузить доставку, теперь мне требуется четыре часа», — сказал Ю.
«Правительство должно было просто полностью запретить их, а затем мы пойдем в порядке, хорошо, мы закончили, мы закроем магазин», - сказал он, подняв руки в воздух.
В постоянно подключаемом мире не все плохо скучать
Я провел пять неожиданных часов в аэропорту в этот праздник Дня благодарения, когда у нашего самолета были механические трудности, и нам пришлось ждать прибытия другого самолета.
Так что у меня было достаточно времени, чтобы подумать о теме скуки.
Я не буду тебе врать.
Полдень в аэропорту, ожидающий рейса, довольно утомительны, даже с отвлекающими факторами книг, журналов и айфонов (не говоря уже о беспошлинных покупках).
Но все чаще некоторые ученые и эксперты по развитию детей выступают с похвалой за скуку.
Это все в порядке для нас - и наших детей - чтобы нам было скучно время от времени, говорят они.
Это заставляет мозг идти по интересным касаниям, возможно, способствуя творчеству.
И поскольку большинство из нас почти последовательно подключены к тому или иному экрану в наши дни, мы не испытываем преимуществ скуки.
Так мы должны принять скуку?
Да, да.
И нет.
Но я вернусь к этому.
Прежде всего, как и многие люди, я предполагал, что скука была относительно недавним явлением, с появлением большего количества свободного времени.
Не так, говорит Питер Тухи, профессор греческой и римской истории в Университете Калгари в Канаде и автор книги "Скука: живая история" (Yale University Press, 2011).
"Скука на самом деле имеет очень долгую историю", - сказал он.
На стенах Помпеи есть латинские граффити о скуке на стенах Помпеи, датируемые первым веком.
Тогда возникает вопрос о том, как мы определяем скуку.
Беда в том, что он был определен и обсужден по-разному, сказал Джон Д. Иствуд, адъюнкт-профессор психологии в Йоркском университете в Онтарио, Канада.
Осмотрев исследовательскую литературу и поставив идею перед фокус-группой из примерно 100 человек, профессор Иствуд и его коллеги определили скуку как опыт «желания, но неспособности заниматься удовлетворительной деятельностью».
Что отличает скуку от апатии, по его словам, так это то, что человек не занят, а хочет быть.
С апатией, по его словам, нет побуждения что-то делать.
Основной опыт скуки, по его словам, заключается в «разрушении процесса внимания, связанном с низким настроением и ощущением, что время идет медленно».
Скука может звучать очень похоже на депрессию.
Но профессор Иствуд сказал, что, хотя они могут быть связаны, люди, которым скучно, как правило, видят проблему как окружающую среду или мир, в то время как люди, которые находятся в депрессии, видят проблему как себя.
Иногда нам кажется, что нам скучно, когда нам просто трудно сосредоточиться.
В своем исследовании «Невообщенный ум: определяющий скуку в терминах внимания», которое появилось в журнале «Перспективы психологической науки» в сентябре, профессор Иствуд и его коллеги указали на более ранний эксперимент, в котором участники слушали запись человека, читаюющего журнальную статью.
Некоторые группы слышали громкую и несвязанную телевизионную программу в соседней комнате, другие слышали ее на низком уровне, поэтому она была едва заметной, в то время как третья группа вообще не слышала саундтрек.
Те, кто слышал телевизор низкого уровня, сообщали о большей скуке, чем две другие группы, - им было трудно сосредоточиться, но они не были уверены, почему, и приписывали эту трудность скуке.
Когда вы пытаетесь сосредоточиться на сложной или привлекательной задаче, нарушение внимания может привести к скуке, сказал Марк Дж. Фенске, адъюнкт-профессор нейробиологии в Университете Гвельфа в Онтарио и один из авторов исследования.
С другой стороны, когда вы делаете что-то скучное, «например, ищете плохие виджеты на заводской линии, отвлекающая музыка может помочь вам не скучать».
На самом деле, по его словам, теперь мы знаем, что извращение и рисование, часто рассматриваемое как признак скуки, на самом деле может помочь бороться с ним, сохраняя людей более физически бодрыми.
«Исследования показывают, что дети, которым разрешено ерзать, учатся больше и сохраняют больше информации, чем те, кто вынужден сидеть на месте», - сказал профессор Фенске.
Мы все испытываем скуку в некоторые моменты - моя задержка рейса, дронящий динамик, особенно утомительный фильм.
Но некоторые люди с большей вероятностью будут скучать, чем другие.
Чтобы помочь измерить это, исследователи разработали «шкалу склонности к скуке» в 1980х годах.
Масштаб включает в себя такие вопросы, как: «Многие вещи, которые я должен сделать, повторяются и монотонны», и «У меня так много интересов, у меня нет времени делать все».
Используя такие весы, исследователи обнаружили, что мальчикам, как правило, скучно чаще, чем девочкам, сказал Стивен Воданович, профессор психологии в Университете Западной Флориды, особенно когда речь идет о необходимости большего и широкого внешнего стимулирования.
Но в целом подростки - довольно измученный жребий.
В 1991 году Рид Ларсон, профессор человеческого и общественного развития в Университете Иллинойса, провел эксперимент, в ходе которого он связался с почти 400 подростками и их родителями семь-восемь раз в день.
Он обнаружил, что 32 процента подростков сказали, что им скучно в школе и они делают домашнее задание, в то время как 23 процента сказали, что им было скучно, когда они не были в школе.
С другой стороны, 3% родителей сказали, что им скучно.
Профессор Ларсон сказал, что он не знает, будут ли проценты скуки сейчас, 21 год спустя, выше или ниже.
Но он сказал, что знает, что «подростковый период — это пиковый период для скуки», в основном потому, что детям и подросткам не дают большого контроля над тем, что они хотят делать.
Итак, вернемся к моему первоначальному вопросу: полезна ли скука для вас?
Иногда нет, потому что в своей крайности это может привести к тому, что люди будут принимать абсурдные физические риски, играть в азартные игры или заниматься злоупотреблением психоактивными веществами, чтобы облегчить его, показывают исследования.
С другой стороны, многие философы и писатели обсуждают связь между скукой и творчеством, сказал профессор Воданович, который изучает этот вопрос более двух десятилетий.
«Скука — это способ мозга сказать вам, что вы должны заниматься чем-то другим», — сказал Гэри Маркус, профессор психологии в Нью-Йоркском университете.
Но мозг не всегда знает, что нужно сделать.
Если вам скучно и вы используете эту энергию, чтобы играть на гитаре и готовить, это сделает вас счастливыми.
Но если вы смотрите телевизор, это может сделать вас счастливым в краткосрочной перспективе, но не в долгосрочной перспективе.
Поэтому, если вашему ребенку скучно, и вы даете ему iPad, ему может больше не скучно, но он не научился развлекать себя или саморегулировать, сказал профессор Фенске.
И "то саморегулирование переходит из одной ситуации в другую", - сказал он.
Ваш ребенок не просто учится развлекать себя, но получает больше самоконтроля в других областях.
Я не думаю, что мы действительно хотим праздновать скуку.
Мы также не должны быть слишком критичны к этому.
Скорее, наша цель должна состоять в том, чтобы чувствовать себя комфортно вдали от постоянной болтовни активности и технологий.
Профессор Иствуд согласился.
"Мы обрамляем его так, как нам нужно больше скучать, но скука - это мучительное, беспокойное желание быть связанным с чем-то значимым", - сказал он.
То, что люди действительно ищут, сказал он, - это способ отключиться и наслаждаться временем простоя.
«В среде, где мы постоянно чрезмерно стимулируемся, — сказал он, — трудно найти способы взаимодействия, когда шум отключается».
В Колорадо нет учебника для нового закона о марихуане
19-летний Энтони Ороско, студент колледжа и футболист в юго-восточном Колорадо, сталкивается с уголовными обвинениями в том, что скоро станет законным в этом штате: хранение нескольких самородков марихуаны и трубки, которую он использовал для ее курения.
Мистер. Ороско сказал, что однажды в сентябре он и несколько его друзей ехали в Ламаре, на равнинах недалеко от границы с Канзасом, когда их остановили.
После того, как полицейский нашел марихуану в машине, мистер. Ороско была выдана повестка о хранении и наркотической атрибутике - мелких правонарушениях, каждый из которых несет штраф в размере 100 долларов, - и дали дату суда.
«С нами обращаются как с преступниками», — сказал он. - сказал Ороско.
Но он один?
В неопределенные недели после голосования в Колорадо о легализации небольшого количества марихуаны для рекреационного использования ответ в сотнях незначительных случаев наркотиков зависит не столько от закона, сколько от местоположения.
Сотни случаев проступка марихуаны уже снимаются здесь и в штате Вашингтон, который одобрил аналогичную меру.
Полицейские департаменты прекратили взимать плату с взрослых в возрасте 21 года и старше за мелкомасштабное владение, которое будет юридически наказано, как только законы вступят в силу в ближайшие недели.
Но прокуроры в более консервативных участках в Колорадо пообещали продвигать существующие дела о марихуане и до сих пор ссылаются на людей для хранения.
В то же время несколько городов от пригородов Денвера до западных гор голосуют за то, чтобы заблокировать открытие новых лицензированных государством розничных магазинов марихуаны в своих общинах.
«Эта вещь развивается так быстро, что я не знаю, что произойдет дальше», — сказал Дэниел Дж. Оутс, начальник полиции в Авроре, к востоку от Денвера.
Регуляторы в штате Вашингтон также ломают голову.
И они ищут руководство о том, как создать систему лицензий на производство, производство, дистрибуцию и продажи - все это к крайнему сроку в декабре. 1, 2013.
Они говорят, что Колорадо, к лучшему или худшему, опережает большинство штатов в регулировании марихуаны, сначала для медицинского использования, а теперь в рекреационных целях.
«У Колорадо более регулируемый рынок, поэтому они будут хорошим руководством», - сказал Брайан Э. Смит, представитель Совета по контролю за алкогольными алкостями штата Вашингтон.
Но нет места или системы, мистер. Смит признался, что может сделать больше, чем просто предложить то, что может сработать.
"Нет никакого реального прецедента для нас, чтобы следовать", - сказал он.
Закон Вашингтона, названный I-502, вступает в силу в декабре. 6, что также оставляет год подвешенного, в течение которого государственная система лицензирования еще не будет существовать, но легализованное владение будет.
И есть острые механические вопросы, которые должны быть решены в течение этого времени, например, как сбалансировать мандат штата «адекватный доступ» к лицензированной марихуане с ее запретами на предприятия каннабиса в пределах 1,000 футов от школы, парка, детской площадки или центра по уходу за детьми.
«Нигде не будет сложнее разместить лицензированный бизнес каннабиса, чем в городских районах, особенно в столичном районе Сиэтла», - сказал Бен Ливингстон, представитель Центра легального каннабиса, недавно созданной исследовательской группы.
В Ноябре. Шеф Оутс в Авроре отправил своим офицерам электронное письмо, в котором объявил, что городской прокурор больше не будет преследовать мелкие нарушения марихуаны для кого-либо в возрасте 21 года и старше, и что полиция прекратит предъявлять людям обвинения в этих преступлениях «немедленно».
Начальник Оутс сказал, что полиция будет обеспечивать соблюдение городских кодексов, регулирующих производителей медицинской марихуаны, и что они по-прежнему будут преследовать наркоторговцев и торговцев.
В округе Уэлд на севере Колорадо окружной прокурор Кен Бак представляет более строгий взгляд.
После голосования он сказал, что его офис будет продолжать заниматься делами о хранении марихуаны, в основном как способ надавить на пользователей, чтобы получить лечение.
В настоящее время 119 человек обвиняются в хранении двух унций или менее марихуаны, хотя многие сталкиваются с другими обвинениями.
«Наш офис обязан преследовать в судебном порядке преступления, которые были преступлениями в то время, когда они произошли», — сказал он. Об этом Бак сказал в своем заявлении.
Реакция была осложнена даже в таких местах, как сельский округ Меса, где избиратели отвергли инициативу по марихуане.
Полиция в Гранд-Джанкшене, крупнейшем городе округа, больше не ссылается на взрослых за хранение небольших сумм.
Окружной прокурор округа Пит Хаутцингер поддержал это решение, но также решил не отклонять все находящиеся на рассмотрении дела о владении.
"Я не думаю, что я трачу свое время, продолжая обеспечивать соблюдение закона, пока он не изменится", - сказал он.
Хотя 55 процентов избирателей Колорадо поддержали эту меру, привнесение рекреационной марихуаны в складки правительства и правовой системы никогда не было простым.
И противоречивые реакции по всему штату обнажили глубокую амбивалентность среди местных чиновников по поводу большого зеленого эксперимента штата.
«Это культурный барьер» с окружными прокурорами, сказал Шон Макаллистер, адвокат из Денвера, который представляет обвиняемых в марихуане и является местным представителем Национальной организации по реформированию законов о марихуане.
«Они потратили так много времени на преследование людей, что они все еще не признают, что это законно», — сказал он.
Как первые штаты, которые будут относиться к небольшому количеству марихуаны, как к алкоголю, Колорадо и Вашингтон готовы стать национальными тестами для легализации наркотиков.
Поскольку адвокаты и государственные чиновники планируют создать новый рубеж легализованных продаж, они также с нетерпением ждут указаний от федерального правительства, которое по-прежнему планирует рассматривать продажу и выращивание марихуаны как федеральные преступления.
Сторонники легализации марихуаны надеются, что Министерство юстиции уступит.
Несмотря на некоторые громкие аресты пациентов и продавцов медицинской марихуаны, федеральное правительство в основном разрешило предприятиям медицинской марихуаны работать в Колорадо, Вашингтоне и 16 других штатах.
В то время как агенты по борьбе с наркотиками, вероятно, не будут бить в двери, чтобы захватить небольшой мешок с наркотиком, они, вероятно, воздержатся от разрешения регулируемых государством магазинов рекреационной марихуаны, разрешенных в соответствии с новыми законами, сказал Кевин А. Сабет, бывший советник по наркополитике в администрации Обамы.
Несколько городов в Колорадо не ждут действий федеральных властей.
Еще до дня выборов некоторые местные органы власти одобрили мораторий на любые новые магазины марихуаны, хотя пройдет около года, прежде чем они могут открыться.
На прошлой неделе западный город Монтроз принял шестимесячный запрет и, вероятно, примет его на следующей неделе.
«Мы не хотим, чтобы нас поставили в положение, когда мы лицензируем кого-то, а затем имеем большой федеральный вопрос», - сказал Боб Николсон, член городского совета.
Наше сообщество проголосовало против этой поправки.
Мы смотрим на то, за что проголосовало сообщество против того, за что проголосовал штат.
Есть очень много вопросов.
Петронелла Уайетт: «В Оксфорде надо мной издевались за то, что я тори»
Не только сегодняшние студенты университетов подвергаются нападкам за свои взгляды.
Я не могу вспомнить время, когда я не мечтал выиграть место в Оксфордском университете.
И мой отец, и мой старший брат были на том, что, как я представлял, было величайшим в мире местом обучения, современным греческим симпозиумом, поощряющим двойные столпы цивилизации, свободного мышления и терпимости.
Тем не менее, в течение двух недель после того, как я занял свое место в Вустерском колледже в конце восьмидесятых, чтобы читать историю, я собрал свои сумки, ускорив первый скандал в моей жизни.
Мой отец сломался и заплакал.
Друзья были сбиты с толку.
В дневнике Evening Standard утверждалось, что я уволился, потому что я возражал против того, чтобы коллеги-студенты занимались сексом в комнате рядом с моей.
Писатель А. Н. Уилсон объявил, что я ушел, потому что был вынужден пить из сколоченных кружек.
Правда была менее дропной.
Я убежал.
Да, бегал, потому что я подвергался систематическому издевательств и запугиванию.
Не из-за моего довольно внешнего имени или того факта, что я пришел из частной школы.
Меня преследовали только по одной причине, и в этой колыбели предполагаемого просветления это было одновременно фанатичным и варварским: мой отец, покойный Вудро Уайатт, был громким советником Маргарет Тэтчер, и я был сторонником консерваторов.
Зачем поднимать этот вопрос сейчас, спросите вы.
Ну, недавние сообщения свидетельствуют о том, что новое поколение студентов с правом центра страдает от аналогичного преследования.
Такова институционализированная и растущая ненависть к студентам-тори в Оксфорде, что на прошлой неделе группа из них потребовала такой же защиты от равных прав, как геи, инвалиды и этнические меньшинства.
Консервативные члены младшей общей комнаты (JCR) колледжа Корпус-Кристи утверждают, что они «часто активно изолированы, лично подвергаются нападкам и заставляют чувствовать себя нежеланными» из-за своих политических взглядов.
Они хотят создать должность в комитете по равным возможностям колледжа, чтобы гарантировать, что их мнения могут быть свободно озвучены.
Их ситуации не помог недавний документальный фильм BBC Two «Страна чудес: молодой, яркий и справа» о студенческой политике, в котором тори изображались как чудаков и неонацисты.
В нем участвовал выпускник Джо Кук, бывший президент Консервативной ассоциации Оксфордского университета (OUCA), путешествующий в Rolls-Royce, с серебряным костюмом и серебряной тростью.
В других университетах студенты-консерваторы говорят, что к ним относятся как к «козлам отпущения» за введение более высокой платы за обучение.
20-летний Люк Блэк, вице-президент Консервативной ассоциации Ноттингемского университета, сказал воскресной газете, что «в университетах растет предвзятое отношение к левым.
Люди думают, что мы похожи на Буллингдонский клуб, не встречаясь с нами».
Сэмюэл Робертс, 21 год, студент истории в Корпус-Кристи, который предложил движение за большую защиту, говорит, что такой климат «неудобный», в то время как 19-летняя Стефани Черилл, избранная президентом OUCA, говорит, что отношение членов JCR к людям, которые являются правыми в центре, наблюдается ухудшение отношения.
"Это создает угрозу для атмосферы интеллектуальной дискуссии, а также для благосостояния членов", - говорит она.
Я был в меньшинстве в течение первых нескольких недель в Оксфорде.
Я поднялся в сентябре 1986 года, калечащий застенчивый 18-летний подросток.
Ненависть к Консервативной партии была самой лихорадочной.
За год до этого университет проголосовал за то, чтобы отказать Маргарет Тэтчер - бывшей студентке - почетной степени, из-за сокращения финансирования высшего образования.
Атмосфера заставила бы сталинского содрогнуться от опасений.
В течение первых нескольких дней недели новичков, когда новые студенты общаются друг с другом и донами, у меня был вкус полыни, которая должна была прийти.
Я должен был обнаружить, что доны не только попустительствовали в издевательствах над студентами-тори, но и принимали участие с удовольствием.
Политика забастовки шахтеров, приватизации и оппозиции правительства санкциям против апартеида в Южной Африке были перенесены в комнаты с деревянными панелями учебника.
Мой первый включал в себя перевод французских текстов XVIII века на английский язык, и я был не готов к тому, что последовало.
"Мисс Уайетт, - сказал дон, Гарри Питт (ныне умер), - пожалуйста, переведите первый абзац".
Я наткнулся на это.
Маленький человек с лицом, похожим на торт, Питт был большим на желчи.
"Отказываются ли тэтчеровки учить французский язык или они просто глупы?" - потребовал он.
Остальные студенты хихикали.
Слезы поколотили мне глаза.
«Я предлагаю вам взять некоторые базовые уроки французского языка в свободное время, то есть, если вы не слишком заняты общением», — сказал Питт.
Я вернулся в свои комнаты с безутешной фигурой.
За ужином в колледже в тот вечер я сидел один; потом я почувствовал легкий удар по плечу.
Это был английский студент второго курса по имени Джеймс, который представился членом OUCA.
"Я знаю, кто ты", - любезно сказал он.
Боюсь, это так.
Любой, кого подозревают в том, что он тори, подбирается.
Это достаточно плохо для меня, но они знают, что твой отец близок с Маргарет Тэтчер, так что тебе будет хуже.
Большинство новичков Тори притворяются лейбористами.
Позже, в местном пабе, я ловко попытался пренебничать.
Я настаивал, что не согласен со всем, что сказала миссис Тэтчер.
Эта уловка оказалась неудачной.
Студент первого курса СИЗ, который, по иронии судьбы, был в Итоне, сказал: «Ты дочь фашистской свиньи».
Ты загрязнен.
Другие студенты приняли рефрен.
Я был извращен, грязный.
"Как тори занимаются сексом?" - спросил один из них.
Они бьют друг друга, не так ли?
Я чувствовал, что гомосексуалисты, должно быть, чувствовали до либерального законодательства шестидесятых годов.
Смогу ли я когда-нибудь вести нормальную жизнь в Оксфорде?
Буду ли я вынужден встречаться с единомышленниками только после наступления темноты?
Должен ли я обратиться к лейбористам и подавить свои естественные склонности?
Три года до меня растянулись как чистилище остракизма и изоляции.
Единственным открытым доном Тори был Норман Стоун, профессор современной истории, который базировался в моем колледже.
Его ненавидели за то, что он был не только консерватором, но и советником по внешней политике Тэтчер и одним из ее спичрайтеров.
Он почти никогда не был там.
Он ненавидел это место как провинциальное и мелкое, а также за его приверженность марксистско-детерминистскому взгляду на историю.
В 1997 году он занял должность профессора в Университете Билькента в Анкаре, Турция.
"Ты не будешь здесь счастлив", - сказал он мне.
Я начал ездить из Оксфорда в дом моих родителей в Лондоне, находя убежище у моих более непредубежденных столичных друзей и семьи.
Я сказал отцу, что ненавижу Оксфорд и почему.
Он был недоверчив.
Во время его пребывания там, в сороковых годах, все политические взгляды были приняты.
"Но это лучшее место в мире", - жалко сказал он.
Они бы так не поступили, не среди моих мечтающих шпилей.
Даже у моих друзей-коммунистов всегда были безупречные манеры.
Его ревматые глаза начали затуманиваться.
Дай ему шанс.
Я уверен, что это просто дразнилка.
Это разобьет мне сердце, если ты уйдешь.
Измученный моими частыми поездками в Лондон, мое эмоциональное сопротивление ухудшалось.
Мой друг-мужчина, также сторонник тори, поддался давлению и отказался от своего кредо.
Во время учебника на следующей неделе, когда другая история Дон полностью серьезно предположил, что я «врагом народа», я решил сделать то же самое.
Внутренне покраснев от стыда, я признался, что мне «промыли мозги» и назвал их «старыми дураками».
Передышка была короткой.
Это был мой отец, который вбил гвоздь в гроб моей оксфордской карьеры.
В то время он писал две колонки в прессе Мердока каждую неделю.
Моя дверь была заперта.
Я спрятался внутри, и через пять минут мои преследователи сдались.
Когда они ушли, я собрал чемодан и сел на первый поезд в Лондон.
Я никогда не возвращался.
Можешь называть меня хныкающим слабаком.
Но ни один 18-летний не должен подвергаться такому запугиванию и язвительности в учебном заведении.
Еще более трагичным является то, что именно Оксфорд не только произвел 14 премьер-министров тори, но и по сей день прячется за заслуженной репутацией равенства и свободы мысли.
"Валентино предпочитает элегантность дурной славе"
По случаю выставки «Valentino: Master of Couture», которая открылась на этой неделе в Лондоне, ABC беседует с Нати Абаскалем, Фионой Тиссен-Борнемисой и другими известными клиентами итальянского дизайнера.
Сомерсет-хаус, бывший дом королевы Англии Елизаветы I, является единственным местом в британской столице, достойным проведения выставки Валентино Гаравани.
Во время инаугурации «Valentino: Master of Couture» дизайнер признал ретроспективный апофеоз, который объединяет более 130 кутюрных платьев, созданных его модным домом за последние 50 лет.
«Я люблю этот дворец», — говорит он в своем безошибочном итальянском акценте.
Эта выставка является кульминацией истории, единственным главным героем которой является «сигноре» Гаравани, хотя она не могла быть написана без его уважаемых клиентов.
Валентино всегда был очарован разреженным и далеким миром дворянства.
В первом зале выставки, открытой до 3 марта, есть ряд частных писем и фотографий, подписанных сливками аристократии, от принцессы Салимы Ага Хан, лорда Сноудона, принцессы Мари-Шанталь Греции до Маргариты Англии.
Валентино демонстрирует эти личные воспоминания, как если бы они были трофеями его социального восхождения от скромного кутюрье в Вогере, на севере Италии, до идола международного реактивного самолета.
Нет ничего плохого в том, чтобы любить королевскую семью.
«По крайней мере, они не бросают сигаретные концы на ваш великолепный ковер, как это делают некоторые красивые знаменитости поп-музыки», - говорит баронесса Фиона Тиссен-Борнемиса.
В шестидесятые и семидесятые годы мы оба жили в Альпах и были хорошими друзьями.
Валентино - эффектный хозяин, который развлекает щедростью и элегантностью.
«Нам всем нравилось быть приглашенным в его шале в Гштааде», — говорит бывшая жена «Хейни» Тиссена, близкая подруга забытых красавиц, таких как Марелла Аньелли и Эжени Ниархос.
Валентино всегда предпочитал элегантность дурной славе.
И все же он звезда.
Валерия Мацца, в Валентино.
Аргентинская модель Валерия Мацца также вспоминает харизму кутюрье.
Много лет назад, после показа мод на площади Испании в Риме, мы пошли на ужин в его квартиру.
Нас было двадцать, в том числе Шэрон Стоун и Джон Кеннеди-младший.
Вы могли видеть и чувствовать его «дух» в каждой детали квартиры и ее декора, еде и музыке.
«Все гости были сделаны, чтобы чувствовать себя важными и любимыми», — вспоминает топ-модель, которая начала работать с ним во время Haute Couture Week Paris в 1995 году.
«Его проекты — это произведения искусства, и поэтому никогда не выходит из моды», — заключает она.
Парад дворян
Жизнь Гаравани - это не история одержимости, а хорошо взаимная любовь.
Он любит хорошо образованных людей, которые происходят из хороших семей, и они любят его.
Одна из галерей Сомерсет-Хауса была преобразована в гламурный подиум длиной в шестьдесят футов, который предлагает разворот роли: посетители занимают место моделей и должны шествуть по подиуму, глядя на «аудиторию» мечты, одетую в шедевры Валентино, например, платье, которое Джеки Кеннеди выбрала для своей свадьбы с Аристотелем Онассисом.
В этой толпе манекенов выделяются такие имена, как Сибилла Люксембургская, Глория фон Турн и Такси, Метте-Марит из Норвегии, Росарио из Болгарии и София Габсбургская.
Нати Абаскаль и дизайнер, в 2006 году
Многие из этих клиентов говорят, что ваш первый Валентино похож на вашу первую любовь, «невозможно забыть».
Я прекрасно это помню.
Это была пара брюк, рубашка, "желточный" жилет и куртка из осенне-зимней коллекции 1971-1972 годов.
"Это был подарок, который он мне подарил", - говорит Нати Абаскаль, одна из муз дизайнера.
«Я предпочитаю его другим дизайнерам из-за его женственности, его большой любви к женщинам и потому, что он усиливает нашу красоту», — добавила бывшая герцогиня Ферия.
Мне нравятся цвета, которые он использует, они действительно выделяются и «одолевают» вам в лицо.
Их пропорции идеальны.
Принцесса и советник по моде Патрисия делла Джоампаола д'Аренберг также помнит, когда она впервые надела Валентино.
Будучи подростком, живущим в Италии, я мечтал достичь возраста, когда у меня будет возможность надеть одно из его вечерних платьев.
Мое время, наконец, пришло в конце 90-х.
Я купила свое первое платье Valentino, чтобы надеть на вечеринку в замке, принадлежащую моему двоюродному брату, принцу Эдуарду де Линь.
Это было красное платье, с юбкой, драпированным "корсажом" и декольте без бретелек.
"Это была мечта, ставшая явью", - говорит принцесса Д'Аренберг, вдова Родриго д'Аренберга.
"Валентин безразличен к моде, его одержимость вне времени", - говорит этот итальянский аристократ, живущий между Парижем, Нью-Йорком и Буэнос-Айресом.
Принцесса Д'Аренберг присматривает за своими кутюрье с «крайней осторожностью ... потому что платье не только платье, это также многие воспоминания, которые с ним связаны».
«Король» моды
«Гранд-финал» выставки Сомерсет-Хауса - свадебное платье Мари-Шанталь Миллер от брака с Полом Греческим в 1995 году.
Потребовалось четыре месяца работы и 25 «девушек» (как дизайнер называет своих швей), чтобы создать инкрустированное жемчужным шелковым платьем цвета слоновой кости с двенадцатью различными видами кружева и поездом длиной четыре с половиной метра.
По словам журналистки Сьюзи Менкес, ведущего авторитета специализированной прессы, эта одежда представляет собой высокую веху моды конца XX века, «возвращение клиентов высшего общества».
Ослепленный в течение многих лет «смыслом грамматики» элиты, Валентино теперь является его лучшим экспонентом.
Cavaliere di Gran Croce (самое высокое отличие в Италии), Cavaliere del Lavoro, Commandeur de L'Ordre des Arts et des Lettres, и награжденный орденом Почетного легиона, Гаравани накапливает столько же почестей, сколько и любой из своих клиентов.
«Меня всегда поражала его утонченная и спокойная манера, а также его аккуратная и идеальная внешность», — признается Д'Аренберг.
Последний раз я видел его месяц назад на торжественном ужине в музее Орсе.
Он был на столе графини Жаклин де Рибес, моей большой подруги.
"Он был безупречным, время для него стоит на месте."
Если принцесса говорит, что...
Самая тяжелая работа в мире: человеческие мулы Кавы Иджен
За четыре евро индонезийские носильщики вулкана рискуют жизнью и конечностью несут 70 кг серы по крутым каменным дорожкам.
Есть люди, для которых работа - это ад, и другие, которые - буквально - работают в аду.
Это случай Анто Виджая, одного из 400 шахтеров, которые зарабатывают на жизнь, принимая серу из вулкана Кава Иджен, к востоку от индонезийского острова Ява.
Для этого ему приходится каждый день спускаться на дно кратера, где серный газ, исходящий из недр земли, затвердевает при контакте с воздухом.
После разрыва больших серных пород, которые в общей сложности могут весить до 70 кг, он несет их в двух бамбуковых корзинах на плечах вдоль крутых каменных дорожек.
Он находится всего в 250 метрах от вершины вулкана, который поднимается на 2386 метров над уровнем моря, но измученным носильщикам требуется более 40 минут, чтобы добраться туда, в темпе улитки, сохраняя равновесие и тщательно измеряя свои шаги, чтобы избежать скольжения и падения над пропастью.
Они знают, что одна оговорка может стоить им жизни, как это случилось с французской туристкой, которая несколько лет назад упала насмерть на опасные скалы Кава Иджен.
Шахтерам Kawah Ijen платят 5 евроцентов за каждый вывезенный килограмм серы.
Оказавшись на вершине, они пробираются мимо туристов, которые фотографируют их, как цирковых обезьян, а затем, таща свои тяжелые корзины, они проходят три километра до весов, установленных горнодобывающей компанией чуть ниже, на высоте 1,850 метров над уровнем моря.
Это PT Ngrimbi Candi, компания, которая с 1960 года эксплуатирует вулкан, и буквально ее работники, которым она платит 662 рупии (5 евроцентов) за килограмм серы.
Затем он продает сера за 10 000 рупий (83 цента) нефтехимической промышленности, так как минерал широко используется в повседневной жизни и используется в производстве спичек, фейерверков, косметики, динамита и даже для отбеливания сахара.
«Мы обычно несем 70 килограммов, поэтому мы получаем около 46 000 рупий (3,8 евро) за поездку», — объясняет Анто, который обычно совершают три поездки в день.
Каждый из них занимает три часа, и вы в конечном итоге истощаетесь, но это означает, что он получает 138,000 рупий (11,5 евро) в конце дня.
Хотя это кажется гроши за такое бесчеловечное усилие, это в три раза больше, чем он заработает в поле.
«Здесь очень высокая заработная плата, в то время как сбор урожая кофе выплачивается 15 000 рупий (1,2 евро) в день, а средняя месячная заработная плата составляет два миллиона рупий (167 евро)», - объясняет носильщик, который ранее работал каменщиком на островном курорте Бали.
Там его заработная плата составляла 75,000 рупий (6,2 евро) в день, и работа была не такой тяжелой, но Анто вернулся со своей семьей в Баньюванги, деревню недалеко от вулкана, по веской причине, которая в Индонезии так же преобладает, как и сера: «Я женился на девушке с Бали, где они индуисты, и я привел ее на Яву, чтобы принять ислам».
У Анто астма, у него затруднено дыхание, он постоянно кашляет, а глаза раздражены токсичными газами.
В 27 лет Анто рисковал своей жизнью в течение трех лет в вулкане Кава Иджен, и сера уже начала наносить ему урон, хотя он закрывает лицо специальной маской и очками.
У него астма, он испытывает трудности с дыханием, постоянно кашляет, и его глаза раздражаются токсичными газами из вулкана.
Это цена, которую вы должны заплатить, чтобы реализовать свою мечту.
«Я буду работать еще два года, потому что я хочу открыть магазин или изучать испанский или французский язык», - клянется он на более чем приемлемом английском.
Наказанный на всю жизнь, этот приятный, умный молодой человек мог бы быть гидом, официантом или администратором отеля, но вместо этого он выполняет работу мула.
Делясь грязной деревянной хижиной с другими носильщиками, он встает каждый день в два часа ночи, потому что сера не перестает течь ночью, когда ее характерный желтый цвет становится синим, и он светится в темноте.
Бросая вызов теням, Анто спускается в кратер и освещает путь с небольшим факелом, прикрепленным к шлему, который он купил на свои деньги.
Около 400 носильщиков несут серные корзины на своих плечах из кратера.
Несмотря на их огромную прибыль, горнодобывающая компания не механизировала процесс добычи серы, чтобы сэкономить затраты, и не предоставила никакого оборудования для носильщиков, которые работают на себя и на килограмм.
На самом деле, они даже не видят ни одной из 30 000 рупий (2,5 евро) за надбавку к камере, которая, помимо 15 000 рупий (1,2 евро), охранники этого природного заповедника взимают плату с туристов, которые приезжают, чтобы сфотографировать вулкан и их человеческих мулов.
«Эта работа для животных, а не людей» протестует Мадрусин, здоровенный 42-летний носильщик, который работает в Kawah Ijen в течение трех десятилетий, с тех пор как покинул школу.
Он может поднять до 110 килограммов, гарантируя, что он будет продолжать работать «все, что он может», потому что ему нужны деньги, чтобы обучить своих троих детей в возрасте от 18 [месяцев?] до 10 лет.
Я не уйду на пенсию, я умру здесь, потому что вулкан был всей моей жизнью.
Хотя сера обжигает горло и жалит ваши глаза, когда ветер внезапно меняется и заманивает шахтеров в густые столбы дыма, выходящие из вулкана, они настолько выносливы, что никто не жалуется на серьезные заболевания ... кроме, конечно, их общих респираторных проблем, остеоартрита, боли в колене и язв на плечах, которые были деформированы тяжестью корзин.
Балансируя корзину на спине, Унаник может нести только 50 килограммов, теперь ему 53 года.
Каждый день он и его коллеги-работники отрывают 15 тонн серы от вулкана, который три грузовика перемещают на склад в Тамансари, в 18 километрах по козьей дорожке, которая проходит через кустарник.
«Я не уйду на пенсию, я умру здесь, потому что вулкан был всей моей жизнью», — говорит Унайник, открывая рот, полный промежутков, где раньше были зубы.
Старший из его пяти детей, 30 лет, также работает с серой.
Проходит время, но нищета увековечивается из поколения в поколение в одной из самых сложных работ в мире: той, которую делают человеческие мулы в вулкане Кава Иджен.
Сингапур ищет детей, чтобы спасти свою экономику
Сингапурцы обвиняют свою карьеру, стресс и стоимость имущества и образования в том, что у них нет детей.
«Население Сингапура должно расти».
Я патриотичный муж, ты моя патриотическая жена, давайте выполнять свой гражданский долг и создавать жизнь!
Может показаться маловероятным, что эти стихи являются частью рекламы мятных сладостей, но, несмотря на это - или, возможно, из-за этого - видео стало вирусным на YouTube в Сингапуре в начале этого года.
Фразы являются частью рэпа и используют местные ссылки, такие как «Давайте положим бао (булку) в духовку», чтобы высмеять уровень рождаемости в Сингапуре.
Рекламная компания, которая сделала видео, BBH, надеется, что рекламе удастся привлечь внимание к проблеме в веселой манере.
Его креативный директор Дуглас Гамильтон говорит, что хотел использовать силу музыки, чтобы заставить людей выполнять свой «национальный долг».
Это чисто интернет, поэтому мы должны были сделать это весело и забавно.
Это самая большая проблема, стоящая перед этой страной.
Мы худшие в мире, которые воспроизводят наше собственное потомство, поэтому мы чувствовали, что это проблема, которую мы должны были решить.
Мы знали, что правительство пробовало много вещей, таких как запуск духов с феромонами или организация вечеров быстрого свиданий.
Многие из этих идей, возможно, были творческими, но они не обязательно работали.
Поэтому мы подумали: почему бы не быть максимально креативным, чтобы решить проблему, сочиняя рэп?
1.2 детей
Но правительство Сингапура не воспринимает это так легкомысленно.
Он тратит 1,300 долларов США в год на политику, чтобы побудить людей иметь больше детей.
Правительственный пакет для браков и родителей предоставляет до 15,000 долларов США на ребенка, продлевает отпуск по беременности и родам и распределяет налоговые льготы.
Но все это дало небольшой эффект.
Сингапур является богатым, высокотехнологичным городом-государством в Юго-Восточной Азии, также известным консерватизмом своих лидеров и строгим социальным контролем.
Коэффициент рождаемости в Сингапуре, по данным его национального отдела народонаселения, в настоящее время составляет 1,2 ребенка на одну женщину.
В последний раз он был более 2, известный как коэффициент замещения, был в 1976 году.
Почему у сингапурцев нет детей?
Тан Вэй Мин, директор по вопросам брака и семейной политики Национального отдела народонаселения, сказал, что это результат «лучшего образования» и «более широкого спектра возможностей для карьерного роста».
«Это дало людям более широкий спектр вариантов с точки зрения жизненных целей и приоритетов, помимо вступления в брак и создания семьи», — объясняет он.
Эти изменения в социальных нормах способствовали увеличению числа одиноких людей и отсрочке вступления в брак и роды, что привело к снижению рождаемости в Сингапуре.
Между тем, иммиграционная политика ЕС, направленная на резкое увеличение иммиграции, чтобы справиться с сокращением населения, вызвала негодование среди местного населения.
В Сингапуре есть веб-сайты, где ксенофобия в отношении многих новых иммигрантов широко распространена и слабо замаскирована, особенно китайцев, которых критикуют за то, что они поддерживают низкую заработную плату и не интегрируются.
Увеличение иммиграции также рассматривается как одна из причин, по которой в прошлом году правящая партия Сингапура пережила худший результат выборов с момента обретения независимости.
После выборов была предпринята попытка исправить проблему с самыми высокими налогами и сборами для иностранных рабочих.
Неожиданные последствия
В то время как падение рождаемости имеет известные последствия для экономического роста страны, налоговых поступлений, расходов на здравоохранение и иммиграционной политики, в случае Сингапура также есть некоторые неожиданные последствия.
Правительство старается не строить столько маленьких домов.
Например, это начало влиять на сектор недвижимости.
Его управление городского развития начало контролировать количество небольших квартир, известных как «обувные коробки», которые могут быть построены в определенных районах города.
Эти квартиры имеют площадь 46 квадратных метров и были очень успешными с точки зрения продаж.
Тем не менее, есть опасения, что они могут способствовать одноживущему образу жизни и обескуражить застройщиков, которые хотят построить большие семейные дома.
Но Лим Ю Сун, управляющий директор компании по недвижимости EL Developers, говорит, что его «обувные коробки» продаются намного быстрее, чем более крупные единицы.
Они более популярны, в том смысле, что единицы продают дни, даже недели, быстрее, чем более крупные единицы.
Это означает, что они намного лучше для нашего денежного потока.
Тем не менее, он признает, что новые правила дают более четкое руководство для разработчиков, у которых ранее были препятствия, если они предусматривали слишком много небольших единиц в проекте.
Слишком напряженный
Сингапур – это городское государство.
Хотя эти новые правила могут быть шагом к увеличению национального уровня рождаемости, при разговоре с сингапурцами, работающими в центральном финансовом районе, похоже, что они не окажут большого влияния.
«Люди очень напряжены, дома дороги, как и образование, поэтому многие люди откладывают создание семьи», — говорит молодой руководитель.
У других могут быть дети.
«Но для меня важно иметь свои собственные деньги и время», — говорит другой молодой человек около 20 лет.
Мужчины и женщины упоминают свою карьеру, стресс и стоимость имущества и образования в качестве причин, мешающих им иметь детей.
Таким образом, поскольку правительство пытается поощрять своих граждан иметь детей, когда дело доходит до младенцев, сингапурцы имеют последнее слово.
Что является частным оффлайном, является частным онлайн
Конфиденциальность.
По данным испанской королевской академии словаря, это означает качество частной жизни или "уровень неприкосновенности частной жизни, который человек имеет право защищать от любого вмешательства".
Что такое конфиденциальность для детей младше 16 лет?
Как вы применяете это определение к их повседневной жизни и социальным сетям?
Понимают ли они опасности, которым они подвергаются, транслируя информацию через Интернет, которой они, вероятно, не делятся оффлайн?
ElPeriódico опросил пятерых детей в возрасте от 10 до 15 лет, которые являются частыми пользователями Интернета.
В четырех случаях они связывали термин с «чем-то очень моим» на личном уровне и «в имени пользователя и паролях» при применении к социальным сетям.
«Я бы не стал загружать свои самые глубокие секреты в пост», — говорит Джордже, в возрасте десяти лет, пытаясь объяснить значение конфиденциальности на таких сайтах, как Facebook, Twitter, Hotmail и Windows Live Messenger, с которыми у него были учетные записи в течение двух лет.
«Это очень секретные секреты, я расскажу маме, но не всем», — говорит он.
На FB я загружаю красивые картинки или игры.
И я развлекаюсь с людьми, которых знаю.
«Я бы не поделился фотографией, которая не моя, или которая принадлежит кому-то, кто делает что-то глупое», — говорит он.
Ребенок признает, что плохо публиковать непристойные фотографии обнаженных людей, преступлений или писать унизительные или агрессивные комментарии.
Хорхе говорит, что он знает 35 друзей, которые у него есть на FB, и его девять подписчиков в Twitter.
Большинство из них – родственники.
Его мать включена, и у нее есть пароль к одному из аккаунтов.
Я открыл Twitter, чтобы выразить себя и опубликовать интересные твиты.
«Я не знаю, ответят ли мне, я только загружаю их», — добавляет он.
«Социальные сети — это весело, я могу быстро поговорить с родственниками или с моими друзьями», — говорит он.
Он не стесняется отвечать, что никогда не примет просьбу неизвестного лица.
Он также не обратил бы внимания на кого-то, кто рекомендует ему незнакомца.
Дело Джозефа, которому 14 лет, бывает разное.
У этого подростка есть учетные записи с Hotmail, Facebook, My Space и Ask, и в последнем случае он признает, что не знает 20 человек, добавленных в его список друзей.
"Меня это не беспокоит, потому что у нас есть что-то общее, например, музыка", - говорит он.
Мальчик говорит, что никто ничего ему не предложил и не спросил его домашний адрес или номер телефона.
«Если бы они надавили на меня или попросили об этом, я бы просто удалил их из своего аккаунта», — говорит он.
Джозеф стал последователем на Ask, прочитав рекомендацию в Twitter.
Этот подросток не чужд опыту того, что сейчас известно как киберзапугивание.
Знакомого моего друга приставали в соцсети.
Они угрожали ему и требовали от него денег.
«Я так и не узнал, кто это был», — говорит он.
Пострадавший, по словам Хосе, не закрыл свой аккаунт.
«Он просто сделал это приватным».
Затем он объясняет ряд шагов для безопасной настройки учетной записи.
В отличие от Хорхе, этот мальчик загружал фотографии знакомых в неудобных или неловких ситуациях.
Я бы сделал это, если бы мне кто-то не нравился, или они заставили меня захотеть это сделать.
«Однако я знаю, что это киберзапугивание», — признается он.
Ключевые вопросы
Мариелос Поррас, учитель английского языка со степенью в области образования и обучения, считает, что для руководства детьми и подростками они должны понимать, что цель социальных сетей - информировать.
«Интернет появился как средство поиска информации, но с появлением этих веб-сайтов правила игры изменились», — говорит он.
Поррас говорит, что ученый Марк Пренски со степенью магистра в области образования в Йельском университете и автором работы «Цифровые туземцы, цифровые иммигранты» придумал эти термины, чтобы объяснить это явление.
Цифровые аборигены - это те дети и молодые люди, рожденные с технологией.
«Мы цифровые иммигранты, которые должны учить их, когда мы все еще на самом деле учимся», — говорит он.
Он говорит, что вопрос сложен, «потому что мы просим их иметь четкую политику в отношении того, что уместно или не раскрывать, публиковать или разглашать, в возрасте, в котором зрелость не способствует этому».
«Они также должны быть избирательными, когда самое главное — быть популярными и иметь тысячи друзей, не думая о последствиях», — добавляет он.
По словам специалиста, самый эффективный способ научить детей и подростков, что такое конфиденциальность, - это вопросы, которые заставляют их думать.
«Сказать им, чтобы они не делали этого, нехорошо», — добавляет он.
Затем Поррас перечисляет некоторые варианты: есть вещи, которые вы не сказали бы незнакомцу, так зачем делать это в Интернете?
Или вы хотите, чтобы друг опубликовал фотографию, на которой вы написали друг?
Знаете, что другие публикуют о вас?
Когда вы помечали фотографии вечеринок, вы спрашивали разрешения других людей, чтобы пометить их?
И еще один вопрос: нужно ли всем знать, чем вы занимаетесь все время?
Другой момент заключается в том, чтобы заставить их увидеть, что они должны вести себя в Интернете, как они делают в автономном режиме.
Правила те же.
«Вне интернета люди действуют с уважением, моралью и другими принципами, поэтому они должны действовать так же в социальных сетях», — говорит он.
Мониторинг
Стюарт Гвард, профессор университета, учитель начальных школ и консультант по образованию, говорит, что родителям важно тщательно читать политику социальных сетей.
Понимая все пункты, у них есть веские основания говорить со своими детьми о последствиях открытия онлайн-счета.
«Например, возраст, в котором вам разрешено делиться или публиковать», — говорит он.
По словам Гвардии, важно напомнить детям урок «не разговаривайте с незнакомцами».
Саммит Унасур закрывается, не обнародовав Лимскую декларацию
Шестой президентский саммит Южноамериканского союза наций (Унасур) завершился сегодня в Перу, не обнародовав Лимскую декларацию, ранее объявленную и теоретически подписанную семью лидерами.
Эфе неоднократно пытался получить доступ к документу, подписанному на шестом совещании глав государств и правительств УНАСУР, но президентские и канцелярские источники первоначально заявили, что они представят его после закрытия саммита, но позже они утверждали, что он будет опубликован в какой-то момент на веб-сайте перуанского правительства.
Отвечая на вопрос о тексте, они указали, что содержание было раскрыто президентом Перу Ольянтой Умалой во время краткого выступления для прессы.
Доступ журналистов к информации с саммита был ограничен во все времена.
Во время саммита в пресс-зале было показано только видео, без звука, показывающее президентскую встречу с сообщением "закрытая сессия, аудио ограничено".
Небольшая информация, распространенная среди журналистов, была предоставлена пресс-секретарями некоторых правительств УНАСУР, присутствовавших на встрече, но не перуанского правительства.
Единственным документом, опубликованным во время саммита, был список присутствующих президентов, что разозлило сотни журналистов из различных национальных и международных СМИ, которые запросили более подробную информацию.
Затем перуанский президент отправил электронное письмо в СМИ с «окончательным заявлением» саммита, но это было заявление Умалы, а не официальный документ, который закрыл саммит.
В октябре прошлого года Перу принимала на Третьем саммите южноамерикано-арабских стран (ASPA), и на этот раз, несмотря на неоднократные просьбы прессы, ранее объявленная Лимская декларация снова не была обнародована.
Официальный сайт ASPA подтверждает, что документ был опубликован в минувший вторник.
На обоих международных мероприятиях перуанские власти прилагали все усилия для обеспечения безопасности всех журналистов систем вещания, но ограничили получение информации максимумом.
Саммит также завершился совместным обязательством Чили и Перу принять решение Гаагского суда о разрешении пограничного спора между двумя странами.
Президенты Перу Ольянта Умала и Чили Себастьян Пиньера встретились во время регионального мероприятия и подтвердили, что они будут уважать решение Международного суда (МС), который в понедельник, в Гааге, начнет заслушивать аргументы обеих сторон, в иске, поданном Лимой против Сантьяго.
«Мы будем подчиняться и исполнять приказ, который в настоящее время определяет разногласия, которые мы приводим в этот международный суд», - сказал Умала вместе со своим чилийским коллегой.
«Чили была, есть и останется страной, которая уважает международное право и мирное разрешение споров, договоров и международных судов», — добавил Пиньера, поприветствовав Умалу рукопожатием, рядом с флагами двух стран.
Подтверждение обоих президентов, что они представят Международному суду, поступило после того, как Колумбия на этой неделе осудила Боготский пакт, в соответствии с которым она согласилась представить решение этого международного суда после решения о его морской границе с Никарагуа, которое она считала серьезным ущербом.
Саммит состоялся в условиях отсутствия президентов Бразилии Дилмы Руссефф, Венесуэлы Уго Чавеса, Боливии, Эво Моралеса; и Аргентины, Кристины Киршнер.
Парагвай, который был отстранен УВАСУР в 2011 году после увольнения бывшего президента Фернандо Луго, не участвовал во встрече.
Принимавший президент Ольянта Умала был ответственен за открытие сессии утром и закрытие саммита сразу после полудня в Лиме.
Президент зачитал итоговый документ, в котором сообщалось, что было принято 16 соглашений и планы действий, заложенные для 31 проекта между южноамериканскими странами, на общую сумму 17 миллиардов долларов инвестиций.
Среди принятых резолюций было упомянуто, что страны УНАСУР предпримут «важные шаги к цели южноамериканского гражданства, для которой продлеваются соглашения о проживании».
Он сообщил, что предпринимаются действия по улучшению сотрудничества в борьбе с отсутствием безопасности и транснациональной организованной преступностью, действиями по обеспечению более доступным, недорогим доступом к Интернету во всех районах Южной Америки и по совместному и эффективному решению рисков стихийных бедствий.
С Европой в кризисе «экономическая консолидация (в Латинской Америке) не должна иметь триумфального отношения, но должна служить для расширения ее продуктивной матрицы и увидеть лучшее будущее для своего народа», - добавил Умала.
«Мы решили сосредоточиться на группе из 31 флагманского проекта, которые улучшат связь между районами Южной Америки, особенно в сельских и приграничных районах ... объединяя наши страны и создавая новые экономические сети», - сказал президент Перу в послании.
Среди этих проектов он упомянул, что пять находятся в Перу и расположены в поперечных осях его территории, между побережьем и Бразилией, и два из них сосредоточены на усилении связи с Эквадором, хотя он не сообщил никаких подробностей.
В заключительном документе также упоминается политическая ситуация в Парагвае.
«Мы надеемся, что избирательный процесс в этой стране послужит его реинкорпорацией в Союзе южноамериканских наций», из которого он в настоящее время исключен.
Еще одним вопросом, отмеченным на саммите, является необходимость того, чтобы Латинская Америка оставалась процветающей, мирной и интегрированной на национальном уровне, была еще одним вопросом, отмеченным на саммите.
В этом смысле президент Колумбии Хуан Мануэль Сантос сказал перед началом регионального мероприятия, что он рассчитывает встретиться со своим коллегой из Никарагуа Даниэлем Ортегой в субботу в Мексике, чтобы уважительно обсудить морской спор после провала МС, поставленного под сомнение Боготой.
"Послезавтра (в субботу) у меня может быть встреча с президентом Даниэлем Ортегой", - сказал Сантос.
«Мы рассмотрим все эти пути, которые не являются исключительными, и договор с Никарагуа потребует разговора с Никарагуа», — подчеркнул он.
«С президентом Ортегой я надеюсь, что смогу сказать, что мы справляемся с этим наиболее цивилизованным и уважительным образом», — сказал Сантос.
Сантос и Ортега должны встретиться в субботу в Мексике, где они рассчитывают принять участие в инаугурации нового президента страны Энрике Пенья Ньето.
Кроме того, в рамках саммита министры иностранных дел блока заранее встретились, чтобы утвердить План действий 2013 года, который направлен на укрепление диалога и консенсуса по обороне в регионе.
Аргентина, Боливия, Колумбия, Эквадор, Перу, Бразилия, Уругвай, Венесуэла, Чили, Гайана, Суринам и Парагвай составляют УНАСУР, хотя последний в настоящее время приостановлен.
Перу имеет временное председательство в региональном блоке.
«Южная Америка должна учиться у Европы, чтобы интегрировать гражданство», - говорит Рафаэль Корреа
Президент Эквадора Рафаэль Корреа заявил сегодня, что создание общего гражданства - это цель, которой "Южная Америка, в данном случае, должна учиться у Европы".
Корреа, принимавший участие в одиннадцатом президентском саммите Союза южноамериканских наций (УНАСУР), состоявшемся в Лиме, заявил государственному телевидению Перу, что европейцы "убили друг друга во Второй мировой войне" и других конфликтах, "но теперь практически одна страна".
С этой целью он выступил в защиту проекта по созданию южноамериканского гражданства, поощряемого странами-членами УНАСУР.
«Мы должны добиться свободного передвижения граждан и рабочих для любой южноамериканской страны, как это уже происходит с членами Андского сообщества. Тем не менее, все еще есть реакционные сектора, которые хотят, чтобы мы вернулись в прошлое", - сказал он.
Президент Эквадора также высказался за реструктуризацию Организации американских государств (ОАГ) под предлогом уменьшения влияния англосаксонских государств и с учетом тех, кто подписал Пакт Сан-Хосе о правах человека.
Те, кто говорит с властью, никогда ничего не обязуются, в то время как мы, южноамериканцы, подписываем все.
«Непостижимо, что Межамериканская комиссия по правам человека находится в Вашингтоне под финансированием США», - сказал он, имея в виду предоставление Эквадору политического убежища основателю WikiLeaks Джулиану Ассанжу.
Корреа сказал, что не сожалеет об этом решении, потому что вместе с ним он не предал свои принципы, но уважал свои «глубокие демократические и правозащитные ценности».
Он добавил, что в то время "у него было разумное подозрение, что Ассанж будет экстрадирован в другую страну и что его дело не будет уважаться".
Кроме того, он раскритиковал шведские суды за требование, чтобы он был подвергнут допросу за предполагаемое сексуальное преступление в его стране, когда «само шведское законодательство диктует, что его можно допросить в режиме видеоконференции, что может быть сделано из посольства Эквадора в Лондоне».
Корреа сказал, что существует риск ухудшения физического и психического здоровья Ассанжа.
«Я не разговаривал с ним с тех пор, как он был в нашем посольстве, но посол сообщил мне, что у него незначительная проблема с легкими, ничего серьезного», — сказал президент Эквадора.
Существует опасность того, что его физическое и психическое здоровье может ухудшиться из-за того, что он заперт в небольшом пространстве без каких-либо упражнений на свежем воздухе.
«Это усложнит здоровье любого человека», — добавил он.
Корреа сказал, что решение о предоставлении убежища, предоставленного Ассанжу в июне посольством Эквадора в Лондоне, через вопрос о пропуске на безопасное поведение, которое разрешает поездки в Эквадор, находится в руках Великобритании, Швеции и европейских юридических властей, и подчеркнул, что с Лондоном велись переговоры о поиске решения проблемы тюремного заключения основателя WikiLeaks.
Мы не ведем переговоры с правами человека, мы не используем это слово в данном случае, но продолжаются дискуссии.
"Решение этой проблемы находится в руках Великобритании, Швеции и европейских юридических властей, потому что адвокат Ассанжа Бальтазар Гарсон занимается серией дел в разных европейских судах", - сказал он.
И он чувствовал, что "если Британия скажет "нет" проходу за безопасное поведение, все кончено".
И если Швеция, как ее законодательство прекрасно позволяет ей делать, и как она делала в других случаях, ставит под сомнение г-на Ассанжа в посольстве Эквадора в Лондоне или допрашивает его по Skype завтра, эта проблема закончится.
Корреа воспользовался возможностью вновь заявить о себе как о защитнике свободы прессы и заявил, что то, что он не терпит, - это "посредственность, нечестность и ложь, которые подрывают свободу выражения мнений".
«Самые большие враги свободы прессы — не злые и злые политики, а плохие журналисты, зависящие от прибыли, шантажа и вымогательства», — сказал он.
В этой связи он приветствовал тот факт, что больше не эти журналисты, «или банкиры или буржуазные и гегемонистские страны, которые доминируют в Эквадоре», и сказал, что в случае переизбрания он «активизирует революцию, чтобы продолжать идти по тому же пути и в правильном направлении».
Корреа также поддержал решение сохранить право вето на Парагвай в УНАСУР, по крайней мере, до их следующих выборов, утверждая, что орган «должен быть твердым и не терпеть оппортунизма и переворота, замаскированного с законностью», потому что это фактически «разрушит легитимность парагвайской демократии».
Президент Эквадора также счел «совершенно уместным» желание своего колумбийского коллеги Хуана Мануэля Сантоса теперь вести переговоры с Никарагуа о морской границе между двумя странами после решения Международного суда в Гааге в пользу никарагуанского морского суверенитета.
На данный момент это решение не соблюдается.
Это проблема между южноамериканской и центральноамериканской.
Конфликт неизбежен, но должен быть преодолен желанием идти вместе.
Они должны быть обработаны комплексно, чтобы преодолеть их и двигаться вперед.
Кроме того, он доверился обоснованному завершению спора о морской границе, противостоящей Перу и Чили, в том же суде и сказал, что «для Латинской Америки правильно обращаться в международные суды, если обе страны согласятся принять проигрыш, как бы трудно это ни было».
Ссылаясь на возможность его выдвижения в качестве кандидата на предстоящих президентских выборах в Эквадоре, он сказал, что видит эту возможность "с большим оптимизмом и радостью, хотя временами это довольно сложно".
Корреа заявил, что если проиграет выборы в феврале 2013 года, то уйдет из общественной жизни.
Лично я никогда не интересовался властью, но в таких несправедливых ситуациях, как в Эквадоре, социально-экономическая бедность может быть исправлена только политической властью.
«Мое политическое движение считало, что именно я обеспечил эту вероятную победу, поэтому мы должны принять эту ответственность», — сказал он.
Если бы я выиграл, это был бы мой последний период в офисе, и тогда я бы оставил общественную жизнь.
Если я проиграю, то же самое.
"Это решение", - подтвердил он.
Корреа также сослался на новое лечение президента Венесуэлы Уго Чавеса на Кубе.
Я только что говорил с вице-президентом Венесуэлы Николасом Мадуро, и он сказал мне, что Чавес отправился на лечение, которое уже было запланировано, обычное лечение, и ожидалось, что он выиграет кампанию и вернется на Кубу.
"Это не означает рецидива здоровья президента Чавеса", - сказал он.
Сегодня в Лиме глава государства Эквадора принял участие в шестом саммите глав государств и правительств Союза южноамериканских наций (УНАСУР), который завершился призывами к большей региональной интеграции для поддержания прогресса, равенства и безопасности.
Смерти, вызванные СПИДом, в настоящее время обусловлены поздним выявлением
Фабрицио был 21 год, когда они подтвердили его результат теста: ВИЧ-положительный.
"Это было похоже на бомбу, сброшенную на меня", - говорит он, вспоминая время объявления, которое врач пытался сделать "более мягким", по-видимому, безуспешно.
Мальчик спрятал его от своей семьи.
Он решил позаботиться о своей болезни в одиночку и начал узнавать об этом; благодаря своим усилиям он только что отпраздновал свой 43-й день рождения.
Он, несомненно, является одним из старейших пациентов в отделении ВИЧ гражданской больницы Гвадалахары (CHG), куда он прибыл в 1994 году после нескольких сражений со своим здоровьем.
Фабрицио жил с вирусом иммунодефицита человека (ВИЧ) в течение 22 лет, трудно себе представить в начале 90-х годов, когда было много вопросов, мало вариантов лечения и много стигмы.
Тогда даже директор клиники IMSS [Мексиканский институт социального обеспечения] отказался выписать его, «потому что у него был порез».
В то время СПИД был синонимом смерти.
Теперь можно пережить синдром и сделать это с качеством жизни.
Тем не менее, многие люди все еще не знают о своей болезни и обращаются за помощью только тогда, когда вирус уже вызвал хаос, «истощен» их иммунную систему, и они страдают от оппортунистических инфекций.
31 год спустя после начала СПИДа во всем мире, по крайней мере, с момента первых зарегистрированных случаев, «большим достижением в это время является то, что ожидаемая продолжительность жизни пациентов, начинающих лечение в свое время, и ожидаемая продолжительность жизни населения в целом точно равны», - заявил глава отдела ВИЧ-инфекции Хайме Андраде Вильянуэва, заявив, что эта информация была одобрена в апреле этого года в престижном научном журнале.
Специалист по инфекционным заболеваниям и эксперт по ВИЧ/СПИДу Андраде Вильянуэва сказал, что с 2008 года ученые пришли к выводу, что СПИД не является смертным приговором, но что продолжительность жизни и качество жизни зависят от степени повреждения иммунной системы, которую пациенты присутствуют при диагностике, с более высокой продолжительностью жизни для не наркопотребителей: до 30 лет для пациентов с 200 CD4 и 50 лет для тех, кто сообщает о 500 CD4.
Проще говоря, это означает, что любой, у кого диагностирован ВИЧ-инфото в 25 лет, в соответствии с этими условиями и «до тех пор, пока они держат его под контролем, могут жить без проблем до 75 лет», - сказал собеседник.
Чтобы оценить этот прогресс, следует помнить, что средняя продолжительность жизни мексиканцев сегодня составляет 76 лет.
Хотя в последние годы смертность значительно снизилась, а в Мексике число людей, умирающих от СПИДа, сократилось с 6678 в 2007 году до 4862 в 2011 году (ежегодный доклад ЮНЭЙДС), верно и то, что с момента появления СПИДа 60 процентов пациентов в национальной базе данных умерли.
Только в Халиско в 2011 году умерло только 255 человек, и до мая этого года было зарегистрировано 187 смертей; однако мы уверены, что с 2005 года существует всеобщий доступ к антиретровирусным препаратам.
- Почему до сих пор случаются смертельные случаи?
- Я думаю, проблема не в доступе к лечению.
Я так это смотрю, и так было в нашей больнице.
По крайней мере, последние 12 лет у нас не было недостатка в лекарствах, проблема заключается в том, что пациенты прибывают в прогрессирующее состояние болезни, потому что они не знают о своем ВИЧ-статусе, то есть на более поздних стадиях заболевания.
Он дал убедительную статистику: «Девять из десяти пациентов прибывают, когда у них уже есть оппортунистическая инфекция, поэтому то, что необходимо сделать, чтобы оказать большее влияние на общую смертность, - это поставить более ранние диагнозы и, следовательно, предложить массовые тесты для всех, кто в них нуждается. "
Специалисты и должностные лица Государственного совета по профилактике СПИДа в Халиско (COESIDA) согласны с этим предложением, как и сами пациенты, такие как Фабрицио, которые пришли пройти тестирование в частной лаборатории, мотивированные только потому, что друг сделал это, и, несмотря на его юный возраст, он был в эпоху СПИДа и даже страдал саркомой Капоши, раковой опухолью, которая является одним из распространенных осложнений.
Все меняется, когда вы знаете, что у вас СПИД.
Некоторые люди думают, что умрут, и не хотят ничего знать.
«Если я собираюсь умереть, я бы предпочел вылет три раза в неделю», — говорят они, но не в моем случае.
Изменения были к лучшему; я хорошо питаюсь, я тренируюсь, я принимаю наркотики.
На сегодняшний день его родители знают только о том, что у него рак.
Я живу нормальной жизнью, как и все остальные.
«Я работаю, я принимаю участие во многих мероприятиях, я путешествую, у меня активная, но ответственная сексуальная жизнь, я забочусь о себе и другом человеке», - сказал Фабрицио, который согласился поделиться своими интимными секретами с MILENIO JALISCO, чтобы мотивировать тех людей своей историей, которые сегодня, в контексте Всемирного дня борьбы со СПИДом, боятся.
Они должны пройти тестирование, если они находятся в группе риска, потому что чем раньше они узнают, являются ли они ВИЧ-положительными, тем лучше, и если им уже поставили диагноз, они должны научиться жить, как любой другой человек, будучи ответственными.
Это его послание, в котором резюмируется тема борьбы со СПИДом в 2012 году.
Презервативы за прилавком.
Разрыв между программами здравоохранения и обычными гражданами огромен, сказал Рикардо Салазар, журналист из Гвадалахары, который взялся за дело ВИЧ.
И самое большое лекарство - это профилактика.
В местах, посвященных этой задаче, «распределение презервативов фактически увеличилось; раньше они давали нам один или два, теперь они дают нам пакеты по сотне, и это нормально, но оказывается, что все еще есть люди, у которых нет презервативов», - сказал он.
Среди наиболее уязвимых к новым инфекциям - подростки.
"Почему вы их хотите?" - это распространенный вопрос, задаваемый с сарказмом и оцениваемый в соответствии с ценностями социальных работников, консультантов, аптечных работников и медицинского персонала, которые не хотят подвергать подростков сексу, - сказал спикер.
Было решено изменить такое неэффективное распределение, и что презервативы должны быть не только размещены за прилавками, но и чтобы пакеты по сто были найдены в общественных туалетных дозаторах в местах, часто посещаемых молодыми людьми.
Это не способствует распущенности.
Речь идет не о том, чтобы платить за их пиво или плату за мотель, как сказал губернатор Эмилио Гонсалес, когда его спросили, будет ли раздача презервативов во время его администрации.
«И речь идет не о сексуальности, но лучше всего предоставлять презервативы тем, кто уже практикует сексуальную активность», — сказал он.
Халиско ключевые моменты
Всего насчитывается 13 435 кумулятивных случаев (12 158 больных СПИДом и 1,317 случаев ВИЧ).
Штат занимает четвертое место в стране по новым и кумулятивным случаям СПИДа и 13-е место по ВИЧ.
92% новых инфекций происходят через секс, 6% через кровоток и 2% перинатальных.
По оценкам, 50 000 человек могут жить с ВИЧ, так как для каждого зарегистрированного случая есть около 4-5 человек, которые не знают, что они положительные.
Ратифицированный апелляционным судом Соединенных Штатов, решение, которое игнорирует реструктуризацию долга Vitro Group, достигнутого в результате банкротства в Мексике, сценарий является зловещим прецедентом для любой национальной компании с офисами в соседней стране, у которой есть проблемы с платежеспособностью.
Таким образом, кажется, что разбирательство в поддержку выживания фирм допускает мексиканское законодательство, не действует в стране звезд и полос, что противоречит международным конвенциям.
В практическом плане одобрение решения, вынесенного 15 июня судьей Харлином Хейлом из суда по делам о банкротстве Северного округа Техаса, оставляет мексиканские фирмы беззащитными против возможного ареста их имущества за пределами Мексики.
Однако это решение открывает двери для ведущего производителя стекла в Мексике, чтобы подать апелляцию в Верховный суд США, заявив о трех несоответствиях.
С самого начала, хотя судья первой инстанции отмечает, что кредиторы должны регулироваться Кодексом о банкротстве Соединенных Штатов, Апелляционный суд пятого округа, базирующийся в Новом Орлеане, заявляет, что основным действием является иск о несостоятельности, осуществляемый в Мексике.
Первый пункт будет связан с игнорированием международного процедурного сотрудничества в случаях несостоятельности компаний с транснациональными профилями.
Действительно, с этой целью был создан Типовой закон ООН о единообразии права международной торговли, а Американский институт права позиционируется в качестве арбитра.
Во-вторых, в судебном решении устанавливается, что без голосования между компаниями, с долгами дочерних компаний Vitro с их материнской компанией, признанными в критической массе неплатежеспособности, большинство, необходимое для одобрения реструктуризации, может быть не достигнуто.
Однако мексиканское законодательство признает эту возможность.
На самом деле дело Vitro было не первым, в котором схема была принята.
Есть полдюжины примеров, в том числе Agermex и Commercial Mexicana, чьи межфирменные долги были одобрены Федеральным институтом банкротства.
Что также несомненно, так это то, что, не включая голоса дочерних компаний, кредиторов Vitro, которые боролись против него в судах США, а именно «стервяжьи» фондов, таких как Aurelios Capital, Aurelios Convergence, Elliot International и Liverpool Limited, не достигли большинства.
Голосование составило, по-видимому, 45 процентов против 37.
Эти данные опущены Апелляционным судом.
С другой стороны, последний обвиняет Vitro в сложной ситуации, с которой она столкнулась с 2008 года, пытаясь избежать серьезного экономического кризиса, с которым столкнулись Соединенные Штаты, повернувшись спиной к стране.
На данный момент семейная фирма Гонсалес Сада подала ходатайство о пересмотре в Апелляционный суд для голосования, чтобы дойти до пленарного заседания суда, то есть пяти судей, учитывая, что только три проголосовали ранее.
Если это не удастся, будет подана апелляция на пересмотр вышестоящим судом, в данном случае Верховный суд США.
Реальная проблема заключается в том, что суд обошел документ, направленный правительством Мексики в качестве amicus curiae («друг суда»), в котором подробно описывается процедура, которой следует Vitro в рамках Закона о коммерческой несостоятельности, отметив, что последний выполнил себя с соблюдением соглашений, подписанных двумя странами, чтобы связать его с главой 15 Закона о банкротстве Соединенных Штатов.
Кроме того, следует отметить, что страна уступила принципам Комиссии Организации Объединенных Наций по международной торговле, т.е. правила, регулирующие трансграничные дела о несостоятельности, обеспечивающую справедливость для должников и кредиторов.
Двойной удар: Vitro удар и кантри-хит.
Баланс
С жалобами, подаваемыми профсоюзами Mexicana Airlines на бывшего владельца компании Гастона Аскэррага Андраде, который обвиняется в бесхозяйственности, бездействующей в течение нескольких месяцев, Ассоциация профсоюза пилотов авиакомпаний уже нашла узкое место.
Разбирательство, возглавляемое Карлосом Диасом Чавесом Моринео, только что подало уголовную жалобу на Национальную комиссию по банковскому делу и ценным бумагам, которая обвиняется в препятствовании правосудию.
Утверждение состоит в том, что надзорный орган последовательно отказывался представлять Генеральной прокуратуре отчеты о сделке, проведенной работодателем по изъятию 198 миллионов песо из траста F/589 Banco IXE от имени Mexicana de Aviación.
Ресурсы, по-видимому, были направлены на покупку акций компании Administradora Professional de Hoteles.
Как известно, Азкаррага Андраде является основным акционером гостиничной сети Posadas.
Противостояние Dragon Mart
Группа местных и иностранных экологов, ученых, бизнесменов и представителей общественности собралась на выходных на форуме в Университете Карибского бассейна, чтобы одобрить создание широкого фронта, чтобы выступить против открытия китайского Dragon Mart в Канкуне.
Как вы знаете, речь идет об огромном центре продаж и дистрибуции в Мексике, Центральной Америке и Карибском бассейне, продающем китайскую продукцию, с жилым районом на дне для сотрудников 150 компаний.
Ранее Канасинтра сумел объединить губернаторов юго-востока Мексики, чтобы противостоять монументальному зданию, которое разрушило часть охраняемой территории и представляет собой мать всех угроз для промышленности.
Смерть ACTA
Правительство проигнорировало распоряжение Сената объяснить, на каких условиях мексиканский посол в Японии подписал торговое соглашение о борьбе с контрафакцией, известное под аббревиатурой ACTA, согласно Мексиканскому институту промышленной собственности, и этот вопрос уже был заархивирован.
Как вы знаете, действие было предпринято, даже несмотря на то, что Сенат исключил эту возможность, посчитав это нарушением свободы выражения мнений в социальных сетях.
Homex в долгосрочной перспективе
Стремясь погасить долгосрочный долг, не влияя на краткосрочный долг, застройщик жилья Homex размещает на рынке сертификаты биржи ценных бумаг на 500 миллионов песо.
Этот вопрос является первым из четырех идентичных вопросов, которые предлагают погашать проценты каждые 28 дней.
Рождение конкурентов
Только что был создан консорциум под названием Competival, в состав которого входят компании NYCE, e-Quality и Kernet, лидеры в области информационных технологий, целью которых будет сбыт услуг кластеров программного обеспечения в Центральной и Южной Америке.
Инвестиции в эту область превышают 1,5 млрд долларов США.
Гектор "Хетин" Рейес: "Баскетбол - это моя жизнь"
Баскетболист Гектор «Хетин» Рейес был вовлечен в спорт более 60 лет и, благодаря ему, путешествовал по миру.
Немногие люди в Пуэрто-Рико имеют ментальное воспоминание об истории местного баскетбола, столь же широкое, как у Эктора «Хетина» Рейеса.
Рейес был погружен в спорт более 60 лет, прежде чем был заключен в инвалидное кресло в 2008 году после инсульта; он был игроком низшей лиги, национальным супер-баскетболистом, представителем BSN и менеджером Bayamón Vaqueros или президентом Федерации баскетбола.
«Я носил много шляп в баскетболе на протяжении всей своей жизни, в том числе несколько одновременно, например, когда я был президентом BSN, генеральным менеджером и федеративным президентом Национальной команды в 90-х годах», - вспоминал Рейес во время визита Primera Hora в свой дом в Баямоне, где он живет с Изабель, своей верной женой более 50 лет.
«Баскетбол — это моя жизнь.
Рейес не преувеличивает, когда делает это заявление.
Стены его дома почти полностью украшены картинами и памятными вещами, обозначающими его долгую карьеру, которая доказывает это.
Баямон в сердце
Из них все, которые он ценит с наибольшими эмоциями, - это те, которые напоминают ему о его времени, проведенном с Vaqueros, с середины 50-х годов в качестве игрока до 1982 года, когда он завершил 15 лет, работая в качестве соагента или агента франшизы.
Это были мои лучшие годы, те, которые мне понравились больше всего, потому что у меня была возможность быть частью восьми чемпионатов Vaqueros, с 1967 года, либо в качестве агента, соагента или менеджера.
Было много хороших лет, в том числе пять последовательных чемпионатов с 1971 по 1975 год.
А потом я попрощался с одним в 1981 году, дебютном году Джерома Минси в BSN.
Потом "Куко" Ортис взял верх - он был отличным менеджером", - сказал Рейес.
Я помню, как Джин Бартоу, который был здесь и учился в Университете Алабамы (Бирмингем), сказал мне: «У меня очень сильный игрок для тебя, 6'7».
Ты хочешь его?»
И это было начало Минси, одного из лучших игроков Пуэрто-Рико.
Затем Бартоу порекомендовал снайпера Гаусса Рэймонда, который основал здесь резиденцию и был одним из наших лучших стрелков.
Я помню, как он сказал, что если бы Минси дал "Баямону" один чемпионат, Гаусс помог бы получить другой.
Чемпионство Vaqueros с Гауссом было наслаждено, но с дистанции, потому что в 1988 году он уже становился федеративным крупным.
За это время он предпочел наслаждаться собственными достижениями и достижениями Минси в сборной.
Я помню, как мы впервые обыграли Соединенные Штаты во время предолимпийских игр 1989 года в Мексике.
Затем наступил чемпионат мира 1990 года, где мы пришли четвертыми, и это должна была быть бронза, но для канадского арбитра, который заставил нас повторить финальную игру во второй раз, сказал Рейес.
Является ли сборная мира 1990 года лучшей, которую вы когда-либо видели?
Это один из лучших, такой же хороший, как тот, который обыграл Dream Team на Олимпийских играх 2004 года.
Тем не менее, моим фаворитом был тот, который был на Панамериканских играх 1991 года на Кубе, когда мы выиграли золото и дали команде США побитие, что было очень похоже на то время, когда мы выиграли бронзу на чемпионате мира.
В эту команду не только снова вошли Минси, Гаусс, Рамон Ривас, Фицо Лопес и «Пикулин» (Ортис), но и молодые (хавьер) «Тоньито» Колон и Джеймс Картер, братья Леон (Франсиско и Эдгар) и Марио «Кихоте» Моралес, которого не хватало из команды 90 из-за травмы колена.
Команда, которая, возможно, не была лучшей с точки зрения членов, но которая дала нам золотую медаль и была большой радостью для работы, была предолимпийская команда 1995 года в Неукене, Аргентина.
С ролевыми игроками, такими как «Канито» Ньевес, Пабло Алисеа и молодой Роландо Хоррутинер, заменяющий игроков, отстраненных после разрухи Панамериканских игр в Мар-дель-Плата, мы выиграли золото вопреки всему.
Кто был лучшим пуэрториканским игроком?
Без сомнения, Пикулин Ортис.
Его номера на международном турнирном уровне потрясающие.
Никто в Пуэрто-Рико не доминировал на таком уровне, как Пикулин.
Не говоря уже о его карьере в различных лигах, в которых он играл.
Кто был лучшим пуэрториканским менеджером?
Это сложно.
У нас была очень хорошая команда, в том числе Хулио Торо, Флор Мелендес, Карлос Моралес, Раймонд Далмау, Армандито Торрес.
Из молодых людей мне очень нравится работа Лео Арилла.
Какое вы считаете своим самым большим достижением в федерации?
Будучи частью самой славной эры национальной команды между 1988 и 1995 годами и в начале 90-х годов, в BSN было до 17 команд в сезоне.
Что тебе оставалось сделать?
Были вещи, которые я хотел бы реализовать, например, регионирование низших лиг.
Например, мальчики Понсе играют только в своем районе и сталкиваются только с командами из других частей острова в национальном плей-офф.
Сейчас дети ездят и играют слишком много, без необходимости.
По крайней мере, я вижу плоды обязательных сертификатов и курса для лидеров, столовых чиновников и судей.
Это меня радует.
Что ты делаешь сейчас?
Самое большее, что я делаю, это слушаю музыку, смотрю музыкальные клипы из моей эпохи на YouTube, наслаждаюсь своими внуками и иногда хожу на баскетбольные игры.
И, конечно же, наслаждаться компанией моей жены, Элизабет, которая всегда была со мной.
Умер актер Ларри Хэгман
Ларри Хэгмэн, родившийся 21 сентября 1931 года в Форт-Уэрте (Техас), стал всемирно известным благодаря своей роли Джона Росса Юинга, более известного как «Джорвентс», в телесериале «Даллас», в котором он сыграл безжалостного, злобного и манипулятивного бизнесмена.
Ларри Хэгмэн, роль которого в качестве хищника нефтяного магната Джей Ар Юинга в телесериале "Даллас" стала символом жадности в 1980-х годах, скончался.
Ему был 81 год.
Хэгмэн, который вернулся в этом году в качестве JR в новом сезоне «Далласа», умер в пятницу днем от осложнений рака, согласно семейному заявлению, предоставленному Associated Press Warner Bros., продюсером «Далласа».
«Ларри вернулся в свой любимый родной город Даллас, снова представляя культовую роль, которая ему больше всего понравилась», — говорится в заявлении семьи.
Семья Ларри и ближайшие друзья были с ним в Далласе на праздник Дня благодарения.
Линда Грей, сыгравшая его жену в оригинальном сериале и сиквеле, была с Хэгманом, когда он умер в больнице в Далласе, сказал ее публицист Джеффри Лейн.
Он приносил радость всем, кто его знал.
Он был творческим, щедрым, смешным, любящим и талантливым, и я буду очень скучать по нему.
«Он был оригинальным парнем и жил полной жизнью», — сказал Грей в своем заявлении.
У Хэгмана был диагностирован цирроз печени в 1992 году и он признался, что много пил на протяжении многих лет.
В 1995 году злокачественная опухоль была обнаружена в его печени, и он перенес трансплантацию.
За несколько лет до «Далласа» Хэгмэн прославился на телевидении как порядочный парень в легкой комедии «Я мечтаю о Джинни», транслировавшейся на NBC с 1965 по 1970 год.
Он сыграл капитана Тони Нельсона, астронавта, чья жизнь меняется, когда он встречает привлекательного джинна, которого играет Барбара Иден, и берет ее домой, чтобы жить с ним.
Он также снялся в двух ситкомах, которые недолго транслировались: «The Good Life» (NBC, 1971-72) и «Here We Go Again» (ABC, 1973).
Его работа в кино включала роли, хорошо принятые критиками в «Группе», «Гарри и Тонто» и «Основных цветах».
Но именно его мастерская интерпретация восхитительно отвратительного JR привела к тому, что Хэгмэн достиг своего пика славы.
Драматический сериал на CBS о клане Юинга и других персонажах на их орбите транслировался с апреля 1978 года по май 1991 года.
Слоган «Кто стрелял в JR?», призванный создать шумиху вокруг эпизода, полного эмоций, в котором персонаж Хэгмена почти убит, вызвал международные спекуляции и миллионы рискованных долларов, поставленных в игровых заведениях.
Это также помогло дать сериалу рекордную аудиторию в то время.
Когда ответ был раскрыт в эпизоде в ноябре 1980 года, в среднем 41 миллион зрителей настроились и сделали «Даллас» второй самой просматриваемой развлекательной программой в истории, после финального эпизода «MASH» в 1983 году, у которого было 50 миллионов зрителей.
Это была невестка Джей Ара Кристин (в исполнении Мэри Кросби) застрелила его.
JR забеременел, а затем пригрозил сказать, что она проститутка, если она не покинет город, но были другие, у которых также были причины напасть на него.
Хэгмэн изобразил Юинга как коррумпированного ненасытного человека с харизматической улыбкой: нечестного предпринимателя и изменяющего мужа, который пытался разделить свою жену-алкоголичку Сью Эллен (Линда Грей).
«Я знаю, чего я хочу на надгробии JR», — сказал Хэгман в 1988 году.
Надпись должна гласить: "Здесь лежит честный гражданин JR Ewing".
Это единственная сделка, которую он проиграл.
Виктория Директор, со-звезда оригинального сериала, вспомнила Хэгмена в пятницу как о ком-то «огромном, на экране и за его пределами».
Он незабываем и незаменим для миллионов поклонников по всему миру и в сердцах каждого из нас, кому посчастливилось узнать и полюбить его.
Десять эпизодов нового издания "Далласа" транслировались несколько месяцев назад с большим успехом для ТНТ.
Он уже закончил запись пяти эпизодов для второго сезона, и шестой был в процессе, сообщает сеть.
Сразу после этого не было никаких заявлений от Warner или TNT о том, как сериал справится с потерей Хэгмана.
Хэгмэн, родившийся в Форт-Уэрте, штат Техас, был сыном актрисы и певицы Мэри Мартин, которая снялась в таких классических фильмах, как «South Pacific» и «Peter Pan».
Мартин был еще подростком, когда он был у нее в 1931 году во время ее брака с адвокатом Беном Хэгманом.
Он испытал удачу на театральной сцене в Нью-Йорке в начале 50-х годов, а затем служил в ВВС с 1952 по 1956 год в Англии.
Находясь там, он познакомился с молодым шведским дизайнером Май Аксельссон и женился на ней.
У пары было двое сыновей, Престон и Хайди, и она долгое время жила в калифорнийском городе Малибу, где проживает много знаменитостей.
В 2001 году он назвал свои мемуары «Hello Darlin: Tall (и Absolutely True) Tales About My Life».
«Я не вкладывал в это ничего, что, по моему мнению, навредит кому-либо или каким-либо образом повлияет на них», — сказал он Associated Press в то время.
После пересадки печени он стал промоутером донорства органов и работал волонтером в больнице, помогая испуганным пациентам.
«Я советую им, поощряю их, встречаться с ними, когда они приходят на операцию, и после этого», — сказал он в 1996 году.
Я стараюсь предложить некоторое утешение, например: «Не бойтесь, это будет немного неудобно в течение короткого времени, но тогда с вами все будет хорошо».
Он также был активистом по борьбе с курением и принимал участие в нескольких кампаниях.
Начало курса, который исследует «Конец света»
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
Этот термин, когда профессор религии Стюарт Шарме решил дать курс о конце света, он знал, что у него есть убедительный крючок: конец «длинного отсчета» календаря майя, 21 декабря, который убедил многих людей в том, что наступает конец света.
Но Шарме понятия не имел, что его ждет в течение следующих нескольких месяцев: катастрофический ураган Сэнди, фискальная пропасть, которую некоторые называют «долговым Армагеддоном», и растущий конфликт с участием Израиля, где, по мнению христианских теоретиков конца света, начинается Апокалипсис.
«Я не понимал, что это будет самый апокалиптический термин когда-либо», - сказал Шарме на этой неделе студентам Университета Рутгерс-Камден (Нью-Джерси).
Если вы посмотрите на то, что происходит в мире сегодня, как если бы мы были в 30 дней и считая, это был действительно хороший период.
И помните, что плохое хорошо для тех, у кого апокалиптический менталитет.
И он не единственный профессор, который предлагает курсы по "концу света" этого термина, теоретически последний в истории.
В Темпле доцент Барри Вакер дает курс «Средства массовой информации, культура и конец света».
Каждую неделю студенты исследуют апокалиптические темы, такие как ядерная война, зомби, вирусы и микробы, а также глобальное потепление.
«Мы посмотрели, почему эти идеи распространяются с течением времени», — сказал он, и как они предлагают гипотетические сценарии, которые направляют поведение человека.
Например, если ядерные материалы попадут в руки террористов, может вспыхнуть война.
В этом месяце студенты проанализировали фильмы с апокалиптической темой и исследовали, как они сравниваются с реальными примерами.
«Я пытался информировать студентов о том, что возможно, вероятно, достоверно и невозможно», — сказал Вакер.
В главном кампусе Университета штата Пенсильвания профессор латиноамериканской истории Мэтью Рестолл и его коллега Амара Солари, доцент истории искусств и антропологии, объединились, чтобы дать курс, называемый просто «Конец света».
«Мы не добавляем «2012», поэтому у нас всегда есть возможность снова пробежать курс, если миру не придет конец», - сказал Ресталл.
Несмотря на «надвигающееся обречение», студенты должны учиться, выполнять проекты и сдавать выпускные экзамены.
В штате Пенсильвания выпускной экзамен будет сдан накануне Апокалипсиса, который не оставляет студентам иного выбора, кроме как работать «до той самой ночи, когда должен закончиться мир», сказал Рестолл.
Курсы оказались довольно популярными.
«Он был полностью забронирован в течение двух часов», - сказал Ресталл на своем курсе для студентов с высокими средними показателями, который был заполнен 35 студентами.
Мы получали электронные письма в течение недель и недель до начала срока, от людей, спрашивающих, есть ли какие-либо места.
Студенты, тем временем, говорят, что курс является одним из самых интересных.
«Мне интересно видеть, что люди делают, чтобы утешить себя», — сказала Бриджид Робинсон, 23-летняя аспирантка по религии и социологии из Хэддонфилда, штат Нью-Джерси, в Рутгерс-Камден.
А апокалиптический, светский или религиозный менталитет - это просто утешение или его отсутствие.
Уилл Векеса, 25-летний аспирант по психологии и сестрижению, сказал, что он видел все апокалиптические фильмы.
«Я никогда не слышал о классе, который мог бы преподавать это», — сказал он.
Я наслаждаюсь этим.
Но никто из опрошенных студентов - тем более ни один профессор - не сказал, что они верят в дату окончания 21 декабря.
«Наш первый проект был о пророчестве майя, и в определенной степени мы дискредитировали его», - сказала Джули Зеглен, 21-летняя студентка последнего курса в Темпле из Западного Честера.
Майя никогда не предсказывали конец света: это всего лишь ключевой момент в календаре, сказал Ресталл.
Но он сказал, что западная культура страдает от апокалиптической тревоги, которая уходит корнями в несколько веков, в которой люди реагируют на изменения вокруг них, предсказывая конец света.
Интернет вызвал бум этих спекуляций.
"В других местах люди не думают об этом", - сказал он.
В основном это в англоязычном мире.
Джозеф Догерти, профессор религии в Университете Ла-Саль, который в этом году дает курсы на Филиппинах, быстро ответил на вопрос о том, знал ли он о каких-либо курсах по «концу света» там.
«Филиппины не принимают участия в конце света», — написал он, предложив исключение из высшего органа.
У нас есть снисходительность со стороны Папы Римского.
Ресталл отметил, что на протяжении многих лет ходили разговоры о многих днях последнего судебного решения, и сказал, что если ничего не произойдет 21 декабря, «люди сразу начнут думать о следующей дате» или философствовать, что 21 декабря является началом семилетнего периода, после которого конец света закончится.
Студенты и преподаватели относятся к дате легкомысленно.
Некоторые заявили, что планируют пойти на вечеринки "конца света".
«Может быть, я позвоню друзьям, чтобы мы могли посмеяться вместе», — сказала Самира Форд, 20-летняя студентка по коммуникациям.
