Социальная карта жителей Ивановской области должна быть признана электронным платежным инструментом.
Эти изменения вносят ущерб сохранению дисконтированных поездок на общественном транспорте.
Начиная с 24 сентября, изменится организация скидкой для граждан Ивановской области с использованием социальной карты.
В пресс-службе правительства России Ивановской области сообщается, что изменения вносят надбавки для сохранения дисконтированных поездок на общественный транспорт и вводят систему взаимных расчетов на социальную карту в соответствии с требованиями Федерального закона No. 161 «О Национальной платежной системе».
Более того, социальная карта жителей Ивановской области должна быть признана электронным платежным инструментом.
Соответственно, условия его применения изменятся.
Например, погрузочный предел больше не установлен в соответствии с поездками, как раньше, а скорее по количеству денег, а зимние и летние периоды будут поддерживаться: зимой будет не более 400 рублей, а летом не более 800 рублей за данный месяц.
Теперь, когда им выдают транзитную квитанцию, владельцам социальных карт придется отслеживать баланс средств на карте, а не о количестве оставшихся поездок.
Стоимость дисконтированных поездок для граждан составит 1/2 тарифа на применимого перевозчика.
Другая половина платы за проезд будет оплачиваться из регионального бюджета.
График пополнения социальной карты с помощью средств останется прежним: в период между 24-м годом до 23го текущего месяца.
Новый порядок путешествия с помощью социальной карты будет иметь ряд преимуществ.
Например, становится возможным провести детальный отчет о расходах средств на социальную карту вплоть до последнего копеки.
Более того, становится возможным возвратить загруженные, но невырученные средства.
Стоит также отметить, что система взаимных расчетов с перевозчиками станет прозрачной, поскольку гражданин теперь платит за половину платы за проезд, а перевозчик будет возмещен в точной сумме из бюджета.
Комиссионный сбор не будет взиматься за загрузку средств на карту.
В свою очередь, Василий Силкин, заместитель начальника Департамента общественных дорог и транспорта Ивановской области, сообщил, что с использованием социальной карты в 2014 году было совершено более 33 миллионов поездок, а в 2015 году - почти 25 миллионов поездок.
В областном бюджете выделено более 470 млн рублей на льготные поездки граждан, использующих социальную карту.
По состоянию на 1 сентября общий объем потраченных на этот срок составил более 312 млн рублей.
В 911 Call профессор признался в стрельбе по девушке
В звонке в 911 его голос лишь слегка шаткий, профессор колледжа Шеннон Лэмб сказал полиции, что он застрелил свою девушку, и офицерам нужно было добраться до их дома.
Лэмб сказал, что его «сладкая собака» была жива и, вероятно, расстроена, и сказала, что семейные контакты мертвой женщины можно найти на ее телефоне.
Внутри дома офицеры обнаружили тело Эми Прентисс и рукописную записку, нацарапанную на белом юридическом блоке: «Мне так жаль, что я хотел бы взять его обратно, я любил Эми, и она единственная женщина, которая когда-либо любила меня», - говорится в письме, которое, как говорят, было подписано Лэмбом.
Не было никаких признаков того, что Лэмб, который преподавал два онлайн-занятия для Университета штата Дельта в Кливленде, штат Миссисипи, уже проехал 300 миль до кампуса школы, где, по мнению полиции, он застрелил любимого профессора истории Итана Шмидта в дверь в свой офис.
Начальник полиции Университета штата Дельта Линн Бьюфорд сказала, что представители университета услышали о стрельбе в 10:18 утра.
Он сказал, что Лэмб сделал роковой звонок 911 после этого.
К концу дня была бы еще одна смерть: Лэмб покончил с собой, когда полиция приблизилась к нему.
На следующий день после того, как стрельба в школе заставила студентов и преподавателей спрятаться за запертыми дверями, власти все еще пытались собрать воедино то, что мотивировало Лэмба.
Подробности, опубликованные следователями на обоих концах штата, так и студентами и сотрудниками, которые его знали, помогли нарисовать картину талантливого, но, возможно, проблемного учителя.
Студенты сказали, что с нетерпением ждут его занятия.
Полиция в Готье, где родился Прентис, заявила, что у него нет истории насилия или судимости.
Сам Шмидт включил Ламба в книгу, которую он написал, где он признал «замечательных людей», с которыми он делился своей академической жизнью.
Оба преподавали в Отделе социальных наук и истории, в котором перечислены 17 преподавателей, и многие студенты проходили курсы от обоих.
При этом были некоторые склонности к проблемам.
Студент, который похвалил Лэмба, Брэндон Биверс, сказал, что он также казался взволнованным и нервным, «как будто с ним что-то не так».
Другой студент, Микель Сайкс, сказал, что Лэмб сказал ему, что он имеет дело со стрессом в конце 2014-15 учебного года.
Лэмб ранее попросил Университет штата Дельта о медицинском отпуске, заявив, что у него есть какие-то проблемы со здоровьем.
В этом году он преподавал только два онлайн-класса.
Недавние изменения в политике найма в университете означали, что докторант, которую Лэмб так много работал, чтобы заработать, не гарантировали ему автоматического срока пребывания в должности, чтобы стать доцентом.
Президент университета Уильям Лафорж сказал, что он не знал о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что в мистере было что-то. Ум Лэмба».
Это вопросы, на которые Лэмб больше не может ответить.
После бегства из кампуса полиция позже подняла след Лэмба, когда он вернулся в Миссисипи из Арканзаса.
Прежде чем его можно было одержать, Лэмб покончил с одним пистолетом 38 калибра на заднем дворе дома примерно в миле к югу от дома его родителей на окраине Гринвилла, штат Миссисипи, сказал коронер округа Вашингтон Мэтель Джонсон.
Его машина все еще бежала по подъездной дорожке.
Не сразу стало ясно, почему Лэмб отправился в этот дом, хотя Джонсон сказала, что, по ее мнению, он знал людей, которые там жили.
Лэмб вырос в этом районе.
Лэмб начал работать в университете, где 3,500 студентов в городе около 12,000 человек, в 2009 году и преподавал географические и образовательные классы.
Весной он получил докторскую степень в области образования.
Один из давних друзей Лэмба описал его как умного, харизматичного и смешного.
Карла Хейрстон сказала, что ей было 15 лет, а Ламб было 20 лет, когда они встретились через общих друзей.
Она и ее друзья были в средней школе, и он был крутым парнем постарше, который несколько лет пытался научить ее играть на гитаре.
Тогда он был настоящим сердцеедом.
Все девочки талялись, когда он был рядом", - сказал Хейрстон, которому сейчас 40 лет и живущий в пригороде Джексона Брэндон.
Лэмб и Прентисс, по-видимому, встречались в течение некоторого времени.
В звонке в 911 Лэмб сказал: «Я убил свою жену», но не было никаких записей о том, что они когда-либо женились.
У них была собака по кличке Молния, которая жила с ними в кирпичном доме, который отступает от буй в Готье.
Полиция сообщила, что с собакой все в порядке.
Бывший муж Прентисса, Шон О'Син, сказал, что они развелись 15 лет назад, но остались друзьями и имели дочь, которой сейчас 19 лет.
"Она была полностью опустошена", - сказал О'Стин о своей дочери.
Она и ее мать были лучшими друзьями.
О'Стин сказал, что он не встречался с Лэмбом, но слышал через свою дочь Эбигейл, что Лэмб интересуется музыкой и играл в блюз.
Лэмб познакомился с Прентисом, когда он и Эбигейл оба выступали на летней ярмарке три года назад.
Позже они играли вместе в случайном концерте.
О'Стин сказал, что его дочь пишет и поет свою собственную музыку.
Прентис был медсестрой, которая работала в различных компаниях в Интернете.
Майк Шаффер, бармен, а иногда и координатор развлечений в The Julep Room, тускло освещенном баре недалеко от Готье, сказал, что в последний раз видел Лэмба и Пентраса в ночь на сентябрь. 5, после того, как Лэмб закончил играть на гитаре и гармотреи для скудной толпы.
Никаких признаков чего-либо нечего было.
"Просто счастливая пара", - сказал он.
Мы резали и бросали друг в друга однострочники.
Я имею в виду, у них обоих было хорошее чувство остроумия.
Шмидт, профессор, руководил программой семинаров на первом курсе и специализировался на индейских и колониальных историях, сказал Дон Аллан Митчелл, профессор английского языка в школе.
Он был женат и имел троих маленьких детей.
Он учился в Университете штата Эмпория в Канзасе и был президентом своего братства и студенческого правительства.
В кампусе штата Дельта в Кливленде во вторник вечером около 900 человек, включая преподавателей, сотрудников, студентов и членов сообщества, посетили мемориал при свечах.
Жена Шмидта, Лиз, и его брат Джефф Шмидт также присутствовали на бдении, во время которого университетский хор спел «Bright Morning Star» и «Удивительная гради».
Занятия возобновляются в среду.
"Мы пытаемся заставить наших студентов вернуться", - сказал Лафорж.
Кризис закончился.
Это день исцеления.
Эми и Рогелио Солис сообщили из Кливленда, штат Миссисипи.
Авторы Associated Press Эмили Вагстер Петтус в Гринвилле, штат Миссисипи, и Ребекка Сантана в Новом Орлеане внесли свой вклад в этот отчет.
Эта история была исправлена, чтобы отразить, что полиция теперь говорит, что Лэмб сделал звонок в 911 после стрельбы в Шмидта, и что, хотя Лэмб назвал Прентисса своей женой в звонке 911, нет никаких признаков того, что они когда-либо были женаты.
Toys R Us планирует нанять меньше работников праздничного сезона
Toys R Us говорит, что не наймет столько сотрудников, сколько в прошлом году, но розничный продавец игрушек и детских товаров говорит, что это даст нынешним сотрудникам и сезонным работникам возможность работать больше часов.
Компания заявила, что планирует нанять 40,000 человек для работы в магазинах и распределительных центрах по всей стране, по сравнению с 45,000, нанятыми на курортный сезон 2014 года.
Большинство рабочих мест будут работать неполный рабочий день.
Компания заявила, что начнет проводить собеседование с заявителями в этом месяце, а численность персонала вырастет с октября по декабрь.
В то время как сами праздники проходят через несколько месяцев, сезон праздничных покупок приближается, и компании готовятся нанимать временных сотрудников, чтобы помочь им магазины и продать, отвозить и доставить продукты.
Майкл Джей Фокс Пошула О Своем «свидании» С Принцессой Дианой
Премьера "Back to the Future" стала огромным моментом для Майкла Джей. Фокс профессионально.
Это было примечательно и по личным причинам.
«Мы сидели в театре, ожидая, когда придет члены королевской семьи, и я понимаю, что место рядом со мной пусто, и меня осеняет то, что принцесса Диана будет сидеть рядом со мной», - сказал он в трейлере предстоящего документального фильма «Вернуться во времени».
Фильм начинается, и мне кажется, что я фальшивый зев, и рука оттягивается от свидания с принцессой Уэльской.
В документальном фильме «Назад в будущее» представлены интервью с Фоксом, Леа Томпсон и Кристофером Ллойдом, а также режиссером Робертом Земецким и исполнительным продюсером Стивеном Спилбергом.
Премьера «Back for the Future» состоялась 30 лет назад.
«Это действительно для меня, — сказал Спилберг, — возможно, величайший фильм о путешествиях во времени, когда-либо поставленный на пленку».
«Back in Time» будет доступен на VOD, DVD и в отдельных кинотеатрах в октябре.
Глава ООН заявил, что в Сирии нет военного решения
Генеральный секретарь Пан Ги Мун заявил, что его ответ на усиление военной поддержки России Сирии заключается в том, что «нет военного решения» почти пятилетнего конфликта, и больше оружия только усугубит насилие и страдания для миллионов людей.
Глава ООН вновь призвал все стороны, в том числе разделить ООН. Совет Безопасности, чтобы объединить и поддержать всеобъемлющие переговоры, чтобы найти политическое решение.
Пан Ги Мун заявил на пресс-конференции в среду, что планирует встретиться с министрами иностранных дел пяти постоянных стран Совета - США, Россией, Китаем, Великобританией и Францией - на полях министерской сессии Генеральной Ассамблеи в конце этого месяца, чтобы обсудить Сирию.
Он выразил сожаление, что разногласия в Совете и среди сирийского народа и региональных держав "сделали эту ситуацию неразрешимой".
Пан Ги Мун призвал пять постоянных членов продемонстрировать солидарность и единство, которые они сделали в достижении ядерной сделки с Ираном в борьбе с сирийским кризисом.
8 Цифры Опросов, Которые Показывают, Что Дональд Трамп Настоятелен Для Реального
Некоторые пытались назвать его флип-флопером.
Другие уволили его как шутку.
А некоторые из них держатся за взрыв.
Но независимо от того, как некоторые республиканцы пытаются утащить Дональда Трампа с вершины опросов, это еще не сработало.
Десять из последних 11 национальных опросов показали лидерство Дональда Трампа на двузначных цифрах, и некоторые начинают серьезно задаваться вопросом, что это означает для шансов на выдвижение магната недвижимости.
Конечно, это все еще в начале избирательного цикла.
Ничто из этого не говорит о том, что Трамп, вероятно, выиграет номинацию от Республиканской партии.
Эксперты отмечают, что в это время в 2011 году лидерство Рика Перри уступало место восходу Герману Кейну, ни один из которых не выиграл даже один штат в процессе выдвижения.
И есть много причин, по которым он будет бороться на всеобщих выборах.
Но внешние группы, такие как Super PAC Джеба Буша и экономическая консервативная группа Club for Growth, признают выносливость Трампа и начинают выгружать свои доллары, чтобы свергнуть его.
Вот некоторые недавние данные опроса, которые предполагают, что магнат недвижимости - это не просто прохождение фазы:
Рейтинги благосклонности Трампа понизились на 180 градусов.
Прямо перед тем, как Дональд Трамп объявил о своей кандидатуре в середине июня, опрос Университета Монмута показал, что только двое из 10 республиканцев положительно относятся к магнату недвижимости.
К середине июля он составлял 40 процентов.
В начале августа он составил 52 процента.
Теперь у шести из 10 республиканцев положительно относятся к Дональду Трампу.
Примерно трое из 10 говорят, что у них есть негативная точка зрения.
И эти цифры сохраняются в ранних штатах.
Опрос Quinnipiac в Айове на прошлой неделе показал, что 60 процентов республиканцев там положительно относятся к Трампу.
Две трети избирателей Республиканской партии были бы довольны Трампом в качестве кандидата.
В опросе CNN/ORC на прошлой неделе 67 процентов республиканцев заявили, что они будут либо «восторженными», либо «удовлетворены», если бы Трамп был кандидатом.
Только двое из 10 говорят, что они были бы «расстроены», если бы он был номинантом.
Только Бен Карсон генерирует примерно такой же уровень энтузиазма, как и Трамп (43 процента говорят, что они были бы «в восторге» против. 40%, которые говорят то же самое о Трампе.
Следующий ближайший в энтузиазме?
Марко Рубио с 21 процентом.
С другой стороны, 47 процентов избирателей-республиканцев говорят, что они будут «неудовлестны» или «расстроены», если бы фаворит истеблишмента Джеб Буш стал кандидатом.
Большинство республиканцев не рассматривают темперамент Трампа как проблему.
В то время как Дональд Трамп подвергся широкой критике за его напыщенность и оскорбления, 52 процента склонных избирателей-республиканцев по всей стране считают, что магнат недвижимости имеет правильный темперамент, чтобы быть президентом, согласно опросу ABC News/Washington Post в понедельник.
По словам Куиннипиака, такое же количество находится в первом в национальном кокусе в штате Айова, где те же 52 процента республиканцев считают, что у него есть личность, чтобы быть главнокомандующим, сообщает Quinnipiac на прошлой неделе.
Тем не менее, 44 процента считают, что у него нет личности, чтобы эффективно служить, и почти шесть из 10 независимых говорят, что его темперамент не принадлежит Белому дому, сообщает ABC/Post.
Избиратели-республиканцы привыкают к этой идее.
Когда они надевают свои шляпы, избиратели-республиканцы думают, что Трамп по-настоящему.
На вопрос, кто, скорее всего, выиграет номинацию Республиканской партии, четверо из 10 сказал, что Трамп был лучшим выбором, согласно опросу CNN/ORC, опубликованному на прошлой неделе.
Это изменение, когда четверо из 10 разместили свои деньги на Джеба Буша в конце июля.
Полное раскрытие информации: у избирателей Республиканской партии не было самого ясного хрустального шара в прошлом.
В это время в прошлом цикле четверо из 10 республиканцев выбрали Рика Перри, чтобы выиграть номинацию, против только 28% для возможного кандидата Митта Ромни.
Тем не менее, это показывает, что большинство избирателей Республиканской партии считают кампанию Трампа правдоподобной.
Даже если республиканцы сплотились вокруг другого кандидата, Трамп все равно победит почти всех.
Некоторые эксперты отмечают, что расколотое поле, вероятно, способствует лидерству Трампа, в то время как поддержка против Трампа распределяется между более чем десятком других кандидатов.
Но опрос, проведенный Монмутским университетом в начале сентября, показывает, что в гипотетическом матче лицом к лицу между Трампом и большинством других кандидатов-республиканцев Трамп почти всегда получает поддержку большинства.
Он опережает Карли Фиорину на 13 очков, Марко Рубио на 14 очков, Уокер на 15 очков, Джеб Буш на 19 очков, и, наконец, Рэнда Пола, Джона Кейсика и Криса Кристи по 33 очка.
Он в мертвой жаре с Тедом Крузом.
Единственный кандидат, который его бьет?
Бен Карсон возглавит бизнесмена на ширину на 19 очков в гипотетической головой.
Большинство сторонников Дональда Трампа говорят, что они приняли решение.
Новый опрос CBS/NYT, опубликованный во вторник, показывает, что только более половины избирателей, которые поддерживают Трампа, говорят, что они зафиксировали свои голоса.
Очевидно, что многое может произойти, чтобы изменить это, и никто не может сказать, что они никогда не изменят свое мнение.
46% заявили, что они оставляют дверь открытой для смены кандидатов.
Тем не менее, самая сильная конкуренция Трампа на данный момент исходит от коллег-аутсайдеров-неврургов Бена Карсона, но избиратели, которые говорят, что они приняли решение, в два раза чаще идут на Трампа.
Шесть из 10 республиканцев говорят, что согласны с Трампом в отношении иммиграции.
Даже с тех пор, как Дональд Трамп назвал иммигрантов из Мексики «насильниками» в своей речи о объявлении кампании два месяца назад, иммиграция была в центре разговора 2016 года.
Некоторые обеспокоены тем, что напыщенность Трампа оттолкнет решающих латиноамериканских избирателей от Республиканской партии и нанесет ущерб усилиям по ребрендингу.
Но, согласно новому опросу ABC/Post, шесть из 10 республиканцев говорят, что согласны с Трампом по вопросам иммиграции.
Поэтому, пока иммиграция остается в центре внимания, похоже, что Дональд Трамп тоже останется.
Разочарование в правительстве поднимается до новых взлетов.
Дональд Трамп и Бен Карсон теперь составляют примерно половину поддержки со стороны избирателей-республиканцев, в основном из-за их статуса аутсайдера.
Шесть из 10 республиканцев в новом опросе ABC/Post в понедельник говорят, что хотят политического аутсайдера из-за кого-то с опытом работы с правительством.
И они злятся и на Вашингтон.
Опрос Des Moines Register/Bloomberg в Айове, проведенный две недели назад, показывает, что три из четырех республиканцев Айовы разочарованы республиканцами в Конгрессе, причем 54 процента «неудовлетворены» и 21 процент «безумными, как ад».
Правительство решит судьбу пенсионного индексирования в октябре.
Вице-премьер Ольга Голодец заявила, что правительство сейчас рассматривает подходы к реализации закона об индексации пенсий в 2016 году на реальный уровень инфляции, передает «Российская газета».
Она отметила, что решение должно быть найдено к 8 октября: к тому времени, когда проект бюджета на следующий год будет представлен в правительстве.
Кроме того, Кабинет Министров обсуждает возможность продления решения о замораживании финансируемых пенсий российских граждан.
Голодец отметил, что сумма пенсионных накоплений составляет 350 млрд рублей.
Индексация пенсий в полном объеме на следующий год стоит примерно столько же.
По словам вице-премьера, окончательного решения по вопросу о том, кто должен платить взносы безработным гражданам.
Голодцы считают, что если человек не работает в результате своего выбора, и в то же время он не принадлежит к социально уязвимым категориям граждан, то не совсем справедливо, что общество должно платить за них.
Ранее СМИ сообщали, что Кабинет министров рассматривает два варианта балансировки государственного бюджета.
Почему веки часто раздражаются и краснеют?
Офтальмолог, Татьяна Левашова, отвечает:
Наши веки - это экраны, которые защищают глазное яблоко от многих мелких частиц, которые оседают на них.
При забывании регулярно чистить веки, мы часто вкладываем в развитие блефирита.
Решение простое:
не терзайте глаза твои грязными руками и нести с собой особую влажную ткань для век,
По крайней мере, 1-2 раза в день очищайте края крышки от вредных веществ, которые накапливались на них в течение дня.
Полезно дополнить эти процедуры очистки теплыми компрессами, содержащими настоение лекарственных трав (шиза, ромашки), которые истончают толстые выделения из сабэйсусных желез, за которыми следует массаж рёбер крытий с использованием кончиков пальцев круговых движений;
При удалении макияжа не используйте продукты, содержащие алкоголь.
Они высушивают и обезвоживают кожу и способствуют дальнейшему утолщению секрещиваний от сеяных желез.
Пхеньян утверждает, что корейские ядерные эксперты создали атомную боеголовку.
Власти Северной Кореи сообщили, что главный ядерный реактор страны - ядерный комплекс в Йонбене - работает "в полном объеме".
Заявление об этом появилось на сайте Центрального информационного агентства страны.
Отмечается, что КНДР готова в любой момент отреагировать на "агрессию и ядерную угрозу со стороны США", и что страна улучшила свое ядерное оружие "с точки зрения как количества, так и качества".
Власти Северной Кореи провели последнее испытание ядерного оружия в 2013 году.
Более того, с тех пор не было объявлено никаких планов возобновления полноценной работы реактора.
Пхеньян утверждает, что ему удалось произвести ядерную боеголовку.
Кроме того, КНДР никогда не проводила испытания ракет средней или малой дальности, пишет полит.
Жириновский требует, чтобы ссылки на братские народы были удалены из российского гимна.
Лидер ЛДПР Владимир Жириновский считает, что ссылки на союз братских народов должны быть исключены из государственного гимна.
Он говорил об этом во время заседания Госдумы, сообщает Служба новостей России.
Кто сейчас эти люди?
Фашисты и убийцы!
«Это очень длинный гимн: самый длинный в мире. Даже спортсмены не могут пройти через все это", - сказал Жириновский.
Депутат считает, что необходимо удалить все четверины, содержащие ту линию:
Летом 2014 Жириновский заявил, что нынешний гимн должен быть изменен на «Боже, храница царя», и что русский триколор будет заменен имперским флагом, пишет полит.
Асад призвал все силы объединиться в борьбе с терроризмом.
Президент Сирии Башар Асад призвал все силы объединиться в борьбе с терроризмом.
Асад уверен, что если Европа хочет решить проблему беженцев, то они должны прекратить поддержку террористов на Ближнем Востоке.
Вопрос не в том, принимает ли Европа или не принимает беженцев, а в том, что необходимо устранить коренные причины этой проблемы.
Если европейцев беспокоит судьба беженцев, то они должны прекратить поддерживать террористов.
Это наше мнение по этому вопросу.
"Это суть проблемы беженцев", - сказал он в интервью RT.
Мы должны продолжать диалог во имя достижения консенсуса.
Однако, если мы хотим реального успеха, то это невозможно, пока люди умирают, в то время как кровопролитие продолжается, и хотя люди не чувствуют себя полностью в безопасности.
«Таким образом, мы можем достичь консенсуса, но мы ничего не можем реализовать до тех пор, пока не побежим терроризм в Сирии», — подчеркнул Асад.
Вспомогательно, в этом году в страны Европейского союза прибыло около 500 тысяч мигрантов, в том числе из Сирии.
Европейская комиссия заявила, что нынешний глобальный миграционный кризис является крупнейшим со времен Второй мировой войны.
Нельзя исключать, что тысячи боевиков из экстремистской группировки "Исламское государство" могут оказаться среди мигрантов, прибывающих в Европу.
Члены террористической организации, запрещенной в России, могут воспользоваться ситуацией, чтобы создать ячеек для ведения террористической деятельности в ЕС.
Жители немецкого города организовали праздник беженцев.
За последний месяц Германия стала лидером приема беженцев, хотя недавно она усилила пограничный контроль, чтобы обуздать их приток.
По данным властей, к концу текущего года в Германию прибудет около 800 тысяч мигрантов, хотя некоторые эксперты ссылаются значительно выше.
С начала сентября в страну уже прибыло более 90 тысяч беженцев.
Дженни Хилл, корреспондент Би-би-си, посетила город Дармштадт, где жители предложили мигрантам очень теплый прием.
Джереми Корбин дебютирует на вопросы премьер-министра
С момента его избрания дебют мистера Корбина в PMQs был внимательно ожидался
Новый лидер лейбористов Джереми Корбин должен дебютировать на «Восстаниях премьер-министра» позже, впервые сразившись с Дэвидом Кэмероном.
Г-н Корбин поднимется, чтобы задать первый из своих шести переданных вопросов вскоре после полудня, с его выступлением, вероятно, будет тщательно изучено СМИ и депутаты-лейбористы.
Он призвал к «меньше театру и большем фактам» на еженедельном показе.
Он также сказал, что может пропустить некоторые сеансы, оставляя их коллегам.
Встреча станет первым парламентским испытанием руководства г-на Корбина после его назначения в теневом кабинете и его речи на ежегодном конгрессе TUC во вторник.
Между тем, решение лидера лейбористов стоять в тишине во время пения государственного гимна на службе во вторник, чтобы отметить 75-ю годовщину битвы за Британию, вызвало критику со стороны ряда депутатов-тори и находится в центре внимания нескольких историй на первых страницах в газетах.
Решение г-на Корбина не петь национальный гимн привлекло внимание
Представитель Корбина сказал, что он «столкнулся в уважительном молчании» и признал «героизм Королевских военно-воздушных сил в битве за Британию».
Но член теневого кабинета Корбина Оуэн Смит сказал программе BBC Two Newsnight, что он посоветовал бы лидеру лейбористов спеть национальный гимн «неуместно» о своей вере в то, что монархия должна быть отменена.
Почти дюжина теневых министров отказалась служить в высшей команде Корбина, сославшись на разногласия по экономике, обороне и иностранным делам, в то время как менее шестая часть парламентской партии первоначально поддержала его как лидера.
Политический корреспондент Би-би-си Робин Брант говорит, что политические разногласия также «сворачиваются» в рамках лейбористов после назначения г-на Корбина над его позицией в Европейском союзе и ограничением льгот правительства.
Г-н Корбин сказал, что конференция TUC Лейбористы выдвигают поправки, чтобы полностью устранить всю идею ограничения.
Несколько часов спустя г-н Смит, теневой министр труда и пенсий, сказал, что партия «очень ясно дала понять», что она выступает только против планов правительства по снижению уровня ограничения с £26,000 до £23,000.
Г-н Корбин станет пятым лидером лейбористов, с которым Дэвид Кэмерон столкнулся через депешу за последнее десятилетие с тех пор, как он стал лидером тори.
Лидер лейбористов, который пообещал другой подход к политике, говорит, что у него есть идеи «толпы» для вопросов, которые можно задать г-ну Кэмерону, и ему было дано более 30,000 предложений.
Депутат Ислингтона Севера заявил, что PMQs слишком конфронтационен и что он воздержится как от «открытых», так и от торговли колкостями, вместо этого пообещав сосредоточиться на таких серьезных проблемах, как бедность, неравенство и проблемы, с которыми сталкиваются молодые люди.
Г-н Корбин сказал, что Анджела Игл, теневой бизнес-секретарь, будет замещать его в PMQ, когда он не будет присутствовать - например, когда г-н Кэмерон едет за границу.
Он также выдвинул идею о том, чтобы позволить другим коллегам время от времени брать слово, заявив, что он обратился к спикеру палаты общин Джону Беркоу, чтобы обсудить этот вопрос.
Когда он стал лидером в 2005 году, г-н Кэмерон сказал, что хочет отойти от стиля политики «Панч и Джуди», часто связанного с PMQ, но признался несколько лет спустя, что он потерпел неудачу.
С тех пор, как он был впервые показан по телевидению в 1990 году, PMQs рассматривались как ключевой барометр суждения лидера, их командованием Палатой общин и их положение среди их коллег-депутатов, хотя критики утверждают, что это стало карикатурой и нуждается в далеко идущих реформах.
«Снимок в Йобурге»: бездомная молодежь тренировалась как фотографы
Центр Йоханнесбурга - трудное место для бездомных.
Но одна группа бывших бестсориковых детей нашла способ научиться навыкам и зарабатывать на жизнь.
«Меня застрелили в Йобурге» - это некоммерческая студия, которая учит бездомных детей, как фотографировать их окрестности и получать от этого прибыль.
BBC News познакомилась с одним из первых выпускников проекта.
Как поделиться своими историями, фотографиями и видео с BBC News
Каждый день BBC News - по телевизору, по радио и в Интернете - приносит вам последние истории со всего мира... но то, что мы хотим услышать, - это проблемы, которые важны для вас.
Играть в том, чтобы сделать новости, очень важна.
Будь то последние новости или представленный элемент, ваш вклад может изменить ситуацию.
Вы видели или участвовали в новостном мероприятии?
Происходит ли что-то значимое, странное или необычное, когда вы живете?
У вас есть история, которую можно рассказать, или вы думаете, что мы должны следить за нами?
Есть ли темы, о которых вы хотите, чтобы мир говорил?
Что вы хотите прокомментировать?
Или вы хотите узнать, о чем говорят другие?
Условия и условия отправки взносов на Би-би-си.
Вот различные способы отправки ваших взносов:
Свяжитесь с нами в Twitter
Мы можем использовать ваши твиты с вашим именем пользователя Twitter на выходе BBC.
Сообщить нам о WhatsApp
Присылайте нам фотографию, видео или сообщение на наш номер WhatsApp +44 7525 900971
В некоторых случаях ваш текст, а также ваши изображения могут быть использованы на выходе на BBC.
Мы опубликуем ваше имя, как вы его предоставляете (если вы не попросите нас не делать этого), но мы никогда не опубликуем ваш номер мобильного телефона.
Вы можете отправить нам свои фотографии и видео или SMS на 61124.
Или если вы находитесь за пределами Великобритании, отправьте их на международный номер +44 7624 800 100.
Вы можете скачать приложение BBC News на устройствах iOS или Android и отправлять нам изображения или вклады с помощью кнопок в приложении.
Напишите свои истории и комментарии по адресу haveyoursay@bbc.co.uk
Мы стремимся прочитать все ваши электронные письма, но из-за цифр, которые мы получаем каждый день, не всегда можно ответить всем индивидуально.
Отправьте свои фотографии, видео или аудио нам по адресу yourpics@bbc.co.uk
Если мы используем ваши материалы в программах Би-би-си или в Интернете, мы опубликуем ваше имя, как вы его предоставляете (если вы не просите нас не делать), но мы никогда не опубликуем ваш адрес электронной почты.
Вы также можете загрузить видео или фотографии.
Мы опубликуем ваше имя, как вы его предоставляете, если вы не просите нас этого не делать.
Фунт растет, поскольку рост заработной платы в Великобритании ускоряется
Фунт подскочил после данных, показывающих рост заработной платы в Великобритании, в то время как FTSE 100 был выше по поставленным под маркой SABMiller.
В период с мая по июль доходы Великобритании, исключая бонусы, выросли на 2,9% по сравнению с аналогичным периодом прошлого года.
Этот показатель был самым быстрым с 2009 года и рассматривался как приведенный в продвижении оценок того, когда ставки могут вырасти.
Стерлинг вырос более чем на 1% по отношению к доллару до $1,5505 и вырос на 0,84% по отношению к евро на уровне 1,3730 евро.
Индекс FTSE 100 закрылся на 1,49% до 6229,21.
SABMiller был выдающейся акцией на рынке, подскочив на 20% после того, как он получил предложение от конкурента AB InBev.
Сделка объединит двух крупнейших пивоваренных заводов в мире, объединив такие бренды, как Budweiser, Stella Artois, Peroni и Grolsch.
Акции Burberry выросли на 0,9% после обнадеживающих новостей от конкурирующей группы предметов роскоши Richemont.
Последние данные о продажах Richemont превзошли ожидания, а также показали, что продажи в Китае - ключевом рынке Burberry - снова начали расти.
Акции Glencore выросли на 5% после того, как горнодобывающий гигант заявил, что он привлек $2,5млрд за счет размещения акций в рамках своей стратегии сокращения долга.
Акции упаковочной и бумажной группы Mondi были самыми большими падениями по индексу, снизившись на 4,3%, после того как Goldman Sachs снизил свой рейтинг на фирме, чтобы «продать».
JD Sports вырос на 3,1% после того, как фирма спортивной одежды сообщила о 83%-ном скачке прибыли до налогообложения на 83% до налогообложения до 46,6 млн фунтов стерлингов.
Босс JD Sports говорит, что более высокая заработная плата может повредить расширению
Исполнительный председатель JD Sports Питер Коугилл говорит, что более высокая минимальная заработная плата для британских работников может означать «большей покупательной способности в карманах потенциальных потребителей».
Но эта покупательная способность вряд ли перевесит более высокие затраты на рабочую силу в его фирме, говорит он.
Расходы могут поразить планы расширения JD Sports, добавил он, что может означать меньше дополнительных рабочих мест.
Metcash запускает кампанию на низовом уровне для борьбы с вторжением Алди
Metcash пытается защитить свои магазины IGA от натиска Aldi в Южной Австралии и Западной Австралии.
Продуктовый оптовый торговец Metcash начал низовую кампанию по защите доли рынка ритейлеров IGA в Южной Австралии и Западной Австралии в преддверии вторжения Aldi на 700 миллионов долларов.
Поскольку Aldi готовится открыть два дистрибьюторских центра и первый из 120 магазинов в Южной Австралии и Западной Австралии в начале следующего года, супермаркеты Metcash и IGA укрепляют отношения с местными поставщиками продуктов питания и строят бренд IGA через мейнстримный маркетинг и мероприятия, такие как шоу в Аделаиде.
Розничные торговцы и поставщики IGA прыгают на борт, а такие бренды, как производитель мороженого Simmo, предлагает тестирование вкуса в магазинах IGA и владельцы магазинов, продающие билеты на ленд-аутбольную бытовую австралийскую лиги лояльным клиентам.
Ожидается, что Metcash раскроет более подробную информацию о своей оборонной стратегии 29 сентября, когда оптовик продуктов питания, ликер и аппаратного оборудования проведет свой ежегодный день стратегии инвесторов.
На карту поставлено многое, поскольку на долю Южной Австралии и Западной Австралии приходится почти 30 процентов магазина Metcash и генерируют более высокую прибыль, чем сеть IGA Metcash в восточных штатах.
Покупатели Южной Австралии и Западной Австралии, как известно, являются приходскими, и розничные торговцы IGA пользуются гораздо более высокой долей рынка, чем в Новом Южном Уэльсе, Виктории и Квинсленде - более 30 процентов в СА и 24 процента в WA по сравнению с примерно 14% в восходских штатах.
Тем не менее, аналитики, такие как Morgan Stanley, считают, что Aldi будет ловить около 5 процентов продуктового рынка в этих двух штатах в течение 12 месяцев после открытия своих первых магазинов, взяв продажи у всех существующих игроков, но в основном от независимых ритейлеров.
В отчете на этой неделе аналитик Morgan Stanley Том Кират подсчитал, что ритейлеры IGA могут потерять 360 миллионов долларов в год в продажах и Mecash $250 млн к концу 2016 года.
Этот прогноз основан на предположении, что Aldi откроет 25 магазинов в Южной Каролине и 30 в WA в следующем году, что приведет к продажам в размере 500 миллионов долларов и 600 миллионов долларов на каждом рынке.
Потеря продуктов питания и продуктовых продаж и объемов на высокой фиксированной стоимости Metcash может обошлась Mecrate примерно в 13 миллионов долларов дохода до уплаты процентов и налогов, сказал г-н Кират.
В то же время Metcash теряет долю рынка в восточных штатах, в основном для Aldi и Coles, хотя недавний опрос Roy Morgan показал, что покупатели IGA были наиболее лояльными.
Morgan Stanley считает, что продажи продуктов питания и продуктов Metcash упадут на 3,8% в 2016 году, на 4,1% в 2017 году и на 2,1% в 2018 году, сократив свою долю на рынке с 14 процентов в 2015 году до 10,3% к 2020 году.
На прошлой неделе ведущий управляющий фондом Хэмиш Дуглас, основатель Magellan Financial Group, сказал на бизнес-ланче в Мельбурне, что Metcash может «очень, вероятно, исчезнуть в течение десятилетия.
Меткаш отказался публично отвечать на комментарии г-на Дугласа.
Но понятно, что член правления Metcash связался с г-ном Дугласом на прошлой неделе.
Доля рынка IGA упала с 18% до 14% с 2010 года, а доходы от продуктового и продуктового бизнеса Metcash, который поставляет около 1200 ритейлеров IGA, упали на 43 процента с 2012 года, что отражает сокращение доли операций, поскольку продажи и маржа оказываются под давлением.
Тем не менее, оптовик борется, инвестируя более 150 миллионов долларов в год, соответствующие ценам на полках в Coles и Woolworths на сотни продуктов каждую неделю, помогая ритейлерам IGA реконструировать магазины, добавляя более быстрорастущие свежие продукты питания и выкатывая лучший ассортимент продуктов для частных марок.
Исполнительный директор Metcash Ян Моррис говорит, что программы сопоставления цен и ремонта магазинов набирают обороты и надеется, что оптовик вернется к росту прибыли в 2017 году, впервые за четыре года.
Танаси Коккинакис поддержал президент Tennis Australia Стив Хили
Танаси Коккинакис заслуживает похвалы, а не критики за свое поведение.
Танаси Коккинакис был побочным ущербом в недавнем шторме вокруг своего друга Ника Киргиоса и заслуживает похвалы, а не критики за его собственное поведение, по словам президента Tennis Australia Стива Хили.
Коккинакис, младший из талантливого дуэта, регулярно называемого «Особыми Ks», был втянут в нежелательное внимание печально известными санями Киргиоса Стэна Вавринки на «Монреальском мастеринге».
В огненном квалификационном матче в Цинциннати вскоре после этого Коккинакис и его оппонент Райан Харрисон должны были быть разделены арбитром кресла, а Харрисон заявил: «Вавринка должен был украсть Киргиоса, и я должен украсить этого парня».
В то время как его в последний раз видели разбивающим ракетку после того, как судороги сорвали потенциальный US Open, расстроенный Ричардом Гаске, Коккинакис решительно защищался Хили.
Подросток в настоящее время находится в Глазго, конкурируя с Сэмом Гротом за второе место в одиночном разряде после Бернарда Томича в полуфинале Кубка Дэвиса против Великобритании.
«Одна вещь, по которой я очень остро себя чувствую, это то, что Я думаю, что Танаси немного затянулся в драку», - сказал Хили.
Он сломал ракетку, когда проиграл, когда он теснил в США, но он не первый игрок, который сломал ракетку из-за разочарования собой, и я знаю Танаси достаточно хорошо, чтобы знать, что он не будет гордиться этим.
Но, на самом деле, он очень хорошо справился с собой, в довольно провокационных обстоятельствах в США с Харрисоном и так далее, и я думаю, что он заслуживает большого доверия.
Он отличная команда вокруг него, у него отличная семья вокруг него, и я просто думаю, что он был немного трудным.
Он очень зрелый 19-летний, он очень много работает, и он вписывается в команду, и так далее, у него никогда не было проблем с другими игроками, он очень уважаем в раздевалке, он усердно тренируется, он в отличной форме, он очень стабильный и зрелый молодой парень, и я просто думаю, что он заслуживает того, чтобы его судили по его собственным заслугам.
Хили также поддержал решение пропустить Киргиоса для важной связи, начиная с пятницы, охарактеризовав «взаимное решение» как правильные вещи для всех, но поддерживая Канберран, чтобы вернуться в качестве долгосрочного матча в команде.
"Прежде всего мы хотим, чтобы команда была полностью сосредоточена на ничьей, а не на всех спорах вокруг [Киргиоса]", - сказал Хили.
И я думаю, что Ник, он поднялся очень быстро, как указали такие люди, как Федерер и Мюррей, он растет в глазах общественности, и он допустил несколько ужасных ошибок и заслуживает всей критики, которую он получает, но мы пытаемся поддержать его, мы пытаемся помочь ему понять последствия своих действий, и некоторое время из центра внимания, где он может просто подумать о том, что я думаю, что это уместно, и это лучше для команды.
Кризис мигрантов в Европе: Венгрия объявляет чрезвычайную ситуацию, запечатывает границу, задерживает мигрантов
Объявляя чрезвычайное положение, Венгрия оцепила свою южную границу с Сербией во вторник и задержала тех, кто пытался проникнуть нелегально, стремясь закрыть поток мигрантов, льющихся.
На границе последовал хаос, когда сотни мигрантов свалились на ничейной земле, и сербские официальные лица отреагировали с возмущением.
Застрявшие на неизвестное количество времени на полосе дороги между контрольно-пропускными пунктами двух стран, те, кто бежал от насилия на своей родине, раздавали палатки и поселились.
Но разочарования были на подъеме.
Когда полицейский вертолет завис над, мигранты скандировали "Откройте границу!" и выкрикивали оскорбления в адрес венгерской полиции.
Некоторые отказывались от еды и воды в знак протеста.
Министр иностранных дел Сербии заявил, что «неприемлемо», что мигрантов отправляют обратно из Венгрии, в то время как все больше и больше прибывают из Македонии и Греции.
(Сербия) хочет быть частью решения, а не сопутствующего ущерба.
Должны быть переговоры в ближайшие дни с Брюсселем и другими странами", - заявила Ивица Дачич в Праге.
Беспорядки на венгерско-сербской границе произошли на следующий день после того, как блок из 28 стран не смог придумать единую иммиграционную политику на спорной встрече в Брюсселе.
Министры согласились разделить ответственность для 40,000 человек, ищущих убежища в перегруженной Италии и Греции, и, надеюсь, говорили о достижении возможной сделки - в следующем месяце или к концу года - по которому страны ЕС примут еще 120,000 беженцев, в том числе некоторых из Венгрии.
Канцлер Германии Ангела Меркель и Австрия призвали во вторник к проведению специального саммита Европейского союза на следующей неделе, чтобы обсудить миграционный кризис континента.
Венгрия, однако, не возлагала надежды на какие-либо действия в ближайшее время со стороны Брюсселя или его соседей.
Чрезвычайное положение в двух южных регионах предоставило властям больше полномочий для борьбы с кризисом, что позволило им перекрыть дороги и ускорить судебные дела о предоставлении убежища.
Между тем, министр иностранных дел Венгрии Петер Сийярто заявил, что его страна также планирует построить забор с бритвенной проволокой вдоль части границы с Румынией, чтобы остановить поток мигрантов через страну, теперь, когда она закончила забор на сербской границе.
Корреспондент CBS News Чарли Д'Агата сообщил, что даже заключенные были зачислены в гонку, чтобы закончить ограждение колючей проволоки между Венгрией и Сербией.
В последние несколько месяцев Венгрия стала основным узким местом и пунктом входа в Европейский союз для мигрантов, многие из которых являются военными беженцами из Сирии и других стран Ближнего Востока.
Премьер-министр Виктор Орбан, однако, настаивает на том, что большинство прибывающих - это экономические мигранты, ищущие лучшей жизни, а не военные беженцы, имеющие право на защиту - взгляд, резко противоречащий другим странам ЕС, включая Германию.
Новые законы, которые вступили в силу в полночь в Венгрии, теперь делают преступлением пересечение или повреждение 4-метрового (13-футового) забора, который правительство построило вдоль южной границы с Сербией, а также включает в себя более длительные тюремные сроки для осужденных торговцев людьми.
"Из-за ситуации, вызванной массовой миграцией, венгерское правительство объявляет состояние кризиса", - заявил журналистам в южном городе Сегеде представитель правительства Золтан Ковач.
Мы очень четко обозначили: незаконное пересечение границы является преступлением.
Технически парламент должен по-прежнему утверждать развертывание военных, ожидаемых на следующей неделе, но репортеры Associated Press на границе видели тяжело вооруженных военнослужащих с транспортными средствами и собаками в течение нескольких дней.
Дьорги Баконди, советник по внутренней безопасности Орбана, сказал, что власти поймали 45 человек, пытающихся пересечь границу и 15 человек в стране.
Они перешли, нанося ущерб забору, теперь находятся под стражей в полиции и обвиняются в совершении преступлений в соответствии с новыми законами.
Власти быстро ремонтируют забор.
Венгерские чиновники также закрыли два из семи пограничных переходов с Сербией во вторник утром после того, как развернули вагон поезда, накрытую колючей проволокой, чтобы закрыть один из них.
Хаос окутал главный пограничный переход под Роске, Венгрия, когда венгры открыли крошечный офис в металлическом контейнере, чтобы обработать людей и толпы, вынужденные втиснуться внутрь.
Около 20 удалось войти, но тысячи остались на улице.
Другая группа мигрантов заблокировала главную автомагистраль, соединяющую Сербию и Венгрию, заявив, что они отказываются от еды и воды, пока им не разрешат пересечь границу Венгрии.
Выборы 2016: лидерство Хиллари Клинтон над Берни Сандерсом сократилось вдвое в национальных опросах
Бывший госсекретарь Хиллари Клинтон продолжает удерживать двузначное лидерство в демократической гонке за номинацию на национальном уровне, но сенатор. Берни Сандерс выигрывает от нее.
Клинтон теперь имеет поддержку 47 процентов избирателей-демократов (по сравнению с 58 процентами), в то время как Сандерс занял второе место, с 27 процентами (по сравнению с 17 процентами).
Вице-президент Джо Байден, которому еще не объявил, баллотируется ли он на пост президента, получает поддержку от 15 процентов избирателей-демократов.
Более чем за пять месяцев до начала первичных выборов большинство избирателей-демократов говорят, что еще слишком рано говорить, что их мнение выдумка выдумывает о том, какого кандидата они поддержат.
Но сторонники Клинтон более тверды в своем выборе, чем те, кто поддерживает других кандидатов.
После опроса CBS News в прошлом месяце Клинтон потеряла позиции среди ряда демографических групп, в то время как Сандерс добился некоторых успехов.
Клинтон сохраняет большую роль среди женщин и умеренных, но эти лиды сузились.
Ее поддержка среди мужчин значительно упала, и Сандерс отстает от нее всего на 5 пунктов.
Выгода Клинтон среди избирателей-демократов в возрасте до 50 лет испарилось, и она и Сандерс теперь даже.
Тем не менее, Клинтон по-прежнему имеет большое преимущество с пожилыми избирателями.
В прошлом месяце Клинтон опередила Сандерса двузначными числами среди либералов, но Сандерс теперь имеет 5-очковое преимущество с этой группой.
Около половины избирателей-демократов по всей стране говорят, что они с энтузиазмом поддержали бы Клинтон, если бы она стала кандидатом от партии.
Четверть поддержит ее некоторыми оговорками, а еще 15 процентов поддержат ее только потому, что она является номинанткой.
Шесть процентов не поддержали бы ее.
Пожалуй, неудивительно, что нынешние сторонники Клинтон, скорее всего, будут в восторге от нее.
Взгляды более неоднозначны среди тех, кто в настоящее время не поддерживает Клинтон - только около четверти с энтузиазмом поддержали бы ее.
В то время как 48 процентов избирателей-демократов говорят, что они с энтузиазмом отстояли бы Клинтон, меньше избирателей-республиканцев говорят, что это о своем лидере, Дональде Трампе (35%).
Когда сторонники Клинтона задают в бессрочном вопросе, почему они хотят, чтобы она была кандидатом, главный ответ заключается в том, что у нее есть правильный опыт (16%), а затем это время для женщины-президента (13 процентов), и что она является лучшим кандидатом на эту работу (10 процентов).
Также упоминается сторонники Клинтон ее связь с Биллом Клинтоном (9%).
Соглашенство по вопросам, и избираемость также цитируются.
Поскольку вице-президент взвешивает потенциальную кандидатуру на пост президента, 57 процентов избирателей-демократов хотели бы, чтобы он прыгнул в гонке, хотя третий не думает, что он должен.
Когда первичных избирателей-демократов спрашивают, кто будет их вторым выбором для выдвижения партии, Байден является лучшим выбором.
Среди сторонников Клинтон более половины говорят, что Байден будет их вторым выбором, намного опередив Сандерса.
Если Байден решит не баллотироваться на номинацию от демократов, лидерство Хиллари Клинтон над Сандерсом расширяется с 20 очков с Байденом в гонке до 30 очков без него.
Пятьдесят пять процентов избирателей-демократов считают Клинтон кандидатом с лучшими шансами на победу на всеобщих выборах; однако эта цифра снизилась с 78 процентов в прошлом месяце.
Байден является вторым в этом плане, но процент, который видит в нем как наиболее избираемый, вырос.
Тем не менее, когда его спросили, что более важно в кандидате, избиратели-демократы выбирают вопросы о возможности избираемости.
Как и в прошлом месяце, ни один кандидат от Демократической партии или потенциальный кандидат не выделяется столь же неприемлемым, как кандидат от этих первичных избирателей.
Кандидаты-демократы, или потенциальные кандидаты, хорошо справляются с некоторыми ключевыми характеристиками среди первичных избирателей своей партии.
Большинство считает Клинтон, Сандерса и Байдена честными и заслуживающими доверия и обладают сильными лидерскими качествами.
Байден делает лучшее из трех на честности, в то время как сила Клинтон - лидерство.
Тридцать процентов избирателей-демократов не считают Клинтон честной и заслуживающей доверия, в два раза больше, чем говорят о Сандерсе (15%), но у 27 процентов нет мнения о нем по этому поводу.
Избиратели-демократы также обычно видят, что Клинтон, Сандерс и Байден идеологически соответствуют их взглядам.
При всех этих мерах около четверти избирателей-демократов не имеют мнения о Сандерсе.
Поскольку продолжаются вопросы об использовании Хиллари Клинтон личного адреса электронной почты и сервера, в то время как госсекретарь, большинство избирателей-демократов удовлетворены ее объяснением этого вопроса и говорят, что это не повлияло на их общие взгляды на нее.
Но это другая история среди американской общественности в целом.
Половина американцев теперь недовольна ее объяснением, в то время как только треть удовлетворены.
Взгляды общественности на это были разделены еще в марте, вскоре после того, как этот вопрос вышел на свет.
Большинство американцев говорят, что споры по электронной почте не повлияли на их общее мнение о Клинтон, хотя 36 процентов говорят, что их мнение о ней ухудшилось.
В основном республиканцы, более шести из 10, говорят, что их взгляды на Клинтон стали хуже.
Несмотря на то, что избиратели своей партии считают Клинтон честной и заслуживающим доверия, это по-прежнему является проблемой для нее среди зарегистрированных избирателей в целом: только 32% считают ее честной и заслуживающим доверия, что на восемь пунктов меньше, чем в прошлом месяце, и на 15 пунктов с мая.
Шестьдесят два процента зарегистрированных избирателей не считают ее честной и заслуживающим доверия.
В то же время 55 процентов зарегистрированных избирателей по всей стране не считают Трампа честным и заслуживающим доверия.
И Клинтон, и Трамп, однако, получают хорошие оценки по лидерству.
Из шести проверенных кандидатов Байден, Карсон и Буш делают все возможное в честности.
Сандерс не так честен, чем нет, но, как и Карсон, многие не имеют мнения о нем.
Погрешность для выборки 351 демократического первичного избирателя составляет 6 процентных пунктов.
Бен Карсон близок к Дональду Трампу в национальном опросе
Бен Карсон близок к Дональду Трампу в новом опросе CBS News/New York Times
На два кандидата составляют половину поддержки избирателей в новом опросе, оставляя других крапивающим для плацдарма.
Избиратели-республиканцы по всей стране продолжают поддерживать Трампа в большом количестве, поднявшись с 23% поддержки в последнем опросе CBS, проведенном перед дебатами Fox News в прошлом месяце, до 27% в опросе во вторник.
Но Карсон взлетел за тот же период с 6% до 23%.
Опрос также показал, что Карсон чувствует себя хорошо в демографических группах, вытесняя Трампа среди избирателей-республиканцев с высшим образованием.
Остальная часть поля, за исключением Карли Фиорины и губернатора Огайо. Джон Кейсик отстал от имени губернатора Висконсина. Скотт Уокер упал дальше всего с 10% поддержки в прошлом месяце до 2%.
Бывший губернатор Флориды. Джеб Буш, бывший губернатор Арканзаса. Майк Хакаби и сенатор Флориды. Марко Рубио все занял третье место с 6%.
Погрешность для выборки избирателей-республиканцев из 376 человек в этом новом опросе составляет плюс-минус 6%, и была проведена в сентябре.
Последний опрос CNN/ORC, опубликованный на прошлой неделе, показал, что Карсон растет в опросах, прибавляя в 19% поддержки среди республиканцев, после поддержки Трампа в 32%.
Последний опрос, проведенный ABC News/Washington Post, также показал, что Трамп значительно опередил Карсона.
Столкнувшись с ростом Карсона на прошлой неделе, Трамп сделал несколько выстрелов в отставного нейрохирурга, даже когда Карсон извинился за то, что подверг сомнению веру Трампа.
"Нам нужна энергия", - сказал Трамп в прошлую субботу во время остановки кампании в Айове.
Пятеро членов братства обвиняются в смерти первокурсника Барухского колледжа
Спустя почти два года после того, как студент колледжа умер во время ритуала дедовщины братства в горах Покоо в Пенсильвании, обвинения в убийстве были предъявлены пяти людям.
Члены нью-йоркского колледжа Baruch College Pi Delta Psi жестоко напали на Чун «Майкл» Дэна во время инициализированного обряда в сентябре 2013 года и отложила отвозить его в больницу, что способствовало его смерти, сообщила полиция.
Официальные лица заявили, что он был с завязанными глазами, обременен 30-килограммовым рюкзаком, полным песка, и неоднократно сталкивался, когда он пытался идти к цели по замерзшему полю.
Мистер Дэн в конце концов пожаловался, что его голова ранена, а затем упала без сознания.
Члены братства Pi Delta Psi не звонили в 911 после того, как Дэн потерял сознание, и, как утверждается, ждали час, прежде чем привести его в больницу, сообщает полиция.
Они, однако, нашли время, чтобы изменить одежду Дэна, Google его симптомы и связаться с Энди Мэн, национальным президентом братства, чтобы обратиться за советом, сказал начальник полиции Крис Вагнер на пресс-конференции.
«На данный момент члены начали прятать атрибутику и в основном ставить благополучие братства над благополучием Майкла Дэна», — сказал шеф Вагнер.
Его не удалось оживить и он умер на следующее утро.
Согласно отчету о вскрытии, Дэн был подвергнут неоднократным травмам тупым силу на голове, туловище и бедра.
«Слишком много семей были опустошены в результате дедовщины братства, и по крайней мере один студент каждый год умирает от дедовщины с 1970 года», - сказал Дуглас Фирберг, адвокат, представляющий семью Дэна.
Братства и их члены должны быть привлечены к ответственности, и этот шаг властей является важным.
Большое жюри округа Монро рекомендовало обвинения в убийстве третьей степени для первых пятерых членов.
Тридцать два других члена братства, включая мистера. Мэн также будет обвинен в нападении на дедовщину и преступном сговоре.
«Мы хотим привлечь не только вовлеченных лиц, но и если есть организация, которая санкционировала ее, будь то официально или неофициально, мы также будем привлекать их к ответственности», - сказал Вагнер на пресс-конференции во вторник.
Колледж Барух запретил братство, и национальное братство отменяло свою принадлежность к местной главе.
Вот что произойдет, когда ФРС повысит процентные ставки
Придет повышение ставки, и бычий рынок споткнется, доходность облигаций вырастет, а экономика скатится в рецессию.
Это мы знаем.
Чего мы не знаем, сколько времени все это займет и как долго это продлится.
Для экономики, в частности, история предлагает мало ориентира о сроках.
Рецессия наступила всего через 11 месяцев после первого повышения ставки и до 86 месяцев.
Агрессивность Федеральной резервной системы в повышении ставок часто, хотя и не всегда является определяющим фактором в том, как отреагируют экономика и финансовые активы.
Вот почему чиновники в центральном банке США так энергично подчеркнули, что инвесторы не должны быть сосредоточены на том, когда он начинает повышать ставки, а скорее на траектории того, сколько времени потребуется для нормализации.
В игре, действительно, есть несколько переменных.
Однако, в конце концов, участники рынка могут обнаружить, что вся суета повышения ставки, возможно, была перегружена.
«Первое повышение ФРС после глобального финансового кризиса неизбежно будет интерпретировано некоторыми как сигнализация об окончании эры «дешевых денег», — сказал Джулиан Джессоп, главный глобальный экономист Capital Economics, в записке для клиентов.
Напротив, мы не ожидаем постепенного возвращения процентных ставок США к более нормальным, но все же низким уровнем, который станет сейсмическим шоком, которого многие, кажется, боятся.
Однако это не означает, что последствий не будет.
Вот взгляд на то, как некоторые области экономики могут отреагировать, основываясь на исторических тенденциях:
Как рынок видел за последний месяц или около того, ожидание повышения ставок может сделать все волатильным на некоторое время.
Однако, как только повышение достигает удара, воздействие не так драматично.
«Похоже, существует тенденция к тому, что доходность акций застопорится через 12-24 месяца после первого повышения, что, опять же, возможно, отражает отставание в денежно-кредитной политике», - сказали аналитики Deutsche Bank в недавнем исследовании того, что происходит после повышения ФРС.
Более конкретно, рынок за последние 35 лет или около того чаще всего резко растет - около 14 процентов - приближаясь к повышению ставок, довольно плоский в течение 250 дней после (среднего прироста в 2,6 процента), а затем вернулся к норме после того, как прошло 500 дней, со средней доходностью в последние шесть циклов 14,4 процента, согласно недавнему анализу Боб Долл, главный стратег по акциям Nuveen Asset Management, размещенный на Barron.
Deutsche сказал, что влияние на акции, как правило, становится более выраженным позже в цикле повышения ставок, и доходы начинают уменьшаться.
Рецессии - это факт экономической жизни, но повышение ставок часто помогает им.
В текущем случае ФРС сталкивается с некоторыми условиями, которые раньше не существовали и могут ускорить рецессию.
В частности, валовой внутренний продукт будет близок к самой низкой точке за всю историю повышения ставки ФРС.
По данным Deutsche Bank, в 118 ставках с 1950 года только в два раза в год ВВП был ниже 4,5%.
Несмотря на то, что второй квартал 2015 года был на уровне 3,6%, мало кто ожидает, что это продлится, а отслеживание третьего квартала составит всего 1,5%, по данным ФРС Атланты.
Повышенные темпы на такой хрупкий экономический фон могут быть рискованными и задавать вопрос о том, «по-другому ли на этот раз», сказал Дойче.
Участники рынка готовились к повышению ФРС весь год, и все внимание было обращено на заседание Федерального комитета по открытым рынкам на этой неделе, которое заканчивается в четверг.
В то время как многие стратеги и экономисты считают, что FOMC может одобрить повышение на этой встрече, торговля фьючерсами указывает только на 25-процентную вероятность.
«В нашем исследовании с 1950 года все циклы повышения на сегодняшний день были в суперцикле увеличения рычагов воздействия с ВВП, затмевающим пики предпередетия, очень быстро после начатого восстановления», — говорится в докладе.
Напротив, это было уникально медленное восстановление после того, что было худшей рецессией в период выборки.
Текущий цикл - это самый длинный, которого ФРС ждал с конца последней рецессии; рекорд был 35 месяцев, и это составляет 74 месяца и счет.
Фиксированный доход также был волатильным, поскольку рынок предвосхищает повышение ставок, и эта тенденция несколько похожа на то, что имеет опыт акций.
Основное различие заключается в том, что влияние происходит быстрее в облигациях, чем в акциях, когда ФРС меняет курс в политике.
Для облигаций, кажется, что доходность немедленно меняет направление по мере того, как приходит первое повышение/сокращение в цикле.
В конце цикла доходность облигаций по падению сразу же падает", - сказал Deutsche.
Стратегории Чарльза Шваба считают, что повышение ставок приведет к тому, что доходность между более длинными и более краткосрочными облигациями сблизится, сгладив кривую.
Высокодоходные облигации часто работают лучше в таком климате, хотя «мы все еще осторожны в отношении растяжки для доходности», - сказала в анализе Кэти Джонс, аналитик по фиксированному доходу в Schwab.
Интересно, что Джонс считает, что рынки уже адаптировались к ожиданиям ФРС в политике.
"В дополнение к силе в долларе и падению инфляционных ожиданий, есть несколько признаков того, что рынок скорректировался с перспективой более жесткой денежно-кредитной политики", - написала она.
Краткосрочные процентные ставки выросли, кривая доходности более плоская, кредитные спреды расширились, а волатильность увеличилась - все характеристики рынка, когда ФРС ужесточает политику.
В целом, компании, которые делают большую часть своего бизнеса в США, выиграют по мере роста процентных ставок, а местные продукты становятся более привлекательными.
Транснациональные корпорации с большим количеством долгов будут ухудшаться, поскольку растущий доллар делает их продукты более дорогими в мировом рынке, а их долг более дорогим финансы.
«История показывает, что акции «качества», как правило, превосходят в течение трех месяцев после первоначального повышения ставок», - сказали аналитики Goldman Sachs в отчете для клиентов.
Фирмы с сильными балансами опередили слабые балансовые компании после каждого из повышения ставок 1994, 1999 и 2004 годов, в среднем на 5 процентных пунктов.
Компании с высокой доходностью капитала, а также акции с низкой волатильностью также превзошли свои аналогов более низкого качества, в среднем на 4 (процентные баллы) и 3 (процентные пункты) соответственно.
Долг станет большой проблемой.
Компании с высоким процентом долга по плавающей ставке могут потерять больше всего, сказал Голдман.
Вне чистых акций потребители выигрывают, а также за счет растущего доллара.
Вкладчики могут увидеть прибыль, а также через более высокие доходности, хотя эксперты расходятся во мнениях о том, как быстро это будет закрепиться.
BBC Radio 3 - копия классического FM, говорит депутат Эндрю Бингем
Депутат-консерватор Эндрю Бингем раскритиковал станцию за «глупление»
Утверждает, что он становится все более неотличимым от коммерческого конкурента
Также нацелился на BBC Music Awards, заявив, что они просто ограбили британцев
Коллега Дэмиен Коллинз, депутат напал на The Voice, заявив, что это тоже не было оригиналом
BBC Radio 3 «превращается» в Classic FM, утверждает ведущий депутат, наращивая новое давление на вещателя, чтобы доказать, что он делает что-то, чего не делают коммерческие вещатели.
Депутат-консерватор Эндрю Бингем также сказал боссам Би-би-си, что общественная радиостанция, похоже, «окучается» и становится все более неотличимой от своего коммерческого конкурента.
"Радио 3, кажется, - я не люблю использовать слово "окунься" - но, похоже, оно превращается в Classic FM", - сказал он.
Он также нацелился на BBC Music Awards, запущенной в декабре прошлого года.
BBC Music Awards, которая началась в прошлом году, кажется, является британцами под другим именем.
Итак, если вы пытаетесь сделать что-то другое - это два примера с верхней части моей головы, где вы на самом деле просто имитируете то, что уже есть на рынке", - сказал г-н Бингем.
Генеральный директор Би-би-си отверг обвинения, утверждая, что BBC Radio 3 намного опережает своего коммерческого конкурента, когда дело доходит до живой музыки и просвещения общественности.
Что я учусь на Radio 3, я не собираюсь узнавать о классической музыке из любого другого места.
И это приверженность живой музыке и созданию музыки на самом деле не имеет себе равных.
«А также приверженность Radio 3 к поиску новой музыки и вводу в эксплуатацию новых работ, я думаю, также действительно важна», - сказал он.
Ранее в этом году контролер BBC Radio 3 Алан Дейви утверждал, что он должен работать усерднее, чтобы привлечь аудиторию, чем в прошлом, потому что британцы менее осведомлены о классической музыке.
Тем не менее, Radio 3 было не единственным элементом выпуска Би-би-си, который попал под огонь критики за то, что наступил на пальцы коммерческих конкурентов, во время слушаний в специальном комитете по культуре, СМИ и спорту.
Депутат-тори Дэмиен Коллинз напал на The Voice - музыкальное шоу талантов, которое Би-би-си купила у голландского продюсера Talpa Media по ориентировочной стоимости 22 миллионов фунтов стерлингов.
Можете ли вы понять, почему эта программа часто обсуждается, потому что она не оригинальна и не особенно отличительна?
Лорд Холл настаивал на том, что шоу BBC1, в котором снимаются Палома Фэйт и Бой Джордж в качестве судей, было выпущено «особенно BBC».
Он добавил, что он хочет, чтобы корпорация «нашла хит от нашей собственной конюшни» в следующий раз, когда она запустит развлекательную серию.
Тем не менее, он отказался исключить заказ большего количества серии «Голоса» в будущем или потратить деньги плательщиков лицензионного сбора на других развлекательных форматах.
Интернет-продажи выросли самыми медленными темпами в августе, и Черная пятница может быть виновата
В первые три месяца 2015 года количество онлайн-продаж увеличились на 7%
В прошлом месяце наблюдался самый низкий рост с момента начала рекордов в 2000 году.
Онлайн-продажи, поддерживаемые три года назад, благодаря использованию мобильного телефона для покупок
Эксперты считают, что ноябрьская Черная пятница может сдерживать расходы
На протяжении более десяти лет виртуальные покупки процветают и превращают многие главные улицы Великобритании в города-призраки.
Но эксперты говорят, что в настоящее время есть признаки того, что онлайн-продажи выровняются, после того, как новые данные показали всего семипроцентный рост за первые три месяца 2015 года.
Общие расходы за август показали самый низкий рост с момента начала записей в 2000 году, с ростом всего на пять процентов по сравнению с прошлым годом.
Эксперты говорят, что есть признаки того, что онлайн-продажи выравниваются, после того как новые цифры показали только семипроцентное увеличение за первые три месяца 2015 года.
«Если вы посмотрите на уровни роста в предыдущие годы и вернетесь к 2000 году, это всегда будет рационализировать с течением времени», - сказал Энди Малкахи, редактор индекса продаж IMRG.
Он объяснил, что онлайн-продажи были усилены три года назад, когда покупатели начали использовать свои мобильные телефоны для совершения покупок.
Это означало, что больше людей могли делать покупки в Интернете, и что люди могут делать это в разных контекстах, например, на диване.
Но теперь, что это немного плато, вы можете увидеть (рост) отваливается.
Явление Черной пятницы, которое было импортировано из Америки, упоминается как одна из причин замедления продаж.
Эксперты считают, что покупатели могут отложить проведение покупок в преддверии мероприятия, которое состоится в последнюю пятницу ноября.
В прошлом году среднее число покупателей стекались на свои компьютеры, чтобы раскупить сделки, разрушая ряд веб-сайтов ритейлеров.
Эксперты считают, что Черная пятница, в которой покупатели борются за сделки, может удерживать покупателей от совершения покупок.
Исследование, опубликованное Британским консорциумом розничной торговли, показало, что чуть более 1 фунта стерлингов из каждых 5 фунтов стерлингов было потрачено в Интернете.
Для некоторых продуктов, таких как телевизоры и стиральные машины, более трети покупок в настоящее время совершаются через интернет-магазины.
В то же время более четверти людей покупают одежду и обувь в Интернете, а не используют уличные модные сети.
Мусульмане похоронили погибших в крушении крана в Мекке, когда семья бен Ладена наказала их
Тела 29 погибших, пронесшие по улицам мусульмане, когда первые похороны проходят в Мекке
Саудовская Аравия частично обвинила крах строительного гиганта Saudi Binladin Group
Министерство здравоохранения сообщило, что в общей сложности 394 человека также получили ранения после того, как кран рухнул.
Пронесенные на улицах, сотни мусульман собрались, чтобы похоронить 29 жертв, убитых, когда кран рухнул в Великой мечети Мекки.
Одетые в основном в белое, скорбящие заполнили маршрут, чтобы отдать дань уважения, поскольку первый из мертвых совершил свое последнее путешествие на кладбище Аль-Мойсем.
Печальное владение прошло мимо святого места, где всего несколько дней назад строительный кран врезался в потолок мечети и опрокинулся на верующих.
Тела были освобождены на похороны, когда король Саудовской Аравии наложил санкции на строительную группу семьи бен Ладена из-за катастрофы, в результате которой 394 человека получили ранения.
Тела 29 верующих погибли, когда кран рухнул в Большой центральной мечети Мекки, были пронесены по улицам.
Среди погибших был отец четверых детей Касим Акрам из Болтона, Большой Манчестер, который был в своем первом паломничестве, когда кран рухнул.
Г-н Акрам был в Большой мечети со своими родителями перед началом ежегодного паломничества.
Саудовские официальные лица уже пообещали, что хадж в Мекку продвинется тысячи, продолжающих спускаться в город.
Сегодня король Салман сказал, что Binladin Group не должна была оставлять руку крана, когда она не использовалась.
В арабской версии указа, приносимого государством саудовским агентством печати, говорится, что Binladin Group частично виновата в крахе.
Английская служба информационного агентства не сообщила об этой детали, но сказала, что руководителям компании было запрещено выезжать за границу.
Ранее на этой неделе Салман пообещал раскрыть, что заставило кран свернуться во двор Большой мечети, где сотни тысяч мусульман собрались перед паломничеством хаджа в конце этого месяца.
Binladin Group не опубликовала никаких заявлений о крахе крана, и ее представители не были доступны для комментариев.
Королевский указ также обвинил группу в том, что она не использовала современные меры безопасности и не в состоянии скоординировать ситуацию с метеорологическими чиновниками.
Десятки кранов окружают Большую мечеть Мекки, часть масштабных строительных работ, возглавляемых Binladin Group.
Семья Бинлендин была близка к правящей семье Саудовской Аравии на протяжении десятилетий и управляет крупными строительными проектами.
Покойный лидер "Аль-Каиды" Усама бен Ладен был сыном-ренегатом, от которого отреклась семья в 1990-х годах.
Авария произошла на фоне сильного ветра и дождя всего за несколько дней до того, как миллионы людей прибыли в королевство для паломничества, которое требуется хотя бы один раз в жизни каждого трудоспособного мусульманина.
Чиновники сообщили, что в больнице остаются 158 человек.
Чиновники распорядились, чтобы один миллион риалов (£174,000) был выплачен родственникам убитых, и столько же для тех, кто был навсегда ранен.
Другие пострадавшие получат половину этой суммы.
Босс B&Q говорит, что восточноевропейские торговцы, работающие дешево, отстают от тренда
Британцы все чаще используют разноделочников, говорит Вероник Лори
Число квалифицированных торговцев из Восточной Европы поддержат рост
В результате еще 200 магазинов Screwfix, нацеленные на торговцев, открытие
В то же время Kingfisher закрывает 60 торговых точек B&Q по всей стране
Руперт Штайнер, главный городской корреспондент Daily Mail
Говорят, что британцы складывают свои молотки и кисти в пользу найма квалифицированных восточноевропейских торговцев для выполнения работы в их доме.
Если вы удобны с молотком или свистом на покрасочных стенах, кажется, что вы находитесь в меньшинстве в эти дни.
Потому что британцы все чаще нанимают разнорабочих для выполнения рабочих мест в DIY в своих домах, по словам босса компании, стоящей за B & Q.
Вероник Лори, новый исполнительный директор Kingfisher, которой принадлежит сеть благоустройства жилья, сказала, что за этой тенденцией стоит большой рост числа квалифицированных торговцев из Восточной Европы, предлагающих услуги по самым низким ценам.
В результате Kingfisher планирует открыть еще 200 магазинов Screwfix, которые нацелены на торговцев, закрыв 60 торговых точек.
Г-жа Лори сказала, что она хочет, чтобы больше женщин работали в магазинах B & Q, потому что восемь из десяти решений о покупке в магазине принимаются более справедливым полом.
В настоящее время большинство сотрудников составляют мужчины.
Она сказала, что необходимо решить растущие демографические тенденции, которые видели больше одиноких семей женщин, которые делают больше улучшений дома, чем в прошлом.
Госпожа Лори сказала: «У нас все еще есть большинство мужчин, работающих в наших магазинах.
Нам нужно больше двигаться к равновесию.
По сути, половина наших клиентов составляют женщины с 80 процентами решений по предметам, приобретенным женщинами.
Женщины играют большую роль в процессе принятия решений.
Г-жа Лори, которая является одной из пяти женщин, у которых есть у руля британского индекса ведущих фирм FTSE100, также реструктурировала свою топ-команду, чтобы отразить равное количество мужчин и женщин-директоров.
Kingfisher почти одинок в том, что у нее есть ровно 50 процентов своей команды, укомплектованной женщинами, включая ее исполнительного директора и финансового директора.
Госпожа Лори сказала: "Это было сознательное решение - разнообразие здесь является важной темой.
Нетрудно было найти хороших женщин, чтобы поставить на нашу доску.
Kingfisher сообщила о падении как полугодовой прибыли, так и продаж после того, как группа взяла на себя расходы по закрытию магазинов.
В результате тренда Kingfisher, которой принадлежит Screwfix и B&Q, открывает 200 новых магазинов
Время принятия решения по процентным ставкам для Федеральной резервной системы США
Мир наблюдает за тем, как Федеральная резервная система США собирается в течение двух дней в среду и четверг, чтобы принять решающее решение о том, повышать процентные ставки впервые почти за десятилетие.
Опрос 80 экономистов, опрошенных Reuters, показал, что чуть более половины, которые только на прошлой неделе думали, что ФРС пойдет на это, теперь думает, что он будет держать огонь немного дольше и сохранит ставки в текущем диапазоне 0-0,25%.
Это историческое событие, потому что прошло семь лет с тех пор, как ФРС снизила ставки до нуля.
Впервые мы приближаемся к ситуации, когда крупный центральный банк сможет выйти из нулевого бара и начать процесс нормализации процентных ставок", - сказал Анхель Убиде, старший научный сотрудник Института международной экономики Петерсона.
Экономика США работает относительно хорошо, восстановление добавляет триллионы долларов к балансу и мало что генерирует инфляцию.
Однако ФРС не может игнорировать менее радужные глобальные перспективы.
Он предупредил рынки, чтобы быть готовыми к повышению, но есть признаки того, что они также считают, что шансы против такого шага.
Решение должно быть объявлено в 20.00 CET в четверг.
Новый балканский маршрут: беженцы приезжают в ЕС через Хорватию.
"Откройте!" - скандируют сотни беженцев на контрольно-пропускном пункте Горгоса на сербско-венгерской границе.
Со вторника Будапешт закрыл границу с иммигрантами.
Лица, ищущие убежища, уже начинают тестировать другие возможные маршруты в ЕС.
Один из них - обойти закрытую границу с Сербией через Румынию.
Еще один - через Хорватию и Словению в Австрии.
По некоторым данным, автобусы, перевозившие беженцев из Сербии в Венгрию, теперь отправляются в город Шид на хорватской границе.
Водители получили приказы от властей продолжать без остановки.
Министр внутренних дел Сербии Небойша Стефанович пообещал, что его страна делает все, что в ее силах, чтобы помочь беженцам, но у нее ограниченные ресурсы:
Наша работа влечет за собой максимально возможную защиту Сербии.
С другой стороны, мы должны также помогать этим людям, убедиться, что с ними обращаются гуманно.
Но это уже стало общеевропейской проблемой.
Решение будет непросто; ни одна страна в Европе не может справиться с ней сама по себе, особенно такая маленькая страна, как Сербия.
Белград просит Будапешт открыть свою границу для беженцев, которые не хотят оставаться в Сербии.
Но премьер-министр Венгрии Виктор Орбан бескомпромиссен:
Если кто-то утверждает, что является беженцем, он должен заполнить необходимые документы для этого в Сербии.
И если они этого не сделают, то им не разрешат въехать в нашу страну, потому что это полностью безопасно в Сербии.
Венгрия уже установила 175-километровый забор вдоль границы с Сербией.
Но Орбан не довольствуется тем, чтобы остановиться на этом: он планирует возвести аналогичный забор на границе с Румынией.
Бухарест уже заявил, что это несовместимо с европейскими принципами.
Эвангелос Меймаракис: "Европа хочет нам помочь".
В течение ряда лет Эвангелос Меймаракис был частью правоцентристского правительства, что, по словам левых, привело страну к финансовому кризису.
Теперь, став временным лидером партии "Новая демократия", он бросает вызов Ципрасу.
За несколько дней до выборов он встретился с журналистом из Euronews.
Euronews: Господин Мемеракис, добро пожаловать на Euronews!
Эвангелос Меймаракис: Спасибо за приглашение.
Девять месяцев назад ваша партия потерпела сокрушительное поражение, проиграв коалиции СИРИЗА, но теперь, судя по опросам, Новая демократия совпала с ней с точки зрения популярности.
Что изменилось с тех пор?
Эвангелос Меймаракис: Греция изменилась, и мы тоже.
Мистер Ципрас много лгал в январе прошлого года.
Девять месяцев назад у Греции был профицит бюджета и перспективы экономического роста.
Теперь в стране снова дефицит бюджета и высокий уровень безработицы.
Инвесторы бежали, потому что господин. Ципрас прогнал их.
За последние девять месяцев у греков была возможность оценить состояние, в котором находилась страна в январе, и ложные обещания г-на. Ципрас.
Теперь они могут легко сравнить эти обещания с тем, что действительно произошло.
Повседневная жизнь стала заметно хуже по сравнению с январем, когда ситуация становилась лучше; более того, это касалось большинства греческих граждан.
Euronews: Но вы говорите, что если вы выиграете выборы, вы будете искать альянсы с другими партиями, включая СИРИЗА.
Евангелос Меймаракис: Дело в том, что Греция, как мы пришли к пониманию в последние годы, не может двигаться вперед без понимания и сотрудничества.
Не случайно во всех других странах, где спасательные программы действовали или продолжают действовать, политические силы и все правящие партии собрались вместе, чтобы реализовать программу, в которой они достигли консенсуса, в то же время никогда не отказываясь от своей политической или идеологической независимости.
Вот почему я твердо верю, что на данном этапе только сотрудничество политических сил и институтов позволит стране двигаться вперед.
Euronews: Ваша партия проголосовала за соглашение между господином. Ципрас и кредиторы страны.
Если в понедельник вы станете новым премьер-министром, вы будете соблюдать это соглашение, или вы его измените, по крайней мере частично?
Эвангелос Меймаракис: На самом деле, мы проголосовали за то, чтобы Греция продвинулась по европейскому пути, потому что мы слишком хорошо понимаем разрушительные последствия, которые последовали бы за выходом страны из ЕС.
Прямо сейчас Европа помогает нам, предоставляя субсидии нашим фермерам на их продукцию; у нас есть средства на сплоченность и пакет Юнкера и помощь в банковском секторе.
Все это было бы утрачено, если бы не было соглашения с Европой.
Но нынешние меры жесткой экономии являются результатом того, как г-н. Ципрас вел переговоры.
Я знаю, что Европа не хочет нас разрушать.
Европа хочет нам помочь.
Поэтому, если Европа видит, что новое греческое правительство, в течение первого года у власти, хочет восстановить порядок, действовать рационально, и заставляет понять, что у страны есть сильная политическая воля к реализации программы спасения, то я уверен, что все предполагаемые обязательства, которые не могут быть выполнены из-за того, что они ведут к рецессии, могут снова стать предметом переговоров, но только через определенное время прошло.
Было бы ошибкой предполагать, что мы уже можем вернуться за стол переговоров с нашими кредиторами в первый год нового соглашения, поскольку они ожидают полной реализации сделки.
Если мы хотим вернуть их доверие, мы должны продолжать приватизацию, реформы и структурные изменения, которые были согласованы, продолжая при этом извлекать выгоду из финансирования ЕС и расширения инвестиционных возможностей, которые нам необходимо, чтобы обеспечить лучшее понимание и сотрудничество с Европой.
К сожалению, во время переговоров правительство Ципраса не представило никаких убедительных аргументов по многим ключевым политическим вопросам, о которых мы выяснили, обсуждая эти вопросы с нашими европейскими коллегами.
Я могу привести вам пример, связанный с доходами фермеров.
Мы объяснили нашим европейским партнерам, что мы не говорим о фиксированном ежемесячном доходе, и, как таковые, он не может быть полностью обложен заранее.
Нам сказали, что министры Ципраса никогда не говорили об этом.
То есть греческие министры не были готовы и были плохо информированы, и в результате они вели переговоры неэффективно и заключили плохое соглашение.
Euronews: Если вы победите на выборах, вы скоро будете за одним столом, что и мистер. Юнкер, мистер. Олланд, мисс Меркель и другие европейские лидеры.
Будет ли то, что вы говорите им, каким-либо образом от того, что сказал им ваш предшественник, Антони Самарас?
Эвангельос Меймаракис: Во-первых, я объясню им, что до конца 2014 года мы изо всех сил старались выполнить соглашение 2012 года, избегая при этом самых спорных вопросов, содержащихся в нем.
Мы продвинулись вперед с реформами.
Конечно, нам не хватало необходимой решимости и скорости, но мы действовали при чрезвычайных обстоятельствах.
Рынок рухнул, и не было потенциальных покупателей в поле зрения, готовых заплатить цену, которую греческое правительство сочло приемлемым.
Тогда я был спикером парламента, и мне удалось сбалансировать взгляды трех парламентских групп, которые в то время составляли парламентское большинство.
Несмотря на их значительные идеологические разногласия по ключевым законопроектам, у нас был рабочий парламент, и это было посреди популистов и экстремистов, а также массовых демонстраций, происходящих снаружи.
И нам удалось привести страну к нормальной жизни, которая продолжала бы улучшаться, если бы этот процесс не был прерван дочерними всеобщими выборами, которые стали следствием декабрьских президентских выборов.
Euronews: В течение последних недель через греческую территорию перемещается массовый поток беженцев.
Что вы думаете об этой ситуации и о реакции европейских стран, в которые стремятся вступить эти люди?
Эвангелос Меймаракис: Кризис беженцев - это бомба замедленного действия, с которой мы будем вынуждены иметь дело после победы на выборах.
Причина этого заключается в том, что правительство СИРИЗА не справлялось с этой ситуацией так, как оно должно было.
В таких вопросах стоит быть активным, потому что если проблема догоняет вас, то у вас остались только чрезвычайные меры.
И теперь мы оказались в этой ситуации.
Даже временное правительство, которое заменило СИРИЗА, сделало больше всего за семь дней, чем г-н. Ципрас сделал это за семь месяцев.
Уверен, что действия временного правительства, которое получило ценную помощь от президента Республики, который призвал провести саммит ЕС, позволят нам найти решение.
Мы должны увидеть, сколько беженцев может покинуть страну, и принять к сведению: беженцы, а не нелегальные иммигранты.
Это жертвы войны в Сирии: жертвы определенных экстремальных событий, которые с ними произошли.
Этот вопрос имеет глубоко гуманитарный аспект, и мы поддержим позицию, которую европейские политики должны занять в этой новой ситуации.
На саммите ЕС необходимо принять соответствующее решение, а также к Организации Объединенных Наций.
Нам необходимо принимать более скоординированные действия, более эффективный пограничный контроль и центры обработки беженцев.
Нам также необходимо эффективно использовать экономическую помощь, которую мы получаем от ЕС, чтобы быть в состоянии справиться с этой неотложной проблемой.
Euronews: Господин Меймаракис, спасибо за интервью.
Эвангелос Меймаракис: Спасибо.
В мирном городе Дручковка в Донецкой области, в течение 24 часов, члены управления уголовного розыска Главного полицейского управления по области области, в сотрудничестве с военной разведкой, установили личность и задержали подозреваемого, который оказался 34-летним украинским военнослужащим из города Кривой Рог (Днепропетровская область), который, в предыдущий вечер, потребляя алкоголь с жертвой,Ясиновацкий район Донецка, выпущенный из автоматического оружия по своему противнику.
Новости о раненном 22-летнем молодом человеке поступили из больницы, где он был госпитализирован за огнестрельным ранениям в ноги.
Замглавы уголовного розыска центральной областной полиции Артем Васицким рассказывает, как в ходе расследования сотрудники правоохранительных органов установили причастность подозреваемого к другому тяжкому преступлению: убийство 41-летнего жителя того же села.
Следователи установили, что в тот же день между подозреваемым и другим местным жителем произошел конфликт, в результате которого он выстрелил смертельным выстрелом в голову мужчины.
Уголовное дело, по статьям "умышленного убийства" и "преднамеренное причинение тяжких телесных повреждений" Уголовного кодекса Украины, подано следственным ведомством Дручковского городского округа.
Задержано грозит до 15 лет тюрьмы.
Лицо, представляющее интерес, находится под стражей и содержится в центре временного содержания под стражей, сообщила пресс-служба полиции Донецкой области.
Два жителя Новосибирска, нарисовавшие несколько советских памятников, в том числе два памятника Владимиру Ленину, в цветах украинского флага, были приговорены российским судом к тюремному заключению.
Еще двум жителям города были вынесены под надзором приговоры об освобождении.
Жители Новосибирска, которым были назначены тюремные сроки, приговорены к 2,5 и 2 годам лишения свободы.
Двое других осужденных получили зарубежные освобождения в течение 14 и 18 месяцев.
Новосибирский Ленинский суд признал четырех граждан виновными в вандализме в связи с памятниками Ленина, которые находились на территории областного комитета КПРФ и на Трикотажней, а также в связи с мемориальным комплексом Славного памятника.
В последнем случае была закрашена ракета-носитель «Катьюша» и танк Т-34.
Подтвердить, в ночь на 12 декабря в российском городе Новосибирске неизвестные окрасили военную технику у Монумента Славы в цветах украинского флага.
Ирина Леонова, гражданская супруга популярного русского актера Евгения Цыганова, родила седьмого ребенка.
Девочка родилась в московской клинике.
Новорожденная девочка и ее мать чувствуют себя хорошо.
По словам, Цыганов и Леонова недавно расстались.
Евгений отказался от комментариев.
Ирина все винит вину за мужа и его амбиции.
Евгению Цыганову 36 лет.
Он является актером московского театра «Мастерская Петра Фоменко».
Он известен по фильмам "Прогулка", "Космический как презентация", "Брест Крепость", а также телесериал "Това" и "Фартса".
8 сентября Евгений Цыганов был признан «Актер года» и «Человеком года» русской версией популярного журнала GQ.
Стрелок из Университета штата Дельта оставил номинировать извинения
После стрельбы и убийства своей подруги в Миссисипи в понедельник утром - и перед тем, как он застрелил своего коллегу позже в тот же день - Шеннон Лэмб написал записку, чтобы сказать, что он "сожалеет" о первом убийстве и хотел, чтобы он "мог забрать его обратно", сообщили власти во вторник.
Полиция в Готье, штат Миссисипи, сказал, что Лэмб, преподаватель образования в области географии и социальных наук в Университете штата Дельта, позвонил в 911 около 10 часов утра.
В понедельник он сказал, что застрелил кого-то.
Лэмб сказал диспетчеру, что полиции необходимо отправить офицеров к нему домой.
Он сказал: «Я застрелил свою жену прошлой ночью», а также упомянул, что в доме есть «сладкая собака», которая «ни, кто-то не будет беспокоить», но, вероятно, расстроен.
Полиция спросила звонившего его имя, но он этого не дал.
Лэмб не дал объяснения стрельбе.
Когда полиция добралась до места происшествия, они нашли тело 41-летней Эми Прентис и рукописную записку от 45-летнего Лэмба, в которой говорилось: «Мне так жаль, что я хотела бы вернуть ее.
Я любил Эми, и она единственный человек, который когда-либо любил меня.
После написания заметки Лэмб проехал 300 миль до штата Дельта, где он убил Итана Шмидта, профессора истории, прежде чем в конечном итоге покончить с собой поздно вечером в понедельник, когда полицейские закрылись.
Президент университета Уильям Лафорж сказал, что он не знал о каком-либо конфликте между Лэмбом и Шмидтом, но «очевидно, что в мистере было что-то. Ум Лэмба».
Несмотря на сообщения в понедельник о том, что Лэмб якобы считал, что Прентис также был романтически связан с Шмидтом, власти заявили во вторник, что «никакой информации, нет никаких доказательств» «любовного треугольника».
Прентисс был описан как «хороший человек» Шоном О'Син, который сказал, что он был замужем за ней около семи лет.
Они развелись 15 лет назад, но остались друзьями.
О'Стин сказал, что у него и У Притничного была дочь, которой 19 лет, и она была «опустошена».
Он сказал, что Прентис и ее дочь были «абсолютно лучшими друзьями».
По словам Linsday Knowles, По словам Светдей Ноулз, идентифицированной как близкий друг Prentiss от Sun Herald.
Ноулз сказал, что У Принта, у которого была собака по кличке Молния, встречалась с Ягнцем около трех лет.
"Она всегда хотела помогать другим людям", - сказал Ноулз.
Полиция сообщила, что Лэмб позвонил родственникам в какой-то момент в понедельник, чтобы сказать им, что «он не попадет в тюрьму».
Когда полицейские догнали его на шоссе 1 недалеко от Гринвилла в ту ночь, Лэмб остановил свою машину, вышел, забежал в лес и застрелил себя.
Лэмб получил докторскую степень в области образования в штате Дельта весной 2015 года, согласно его резюме, опубликованному на сайте университета.
Звезды, потерявшие свою моджо
У актера (слева), сфотографировавшись с сыном Редмондом (справа), было несколько напряженных нескольких лет.
В 2001 году он боролся с лейкемией, а в 2009 году он потерял давнюю партнершу Фарру Фосетт из-за рака.
Сообщается, что актер также боролся с наркотиками, а в 2008 году он был арестован за хранение наркотиков.
Все эти вещи, конечно, наносят урон.
Люк Шоу из «Манчестер Юнайтед» месяцами выбыл с двойным переломом
Люк Шоу получил двойной перелом правой ноги во время поражения Лиги чемпионов "Манчестер Юнайтед" в ПСВ Эйндховен.
В то время как это оставило защитника в слезах и исключит его как минимум на шесть месяцев, Луи ван Гал остается надеждой, что Шоу может сыграть снова в этом сезоне.
Травма была вызвана безрассудной атакой от Гектора Морено на 15-й минуте после того, как 20-летний Шоу ворвался в область ПСВ.
Он прошел девять минут лечения на поле и потребовался кислород, прежде чем его доставили в больницу.
Ван Гал сказал: "У него перелом двойных ног и он находится в больнице".
Он будет переведен завтра или, может быть, через день, а затем прооперен в Манчестере.
Это ужасно - мальчик, который приезжает в "Манчестер Юнайтед" в 18 лет, это очень сложно, а затем фантастически играет, а потом это происходит.
Когда это было в раздевалке, на нем была кислородная маска.
Он плакал.
Я не врач, но когда у вас двойной перелом, это шесть месяцев, и он не будет играть в групповом этапе.
Я надеюсь, что он сможет сыграть снова в этом сезоне.
Морено, казалось, повезло, что он избежал красной карточки и уступки точечного удара.
Рефери Никола Риццоли не наказал мексиканца.
Ван Гал предположил, что итальянский чиновник ошибся.
Вы можете судить сами, когда я говорю, что это наказание и красная карточка.
Это был очень плохой снаряд с двумя ногами.
В твиттере в Twitter Shaw говорилось: "Спасибо всем за ваши сообщения, слова не могут описать, насколько я расстроен, мой путь к выздоровлению начинается сейчас, я вернусь сильнее".
"Манчестер Юнайтед" потерпел удар Люка Шоу в поражении в ПСВ
У защитника сборной Англии будет дополнительный стимул восстановиться с чемпионатом Европы во Франции в июне следующего года.
Филип Коку, тренер ПСВ, сказал: "Это очень тяжелая травма".
Если какой-либо игрок уйдет с такой травмой, все очень опечалены этим.
Наши игроки никогда не должны наводить на смерть.
Морено получил перелом ноги, играя за Мексику против Голландии ван Гала на чемпионате мира 2014 года.
"Ему очень трудно, потому что намерение не было травмировать соперника, и когда вы слышите, что это очень тяжелая травма, это нехорошо", - сказал Коку.
Для меня не было возможности увидеть момент.
Единственное, что я мог видеть, это мяч, который шел в другом направлении, так что казалось, что он [Морено] коснулся его, но я не мог видеть снаряжение на Люке.
Выступая на SBS6, Морено сказал: «Я знаю, как это чувствуется, я знаю, насколько сложной может быть такая вещь.
Мне очень жаль, мне очень жаль.
Андрес Гуардадо из ПСВ также был доставлен в больницу после вызова Криса Смоллинга.
Наверняка Дэвид Кэмерон знает Лоракс лучше, чем это?
Это одна вещь, которую родители вскоре узнают: когда ваш ребенок любит книгу, это не займет много времени, прежде чем вы узнаете ее почти наизусть.
Если, кажется, вы не Дэвид Кэмерон.
На просьбу поставщика праздничных планов по уходу за детьми назвать свою любимую книгу детей, премьер-министр выбрал The Lorax, экологическую басту 1971 года доктора Сьюза.
Это был трудный выбор, пишет Кэмерон в сообщении, опубликованном на веб-сайте компании SuperCamps, продолжая: «Забавно, трогательно, творчеству и с мощным сообщением, это то, что мне нравится читать своим детям, потому что всегда кажется, что есть изображение или сообщение, которое мы ранее пропустили».
Все очень хорошо, за исключением того, что последующий абзац, в котором Кэмерон предположительно описывает сюжет книги, вместо этого дает предварительный момент версии фильма 2012 года, которая добавила новых персонажей и детали, чтобы выложить довольно короткий оригинальный текст.
«Построенный в городе-зоне в окруженном стеной Тнид-Вилле, где вся природа исчезла, и даже воздух является товаром, мальчик по имени Тед надеется завоевать сердце своей мечты, Одри, исполнив ее желание увидеть настоящее дерево», - говорится в нем, рассказывая о любовном интересе, неизвестном доктору Сьюзу, настоящее имя Теодор Сьюз Гейзель, который умер в 1991 году.
Если это не было достаточно подозрительным, представленный Кэмероном текст частично читается как скидка сюжета фильма Lorax, предоставленного на веб-сайте Internet Movie Database, который начинается так: «В городе-крепости в обмотке Тнид-Вилле, где все искусственно, а даже воздух - это товар, мальчик по имени Тед надеется завоевать сердце своей девочки мечты Одри».
Учитывая, что он является откровенным практическим родителем, кажется маловероятным, что Кэмерон настолько незнаком с сюжетом книги, в котором молодой неназванный мальчик слышит, как местная окружающая среда была опустошена скупой, измельчающей деревьями, соблюной некогда вязкой, несмотря на протесты одноименного Лоракса, приземистого, усатого, усатого существа, которое «говорит за деревьями».
Скорее всего, такая относительно низкая PR-задача была бы передана помощнику, который, по-видимому, никогда не читал «Лоракс» 20 раз подряд ребенку.
Пресс-секретарь Даунинг-стрит сказала, что текст, как полагают, поступил из избирательного округа Кэмерона.
SuperCamps подтвердил, что текст был предоставлен сотрудниками Кэмерона, но не имел дальнейших немедленных комментариев.
Адам Лит был явно рискует упущением в Англии, но это все еще тяжело
Взятие с Пакистаном в Объединенных Арабских Эмиратах является трудным заданием, но после того, как команда Англии выбрала для тура, повторение поражения в серии тестов 3-0, понесенное в прошлый раз, не выглядит на картах для меня.
Я бы тоже не исключил выездной победы.
Сторона Аластера Кука может быть менее опытной, чем три года назад, но есть хорошие игроки вращения в этом составе, и коллективное мышление сильна; они не будут нести шрамы с 2012 года только юношеский позитив.
С мячом Моин Али развивается как спиннер, а Адил Рашид, даже если он является неизвестным количеством на уровне Test, представляет собой атакующий вариант.
Адам Лит выбыл из сборной Англии по тестам и заменен Алексом Хейлсом
Решение опущение Адама Лита, очевидно, трудно проанализировать как его главного тренера в Йоркшире.
Его семь тестов были против двух хороших атак в сложных условиях, и простая, но суровая реальность заключается в том, что крикетчики оцениваются по выходу.
Например, не было никаких знаков по поводу Джо Рута, что привело к объявлению, потому что - и я уже говорил это - игроки являются их собственными лучшими селекторами.
Пара полувеков и Лит, возможно, видели, как его бег расширен, но он контролировал свою собственную судьбу.
Надеюсь, если он нанесет еще больше гонок за Йоркшир, еще одна возможность появится.
Главный тренер сборной Англии Тревор Бэйлисс высоко оценил его отношение, даже когда он не выступал так хорошо, как мог, и это меня не удивляет; он человек команды превыше всего.
Вопрос о том, как долго лет получает тест-бэтсмен, чтобы оставить свой след, является трудным.
Лит получил семь шапок - как Сэм Робсон до него - в то время как Ник Комптон получил девять.
Только Комптон получил шанс дома и в гостях.
Единственная проблема, которую вы могли иметь, заключалась в том, что Англия пошла за Джонатана Тротта в Карибском бассейне первым - когда Лит был в лучшей форме - но эта упущенная возможность сейчас в прошлом.
Алекс Хейлс приходит, и он бэтсмен, которого я высоко ценю.
Он игрок в крикет X-фактора, который мы в Йоркшире видели в начале этого сезона, когда он сделал 236 против нас на поле Трент Бридж, которое делало немного.
Ему, по крайней мере, должна быть предоставлена такая же возможность, как и те, кто был до него, но это, конечно, будет зависеть от состава стороны в ОАЭ.
Идея о том, что Моин откроет битву вместе с Куком, который получит дополнительный спиннер, сохраняя при этом четыре быстрых, была выпущена, и это не то, против чего я.
Я не понимаю, почему инсульт не может бить там, и этот левша уже показал, что он адский игрок в крикет.
Моин, возможно, не сделал работу для своего округа, Вустершир, но он был No3 для них, и не так уж много разницы.
Мой старый напарник по команде Джастин Лангер сыграл свои первые 38 тестов в первом броске, прежде чем выйти на открытие в 2001 году.
Он сразу же отошел от трех веков и не оглядывался назад.
Зафар Ансари приходит в команду в качестве запасного спиннера, и в моих ограниченных отношениях с ним он поразил меня как очень впечатляющего молодого человека.
Люди могут смотреть на его сырую статистику - в среднем 31 с битой и 35 с мячом - и думать, что это пунт, но нет кучи спиннеров, поднимающих руки, и селекторы выбрали молодость.
Он многому научится в этом туре.
Вдали от состава Англия, похоже, сделала пару проницательных дополнений к своему тренерскому штабу.
Назначение Махела Джаявардене, бэтсмена из Шри-Ланки, в качестве консультанта тестовых матчей может стать мастерским ходом.
Он один из самых прекрасных парней игры, который принесет богатый опыт, сделав это в любых условиях и против всех атак.
Пол Коллингвуд приходит на ногу с белым мячом тура и принесет как энергию, так и безжалостную полосу в настройку.
Я всегда чувствовал, что он родился, чтобы быть вовлеченным в международный крикет, будь то игра или тренер, и, как у Махеле есть, это может быть использовано.
Иногда новые голоса в раздевалке, даже если сообщения согласуются с тем, что было сказано раньше, могут освежить сторону.
Напарник Колли по команде «Дархэм» Бен Стоукс отдохнул для однодневок, Рут получил аналогичный перерыв против Австралии, и у меня, потому что у меня нет проблем с этим.
Хотя не все согласятся, тренеры и селекторы не устанавливают расписание.
И вы должны помнить, как игроки, их работа зависит от результатов.
Такие решения никогда не принимаются легкомысленно.
Лагерь Brexit может выиграть день, если экономика окажется в клаузах к 2017 году
Непродыханная стратегия Дэвида Кэмерона для сохранения Великобритании в ЕС все глубже погружается в неприятности с каждым днем, даже без выборов гениального Джереми «Да или нет?» Корбин в лейбористском руководстве, или TUC, который сократит грубую Европу во вторник.
У иностранцев тоже есть их Корбины и Найджела Фарадж.
Европейский дипломатический приятель объяснил на днях, что, потопленный в различных кризисах, поскольку ЕС - не все они сами делают - некоторые государства-члены сыты по горло эгоцентричной повесткой дня Великобритании по разделительным уступкам и разрушительным изменениям в договоре, которых они в основном не хотят.
В Брайтоне для своего ежегодного зерна TUC решил, что они тоже не хотят, чтобы они разрушили социальную защиту.
Мы могли бы даже назвать это повесткой дня селфи Дэйва и Джорджа.
Премьер-министр и канцлер подкатывают на саммиты или двусторонние сессии в иностранных столицах, сфотографируются перед известным местным памятником, с местным грандом или без него, а затем вернутся домой и говорят, что они завоевывают союзников для реформ.
Все обо мне.
Мой европейский друг, который хочет, чтобы в палатке ЕС, которая хочет, чтобы в палатке ЕС была обращена в сторону - "Не оставляйте нас наедине с Францией", - говорит Берлин, - говорит, что более недальновидные министры и чиновники в некоторых столицах дошли до такой степени, что им все равно, останемся или уйдем мы.
Ангела Меркель, осторожно уравновешенная канцлер Германии, является союзником, но находится у власти в течение 10 лет и хочет покинуть свой пост, прежде чем это пойдет плохо для нее, как это было для завышеных Тэтчер (11 лет), Миттеран (14) и Коль (16).
Французскому Франсуа Олланду грозит переизбрание или замена в 2017 году.
Он тоже угасающая сила.
Польша может вскоре иметь националистическое правое правительство, Испания одна из левых.
Трудно видеть, как они сломают ногу, чтобы помочь британцам селфи, чья энергия может быть лучше потрачена на то, чтобы предотвратить выход Шотландии из Великобритании - то, чего они не хотят, потому что большинство из них имеют схожие сепаратистские тенденции.
Таким образом, некоторые такие министры, возможно, даже планируют сделать преднамеренно бесполезные замечания в стиле SNP во время кампании по проведению референдума в Великобритании в 2017 году, чтобы ускорить процесс Brexit, предлагает мой приятель.
«Пересмотр был исправлением» и «Британия не получила ничего ценного от повторного согласования».
Европейцы знают, насколько хищной может быть Флит-стрит и как скептически относятся к ЕС бароны-ориентированные на олигархические прессы, как они не были во время вдохновленного Тони Бенном референдума 1975 года, который одобрил нашу запись 1973 года в соответствии с результатом 2:1.
Они могут смутно вспомнить Бориса Джонсона, главного европопортниста, сделав свое имя как «бестоватый бананы» Брюссельского корреспондента в начале 90-х годов.
Несмотря на всю свою глупость, Эд Милибэнд знал, кто его враги.
Они включали попурри застенчивых мошенников, иностранцев, взводящих телефоны, и псевдоне-домов, которые владеют большинством наших великих газет.
На самом деле Тони Блэр думал об них то же самое, но понял, что когда вы находитесь в клетке с прогорной гориллой, вы должны пройти бананы, чтобы отвлечь ее от того, чтобы вы купались на обед и снова на чай.
На самом деле Милибэнд был больше блэров, чем Блэром, в противостоянии референдуму Кэмерона, поскольку Блэр уступил принцип по поводу прерванной конституции ЕС, потопленной французскими и голландскими избирателями в 2005 году, который дал ему карту выхода.
Пресса так и не прощала его.
Но милый Джереми Корбин, который в понедельник дал мне дружескую похлопывание по спине в Вестминстере - я сказал ему, что у него больше нет времени, чтобы тратить меня на меня - похоже, рискует вновь принять стратегию бойкота Нила Киннока Мердока 80-х, ошибка тогда и сейчас.
Это может занять время, но он должен разработать последовательную стратегию взаимодействия со СМИ не со мной, но, безусловно, с Эндрю Марром, чей диван Би-би-си он освободил в воскресенье.
Официальная позиция Корбина в Европе - это то, что я любезно скажу, эволюционирую.
Он говорит, что хотел бы, чтобы мы остались в реформированном ЕС.
Ну, большинство людей за пределами тенденции вождения UKIP и более дикие берега маленького англиризма тори, вероятно, могут сказать «да».
Это то, что Хилари «Бенн, но не Бенн» Бенн сказал на радио и на телевидении на этой неделе, когда бойскаут в нем изо всех сил пытался не признать, что назначение Корбином абразивного Джона Макдоннелла в качестве теневого канцлера было плохой идеей.
Это напомнило мне о семидесятых, когда его старый отец боролся по телевизору, чтобы быть нелояльными для коллег по лейбористскому кабинету, не зайдя слишком далеко и не теряя работу в кабинете.
Борьба Хилари была более привлекательной.
Но борьба за то, чтобы остаться в «всех обстоятельствах» - фраза Бенна - не была тем, что говорил Макдоннелл, ни то, что JC сказал коллегам и депутатам на их закрытом заседании в понедельник вечером, по общему мнению.
Каким бы ни был снизу вверх, обиделивый образ, который Корбин хочет передать - помните, он даже тронул меня - дисциплина сообщений остается важной в возрасте 24/7 телевизора и особенно в водовороте, который является социальными сетями, рассадником паранойи и предательства.
Справедливо, чтобы не дать Кэмерону свободный пропуск по Европе, что позволяет ему воспринимать поддержку лейбористов как должное в кампании референдума, как сказал Макдоннелл.
Саймон Дженкинс, безусловно, так думает.
Но основное двусмысленность Макдоннелла и Корбина в отношении членства в ЕС - в соответствии с их осадной экономикой Беннита, антикапиталистическое прошлое - это уже не просто вопрос эзотерической дискуссии среди левых диссидентов, для которых нарциссизм небольшой разницы является центральным принципом доктринальных склок.
Как и в случае с его двусмысленностью в отношении НАТО - Том Уотсон непреклонен в том, что JC не будет проводить кампанию по уходу - иностранные дипломаты будут вынуждены попытаться разобраться во всем этом для своих хозяев дома.
Почему Париж или Берлин должен тратить политический капитал - у них тоже есть подозрительные избиратели - на уступки Британии, когда все это может быть бессмысленно?
США уже очень разочарованы слабыми военными действиями британцев в Ираке, Ливии и Сирии, даже с сокращением расходов правительства тори у власти, как мне напомнили при запуске того, что называется Британским форумом безопасности влияния в понедельник.
Эксперты критикуют обзор электронных сигарет общественного здравоохранения Англии
По словам исследователей, заявления агентства, финансируемое правительством агентства о том, что электронные сигареты на 95% менее вредны, чем курение, возникли в результате встречи 12 человек, некоторые из которых связаны с табачной промышленностью.
Эксперты, написавшие в Британском медицинском журнале (BMJ), присоединились к Lancet в критике доказательств, используемых Public Health England (PHE) в своем отчете об электронных сигаретах.
PHE опубликовала «знаковый» отчет в прошлом месяце, охарактеризовав его как «всеобъемлющий обзор доказательств».
Но некоторые исследователи поставили под сомнение надежность данных и указали на связи между некоторыми экспертами и табачной промышленностью.
Редакционная статья в медицинском журнале Lancet в прошлом месяце подверглась критике «чрезвычайно хрупкий фундамент», на котором PHE основывала свое основное заключение.
Два других исследователя задались вопросом, были ли претензии «построены на скале или песке».
Мартин Макки, профессор европейского здравоохранения в Лондонской школе гигиены и тропической медицины, и Саймон Кейпвелл, профессор клинической эпидемиологии в Ливерпульском университете, сказал: «Фундаментальный принцип общественного здравоохранения заключается в том, что политика должна основываться на доказательствах эффективности».
Они заявили, что общественность ожидает, что утверждения PHE о том, что «в настоящее время лучшая оценка заключается в том, что электронные сигареты примерно на 95% менее вредны, чем курение», будут основаны на подробном обзоре доказательств и моделирования.
Фактически, это исходит из одной встречи 12 человек, созванной для разработки модели анализа решений в нескольких критериях (MCDA), чтобы обобщить свои мнения о вреде, связанном с различными никотинсодержащими продуктами; результаты встречи были кратко изложены в исследовательском документе.
Макки и Кейпвелл заявили, что одним из спонсоров встречи была компания под названием EuroSwiss Health, исполнительный директор которой ранее получил финансирование от British American Tobacco для независимого исследования.
По их словам, он также поддержал учетные данные BAT в области общественного здравоохранения в отчете об устойчивом развитии.
Один из 12 человек на встрече объявил о финансировании от производителя электронных сигарет, но не о финансировании, которое он, как сообщалось, получил ранее от табачной компании Philip Morris International, добавили они.
Обоснование для выбора членов группы не предусмотрено, но они включают в себя несколько известных защитников электронных сигарет, некоторые из которых также объявляют финансирование промышленности в газете.
Некоторые другие, присутствовавшие на встрече, не известны своим опытом в области борьбы с табаком.
На совещании также присутствовал руководитель по вопросам табака в PHE.
Исследовательская работа, выпущенная группой, «показательно признает», что нет «жестких доказательств вреда большинства продуктов по большинству критериев», пишут Макки и Кейпвелл.
Однако ни одна из этих ссылок или ограничений не обсуждается в докладе PHE.
Макки и Кейпвелл заявили, что заявления PHE о том, что «до сих пор нет никаких доказательств того, что электронные сигареты действуют как путь к курению для детей или некурящих», были преждевременными.
Профессор Кевин Фентон, директор по здравоохранению и благополучию в PHE, сказал, что претензии в BMJ были реагировали и раньше.
Он сказал: «Е-гигиеды значительно менее вредны, чем курение».
Каждый второй пожизненный курильщик умирает от зависимости.
Все данные свидетельствуют о том, что риски для здоровья, связанные с электронными сигаретами, невелики, но мы должны продолжать изучать долгосрочные последствия.
PHE имеет четкий долг информировать общественность о том, что показывают доказательства и чего они не показывают, особенно когда было так много общественного замешательства в отношении относительных опасностей по сравнению с табаком.
Почти 800,000 человек в год умирают от болезни, связанной с курением, и курение обходится NHS в 2 миллиарда фунтов стерлингов в год.
Ясно излагая текущие доказательства того, что, хотя электронные сигареты не являются безрисковыми, они несут лишь часть вреда, причиняемого курением, мы выполняем нашу национальную компетенцию.
Би-би-си должна отказаться от EastEnders, говорит бывший глава Channel 4
Бывший председатель Channel 4 Люк Джонсон заявил, что Би-би-си должна прекратить трансляцию таких программ, как EastEnders и The Voice, заявив, что ее коммерческие конкуренты «отдадут правую руку» за хитовые шоу, такие как мыль Альберт-сквер.
Джонсон сказал, что лицензионный сбор должен использоваться только для создания программ, которые не сделаны другими британскими вещателями.
Он раскритиковал Би-би-си за то, что она ставит программы государственной службы, которые, вероятно, будут смотреться меньшей аудиторией в жестких местах против самых больших рейтинговых шоу ее конкурентов, а также на таких каналах, как BBC4.
После того, как генеральный директор Би-би-си Тони Холл сказал, что корпорация хочет сделать больше в партнерстве с другими организациями, Джонсон сказал, что он шесть лет в свое время на Channel 4 безуспешно сделал связь с Би-би-си.
«Я борюсь с идеей, что Би-би-си заказывает и транслирует программы, которые явно будут показаны несувидыми соперниками», - сказал Джонсон комитету по коммуникациям Палаты лордов в рамках расследования будущего Би-би-си.
Если вы сохраните лицензионный сбор, который, я не уверен, в среднесрочной или долгосрочной перспективе является хорошей идеей, он должен сократить свою продукцию, по крайней мере, до программ, которые другие не делают и не вводят в эксплуатацию.
Они транслируют «Голос» в премиальном слоте, потому что они хотят получить как можно более широкую поддержку для своего будущего.
Идея о том, что никто другой не покажет, что это шутка, это смехотворно, это, очевидно, нонсенс.
Джонсон сказал: «Я не понимаю, почему регрессивный налог должен финансировать программы, которые могут финансироваться без субсидий.
Голос - один, EastEnders - другой, по общему признанию, сделанный в доме.
Откровенно говоря, другие каналы отдали бы им правую руку.
Я изо всех сил пытаюсь понять, как это общественное вещание.
Я не думаю, что это уменьшит бы Би-би-си вообще.
Джонсон, серийный предприниматель, который возглавлял Channel 4 с 2004 по 2010 год, сказал, что Би-би-си виновна в погоне за рейтингами «из-за амбиций людей, которые там работают, и потому что они считают, что это лучший способ обеспечить долгосрочную поддержку».
Его комментарии о самых популярных шоу Би-би-си перекликаются с комментариями бывшего руководителя Sky Тони Болла, который использовал свою лекцию Мактаггарта в Эдинбурге в 2003 году, чтобы предложить BBC распродать такие шоу, как EastEnders.
Джонсон сказал, что более нишевые программы Би-би-си «проходят на BBC4, где довольно часто вы не можете измерить аудиторию, но они выполняют свою компетенцию, и они могут спорить, когда они отправляются в свои гандуческие миссии, чтобы оправдать доход от лицензионного сбора в размере 4млрд фунтов стерлингов: «Ну, конечно, мы делаем все эти непонятные программы, которые никто не смотрел».
Они посадили их на слот, где никто никогда не собирался их смотреть.
О лицензионном сборе Джонсон сказал комитету: «Я призываю вас найти более регрессивную систему с точки зрения того, кто получает от нее наилучшую ценность.
Конечно, вы все думаете, мы все думаем, 150 фунтов стерлингов в год - это отличная ценность, но для людей, для которых 150 фунтов стерлингов - это большие деньги, я задаюсь вопросом, если они это делают, потому что они не потребляют много Би-би-си.
Бывший исполнительный директор Sky и Channel 5 Дэвид Элштейн, который также дал показания комитету во вторник, сказал, что Би-би-си должна пересмотреть свою миссию Рейтиана, чтобы «информировать, обучать и развлекать».
Он сказал, что малое из производства Би-би-си теперь формально классифицировано как образование - он сказал, что это на 1% от его выпуска телевизора и 0,1% на радио - и он должен взять на себя инициативу общественных вещателей в Австралии и Канаде и изменить его, чтобы «информировать, просвещать и развлекать».
Что касается партнерских отношений, Элштейн сказал, что Би-би-си должна делать больше в таких областях, как выпускные вечера, из которых, по его словам, были показаны только несколько человек, и вступить в альянсы с коммерческими вещателями, чтобы сделать их все доступными для просмотра онлайн.
«Соногенетика» позволяет контролировать клетки мозга звуковыми волнами
Видео показывает, как нематоды меняют направление в тот момент, когда они взрываются звуковыми импульсами.
Ученые разводили червей с помощью генетически модифицированных нервных систем, которые можно контролировать с помощью всплесков звуковых волн.
Крошечные нематоды меняют направление в тот момент, когда они взрываются звуковыми импульсами, которые слишком высоки для людей, чтобы слышать.
Импульсы работают, нанося на моторные нейроны, которые генетически модифицированы для переноски мембранных каналов, которые реагируют на ультразвуковые волны.
Связанный: Исследователи читают и пишут мозговую активность с помощью света
Исследователи говорят, что черви демонстрируют силу новой процедуры, получившей название соногенетики, в которой ультразвук может быть использован для активации ряда клеток мозга, сердца и мышц из-за пределов тела.
Срикант Чаласани, исследователь из Института Солка в Ла-Хойе, штат Калифорния, сказал Guardian, что однажды процедура может заменить стимуляцию глубокого мозга, инвазивную процедуру, которая доставляет электрические импульсы в мозг людей для лечения симптомов болезни Паркинсона.
Черви-нематоды обычно не реагируют на ультразвук, но Чаласани обнаружил, что они были окружены жидкостью, содержащей микроскопические пузыри.
Пузырьки, как он обнаружил, усиливают ультразвуковые волны, которые затем проходят внутри червей.
Усиленные ультразвуковые волны действуют на структуры, называемые иоными каналами ТРП-4, обнаруженные в мембранах некоторых клеток червей.
Звуковые волны заставляют эти ионные каналы открывать и активировать клетки, к которым они прикреплены, согласно отчету в Nature Communications.
Чтобы сделать ультразвуковые нематоды, Чаласани генетически модифицировали червя, так что некоторые из их моторных нейронов имели иондальные каналы ТРП-4.
Когда он применил ультразвук к модифицированным существам, звуковые волны усиливались микропузырями и передавались в червей, где они переключались на модифицированные моторные нейроны.
Процедура имеет некоторые сходства с оптогенетикой, новаторским инструментом, который позволяет ученым включать и выключать нейроны с импульсами света.
Но Чаласани сказал, что соногенетика может иметь некоторые преимущества перед этой техникой.
В отличие от света, который должен быть отправлен оптическим волокном в нужном месте внутри мозга, низкочастотные ультразвуковые волны могут беспрепятственно проходить через ткань, и поэтому их можно отправить в мозг сверху черепа.
«Мы считаем, что, используя генную терапию и терапевтический вирус, возможно, можно сделать мишени человеческих нейронов временно восприимчивыми к УЗНовому сигналу в клинических условиях для определенных неврологических методов лечения», - сказал Чаласани.
Другие применения могут быть сосредоточены на мышечных клетках и инсулин-продуцирующих клетках, добавил он.
Незаконное средство для пыток - прямо на вашем пороге!
Реклама, позорящих британскую торговлю оружием
Смотрите видео с ярмаркой против оружия Amnesty International.
Ужасные дроны-убийцы!
Разбивающиеся на лодыжках утюги для ног!
Кластерные бомбы!
И электрические дубинки, которые вызывают мучительную боль, но не оставляют никаких следов!
Волдышный голос и карикатурные образы не оставляют сомнений в том, что это объявление для крупнейшей в мире ярмарки вооружений является острым пародией, созданным для Amnesty International, чтобы подчеркнуть готовность британского правительства вырезать оружие репрессивным режима через джамбори оборудования оборонного и безопасности в Центре ExCeL в лондонских доках.
Связанные с: Оружие DSEI Fair: авторитарные режимы спускаются на Лондон
Но отдельная кампания также приводит к тому, что многие плакаты появляются на автобусных остановках и на поездах метро, которые требуют второго взгляда.
«Важные объявления, Путешествие по DLR с 15th по 18th сентября?» — говорится в одном из них, используя шрифты лондонского метро и брендинг с линией DLR, превращающей в изображение танка.
В сентябре этого года на DLR будет спускается рой торговцев оружием... Клиентам просят помочь остановить ярмарку оружия.
300 плакатов от художников, которые выставляли работы в Музее жестоких дизайнов в Бэнкси-Тамболенд.
Коллектив под названием Special Patrol Group помог распространить его по Лондону с помощью «Ad Space Hack Packs», пакета ключей Allen за 6 фунтов стерлингов, которые, по ее утверждению, «получат доступ примерно к трети рекламного пространства для автобусной остановки на планете».
Транспорт для Лондона не забавляется этим улетающим «вандализмом».
Одна из поддельных объявлений, выпущенных коллективом Специальной патрульной группы.
По словам Гэвина Гриндона, куратора жестокого дизайна и преподавателя Университета Эссекса, художники становятся все более задающими вопросы и стремятся перенести политическую работу в аудитории за пределами галерей.
Многие художники переезжают к работе с активистами в протестных движениях, понимая, что они должны выйти в реальном мире, чтобы их искусство оказало влияние на общество.
Еще один из антивоенно-объявленных торговых плакатов, приветствующих пассажиров на трубке.
Видео Amnesty было просмотрено более 100 000 раз за 24 часа через Facebook и было создано рекламным агентством VCCP, работающим pro bono, а графический дизайнер и художник, закаленный, также работающий бесплатно.
Креативного директора VCCP Мэтта Левера поразило молчание вокруг рекламы ярмарки вооружений - с пустым местом по календарю ExCeL - и подумал: "Давайте дадим им кампанию, которую они пытаются избежать".
Они поиграли с созданием более реалистичной изворотливой корпоративной рекламы, но «набирая его домой яркими цветами и анимацией, он был более захватывающим».
«Они проделали фантастическую работу, помогая нам выразить обеспокоенность по поводу продажи незаконного оборудования для пыток на ярмарке», — говорит Том Дэвис из Amnesty International.
Сейчас нам нужно, чтобы правительство Великобритании приняло меры и гарантировало, что средство пыток не будет незаконно продано на нашем пороге.
Пожалуй, самое творческое искусство, окружающее ярмарку оружия, исходит изнутри ExCeL, где экспоненты выпивают фантастически эвфемистические продукты.
В пресс-релизе Сааб раскрыл приказ армии США о «запущенном плече AT4CS RS».
Это включает в себя «уникальная форма зарядной боеголовки, которая обеспечивает выдающиеся заочные боеголовки внутри цели».
Что бы это ни делало, это не будет приятно.
Восемь золотых правил для проживания в студенческих залах
Прошло 11 лет с тех пор, как я переехала в студенческие залы как забывчивый 19-летний, все еще веря в берет и моральный релятивизм, но только сейчас я вспоминаю натянутые улыбки тех, кого я раздражал, и многочисленные, проволочки на других.
Большая часть того, что я узнал, может быть переоборудована в восемь простых правил.
Переезд в залы может варьироваться от слегка нервного куска до совершенно ужасающего.
Заманчиво болтать: рассказывать людям, откуда вы, независимо от того, взяле ли вы год промежутка, где вы стоите на Корбине и почему вы «честно не любите и не не ненавидите Marmite, потому что серьезно парни, это просто дрожжевой извлекать HAHAHA, я буду в своей комнате».
Сделай вдох.
И помочь другим взять и один - задавать вопросы и проявлять интерес.
Это управляет разговором и помогает вам выследить людей, которые вам нравятся, по сравнению с теми, с кем вы не говорили бы, даже если ваши ресницы были в огне, и они раздавали ауттингистерам.
Дайте людям пространство.
Комнаты людей часто превращаются в приемы напитков, места для ночей кино и коммунальные места тусовки, но они также там, где люди одеваются и корректируют свое нижнее белье.
Даже не думайте о том, чтобы начать университет в отношениях
Интроверты получают сырую сделку в университете.
Ваша комната должна быть отступлением, но многие залы образуют культуру, которая является дружелюбной, социальной и способствует дружбе на протяжении всей жизни.
Это может быть адом для того, кто пытается подзарядиться.
Ничто в культуре не позволяет вам сказать: «Вы мне нравитесь, и я хочу, чтобы наша дружба продолжалась, но мне нужно, чтобы вы ушли, чтобы я мог вернуть энергию, которую я потратил, чтобы взаимодействовать с вами».
Попробуйте почувствовать, когда сокурсник измучен от общения - и, возможно, текст вместо того, чтобы стучаться.
Говоря о пошатении: сделай это.
У одного парня в моих студенческих залах была политика, что если дверь не была заперта, его пригласили.
Он кое-что видел.
Заведите друзей через выпечу.
С тех пор, как вы начинаете универы в разгар мании Bake-Off, стуча в двери людей, чтобы представиться с тарелкой брауни, кажется немного менее странной, менее девяткой 1950s "Добро пожаловать в район, я испепал вам что-то, теперь улыбаюсь, когда я задаю вам личные вопросы".
Предлагать домашние угощения - отличный способ завести друзей.
Ваши соседи по дому будут чувствовать себя обязанными поболтать и могут в конечном итоге спутать ваше лицо с вкусным сюрпризом.
Очевидно, что это зависит от того, что вы являетесь достойным пекарем.
Плохо сбытые комки муки, сахара и жира чаще заставят людей притвориться спящими, когда вы стучите.
Кража еды является обычным преступлением в студенческих залах.
Очевидно, что вырывать кого-то курицу - это кража, но берет ли каплю молока для кражи чая?
Двойной осмотр у владельца молока.
Скорее всего, они скажут вам, чтобы вы помогли себе, даже если они кипят внутри.
Если кто-то крадет ваши вещи, это раздражает, и у вас есть мои симпатии, но старайтесь иметь с этим более зрелым, чем мой сосед по залу, который испортил ее молоко жидкостью для мытья, чтобы наказать тех, кто украл его.
Сейчас она в тюрьме.
Вы не должны шуметь, который мешает людям спать или учиться.
Это не просто быть порядочным человеком, но и потому, что вы пресловутые люди в стеклянных домах.
Девушка в моем коридоре спросила своего соседа, не возражают ли они против барабана и баса, потому что было три часа ночи, и у нее был экзамен утром.
Они ответили, подключив его.
Когда они, наконец, заткнулись в пять утра, она любезно позволила им спать в течение двух часов, прежде чем взорвать ее собственную музыку, заперв ее дверь, когда она ушла на свой трехчасовой экзамен.
Разве не было бы романтично, если бы ваш будущий супруг переехал в тот же зал, что и вы?
И наоборот, разве не было бы неловко, если бы вы принял соседа по залу за своего будущего супруга, подключились, расстались и должны были увидеть их каждый день и, возможно, смотреть, как они получают опеку над всеми вашими друзьями?
Конечно, сердце хочет того, что хочет, но если горячий сосед определенно не ваш будущий супруг, попробуйте, по крайней мере, сказать что-то в своем пахе.
В волнующий момент вы понимаете, что кто-то оставил свои ключи в своей незапертой комнате, грань между розыгрышем и издевательствами лучше, чем кажется.
Хорошая розыгрышная розыгрыш, но требует моментов, чтобы повернуть вспять.
Научите ценный и забавный урок безопасности, спрятав что-то, но никогда не вытирайте чей-то комнату зубной пастой и шампунем.
Заприте их дверь и положите их ключи в стакан воды, который вы затем кладете в морозильную камеру, но не сгибайте их имущество к потолку более двух раз.
iOS 9: как получить новую операционную систему iPhone, поскольку обновление Apple выпускается
Новая операционная система можно запросить, перейдя в приложение «Настройки», нажав «Общий», а затем выбрав «Обновление программного обеспечения».
Если он готов, телефон даст вам возможность скачать, а затем установить его.
Некоторые столкнулись с проблемами после этой установки, будучи пораженными сообщением об ошибке, в котором говорилось, что «Обновление программного обеспечения не удалось».
Чтобы обойти это, пользователям рекомендуется либо подождать, пока спешка современится, либо попытаться обновиться через iTunes.
Сам телефон проведет вас через оставшуюся часть процесса.
Это может включать удаление приложений для создания пространства, но Apple сделала это менее вероятным, похудев, а также проще сделать, используя специальный инструмент, который будет предлагать приложениям удалять, а затем повторно установить их, как только процесс закончится.
Стоит убедиться, что ваш телефон заряжается или рядом с зарядным устройством, пока происходит обновление, чтобы у него не закончилась батарея.
Если зарядка слишком низкая, Apple не позволит обновлению продолжаться, поскольку телефон, уходящий на полпути, может привести к нарушению обновления.
Выпуск iOS 9 все еще идет на трассу, несмотря на то, что WatchOS задерживает iOS 9 обзор: наименее захватывающее и лучшее обновление, когда-либо iOS 9: как подготовиться к новой операционной системе iPhone
Вы также должны убедиться, что вы прошли через наш контрольный список всех вещей, которые нужно сделать, прежде чем загрузить, попытаться остановить все, что идет не так, и защитить от них, если они это сделают. iOS 9 приносит новые функции, включая гораздо более умных персональных помощников и огромные функции производительности для iPad, а также изменения, которые ускоряют и исправляют операционную систему.
Вашингтон реагирует на военную деятельность России телефонным разговором.
Госсекретарь США Джон Керри позвонил своему российскому коллеге Сергею Лаврову, чтобы обсудить ситуацию в Сирии.
По его мнению, военная поддержка, которую Москва оказывает президенту Асаду, только приводит к эскалации конфликта.
В то же время глава Белого дома пока не готов говорить об этом со своим российским коллегой, пишет PJ Media.
Госсекретарь США Джон Керри позвонил министру иностранных дел России Сергею Лаврову для обсуждения военной деятельности России в Сирии.
Издание PJ СМИ сообщает об этом.
«Госсекретарь Керри ясно дал понять, что продолжающаяся поддержка президента Асада Россией создает риск обострения и продления конфликта, а также негативно влияет на нашу общую цель — борьбу с экстремизмом — если мы не будем по-прежнему сосредоточены на поиске путей решения сирийского конфликта путем прямой передачи власти», — заявили представители Госдепартамента США.
Они также отметили, что Керри в очередной раз подчеркнул приверженность США борьбе с "Исламским государством" в рамках коалиции из более чем 60 стран.
Он также отметил, что президент Асад никогда не может быть его членом.
Кроме того, США «будут приветствовать конструктивную роль России в усилиях по противостоянию с «Исламским государством».
В прошлую пятницу чиновники Белого дома заявили, что они не совсем уверены, какие военные действия предпринимают российские силы в Сирии; однако Вашингтон намерен обсудить этот вопрос с Москвой.
Тем не менее, пресс-секретарь Белого дома Джош Эрнест отметил, что время для телефонного разговора между президентом США Бараком Обамой и российским лидером Владимиром Путиным еще не пришло: "Когда президент решит, что телефонный разговор с президентом Путиным принесет пользу нашим интересам, именно тогда он подберет трубку и попытается сделать этот звонок".
Сам Барак Обама считает, что решение России о повышении поддержки режима Асада является «проигрышной ставкой».
Я помню наш разговор с мистером. Путин четыре или пять лет назад, когда я сказал ему, что это ошибка, продолжающаяся поддержка Асада только усугубит ситуацию.
"Но он не прислушался к моим предупреждениям, и в результате ситуация ухудшилась", - заявил президент США.
Импортные яхты будут освобождены от уплаты таможенных пошлин.
Министерство экономического развития намерено временно освободить импортируемые яхты и другие водные суда для отдыха или спорта от уплаты таможенных пошлин или налогов.
Необходимые изменения в перечень товаров, имеющих право на временный беспошлинный въезд, были подготовлены министерством по указанию от правительства Российской Федерации.
Елена Лашкина, помощник министра экономического развития, сообщила об этом Известию.
В июне 2015 года в результате поездки в Крым премьер-министр России Дмитрий Медведев поручил ряду правительственных агентств - Минэкономразвития, Минфина Российской Федерации, Министерству культуры, Министерству иностранных дел, Минфину, Минфину, Министерству чрезвычайным ситуациям, Службе безопасности, Федеральной таможенной службе, Федеральной таможенной службе и Федеральному агентству по туризму - подготовить предложения о создании благоприятных условий для яхтинговых в сотоисполнительных регионах страны.
В свою очередь, эксперты отмечают, что основной проблемой является полный недостаток инфраструктуры для хранения, обслуживания и обслуживания яхт.
Владельцы предпочитают хранить свои суда за рубежом: около 200 млн евро каждый год входят в казну европейских государств для обслуживания, ремонта и обслуживания яхт.
Министерство экономического развития России подготовило проект постановления Совета Евразийской экономической комиссии «О внесении изменений в Список товаров, временно ввозимых с полным освобождением от уплаты таможенных пошлин и налогов в отношении импортируемых яхт и других водных судов, используемых для отдыха и спорта».
По данным министерства, это, безусловно, поддержит создание благоприятных условий для развития яхт в прибрежных районах страны, отметила Лашкина.
Этот вопрос был представлен на рассмотрение подкомиссии по таможенным тарифам, нетарифным правилам и защитным мерам во внешней торговле Правительственной комиссии по экономическому развитию и интеграции, которая провела заседание в сентябре, а по итогам обсуждения она также была одобрена государственными органами.
Как отметил представитель министерства экономического развития, предлагаемая мера полного условного освобождения на момент ввоза является по существу полезным.
Поэтому после утверждения протокола заседания подкомиссии Правительством Российской Федерации Министерство экономического развития представит предложение Евразийской экономической комиссии для обсуждения государствами-членами ЕАЭС, пояснила Лашкина.
Перечень импортируемых товаров, которые полностью освобождены от уплаты таможенных пошлин и налогов, включает товары, необходимые для облегчения внешней торговли и международного сотрудничества, для использования в области науки, культуры, кино, спорта и туризма, для оказания международной помощи и других. Эти другие товары включают: офисное оборудование (личные компьютеры, пишущие машинки), средства мониторинга и измерения, буровое оборудование, сценические костюмы и наборы, мобильные лаборатории и мастерские, водные лыжи, гоночные автомобили, мотоциклы, спортивные самолеты, книги, газеты, журналы, музыкальные инструменты и предметы для религиозных церемоний.
Пресс-служба Министерства транспорта Российской Федерации сообщила "Извстия", что они подготовили обязательные регламента для морских портов Керча, Севастополя, Ялты, Феодсии и Евпатории, которые предусматривают упрощенные процедуры регистрации въезда и выезда малой, спортивной парусной лодки, реквизитального водного судна в порту.
Министерство транспорта распорядилось капитанам морских портов Крыма обеспечить управление упрощенными процедурами въезда малогабаритных спортивных станков, рекреационных судов в морской порт и за отъезд вышеперечисленных судов из морского порта.
Министерство транспорта также подготовило проект указов Правительства Российской Федерации относительно подтверждения границ водных границ морских портов Крыма.
Указы, касающиеся Ялты и Феодсии, уже приняты, в то время как остальные все еще находятся на стадии утверждения, отметил пресс-служба агентства.
По мнению Министерства транспорта, государственный контроль, классификация, проверка и регистрация малоразмерных судов, используемых для некоммерческих целей, должна осуществляться Республикой Крым и Севастополем.
Проблема в том, что яхтинг очень сложный в России из-за плохо развитой инфраструктуры.
Если смотреть на юг Италии или Франции, существует целая и постоянно растущая отрасль, в которой участвует большое количество людей.
В России, однако, все находится в виртуальной точке.
Наша береговая линия не очень интересна; единственная часть, где можно эксплуатировать яхты круглый год, находится в Черном море недалеко от Сочи, Геленджика, Новороссийского и Анапы.
Но большая трудность в этой области заключается в том, что правила пограничного обслуживания очень строги: для того, чтобы путешествовать на яхте, необходимо зарегистрироваться на множество разрешений.
Кроме того, в России даже нет места, где можно было бы заправить.
Яхта может путешествовать по своим топливным запасам в течение двух дней, а затем столкнется с проблемой того, где найти больше, сказал Денис Новиков, директор по продажам компании Nordmarine.
Что касается мест для хранения яхт, в Москве и Санкт-Петербурге есть специальные доки, которые могут вместить яхты до 30м. Яхты также отправляются в Турцию, Финляндию, Швецию и Германию для хранения.
Новиков отметил, что покупателями яхт являются богатые люди, но с начала экономического кризиса спрос на яхты снизился.
Всемирный банк выделяет Украине кредит в размере 500 млн долларов.
Всемирный банк подтвердил новый кредитный проект для Украины на сумму 500 млн долларов США на развитие финансового сектора.
Сообщается о пресс-службе международной организации.
"Новое финансирование поддержит ряд приоритетных мер по реформированию банковского сектора в ответ на финансовый кризис в Украине", - говорится в сообщении.
Директор Всемирного банка Беларуси, Молдовы и Украины Цимяо Фан заявил, что реформа банковского сектора поможет восстановить кредит в реальной экономике и будет стимулировать возвращение к экономическому росту.
Он также отметил, что украинские власти предприняли впечатляющие шаги по реформированию экономики и что Всемирный банк заметил первые признаки стабилизации.
Однако, учитывая серьезность проблем, Фань призывает правительство Украины ускорить реформы.
Ранее правительство Польши утвердило Украине кредит в размере 100 млн евро, сообщает РИА Новости.
Тюрьмы просят создать отдельные блоки для трансгендерных людей.
В октябре 2015 года в Общественном совете Федеральной службы пенитенциарных служб (ФСН) для защиты прав осужденных правонарушителей будет обсуждаться возможность создания отдельных блоков в уголовных колониях для трансгендерных людей и трансвеститов будет обсуждаться и другие вопросы.
Член совета, Владислав Гриб, по этому поводу поговорил с Известией.
По его словам, в зависимости от количества заключенных в России, которые ставят под сомнение их гендерную идентичность, можно было бы предоставить отдельные камеры или блоки в отечественных тюрьмах или даже (если есть много таких преступников) создание специальной исправительной колонии для транссексуалов в будущем.
Однако Владислав Гриб подчеркивает, что назначение гражданина для отбывания наказания в таких изолированных районах было бы возможно только после того, как осужденный прошел необходимое медицинское освидетельствование, которое доказывает, что преступник на самом деле является человеком, который идентифицирует себя как член противоположного пола.
Владислав Гриб уверен, что отделение трансгендеров от других заключенных обеспечит безопасность тех, кто отбывает наказание.
По его словам, предлагаемый метод успешно применяется за рубежом: в досудебном следственном изоляторе (где обвиняемые остаются до решения суда), отдельные камеры предоставляются для трансгендеров, а в исправительных учреждениях есть специальные блоки.
В настоящее время это единственный способ борьбы с этими видами преступников.
Очевидно, что они должны быть разделены, так как присутствие трансвеститов и трансгендерных людей в обычных клетках опасно для них: это вызывает страдания для их семей и море проблем для персонала СИН.
Унижение транс-людей их сокамерниками гарантировано, говорит Владислав Гриб.
Необходимо выяснить, где их разместить, в зависимости от того, насколько он большой город, и сколько преступников, которые ставят под сомнение свою гендерную идентичность.
Отдельные места содержания под стражей не нужны, только отдельные камеры и блоки в тюрьмах.
Да, отдельная исправительная колония - это возможность, если окажется много трансгендерных людей.
Как объясняет Гриб, в блоке может содержаться 50 или 100 человек, и если в России будет создано одно специализированное здание, то осужденные транссексуалы из любого региона могут быть отправлены туда для отбывания наказания.
Граждане содержатся в местах содержания под стражей до суда в соответствии с местом, где было совершено преступление, и как таковое, прибытие трансвеститов или трансгендерных людей из разных территориальных субъектов в ходе расследования и судебного разбирательства нереалистичем; однако, введение этой практики в отдельной колонии, для тех, кто уже осужден, определенно возможно, возможно, является Гриб.
Напомним, вчера сотрудники правоохранительных органов не могли решить, какой досудебный следственный изолятор - мужской или женский - назначить 24-летнего транссексуала Дмитрия Кожюкова (известного как Алина Дэвис), задержанного за хранение наркотиков, и, как следствие, мужчина с девичьей внешностью не был арестован.
Его отправили домой на письменном условии, что он не покинет город.
Эта новость широко обсуждалась в социальных сетях и в СМИ, поскольку в России пока нет процедуры содержания трансгендеров в досудебных изоляторах и в колониях, находящихся в досудебных местах.
Российский правозащитник и активист ЛГБТ-движения (ЛГБТ - лесбиянки, геи, бисексуал, трансгендер) Николай Алексеев, поддерживает идею создания специальных мест для трансгендеров, чтобы отбыть наказание за границей, отмечая, что за рубежом также можно разместить людей в исправительных колониях - мужских или женских - в зависимости от собственных предпочтений.
Учитывая климат в российских тюрьмах, это правильная рекомендация.
Да, это очень небольшой процент, но проблема реальна, как и вопрос обеспечения безопасности гомосексуалистов в тюрьмах, говорит Алексеев.
Тюрьмы должны быть безопасными, поэтому для этого могут быть созданы отдельные блоки, а также для гомосексуалистов, особенно потому, что в тюрьмах их больше, чем трансгендерных людей.
Более того, Алексеев сомневается, что в России будет много граждан, которые будут готовы выдать себя за транссексуалов, чтобы попасть куда-то, кроме обычной колонии.
Конечно, медицинское освидетельствование может быть введено, прежде чем помещать людей в исправительную колонию для трансгендеров; однако все не всегда так просто.
Например, в США один заключенный, Челси Мэннинг, выглядел как мужчина, но когда-то уже в тюрьме объявил, что хочет сменить свой пол, говорит Алексей.
Человек может чувствовать, что он вообще кто-то.
Однако пока нет отдельных средств для трансгендерных людей, чтобы отбыть наказание, и я сомневаюсь, что тюремный персонал будет серьезно думать о безопасности таких людей или понять сложности их ориентации или гендерной идентификации.
В то же время международный эксперт по вопросам репродуктивного здоровья в Российской Федерации Борис Лординадзе отметил, что введение новой системы назначения транссексуалов преступникам в исправительную колонию может значительно задержать начало приговора, отбывая наказание.
Создается комитет: на основании которых находится сексология, с психиатрами, проводящими долгосрочные исследования - это не просто один тест - на основании которых поставлен высокоточный диагноз.
Современные практики в психиатрии делают это возможным.
Вот почему перед сменой пола потенциальные пациенты проходят такую экспертную оценку; они окончательно покажут, является ли изменение пола, требующее хирургического вмешательства, необходимой мерой, говорит Lordkipanidze.
Однако мне трудно представить, как ввести эту систему в отношении осужденных; в конце концов, в среднем, для проведения такого обследования требуется целый месяц.
Доктор, несмотря на то, что он поддерживает общую идею создания отдельных блоков для транссексуалов, также сомневается, что в нынешних экономических условиях было бы уместно выделять средства на строительство новых объектов и медицинских осмотров: трансгендерных людей в России мало и далеко друг от друга.
Трудно придумать число, поскольку нет официальной статистики, но если учесть, что гомосексуалисты составляют около 5%, то справедливо сказать, что есть еще меньше трансгендерных людей, и что те, которые имеют такую склонность, а также совершают преступления, составляют совершенно небольшое количество, сказал Лордопанидзе.
В настоящее время, подав запрос в администрацию колонии, гомосексуалисты и трансгендерные люди уже могут получить отдельные условия содержания.
Михаил Антипов выигрывает чемпионат мира по шахматам среди юниоров.
Чемпионат мира по шахматам для молодежи до 20 лет завершился в Ханты-Мансийске.
Конец чемпионата оказался более чем немного интригующим.
Победитель был определен только в заключительном раунде, и именно россиянину Михаилу Антипову удалось, наконец, обогнать поляка Яна Кшиста Дюду, который, похоже, претендует на титул.
Среди девушек победа отпраздновала украинская шахматистка Наталья Букса.
К середине чемпионата мира по шахматам, который состоялся в начале сентября в Ханты-Мансийске, казалось, что не осталось почти никаких сюрпризов, поскольку польский представитель Ян-Кшиштоф Дуда, который, доставив серию из четырех побед (турнир проводится по швейцарской системе 13 туров), уверенно взял на себя инициативу.
Учитывая, что Дуда был оценен как фаворит на победу в чемпионате, и, как правило, считается одним из самых перспективных молодых шахматистов, вероятность того, что он отбросит свое лидерство, казалась довольно незначительной.
Даже когда Дуда замедлился и позволил россиянину Михаилу Антипову сократить отрыв до всего по половине очков, он по-прежнему оставался фаворитом в борьбе за титул.
Ведь "Антипов" абсолютно пришлось победить в 13-м туре, чтобы превзойти лидера.
Но даже это не поможет, если Дуда выиграет свой матч.
Более того, это обязательство выиграть, конечно, может оказать влияние на игру российского шахматиста и привести к ненужным ошибкам.
К счастью, Михаилу Антипову удалось их избежать.
Он уверенно имел дело с Франческо Рамбальди, после чего был вынужден ждать, пока Дуда, который был лицом к Бенджамину Боку, закончить свой матч.
К счастью для Антипова, польский шахматист закончил противостояние против голландца вничью.
В этом смысле Антипов и Дуда набрали равное количество очков - 10 из возможных 13 - но у Антипова были лучшие дополнительные критерии.
Именно по этой причине администрация Ханты-Мансийского автономного района, губернатор которой - Наталья Комарова, которая традиционно уделяет большое внимание развитию шахмат в регионе, присуждала ему главный приз.
С другой стороны, в конце соревнований девушек не было никаких сюрпризов.
Лидеру турнира Наталье Буксе (Украина) нужно было только не проиграть в финальном матче, чтобы выиграть титул, который она успешно сделала.
Таким образом, победа россиянки Алины Бивол не позволила ей превзойти Буксу.
Российская спортсменка заняла второе место, всего на пол-очка отстает от чемпиона.
"Вымпелком" меняет региональную структуру.
Компания сливается в воздушно-волжочный и Урльский регионы в один расширенный Волга-Урльский регион, Сибирь и Дальний Восток в Восточный регион.
Проект будет завершен к 1 ноября.
Как отмечает генеральный директор «Вымпелком» Михаил Слободин, эти изменения вносятся «для того, чтобы оставаться сильным игроком на рынке», а развивать компанию «в новых, и не всегда благоприятных внешних условиях».
В интервью телеканалу Russia-24 господин Слободин подтвердил, что намерены сократить "десятки процентов" персонала в России.
Роспотребнадзор осмотрел 78 закусочных Burger King в Москве и издал 367 приказов.
В результате ресторан на Волокольском шоссе был оштрафован на 50 тыс. рублей, а заведение на улице Большая Тульская было закрыто на 90 дней, но с тех пор возобновило работу после решения всех нарушений.
43 закусочных нарушили требования к организации их помещений.
Среди прочего, нарушения включали неудовлетворительные санитарные и гигиенические условия помещения, несоблюдающие требования к вентиляции, а в некоторых учреждениях были обнаружены колиформные бактерии.
Франчайзинговый бренд Burger King принадлежит Burger Rus LLC, владельцу сети Shokoladtsa Александру Колобову, с 293 закусочными, действующими в России.
Глава Федеральной антимонопольной службы (ФАГ) Игорь Артемев заявил, что агентство выступает против индексации тарифов на гран-таливические перевозки на уровне 10% и предоставления государственных субсидий, как запрашивает ОАО «РЖД».
Сначала они хотели индексировать 17%, а теперь они хотят 10%, в дополнение к многомиллиардным субсидиям из бюджета, сказал он.
Мы говорим, что это неправильно; это слишком много: сократить свои расходы, научиться экономить, отказаться от экстравагантных частных резиденций, футбольных команд и частных телевизионных станций и перестать тратить деньги направо, левую и центральную.
Он добавил, что у ФАС есть свои «гораздо более строгие» предложения, которые в настоящее время обсуждаются в правительстве.
Polymetal рассматривает возможность чистого расчета с Sumeru Gold B.V. вместо того, чтобы поставить акции на общую сумму $300 млн, сообщил производитель золота.
В этом случае Polymetal необходимо будет выплатить Sumeru до дополнительных $80 млн (разница между ценой выпуска акций в пользу Sumeru и рыночными котировками), которые могут быть взяты из доступного денежного потока.
У Sumeru есть время до 3 октября, чтобы воспользоваться опционом или потребовать дополнительную оплату.
Полиметаль не раскрывает подробности переговоров.
Опцию была заключена в рамках приобретения Polymetal проекта «Кызыл» в Казахстане.
Директор Департамента жилищной политики при Министерстве строительства Никита Стасишин сообщил, что министерство в сотрудничестве с ЦБТ разрабатывает процедуры реорганизации застройщиков.
"Мы понимаем, что обойти это не обойти, и как таковые мы разрабатываем соответствующий механизм", - заявил чиновник.
Проекты сценария для фильма "Гражданин Кейн" будут выставлены на аукцион.
Представители аукционного дома «Профили в истории» объявили о планах выставить на аукцион черновики сценария фильма «Гражданин Кейн», который считается одной из лучших работ режиссера, сценариста и актера Орсона Уэллса.
Аукцион начнется 29 сентября в городе Калабах с тремя черновыми сценариями стоимостью 20-30 тысяч долларов за штуку, представлены, сообщает AP.
Первый из черновиков, написанный в 1940-х годах Германом Манкевичем, является самым ранним проектом тех, которые содержатся в частных коллекциях, и называется «Американский», который был рабочим названием для фильма.
Второй черновик является более полной версией сценария, а третий - заключительный черновик фильма.
Министерство промышленности и торговли: целевая продовольственная помощь не будет аналогична продовольственным карточкам в СССР.
Заместитель министра промышленности и торговли России Виктор Евтухов сообщил, что целевая программа продовольственной помощи не будет похожа на карточную систему распределения продовольствия, которая существовала в СССР.
Этот вопрос касается нынешней адресной продовольственной помощи населению и поддержке эффективных отечественных производителей сырьевых товаров.
Я прошу людей не слишком много читать в фразе "пища".
Я особенно хотел бы отметить, что предлагаемые продуктовые карты не следует путать с воспоминаниями о широко распространенной нехватке прошлых времен или о карточной системе распределения, в которой количество товаров нормируется.
До сих пор мы предложили идею, и, если она будет принята, мы предложим изменения в закон», — цитирует ТАСС. Евтухов сказал.
Ранее Коммерсант написал, что программа по вводу продовольственных карт для лиц с низкими доходами была представлена правительству.
Более подробно о инициативе Министерства промышленности и торговли читайте в статье «Коммерсантъ» «Игор Шувалов заказывает подготовку продовольственных карт».
Президент Росгосрах хочет развестись с женой.
Источник, знакомый с ситуацией, сообщил RAPSI, что президент страховой компании Росгосстрах Даниил Хачатров подал на развод с дизайнером Ульяны Сергеенко в московском суде.
Вынесение решения по иску судебным графическим участком No. 100 стартует 16 сентября.
Данил Хачатеров просит расторгнуть свой брак и разделение супружеской собственности.
Суд подтвердил существование продолжавшегося иска о разводе, отметив при этом, что иск о разделе имущества не был получен и будет вынесен в окружном суде.
Вице-президент РКИК России Александр Бобрешов покидает свой пост.
Вице-президент по корпоративной безопасности ОАО «Российские железные дороги» (РЖД) Александр Бобрешов покидает компанию, передает «Интерфакс» со ссылкой на источник.
Заместитель премьер-министра России и председатель совета директоров РЖД Аркадьевич заявил, что новый глава компании Олег Белозеров инициировал вопрос об уходе Александра Бобрешова из РЖД.
По словам вице-премьера, кадровые изменения в руководстве RZD не связаны с заменой главы компании.
Ранее "Коммерсантъ" сообщал, что вместо Владимира Якунина АО "РЖД" сейчас возглавляет первый замминистра транспорта и пгбатес Олег Белозеров, курировал финансовый блок.
Новый глава компании первым объявил о реформе монополии: в течение полутора лет будет создана новая система тарифов на грузоперевозки.
Подробнее о изменениях в компании в статье «Коммерсантъ»: «РЗ будет пересматривать цены».
В этом году исследование Ассоциации российских менеджеров «Топ 1000 российских менеджеров» будет опубликовано в 16-й раз.
В качестве инструмента оценки профессиональной репутации ведущих российских менеджеров исследование подводит итоги работы российских руководителей за год, выявляя лидеров в отраслях и функциональных областях.
Первоначальный пул кандидатов состоит из победителей из прошлогоднего рейтинга.
Победителей предыдущего года просят подтвердить свое участие в качестве кандидата в рейтинге текущего года и назначить членов своей собственной управленческой команды.
Кроме того, каждому из тех, кто включен в первоначальный список кандидатов, предлагается выдвинуть до десяти новых менеджеров из других компаний, которых было бы целесообразно добавить общий пул кандидатов.
Назначить следующие руководители функциональных областей компании можно назначить: финансовый директор, коммерческий директор, директор по маркетингу, директор по персоналу, директор по связям с общественностью и корпорациями, директор по связям с общественностью и корпоративным отношениями, директор по связям с правительством, и директор по корпоративному управлению.
Каждому из менеджеров, предложенных экспертами, направлено приглашение к участию в рейтинге и предоставляется возможность выдвинуть свою управленческую команду и до десяти новых менеджеров от других компаний.
Выдвижение кандидатов по сектору основано на классификациях Ассоциации менеджеров: информационные технологии, коммерческий банкинг, лесопромышленная и деревообрабатывающая промышленность, производство, медиа-индустрия, металлургическая промышленность, многопромышленная промышленность, профессиональные услуги, коммуникационная и дата-индустрия, производство услуг и потребительских товаров, страхование, строительство, торговля, транспорт, финансовый сектор, фармацевтический, химический комплекс, а также энергетический и топливный комплекс.
Каждому участнику предоставляется имя пользователя и пароль для входа на сайт, www.top1000.amr.ru, где они могут найти информацию о других участниках и представить свои оценки в соответствии с предлагаемыми критериями для каждой функциональной области.
Методология для рейтинга основана на принципе «лучшего выбора лучшего»: топ-менеджеры рейтинга топ-менеджеров, а функциональные менеджеры рейтинговые менеджеры рейтинговых менеджеров.
Такой принцип позволяет получить самую аутентичную оценку профессиональной репутации коллег.
Окончательные результаты рейтинга утверждены на заседаниях экспертной комиссии.
Все заинтересованные кандидаты рейтинга текущего года и повторные кандидаты от рейтингов предыдущих лет приглашаются на очные заседания экспертной комиссии.
Комиссия организована по функциональному признаку: комиссия за утверждение топ-менеджеров и восемь комиссий за утверждение руководителей функциональных отделов.
На заседаниях экспертных комиссий представлены списки должны быть утверждены в алфавитном порядке (ранж поддерживаются строго в соответствии с интернет-оценкой и остаются конфиденциальными до публикации рейтинга), или в них вносятся обновленные изменения в соответствии с прилагаемым перечнем резервных кандидатов.
Названия компаний представлены в соответствии с правилами русского языка и стандартами «Коммерсантъ».
На момент публикации возможны изменения в статусе менеджеров и компаний.
10-13% - это комфортная ставка для инвестиционных кредитов.
По оценкам экспертов, кредитный рынок малого и среднего бизнеса сократился на 40% в период с января по апрель этого года.
На ваш взгляд, какова ситуация сегодня?
После панических настроений в конце 2014 года и начале 2015 года объем кредитования МСП значительно снизился.
Причина очевидна: резкий рост процентных ставок.
Финансирование в размере 25-30% годовой день никому не было выгодным.
Если раньше банк мог бы разместить все свои потенциальные будущие проблемы, от задолженности до дефолт, по более высокой ставке, то теперь это уже невозможно: ставки уже заоблачные.
Для бизнес-сообщества текущий уровень процентных ставок по кредитам МСП неудобен.
Для значительной доли инвестиционных проектов нынешний уровень неприемлем с точки зрения их доходности.
Уровень процентной ставки в размере от 10 до 13% позволит предприятиям инвестировать в широкий спектр проектов и получать от них привлекательную прибыль.
На ваш взгляд, в какой степени спрос на кредит со стороны владельцев бизнеса удовлетворяется?
Ситуация немного улучшилась после того, как ЦБ снизил процентную ставку.
Кредитные ресурсы стали более доступными.
Однако, согласно нашим наблюдениям, клиенты начали обращаться за кредитами гораздо чаще.
В первую очередь, предприятия не могут определить перспективы своего развития или будущих доходов.
Сегодня у бизнеса есть один вариант: они должны научиться работать, сосредоточившись на текущей экономической ситуации в стране и регионе.
Необходимо более внимательно следить за текущей производительностью и контролировать денежный поток.
В то же время, когда имеются финансовые ресурсы, имеет смысл использовать новые технологии, которые позволяют модернизировать оборудование и снизить затраты на производство и энергоносители.
Все это, в конечном счете, позволяет компаниям сделать свое производство более конкурентоспособным и поддерживать свой бизнес даже в нестабильной экономической ситуации.
Какие основные тенденции на рынке кредитования МСП станут более выраженными и повлияют на его развитие до конца 2015 года?
Изменится ли процентная ставка?
Прогноз относительно снижения средней ставки будет во многом зависеть от политики Центрального банка; в настоящее время регулятор демонстрирует последовательность, когда дело доходит до снижения ключевой ставки.
Тем не менее, нет смысла ждать резкого снижения стоимости кредита для МСП.
В нынешней ситуации проблема, в первую очередь, заключается инфляция, которая требует более высокой процентной ставки для получения реальных доходов.
Более того, стоимость денег в России останется высокой даже с повышением ставок Центральным банком.
Если мы говорим об уровне задолженности, то традиционно малый и средний бизнес, ограниченный их способностью пополнять средства, а также возможностями для корректировки экономического поведения, конечно, представляют большой риск для кредиторов.
Я бы не ожидал значительного сокращения доли плохих кредитов.
Основной причиной являются международные санкции и их негативное влияние на экономику страны.
Новый Mazda CX-5 и уличный стиль.
Так написано слово Mazda в японских иероглифах.
Красивая, краткая и, в то же время, довольно трудна для тех, кто привык к кириллическим или латинским алфавитам.
Аналогичным образом, новый кроссовер CX-5, как и любая другая модель бренда, привлекателен, не будучи претенциозным снаружи и технически звучащий внутри.
Японцы, просто в силу своей «японской», способны превратить привязанность к продуктам из страны восходящего солнца в состояние полного воспевания.
Вы можете выдвигать столько аргументов, сколько вам нравится для автомобилей из других стран, и человек может даже согласиться с этими аргументами в принципе, но весь разговор развалится с окончательной фразой: «Но это японский автомобиль!
Нет смысла спорить об этом!
Такие люди, несомненно, должны любить не только технологии, но и все остальное японское.
Цитит Башо с вершины их голов, добавьте васаби в их еду, собирайте катаны и одевайте своих подруг, конечно, не в кимоно, а в соответствии с указами японского уличного стиля: милого, творческого и совершенно неожиданного.
Возьмите японскую школьную форму: единственную униформу, которую девочки с удовольствием носят даже после окончания школы.
Обладание удивительными качествами: в то же время чувственными и строгими.
И чем старше девушка, тем короче ее юбка.
Основным изменением в образе CX-5 является передний гриль с его пятью горизонтальными линиями.
Но новая форма фар и задних фоналок значительно меняет внешний вид автомобиля, что делает автомобиль сразу узнаваемым в потоке движения.
Как и прежде, Mazda CX-5 выглядит очень заманчиво.
силуэт гармоничен, а формы чувственны, но, несмотря на это, внешний вид имеет оттенок строгости.
Позвонить в полицию не нужно.
За колесом CX-5, который является одним из самых безопасных автомобилей в мире, вы можете испытать чистую стоическую японскую спокойствие.
Дизельный двигатель 2.2L обеспечивает высокий круток на широком диапазоне скоростей.
Кроме того, расход топлива этого двигателя мощностью 175 лошадиных сил составляет всего 5,9 л, и он поставляется исключительно с автоматической трансмиссией и полным приводом.
Черные сапоги, черное пальто, черная сумка...
Чтобы добавить немного черного юмора к этому изображению, вы можете выбрать несколько леггинсов с помощью дизайна полиции «Не крести».
Кстати, Mazda приложила все усилия, чтобы убедиться, что вы не попадете в автомобильную аварию, когда за рулем CX-5.
Чтобы еще больше повысить комфорт при сохранении отличной обработки, подвеска передних и задних амортизаторов была переработана, а также улучшена форма переднего нижнего контрольного обрыва рук.
Полноприводная система приспособлена к российским условиям.
Уровень шума дорожного и двигательного движения на высоких скоростях снизился на 13%.
Купальс в цветах или полосах так же скучно, как бюджетный седан.
Это совсем другое дело, когда девушка красуется в купальнике с оригинальным дизайном.
Например, из роликовой видеоигры дерби.
Тогда она получит столько же внимания, сколько и новый CX-5!
Новый CX-5 имеет лучше спроектированные передние и задние сиденья, которые обеспечивают оптимальное дополнительное пространство как для широких плеч, так и для длинных ног - кто бы это ни имел.
Более того, те, у кого длинные ноги, безусловно, оценят тот факт, что остальные в передней части центральной консоли теперь мягкие и не попадают в лодыжки в кривые.
Самый полный пакет систем активной безопасности Mazda предлагается специально на CX-5.
Радразы, лазеры и камеры используются для выявления потенциальных угроз.
Он также включает в себя адаптивное освещение, предупреждение о вылете полосы движения, мониторинг слепых зон и нарушение безопасности.
Mazda CX-5 имеет один из лучших багажников в своем классе.
Удобный и с минимальными препятствиями, он может вместить грузоподъемность 561L. Задние сиденья складываются в конфигурации 4:2:4, причем каждая секция имеет свой собственный рычаг дистанционного управления, что увеличивает пространство багажника до 1560 л.
В Японии костюм персонажа мультфильма называется «кигуруми».
Кигуруми пижамы выглядят особенно веселыми.
Вы можете сделать все, что угодно!
Конечно, вы можете спать.
Но и развлекайтесь маленьким детям.
Или просто прогуляться по улице, как маленький зверь...
В конце концов, это замечательно, когда у вас есть возможность выбирать классную одежду, свою манеру поведения или свой автомобиль.
Спасибо Kawaicat за помощь в подготовке этого материала.
Киев разрушает атомный союз.
Киев официально подал отказ Украины от сотрудничества с Россией для завершения Хмельницкого АЭС.
В среду Верховная Рада во время второй попытки проголосовала за прекращение соглашения с Москвой.
Соглашения о завершении третьего и четвертого блокировок были подписаны еще в 2010-2012 годах, но запуска проекта так и не было.
В среду Верховная Рада Украины приняла закон, расторгший соглашение, заключенное с Российской Федерацией в период с 2010 по 2012 год, о строительстве третьего и четвертого блоков Хмельницкого АЭС.
Правительству страны удалось ввести законопроект только после второго голосования; во время первого тура он был поддержан 210, в то время как потребуется как минимум 226, но после повторного голосования 234 члена парламента проголосовали за проект.
Согласно первоначальным планам, Хмельницкая АЭС, которая была начата в советский период, должна была состоять из четырех 1 ГВт энергоблоков с реакторами под давлением, но только две из них когда-либо были построены.
Переговоры с Москвой о завершении строительства привели к подписанию межправительственного соглашения в 2010 году; в период с 2011 по 2012 год Рада приняла соответствующее законодательство.
Поскольку средства из бюджета Украины не были доступны, предполагалось, что блок будет построен с использованием кредитов, предоставленных российской стороной, но средства так и не были распределены.
После революции в Киеве в феврале 2014 года и последовавшего за этим охлаждением отношений между двумя странами Киев начал поэтапно отказываться от сотрудничества с Москвой в атомном секторе, объявив об отказе сотрудничать на Хмельницкой АЭС и по проекту строительства атомной электростанции в Украине.
Единственная область, где сохраняются отношения, - это покупка топлива из России для уже действующих украинских атомных электростанций (что обеспечило примерно половину производства электроэнергии в стране), поскольку Национальной атомной электростанции Украине Эноргатому пока нечего заменить российские поставки.
Планы по завершению строительства Хмельницкого АЭС в Украине с разными подрядчиками еще не были окончательно отменены: уже в 2014 году в Киеве было сделано объявление о переговорах с чешской компанией Skoda JS.
Генеральный секретарь ООН выступает против применения военной силы для разрешения сирийского конфликта.
В ходе пресс-конференции генеральный секретарь ООН Пан Ги Мун заявил, что ситуация в Сирии не может быть решена военными средствами.
«Ветивного решения нет», — цитирует АП, отвечая на вопрос о военной поддержке Сирии Россией.
Пан Ги Мун также заявил, что состоится встреча с министрами иностранных дел постоянных членов Совета Безопасности ООН по поводу ситуации в Сирии.
Я встречусь с главами внешнеполитических ведомств постоянных членов Совета Безопасности ООН позднее в этом месяце.
"Встреча будет посвящена Сирии", - объявил он.
Ранее сегодня заместитель начальника Генерального штаба Вооруженных сил России Николай Богдановский сообщил, что Генштаб не исключил возможности создания базы ВВС в Сирии в будущем.
На данный момент таких планов нет.
«Но может случиться все, что угодно», — сказал г-н. Богдановский.
Ранее "Коммерсантъ" сообщил, что США не доверяют президенту России Владимиру Путину, который заявил, что военная помощь официальному Дамаску имеет важное значение для борьбы с террористической группировкой "Исламское государство", которая запрещена в РФ.
Чтобы узнать больше о сомнениях США относительно российской помощи Сирии, читайте в статье «Коммерсантъ»: «Российское военное присутствие в Сирии беспокоит Вашингтон».
О возможности встречи парламентариев из Украины и России сообщается в ПА ОБСЕ.
Глава украинской делегации в Парламентской ассамблее ОБСЕ (ПА) Артур Герасимов сообщил о возможности двусторонней встречи с российскими коллегами в парламенте в этом году, чтобы обсудить ситуацию на юго-востоке Украины.
«Я знаю, что в этом году запланирована определенная встреча, возможно, между украинской и российской парламентской делегациями», — сообщает ТАСС. Герасимов, как говорит.
Он также призвал к реализации Минского соглашения и «возвращению нормальной жизни в наших странах».
По вопросу о том, возможно ли в настоящее время диалог на парламентском уровне между Украиной и Россией или нет, либо в формате «нормандской», либо в формате контактной группы под эгидой ПА ОБСЕ. Герасимов заметил, что состоялся диалог: есть Минское соглашение.
При этом, по мнению политика, в Киеве есть поддержка любых форм диалога.
Ранее представитель Украины на переговорах бывший президент страны Леонид Кучма заявил, что самопровозглашенные республики Донецк и Луканский, по сути, до сих пор не изменили свои позиции по трехпятнистым переговорам, но что тон диалога стал более позитивным.
Мандаты, отведенные на вечеринки.
Вчера Нижний Новгородский избирательный комиссия подытожила результаты городских выборов в Думу по муниципальному округу, в котором было присвоено 12 депутатов, присужденных по партийным спискам.
Как обычно, многие жалобы на нарушения в ходе выборов были услышаны от представителей CPRF, которые обвинили избирательную комиссию в "скрытивании мошенничества".
Возражения оппозиции не были приняты.
При этом избирательная комиссия опровергла попытку коммунистов России организовать референдум по вопросу о ликвидации сборов за капитальный ремонт многоквартирных дома.
Городская избирательная комиссия официально обнародовала результаты выборов в Нижегородскую городскую Думу по муниципальному избирательному округу.
В целом в список избирателей для Нижнего Новгорода было включено 1,03 млн человек, в участковых избирательных бюллетенях было выдано 746,7 тыс. бюллетеней, а 268 тыс. избирателей проголосовали на выборах.
Было определено, что более 11,7 тыс. бюллетеней недействительно, в то время как 24 остаются пропавшими без вести.
Вчера среди политических партий было выделено 12 мест в соответствии с полученными ими голосованиями.
По спискам "Единой России" шесть заместителей штемповки достаются Дмитрию Сватковскому, Дмитрию Краснову, Василию Шупрову, Елизавете Солонченко, Вячелаву Растеряеву и Игорю Нагорному.
Лидер партии Владимир Жириновский получил единственное место в ЛДПР.
Два места для CPRF были выделены Владимиру Булану и депутату Госдумы Александру Тарнаеву.
Три места для А Справа России достались Александру Разумовскому, Игорю Богданову и Михаилу Шалюгину.
Теперь эти кандидаты должны определить в течение пяти дней, будут ли они работать депутатами в городской думе: в случае отказа от мандата место достается следующему кандидату в партийном списке.
Председатель городской избирательной комиссии Александр Макеев сообщил членам комиссии, что он устанавливает сдвиги в «послании телеграммы в Жириновского и других» с целью отказа от своих мандатов.
По согласованию протокола о результатах выборов представители КПРФ подал жалобы на многочисленные нарушения.
Леонид Краснукатский, консультативный член городской избирательной комиссии от CPRF, предложил отклонить результаты голосования в четырех округах, Nos. 21-24, вспоминая, как, по распоряжению главы администрации Сормского района, был закрыт вход в здание администрации, где находились четыре районные комиссии.
Депутаты Госдумы, сами кандидаты и наблюдатели не смогли долго попадать внутрь, а публичный протест, в результате которого в результате всплеск дверей в здание районной администрации был показан по телевидению.
Все наблюдатели и консультативные члены комиссии смогли присутствовать на заседаниях районных комитетов.
Глава администрации приостановил доступ только тогда, когда голосование закончилось, и участковые комиссии все еще не прибыли, чтобы сдать свои бюллетени.
Это было сделано для предотвращения различных провокаций.
"Тогда был исправлен глава администрации, и заинтересованным сторонам было разрешено присутствовать на всех заседаниях", - возразила Наталья Андрюшина, член городской избирательной комиссии.
Коммунисты возразили, что Людмила Аристова, депутат в региональном законодательном собрании, была незаконно задержана в блокированном здании администрации более четырех часов, и жалоба на это была направлена в следственный комитет.
Оппозиция также была возмущена тем, что в день выборов несколько участковых избирательных комиссий начали запечатывать урны для голосования в возрасте от 6 до 7 часов утра, поместив в них досрочные бюллетени для голосования.
Кроме того, никто не уведомил консультативных членов комиссии и наблюдателей, и поэтому они прибыли прямо в начале выборов только в 8 часов утра.
Коммунисты уверены, что утром перед открытием избирательных участков бюллетени могли быть заложены в урны для голосования без присмотра.
Однако, по словам Александра Макеева, городская избирательная комиссия, которая уже расследовала более 124 различных жалоб, не обнаружила никаких нарушений, связанных с вбросом урн для голосования с неучтенными бюллетенями.
Члены комиссии также не поддержали предложение, сделанное их коллегой из «Справедливой России» Марией Поповой через областную избирательную комиссию, о введении поправок в региональное законодательство, чтобы четко определить время, в котором открываются конверты, содержащие бюллетени для досрочного голосования, которые затем заканчиваются урнами для голосования.
«Как касается этой индивидуальной инициативы: по крайней мере, свяжитесь с Центральным избирательным комитетом», — посоветовал г-жа Александр Макев. Попова.
К концу заседания Сергей Самохин, член КПРФ, начал бросать громкие обвинения в адрес председателя, крича, что избирательная комиссия игнорирует десятки жалоб и сокрывает фальсификации выборов.
"Вы не на протесте; будьте более осторожны со своими претензиями!" - ответил оскорбленный председатель избирательной комиссии.
В конечном счете, протокол был принят почти единогласно.
Избирательная комиссия должна подтвердить общие итоги выборов до 27 сентября, после чего в течение трех недель будет объявлено первое заседание шестого созыва Нижегородской городской Думы.
Помимо определения результатов выборов, городская избирательная комиссия отказала коммунистам России в регистрации правозащитной группы политических партий для проведения местного референдума.
Согласно документам, члены партии планировали поднять два вопроса для обсуждения с жителями Нижнего Новгорода: согласны ли вы с тем, что сбор сборов за капитальный ремонт многоквартирных домов должен быть "немедленно отменен", а цены на жилищно-коммунальные услуги "заморожены до 2020 года".
Однако адвокат Думы Ирина Маслова дала понять, что обращение коммунистов России противоречит закону.
Прибыль FedEx смешалась, снижает прогноз на 2016 финансовый год
FedEx сообщила о неутешительных результатах за последний квартал, а гигант доставки сократил свой прогноз прибыли на весь год на фоне более слабого спроса на грузовые услуги и более высоких затрат в своем наземном подразделении.
Компания также заявила, что планирует нанять около 55 тысяч сезонных работников на праздники.
В это время в прошлом году FedEx объявила, что наймет 50,000 сезонных рабочих на праздники.
Его акции упали примерно на 2,5% на предрыночных торгах на 45 минуте перед открытием в среду.
FedEx Corp. заявила, что рассчитывает заработать от $10,40 до $10,90 за финансовый год, который заканчивается в мае следующего года, что на 20 центов меньше, чем более ранний прогноз.
Аналитики ожидали $10,84, согласно опросу FactSet.
Сниженный прогноз происходит, несмотря на повышение ставок в среднем на 4,9 процента, что вступит в силу в январе. 4, и более высокие надбавки за наземную партию тяжелых или крупных упаковок, которые начинаются в ноябре.
Компания по-прежнему ожидает, что прибыль вырастет по сравнению с предыдущим годом из-за сокращения расходов, более высоких доходов и роста онлайн-торговли.
Председатель и главный исполнительный директор Фред Смит сказал, что компания «работает над более слабыми, чем ожидалось, экономическими условиями, особенно в производстве и глобальной торговле».
Планы найма отпуска были объявлены на следующий день после того, как конкурент UPS заявил, что планирует нанять от 90,000 до 95,000 дополнительных работников, примерно столько же, сколько он нанял в прошлом году.
В квартале, который закончился в августе. FedEx заработала 692 миллиона долларов, что на 6 процентов больше, чем годом ранее.
Прибыль на акцию составила 2,42 доллара США, что меньше среднего прогноза на акцию в размере 2,44 доллара на акцию в 12 аналитиков, опрошенных Zacks Investment Research.
Выручка выросла на 5%, до $12,3 млрд.
Шесть аналитиков, опрошенных Zacks, ожидали $12,23 млрд.
FedEx в последние годы пострадала от снижения приоритетного международного судоходства, что привело к тому, что выручка в своем подразделении Express застоя стала.
Но бум онлайн-покупок повысил результаты на FedEx Ground.
В последнем квартале выручка от земли выросла на 29 процентов, но операционный доход был в основном на прежнем уровне для более высоких затрат на более крупные пакеты и самострахование.
Явная единица увидела более высокий доход из-за более высоких базовых ставок, в то время как доход упал в грузовом бизнесе на более высоких затратах на рабочую силу.
На предрыночных торгах примерно за час до открытия звонки акции FedEx упали на 3,85 доллара, или на 2,5 процента, до 150,15 доллара.
Они закрылись во вторник снижением на 11 процентов за год и на 17 процентов ниже рекордного уровня 11 июня.
На своей самой ожидаемой встрече за последние годы политики Федеральной резервной системы проведут два дня на этой неделе, сидя вокруг 27-футового таблицы гондурасского красного дерева, решив, пора ли повысить ключевую процентную ставку впервые за почти десятилетие.
Надвигаясь на них на одном конце богато украшенного, двухэтажного зала заседаний центрального банка станет фреской Соединенных Штатов.
Карта является напоминанием о том, что председатель ФРС Джанет Л. Йеллен и ее коллеги должны поставить экономические интересы страны выше всех остальных.
Центральный банк имеет двойную плату от Конгресса: максимизирует занятость в США и сохранение цен здесь стабильной.
Но после Великой рецессии лидеры ФРС признали, что есть неписаный третий мандат: финансовая стабильность.
И этот третий мандат может быть X-фактором в слишком близком к прогнозируемом решении, о котором будет объявлено в четверг, о том, готова ли экономика США начать отлучать от беспрецедентного стимула, предоставляемого почти нулевой краткосрочной процентной ставкой, действующей с конца 2008 года.
Несмотря на то, что большинство данных показывают, что экономика укрепляется, недавние потрясения на мировых финансовых рынках могут заставить и без того беспокойных чиновников ФРС вести себя в том, что они будут добавлять волатильность, повысив свою базовую ставку по федеральным фондам - даже не более чем на четверть процентного пункта.
«Очевидно, что рынок труда и инфляция будут в первую очередь самым важным, за которым они наблюдают», - сказал Линдси М. Piegza, главный экономист брокерской фирмы Stifel Nicolaus & Co.
«Но я думаю, что если они искали повод не повышать ставку, возросшей неопределенности вокруг глобального рынка достаточно, чтобы предоставить им оправдание, чтобы подождать дальше», — сказала она.
Нет никакого консенсуса в отношении того, что будет делать ФРС, что само по себе вызывает волнения на финансовом рынке.
Около половины экономистов, опрошенных в последнее время Bloomberg, прогнозировали повышение ставки на этой неделе.
Финансовые рынки, однако, ожидают, что ФРС воздержится, с ключевым индикатором, показывающим только около 30% шансов на повышение.
Это укажет на падение фондового рынка, если ФРС повысит ставку, если политики не смягчат удар, пообещав, что еще одно повышение будет далеким.
Во вторник промышленный индекс Доу-Джонса подскочил на 228,89 пункта, или на 1,4%, до 16 599,85.
Ралли было вызвано ожиданиями того, что политики ФРС удержат ставку на этой неделе, сказал Джон Лонски, главный экономист Moody's Capital Markets Research Group.
"Было бы неожиданно, если бы ФРС повысила ставки на данный момент", - сказал он.
Если бы политики ФРС это сделали, «они должны были бы пойти на многое в своем политическом заявлении, чтобы держаться за руки финансовых рынков, чтобы они не паниковали».
Другие эксперты утверждали, что повышение ставки успокоит финансовые рынки, потому что это снимет неопределенность в отношении того, когда ФРС будет действовать.
Всего месяц назад ФРС, казалось, на пути к повышению ставки на 0,25 процентного пункта в этом месяце, что стало первым небольшим шагом в медленном ужесточении денежно-кредитных условий, что подтвердит силу восстановления США.
Йеллен сказала в течение весны и начала лета, что она ожидает повышения ставки в этом году, несмотря на жалобы либералов на то, что необходим больший экономический прогресс.
Хотя создание рабочих мест замедлилось в августе, рост рынка труда был устойчивым в этом году.
Уровень безработицы снизился до 5,1% в прошлом месяце, что является самым низким показателем за более чем семь лет и вблизи уровня, который ФРС считает полной занятостью.
Рост заработной платы показал признаки набирании.
И хотя инфляция по-прежнему ниже целевого показателя центрального банка в 2%, политики ФРС заявили, что ключевой причиной является временный эффект резкого снижения цен на нефть.
Экономика «может справиться с более высокими ставками и нуждается в них, учитывая жесткость рынка труда», - сказал Ян Шепердсон, главный экономист Pantheon Macroeconomics.
Но финансовые рынки по всему миру начали конвульсировать в конце прошлого месяца после того, как Китай девальвировал свою валюту.
Промышленный индекс Dow Jones упал на целых 16% ниже своего рекордного уровня в мае, поскольку инвесторы опасались, что замедление китайской экономики замедлится глобальный рост.
Рынок несколько восстановился в этом месяце, а Dow теперь снизился почти на 10% по сравнению с майским максимумом.
Для политиков ФРС рыночные потрясения дополняют сложные расчеты о том, когда повышать процентную ставку.
«Независимо от того, что произошло на финансовых рынках, и новостей о слабости китайской экономики за последние пару недель, они будут ужесточаться на этой встрече», - сказал Стивен Д. Олинер, старший научный сотрудник Центра недвижимости UCLA Ziman Center for Real Estate и бывший сотрудник ФРС.
Теперь он прогнозирует, что они подождут, по крайней мере, месяц, чтобы получить лучшее отношение к последствиям.
«Существует много неопределенности в отношении того, как это будет иметь влияние на экономику США, и у них почти нет данных, чтобы полагаться на эти события в Китае», - сказал Олинер.
здравоохранение мировой экономики не является одной из основных проблем ФРС, поэтому технически она не должна учитываться в принятии решений.
Но, по сути, ФРС стала денежно-кредитной властью мира.
Влияние центрального банка в последние годы было огромным.
Это простой намек тогдашнего председателя Бена С. Бернанке в 2013 году, что ФРС может «сузить» свою денежно-кредитную экспансию, вызвала бурные ситуации на рынке по всему миру.
В мире, где рынки и экономики все чаще переплетаются, можно ожидать не только мониторинга развития событий в других местах, но и консультироваться с другими центральными банками и экспертами, чтобы лучше узнать о мировой экономике.
Его процесс принятия решений - это "больше искусство, чем наука", сказал Закари Карабелл, глава глобальной стратегии для фирмы по управлению капиталом Envestnet Inc.
Джеффри Лакер, президент Федерального резервного банка Ричмонда, штат Вирджиния, отметил в этом месяце, что «ФРС имеет историю чрезмерной реакции на движения на финансовых рынках, которые кажутся не связанными с экономическими фундаментальными показателями».
Лэкер, член избирательного комитета по футболу, выступающего за разработку политики, который настаивал на повышении ставки, привел в качестве примера решения в 1998-99 годах.
Финансовый кризис в Азии привел к тому, что ФРС снизила свою базовую ставку на 0,75 процентного пункта в течение трех заседаний, «несмотря на ограниченные идентифицируемые последствия для роста в США», сказал Лакер.
Год спустя чиновники ФРС отменили эти сокращения.
ФРС должна поставить проблемы финансовой стабильности на первое место только во время крупного кризиса, такого как обвал рынка 2008 года, сказал Адам С. Позен, бывший член комитета Банка Англии по установлению ставок.
Последние потрясения не приближаются к этому уровню, сказал он.
«Вы, конечно, не хотите, чтобы вас поставили в положение, когда вас боится повышения ставок, потому что рынки расстроились», - сказал Позен, президент Института международной экономики Петерсона.
Закон о Федеральной резервной системе по-прежнему имеет двойной мандат и не упоминает о финансовой стабильности, и до тех пор, пока это не изменится, я не думаю, что они должны опередить кривую.
Нужен большой тайский рынок?
Попробуйте LAX-C в китайском квартале.
Да, Чинхаунтан
Рынок/склад, открытый в 1997 году и принадлежит LAX-C Inc.
LAX-C часто упоминается как Thai Costco, является оптовым тайским рынком, который также продается общественности.
Да, это в китайском квартале, а не в тайском городе.
Рынок / склад, представляет собой универсальный магазин, предлагающий головокружительное множество свежих, замороженных и высушенных товаров, популярных тайских и азиатских закусок, а также кухонной посуды, мебели, религиозных и праздничных украшений.
Есть даже автомобильная секция, если вам нужно подобрать немного моторного масла.
Магазин массивный, и потребуется более часа, чтобы прочесать все проходы.
Если все эти покупки делают вас голодным, возьмите еду в LAX-C BBQ Express.
Крытый пищевой стойк магазина (хороший, недорогой) находится рядом с регистрами и имеет различные варианты выноса.
Что это запасет: нужно что-то - что-нибудь - тайский?
LAX-C, вероятно, есть.
Предметы по разумной цене, а несколько предметов продаются оптом.
Свежие продукты включают специальные азиатские и региональные тайские травы, фрукты и многое другое.
Мясной счетчик обширн, как и рыба - персонал за прилавком будет чистить и филе рыбить, и даже жарить ее для вас, если хотите.
Хорошая часть магазина отдана массивной секцией морозильных камер, где вы найдете замороженные листья карри, горькую дыню и галанг, целые утки, рыба, говяжью кровь и желчь, оболочки свинины, рыбные шарики, региональные сосиски, коммерчески готовые продукты и многое другое.
Кто там делает покупки: владельцы ресторанов и шеф-повара, а также одинокие семьи и отдельные лица.
Широкие проходы вмещают как корзины для покупок, так и в вилочные погрузчики.
Находка: Свежий месяц дуриан рядом с кассовым выступлением.
Где он: магазин находится в промышленной части Лос-Анджелеса, обнимающей окраины Чайнатауна и центра города - в нескольких кварталах от Филиппа Оригинала.
Парковка: LAX-C имеет свой собственный участок, который он делит с другими магазинами и ресторанами.
Хотя магазин может быть занят, парковку обычно нетрудно найти.
Спикер Госдумы Сергей Нарышкин подозревает, что США намерены дестабилизировать ситуацию на Ближнем Востоке, чтобы Европа была затоплена волнами беженцев.
"Интерфакс" сообщил это мнение журналистам в Уланбаатаре в ходе осенней сессии Парламентской ассамблеи ОБСЕ.
"Я не сторонник теорий заговора, но вопрос напрашивается вопрос: является ли сама Европа конечной целью тех, кто с таким маниакальным упорством за последние несколько лет дестабилизировал ситуацию в странах Северной Африки и Ближнего Востока?" - задался он.
В конце концов, наверняка кто-то предположил и знал, что приток беженцев, этих несчастных и жалких людей, которые пытаются избежать смерти, льются в богатые страны ЕС», - добавил он.
Нарышкин спросил: «Сколько политических лидеров в Европе честно говорили о причинах этого кризиса, об этой волне беженцев, которая буквально сейчас промывается над их странами?»
«Нет, Старая Европа, за редкими исключениями, предпочитает молчать», — сказал он.
По словам Нарышкина, НАТО попирает многие европейские ценности и нормы международного права.
«Европа, к сожалению, долгое время бескорыстно смотрела и продолжает смотреть на то, как военный сапог, сшитый на стандарты НАТО, растоптал нравственные идеалы и фундаментальные принципы и нормы международного права», — подчеркнул спикер.
Правительственные войска и военизированные формирования, лояльные им, сталкиваются с повстанцами, в основном состоящими из исламистов.
Позже террористическая группировка «Исламское государство», которое запрещено в России, присоединилась к вынужденным соперниками сирийского правительства.
США поддерживают повстанцев, которые выступают против Асада и ИГ.
Официальный Дамаск считает этих повстанцев террористами.
Президент Сирии назвал причину вражды Запада к России.
Недовольство Запада в отношении таких стран, как Сирия, Россия и Иран, на самом деле проистекают из того, что они являются суверенными государствами.
Президент Сирии Башар Асад выразил это мнение в интервью RT, "Первому каналу", "Россия-24", "Россия" Сегодня, ТАСС, "Интерфакс" и "Российская газета".
По словам Асада, Запад не может принимать партнеров и суверенных государств.
В этих странах они хотели бы снять одного человека и заменить его другим человеком, который будет действовать в интересах западных стран, а не в интересах своей родины, отметил он.
Асад обратил внимание на резкую смену западных СМИ с начала революции на Украине.
По его словам, для них президент России Владимир Путин «преобразился из друга Запада в врага, царя, диктатора, который подавляет российскую оппозицию и пришел к власти недемократическими средствами, несмотря на то, что он был избран на демократических выборах, признанных на Западе».
Путин призвал международное сообщество объединить усилия с Асадом в борьбе с "Исламским государством".
Комментируя частые заявления Запада о том, что Асад должен уйти, он отметил, что президент приходит к власти с согласия народа, через выборы, а если он хочет уйти, то это по указанию народа, а не по решению США, Совета Безопасности ООН, Женевской конференции или Женевского коммуникации.
«Если люди хотят, чтобы он остался, президент останется, и если верно обратное, то он должен немедленно уйти», — подчеркнул он.
Асад охарактеризовал Россию и Иран как дружественные страны и напомнил, что они сотрудничают с ними.
Сирия также совместно борется с соседним Ираком.
Говоря о военной помощи со стороны Ирана, сирийский лидер отметил, что эта страна поддерживает сирийское государство в политике, на экономику, и в военной сфере.
Он опроверг утверждения о том, что иранские военные части направляются в Сирию.
Тегеран предоставляет нам военную технику.
«Конечно, существует обмен военными экспертами между Сирией и Ираном, однако этот обмен всегда был на месте», — пояснил он.
Как и другие государства, мы открыты для сотрудничества с любым из них, если они обладают серьезной готовностью к борьбе с терроризмом.
"Мы не видим этого в отношении так называемой антитеррористической и антиигиловской коалиции во главе с США", - отметил Асад.
Число погибших превысило 230 тыс. человек, а число беженцев - 11,5 млн. человек.
Часть территории была захвачена террористической группировкой "Исламское государство", которая запрещена в России.
Международная коалиция во главе с США наносит удар по позициям ИГ с воздуха.
Наводнение убило 12 человек в штате Юта.
В американском штате Юта по меньшей мере 12 человек погибли в результате наводнения.
Еще один человек идентифицирован как пропавший без вести, сообщает Fox 13 Salt Lake City.
Вода смыла несколько автомобилей людьми внутри них в округе Вашингтон.
Один из них, фургон с семьей, был остановлен в опасной зоне рядом с водой, и поток внезапно унес его.
Самой младшей из жертв было четыре года.
Все жертвы были жителями районов Колорадо и Хилдейл, где напали стихии.
Есть также сообщения о троих детях, которые были успешно спасены.
В поисково-спасательные работы приняли участие 650 команд.
ЦСКА проиграл "Вольфсбургу" в стартовом матче Лиги чемпионов: Футбол: Спорт: Lenta.ru
Московский КПЖ проиграл немецкому "Вольфсбургу" в первом раунде группового этапа сезона 2015-16 Лиги чемпионов.
Матч закончился со счетом 1:0.
московский ЦСКА стартовал Лигу чемпионов УЕФА с поражений.
В первом тайме домашая команда была более активной.
В конце концов, на 40-минутной отметке немецкий полузащитник, Юлиан Дракслер, смог забить первый гол.
Во второй половине матча ЦСКА старался быть больше в атаке, но, в конце концов, обе команды не смогли забить.
В одновременном матче группы B английская «Манчестер Юнайтед» проиграла на выезде ПСВ Голландии со счетом 1-2.
Гектор Морено и Лучано Нарсингх забили голы за команду-победитель.
Единственный гол команды был забит Мемфисом Депэй.
В следующем матче, который состоится 30 сентября, команда Красной Армии примет ПСВ на своем домашнем поле.
Лавров и Керри обсудили ситуацию в Сирии: Политика: Мир: Lenta.ru
Госсекретарь США провел телефонный разговор с министром иностранных дел России Сергеем Лавровым.
Рейтер сообщил об этом со ссылкой на Джона Кирби, пресс-секретаря Госдепартамента.
Отмечается, что предметом разговора был конфликт в Сирии.
Однако Кирби не предоставил никаких дополнительных подробностей.
Более того, он заявил, что у США есть инструменты для «дальнейшей изоляции России», если страна продолжит поддерживать президента Сирии Башара Асада, сообщает РИА Новости.
Как сообщил российский МИД, во время беседы с Керри Лавров вновь подчеркнул необходимость создания единого фронта в борьбе с террористическими группировками, действующими на территории этой страны.
Также обсуждались подходы к урегулированию украинского кризиса и возможные шаги в направлении ослабления напряженности на Корейском полуострове.
Кроме того, они затронули некоторые вопросы двустороннего характера.
Ранее американские официальные лица заявили, что Россия наращивает свое военное присутствие в Сирии, и выразили обеспокоенность по поводу усиления Москвой поддержки Асада.
Вашингтон заявил, что если Россия продолжит оказывать поддержку Асаду, то она будет все более изолированной от международного сообщества.
В ответ пресс-секретарь президента России Дмитрий Песков заявил, что страна не столкнется с международной изоляцией.
Повстанцы выступают за свержение режима Асада.
Часть территории была захвачена террористической группировкой "Исламское государство".
Международная коалиция во главе с США наносит удар по позициям ИГ с воздуха.
Бородай называет информацию американской газеты как клевету против Стрелкова.
Бывший глава самопровозглашенной Донецкой народной республики Александр Бородай опроверг информацию, которая была опубликована в американской газете The Washington Post.
Об этом он рассказал в телефонном интервью корреспонденту из Lenta.ru.
Статья в The Washington Post замечательна в том, что все полностью неверно процитировано.
Конечно, никто не связал Игоря Стрелкова, бывшего министра обороны ДНР, и он «покинул» территорию Донбасса в полностью приподнятом духе, без каких-либо веревок и без трех грузовиков денег, которые приписывают ему различные люди», - отметил он.
По словам Бородая, во время разговора с репортером из газеты "Стрелков" определенно были разговоры о Стрелькове.
«Да, я сказал, что Стрелкову нужно немедленно вывезти с территории Донецкой Народной Республики», — сказал бывший глава правительства ДНР.
Бородай подчеркнул, что не знает, почему репортер из американского издания решил написать, что Стрелков был «связан» при удалении на российскую территорию.
Я подозреваю, что это провокация.
Если это не провокация, то это удивительный случай недопонимания, так как я подчеркнул, что Стрельков ушел сам по себе", - отметил Бородай.
"Это клевета против меня и Стрелькова", - заключил он.
Ранее на страницах The Washington Post появилась статья, в которой Бородай заявил, что насильно убрал Стрелкова на российскую территорию.
По данным издания, Бородай заявил, что был вынужден связать своего соратника.
Польские власти инициируют поиск поезда, содержащего нацистское золото.
Польские лесорубы начали вырубать деревья над подземным туннелем, где, по некоторым данным, расположен поезд, содержащий золото из Третьего рейха.
Работы начались во вторник, 15 сентября, сообщает Reuters.
По мнению военных экспертов, лес должен быть очищен, чтобы подтвердить достоверность слухов о поезде, содержащем сокровище.
Внутри поезда могут быть оружие и ценные полезные ископаемые.
31 августа губернатор польской провинции Нижняя Силезия Томаш Смоларц предположил, что новые доказательства существования поезда, содержащего золото, не более убедительны, чем предыдущие претензии.
Тем не менее, власти решили оцепить зоны поиска.
Тремя днями ранее заместитель министра культуры Польши Петр Зучовский заявил, что местные охотники за сокровищами, «с 99-процентной степенью уверенности», нашли тот же самый поезд, содержащий золото из Третьего рейха, о котором говорят в легендах.
Зуховский отметил, что если спекуляции окажутся верным и будет найдено сокровище, оно станет собственностью государственной казны, и в этом случае, сокровище не будет передано России.
В середине августа два клиента юридической фирмы уведомили власти польского города Валбжи о том, что они нашли поезд в обнесенном стеной туннеле на глубине 70 метров.
Главный научный сотрудник Российской Федерации предлагает запретить продажу табака лицам в возрасте до 21 года.
Главный нарколог России предложил запретить продажу табака до 21 года.
Евгений Брюн отметил, что до этого возраста "любое психотропное вещество - табак, алкоголь, наркотики - имеет особенно вредное влияние".
Об этом он сказал в прямом эфире на радиостанции "Говворит Москва", комментируя информацию о том, что спикер Совета Федерации Валентина Матвиенко поддержала идею запрета продаже алкоголя гражданам моложе 21 года.
Индивид развивается нерегулярно.
Вы можете служить в армии с 18 лет; человек физически подготовлен к этому.
Умственно отсталые они готовы к полноценной жизни в обществе к 21 году.
«Из научных доказательств известно, что мозг и его биохимия полностью развиты только к 21 году», — отметил Брюн.
Ранее член Общественной палаты и руководитель проекта "Требрая Россия" Султан Хамзаев заявил "ИЗВЕЦЕ, что Матвиенко" поддержала инициативу по повышению возрастного предела для продажи алкоголя и "совместно договорилась с Общественной палатой, чтобы еще раз поднять этот вопрос в верхней палате парламента".
По словам активиста, в ближайшее время в Совете Федерации будет создана рабочая группа под руководством Матвиенко для законопроекта.
Было предложено проверить Библию на предмет соблюдения закона о защите детей от информации.
Житель Новосимирска подал в областную прокуратуру запрос о проверке Библии на соответствие Федеральному закону «О защите детей от информации, наносящей вред их здоровью и развитию», корреспондент Sib.fm рассмотрел запрос, поданный 16 сентября.
Автор запроса заявил, что 26 августа 2015 года они купили Библию, опубликованную в 2013 году в русском библейском обществе, в магазине Kitai-Gorod на Красном проспекте.
Он обнаружил фрагменты в тексте книги, которые, по его мнению, нарушают Федеральный закон «О защите детей от информации, вредной для их здоровья и развития».
Запрос был принят для рассмотрения прокуратурой для города Новосибирск 16 сентября.
Решение по запросу новосибирского жителя будет вынесено в течение 30 дней.
Смысл этого не имеет никакого отношения к запрету книги.
Гораздо интереснее показать абсурдность самого закона, сказал заявитель в комментарии корреспонденту Sib.fm.
Кроме того, это совершенно действительная проблема, которая будет всколлять общество.
Те, кто никогда не делал этого раньше, начнут перечитывать Библию.
Бразильское детское общество Рио-Гранди способствует здоровому грудьденному вскармливанию
Бразильская педиатрическая организация SPRS придумала шокирующий способ заставить женщин понять важность хорошего питания во время грудного вскармливания, показывая изображения младенцев, сосавающихся из груди, окрашенных изображениями нездоровой пищи.
Грудное молоко человека состоит из различных белков, жиров, витаминов и углеводов, которые дают младенцам все питательные вещества, необходимые для роста сильной иммунной системы.
Из-за избыточных потребностей в энергии беременным женщинам и новым мамам рекомендуется увеличить ежедневную потребляемость калорий примерно на 500 калорий в день.
Тем не менее, новые исследования показывают, что увеличение потребления калорий является не единственным диетическим корректировкой, которую должны делать матерям.
Недавнее исследование, проведенное Робертом Уотлорлендом, профессором Медицинского колледжа Бейлора в Техасе, показало, что здоровое питание беременных женщин на самом деле влияет на генетическую экспрессию их детей и защищает их от развития опухолей.
К сожалению, было обнаружено, что нездоровые диеты негативно влияют на иммунную систему ребенка.
Поезд врезался в школьный автобус за пределами Гамбурга.
Недалеко от Гамбурга поезд врезался в школьный автобус, который застрял на железнодорожных путях.
23-летняя женщина-водитель, понимая, что она не может съехать с рельсов, приказал 60 школьникам покинуть автомобиль.
Через минуту столкновение произошло прямо перед их глазами.
Его снимал один из школьников.
В результате чрезвычайной ситуации возникла паника среди школьников.
Некоторые дети начали плакать и бегать по обочине дороги.
Маршрут по-прежнему остается заблокированным.
По данным полиции, это чудо, что никто не пострадал, кроме одного пассажира поезда, получившего незначительные травмы.
Ущерб от аварии оценивается в 300 тысяч евро.
Врачи призывают запретить бокс.
Правление Австралийской медицинской ассоциации (AMA) призвало запретить бокс в стране после смерти местного спортсмена Дэвида Брауна-младшего.
В понедельник 28-летний Браун скончался от полученных травм во время драки с филиппинским Карло Магали.
По данным Международной федерации бокса (IBF), битва за один из региональных титулов в весовой категории 57,15 кг, которая состоялась в прошлую пятницу, завершилась победой филиппино в 12-м раунде.
Браун, однако, был отправлен в больницу с черепно-мозговой травмой.
Его состояние было оценено как критическое, и он был связан с жизнеобеспечением.
На профессиональном боксерском ринге Браун одержал 22 победы, понес только два поражения, и провел один бой, который закончился вничью.
У него осталось двое детей.
Это уже второе смертоносное дело среди австралийских боксеров за последние шесть месяцев.
В марте 23-летний студент Брейдон Смит скончался от полученных на ринге травм.
Теперь AMA рекомендует не участвовать в этом виде спорта или, что еще лучше с их точки зрения, запретить его напрямую.
Я понимаю, что это происходит непреднамеренно, сказал вице-президент организации Стивен Парниш.
Однако в форме, в которой в настоящее время существует бокс, эти ситуации, когда спортсмен страдает кровоизлиянием или черепно-мозговой травмой, которая приводит к смерти или серьезной травме, будут продолжаться.
Именно по этой причине АМА считает, что мы не можем продолжать жить с этим.
Австралийская медицинская ассоциация является независимой профессиональной организацией, которая объединяет практикующих врачей и студентов-медиков.
Сергей Нарышкин призывает ПА ОБСЕ отменить санкции против парламентариев Российской Федерации.
Спикер Госдумы Сергей Нарышкин назвал введение санкций в отношении парламентариям неприемлемым.
Об этом он говорил, выступая на заседании ПА ОБСЕ в Улан-Баторе.
Мы считаем, что это неприемлемые действия, как атаку на ценность парламентской дипломатии.
"И это не должно повториться, потому что это проявление политической наглости и пренебрежения принципами открытого международного диалога", - сказал политик.
Более того, Нырышкин призвал членов ПА ОБСЕ восстановить партнерство России и ЕС.
Давайте вернём мораль в политику.
Давайте вернемся к диалогу и праву в практику международного общения.
Вернем гуманитарные идеалы в демократический мировой порядок.
"Ликарность никогда не заканчивалась хорошо", - констатировал он.
Выступая из состава Парламентской ассамблеи, спикер Госдумы России призвал парламентариев создать межпарламентскую контактную группу по Украине.
Я призываю членов ассамблеи сосредоточить внимание на следующих конкретных задачах для обеспечения безопасности.
"Прежде всего, разрешение украинского кризиса путем переговоров и непосредственный созыв нашей межпарламентской группы", - констатировал Нарышкин.
Он также отметил, что ОБСЕ необходимо получить высокую оценку.
"Это практически единственный коллективный форум, где мы все еще можем обсудить, как нормализовать ситуацию на Украине", - подчеркнул политик.
Чтобы подробнее, осенняя сессия Парламентской ассамблеи открылась во вторник, 15 сентября, в Улан-Баторе и продлится до 18 сентября.
Я только в своей победе на два-три дня.
Чемпион мира по легкой атлетике Сергей Шубенков.
В этом сезоне можно назвать триумфантов для 24-летнего легкоатлета из Барнауля Сергея Шубенкова.
Ему удалось выиграть на командном чемпионате Европы в своем лучшем событии, на 110м с барьерах, установить несколько рекордов и, самое главное, стать чемпионом мира, более того, первым в истории нашей страны спринтерских препятствий.
Кроме того, спортсмен недавно выиграл финальный этап Бриллиантовой лиги, заняв третье место в общем рейтинге.
Новье Известия попросил Шубенкова поделиться своими впечатлениями от прошлого сезона.
Сергей, сезон еще не закончился для тебя?
Правильно, я планирую соревноваться на Военных Всемирных играх, которые пройдут в октябре этого года в Корее, а затем я подумаю о том, чтобы отдохнуть.
Конечно, прямо сейчас я буду тренироваться дома, в Барнауле, но быть дома - это все еще совсем другая ситуация.
Все проще, чем путешествовать по миру каждую неделю.
Вы когда-то сказали, что осень - ваше любимое время года.
Конец августа и начало сентября - прекрасное время.
Страсти с начала основного сезона заткнули, и вес ответственности не такой тяжелый.
Вы можете побороться за удовольствие, в «нелегкому» состоянию.
Кроме того, вы знаете, что ваш перерыв скоро наступит...
А ты устанешь утомлять?
В конце концов, это был исключительный сезон, с множеством положительных эмоций...
Усталость всегда начинает наступать к концу сезона.
И здесь не важно, выиграли ли вы больше или проиграли больше.
Все соревнования являются стрессовыми.
Бесконечные рейсы и путешествия: все это сказывается на теле.
Вы устали физически и эмоционально.
Но сейчас, конечно, я в хорошем настроении.
Что я говорю - я не могу быть счастливее!
Вы часто задумываетесь о том моменте, когда вы пересекли финишную черту на чемпионате мира в Пекине?
Иногда.
Кроме того, вы, журналисты, вы тоже не позволите мне забыть об этом.
Но, в целом, я не думаю, что для спортсмена полезно жить за свои старые победы и бегать через свои успешные гонки снова и снова.
Я только грелся в своей победе в течение двух или трех дней, а затем мне пришлось снова начать двигаться.
Ваша подготовка к этому замечательному сезону значительно отличается от обычного?
Я не могу сказать, что было что-то особенно другое.
Мы начали тренироваться еще в декабре, но я пропустил зимний сезон соревнований.
Сначала я тренировался дома в Барнауле, затем на тренировочных лагерях, а затем снова дома.
Как обычно.
Но мы с моим тренером поставили перед собой цель: попытаться выйти на новый уровень, которого я никогда не был раньше.
Я провел почти всю зиму, закладывая фундамент для этого.
Я управлял много бегунами, делал упражнения для общего физического состояния, которые включали подъем и приседания, и мы создали мышцы спины.
Затем мы перешли на тренировку с барьерами и много работали над техникой.
Вы следили за тем, как работают ваши конкуренты?
Я всегда стараюсь делать это, и это преимущество эры Интернета, что с этим нет никаких проблем.
Я смотрел зимние чемпионаты Европы, и французы пронеслись по всему трибуну в спринте с барьерами!
Тогда я подумал: мне нужно что-то сделать, чтобы разбить эту группу.
С каждой гонкой в этом сезоне вы продолжали улучшать свои результаты.
Придало ли вам уверенность?
Все мои предыдущие сезоны развернулись практически так же.
Никогда не было времени, когда я впервые бежал 13.20, а затем бежал 13.50.
Я всегда постепенно выбираю форму.
Самое главное, что я хотел запустить его менее чем за 13 секунд.
В первую очередь были направлены все усилия для достижения этого результата.
Но парадокс заключается в том, что, хотя вы чувствуете себя готовы к этому подвигу, вы не всегда можете показать свою готовность сделать это на соревнованиях.
Например, как это было на Олимпийских играх в Лондоне?
Честно говоря, я сразу же попробовал забыть ту полуфинальную гонку (Шубенков не смог дойти до финала - Эд.).
Я был очень хорошо подготовлен и мог запустить его менее чем за 13 секунд.
И даже если бы я повторил свой лучший результат в то время, я был бы бронзовым призером на Играх.
Но это просто не сработало.
Вы помните свой первый чемпионат мира?
Что ты думаешь?
Это было в Тэгу.
Я действительно хотел попасть в финал тогда; это была своего рода конечная цель.
Но меня нокаутировали первым делом утром, во время предварительных гонок.
Именно тогда я понял, что безрассудно спеша с головой в это означало, что я никуда не пойду.
Два года спустя на чемпионате мира в Москве я уже вышел в финал с лучшим временем.
Я хорошо помню, как я себя чувствовал перед финальной гонкой: я действительно хотел выиграть золото даже тогда!
Как вам удается нарастить приличную скорость и все еще не потерять голову или отключиться?
Ну, это самая сложная вещь.
Вы должны быть осторожны и сосредоточены на технике, чтобы не сбивать препятствия.
Я заметил, что когда вы не зациклены на конечном результате, но в процессе это намного проще.
Но самая большая спешка, когда вы понимаете, что вы бегаете, и все, кажется, работает самостоятельно!
Честно говоря, это того стоит.
Многие наши спортсмены из провинций стремятся сблизиться с столицы после их первых заметных успехов.
У вас когда-нибудь были эти мысли?
Дом всегда лучше.
И я даже не могу себе представить, где я был бы без своего тренера, кого я важен?
Было бы неплохо иметь немного лучшие условия, но я стараюсь быть довольным тем, что у меня есть.
Вы и Клевцеве были вместе в течение долгого времени?
С 12 лет, когда я впервые начал легкоатлет и поле.
На самом деле, я начал тренироваться с его женой, которая работала с детьми, а потом она обошла меня.
Я начал с спринта, затем прыжок в длину и тройного прыжка.
Было детское комбинированное событие: вот когда они бросают мяч и прыжок в длину с этого места...
В 14 лет я пробовал препятствия и полюбил их.
С самой первой гонкой я смог претендовать на вторую взрослую категорию.
Так что я просто осталась с этим.
Вы когда-нибудь были поражены страхом перед препятствиями?
Каким-то образом я смог справиться с ними сразу.
Но мне всегда приходилось вкладывать много работы в свою технику.
Я так долго работал только над одним шагом!
Но нет никакого способа обойти эту рутину.
Твою технику нужно постоянно оттачивать, чтобы ты мог разбудить меня посреди ночи, и я вставал и бежал с барьерами.
Все, кто видел вашу гонку в Пекине, утверждают, что это была действительно красивая гонка.
Спасибо.
Мне это очень понравилось.
Обычно я не смотрю свои гонки, но с этой я не мог сдерживаться.
Но вы должны продолжать работать над эффективностью: всегда есть место для улучшения.
Боитесь ли вы, что победа за год до Олимпийских игр будет весить как тяжелую нагрузку на ваши плечи?
Как говорят люди в таких ситуациях: я постараюсь оправдать ожидания.
С тех пор, как я решил взять этот путь, это означает, что я должен довести это до конца.
Мой тренер любит говорить: если вы не слабака, вы не должны чувствовать лишний вес.
И я полностью согласен с ним в этом вопросе.
Отар Кушанашвили
Ну, я не так наивен, чтобы быть ошеломленным реакцией на интервью, которое состоялось в Украине.
Люди злятся, я понимаю; нет ничего, что им нравится больше, чем давать врагу ботинок.
И хотя я не заворачивался в флаг, я сказал то же самое, одно и то же, одно и то же, миллион раз здесь: я никогда напрямую не называл кого-то ублюдком - меня что-то другое беспокоило.
Все мои псевдо-друзья, в одно мгновение, за секунду, где-то исчезли.
Давление, с которым я сталкивался, настолько сильно, что даже такой человек, как я, который был в квартале более нескольких раз, думает, что люди сошли с ума.
Как будто вы идете мимо себя, и толпа просто начинает нападать на вас и, ну, избивать вас палками.
Но вы должны знать меня, я не пушечительный, если они нападут на меня с кулаками, я наношу ответный удар гаубице; я ветеран, ребята, бойтесь.
Полное отсутствие поддержки - это целый ряд других вопросов.
У меня действительно не было иллюзий, но теперь...
Моим лучшим качеством всегда была самодостаточность, так что просто попробуйте меня.
Но только идиоты могли давать паспорта дегенератам, как Фред Дерст или Монсон.
Лучше бы мне было бы дать его лучшему журналисту, кому-то из почетной профессии.
Неделю назад в Киеве Отар Кушанашвили не скупился на слова, описывая события в Крыму:
То, что они сделали с Крымским полуостровом, является преступлением.
Это то, что они называют аннексией.
Я предполагаю, что ссылка на то, как нахальный Хрущев пытался подписать что-то ни в коем случае не вписывается в общую картину человеческого общества.
Это как навестить своего соседа и забрать его дом...
Война началась с Кремля, и там только подойдет к концу.
Я почти на 100% уверен, что, как и летом 2008 года, он начался с телефонного звонка какого-то ублюдка в пределах Кремля.
У меня есть предчувствие, кем это могло бы быть...
Кобзону не так долго жить.
Я не понимаю, он великий художник, почему ему нужно вылизать сапоги Путина.
Он теряет свою квартиру или что-то в этом роде?
Они сняли его статую.
Наверняка, в конце концов, люди помнят его как человека, кто оскорбил его маленькую родину.
Но теперь примирение полностью зависит от Владимира Владимировича.
Sunrise от Seven доминирует в рейтингах, несмотря на попытки Девять, чтобы освещать разлив лидерства на Today Show
Бег Карла Стефановича и Лизы Уилкинсон в Канберру, чтобы покрыть последствия разлива лидерства либералов, не смогло добиться большого повышения рейтингов для Today.
На завтраке Девять шоу было показано из национальной столицы после свержения Малкольмом Тернбуллом Тони Эбботта.
Конкурентный Sunrise, организованный Дэвидом Кохом и Самантой Армитаж, застрял в Лондоне в рамках недельной серии международных телепередач, которые также включают Дубай, Нью-Йорк, Ниагарский водопад и Канкун.
Эта тирания дистанции, похоже, не имела большого значения для австралийских телезрителей, когда Sunrise в среднем 397,000 зрителей по пяти столицам до 339,000 у Today.
Сегодня набрал небольшой рост по сравнению с его рейтингами в понедельник (317,000) и в прошлый вторник (283,000), но его показатель отставал от в прошлый четверг (343,000).
Сегодня в последние месяцы сокращает разрыв на Sunrise.
В августе сегодня в среднем 318,000 против 330,000 у Sunrise.
В начале года разрыв составлял от 40,000 до 50,000.
До сих пор в сентябре Sunrise в среднем набирает 349,000 зрителей на сегодняшних 314,000.
Это самое интересное, что произошло все утро.
Ветры перемен во времена влияют больше, чем парламент сегодня утром, люди!
Карл и Лиза в порядке, спасибо за проверку!
Опубликовано СЕГОДНЯ ПО ВЕЩИ, Сентябрь 14, 2015
Большой новостью для Seven стал потрясающий дебют 800 слов с бывшей звездой Packed to the Rafters Эриком Томсоном.
Новая драма о недавно овдовевшей отце, которая решает переехать в приморскую Новую Зеландию со своими двумя детьми, собрала в среднем очень впечатляющие 1,219 миллиона зрителей.
Критики задавались вопросом, сможет ли Томсон нести хитовое шоу в одиночку без звезды Rafters Ребекки Гибни.
Вчерашний результат ответил, что с оглушительной "да".
The X Factor из Seven осталась сильной с 1,136 миллионами зрителей, легко обойдя The Block (838,000) и семьи TBL (726,000).
Семеро имели смешанные состояния во второй ночи The Chase Australia.
Первые полчаса с 5:30 вечера по 17:30) нового шоу викторины, организованного Эндрю О'Киби, собрали в среднем 446,000 зрителей.
Второе получасовое время (5.30 вечера до 6 вечера) подскочило до 623,000 зрителей - достаточно для небольшой победы над Горячим сиденьем Эдди Макгуайра (613,000).
В ночь на понедельник в первые полчаса The Chase Australia в среднем насчитывалось 520,000 зрителей, а на втором получасовом колоссальном 720,000.
Горячие Сиевы составили в среднем 620 тысяч.
Падение рейтингов Chase Australia во второй ночи будет иметь девять уверенных в том, что Hot Seat в конечном итоге победит в 5.30.
The Chase Australia является заменой Minute Million Dollar Minute, которая не смогла повредить шоу Макгуайра.
Оригинальное название: Sunrise invis invis, как сегодня остается местным
Последние три согласны с тем, что холостяк Сэм Вуд - идеальный парень - но кого он выберет?
Секрет раскрыт? ...
Лана Дживонс-Феллосс, Сара Маккей и Снежана Маркоски, возможно, невольно раскрыли, кто выигрывает «Холодочник».
Женщина, с которой Сэм Вуд оказывается на «Холостяке», была одета в величайшую секретность.
И три девушки, остающиеся стоящими, конечно, не позволяют поскользнуться, являются ли они тем, кто получил его последнюю розу.
Но когда мы связались с Сарой Маккей, Снежаной Маркоски и Ланой Дживонс-Феллоуз за день до того, как тремя стали два, они, возможно, непреднамеренно дали подсказку о том, кем победитель будет.
Сэм Вуд крепко держит губы крепко запечатанной до финала в четверг
Все три женщины лиричны о том, почему Вуд является идеальным мужчиной, ссылаясь на его чувство юмора, амбиций, семейных ценностей и позитива в качестве причин, по которым они хотели бы быть его партнером.
Однако когда ему задали вопрос: «Если не вы, кто должен получить последнюю розу Вуда?», их ответы могли бы дать спойлеру относительно того, кто выиграл «Холодное сердце».
И Jeavons-Fellows, и Маркоски поспешили назвать Маккея, помимо себя, лучшим матчем для Вуда.
Сара Маккей и Сэм Вуд с первого дня уделяли легкое взаимопонимание.
«С того момента, как я вошел в дом, читая энергию Сары и энергию Сэма, я чувствовал, что они довольно совместимы, и я продолжал думать об этом на протяжении всего шоу», - сказал Джевонс-Феллосс.
"Сара действительно приземлена, она так весела, чтобы быть рядом", - добавил Маркоски.
Я видел их вместе, и у них там есть эта химия.
Они чувствуют себя хорошо и комфортно друг с другом.
Сара Маккей считает, что она и Сэм Вуд вполне подошли бы как пара.
Со своей стороны, Маккей сказала, что даты домашнего визита на прошлой неделе заставили ее понять, что Вуд может быть «единственным».
«Как только я увидела его со своими друзьями и семьей, я поняла, что это, очевидно, не просто игра — я искренне инвестировала в него сейчас», — сказала она.
И спросил вопрос, кто Вуд должен выбрать, если не она, она загадочна.
"Я не знаю, могу ли я сказать", - сказала она.
Я так же люблю оставшихся девушек - это связь между Снезаной и Ланой.
Холостяк выходит в эфир в среду, 7.30 вечера на Ten.
Первоначально опубликовано как Сара лучший выбор для Сэма Вуда?
У Джаррида Хейна было несколько вариантов того, с чего начать карьеру в НФЛ.
Детройт и Сиэтл проявили большой интерес после своего переезда в США - и было много других команд, проводящих запросы после его впечатляющего открытого тренировочного дня в конце прошлого года.
Но Хэйн выбрал "Сан-Франциско 49ers" и тренер Джима Томсулу, и это выглядит мудрым решением.
Некоторые тренеры набрали бы Хэйна на оставшуюся часть игры за проигрыш, как это сделал австралийская регбийная лига на его первом возвращении в понедельник 20-3 против Миннесоты.
Но Томсула показал веру в своего человека, дав Хейну следующую возможность вернуть пунт и в том числе его в беговой игре после травмы Реджи Буша.
Томсула продолжал показывать свои истинные цвета в раздевалке после игры.
Вместо того, чтобы выгрывал своих новичков перед остальной командой, он поощрял их.
Томсула также публично поддержал Хейна на своей послематчевой пресс-конференции.
Репортер 49ers Кэм Инман сообщил, что Хейн также получил поддержку от координатора специальных команд Томаса Макгоуи, который посоветовал ему забыть о своем выпавшем улове и беспокойство о следующей игре.
Джаррид Хейн спотыкается о пунт, который был восстановлен «Миннесотой викингс» в первой четверти
Это был, конечно, не тот старт, на который надеялся Хейн, и его огромное количество последователей надеялись в его дебюте в НФЛ.
Хейн был замечен проклинающим, когда он пробирался с поля после неудачи, а позже рассказал австралийскому радиоду Обаму Hamish & Andy на 2DayFM 104.1, что он не мог представить себе худший старт в своей карьере в НФЛ.
«Это была просто одна из тех вещей, вы просто беспокоитесь о следующей игре, и все», - сказал Хейн.
Хейн сравнил пятерку с его дебютом Origin еще в 2007 году, когда пас в его собственном голе привел к попытке Квинсленда.
В целом, это все еще был удивительный опыт для 27-летнего футболиста.
Хейн позировал для фотографии с фанатами, держащими австралийский флаг после игры, и опубликовал ее в своем Instagram.
Элтон Джон и президент России Владимир Путин соберутся, чтобы обсудить права геев
В 2003 году Михаил Ходорковский, самый богатый человек России, был арестован под дулом пистолета на сибирской взлетно-посадочной полосе.
открыто бросив вызов президенту Владимиру Путину, Ходорковский был осужден, его нефтяная компания ЮКОС захватила, а его усилия по демократии были ограничены.
Столкновения между мигрантами и полицией происходят на границе Венгрии.
Беженцы устроили акцию протеста на границе Сербии недалеко от венгерского поселения Реске, которое переросло в столкновения с сотрудниками правоохранительных органов.
В результате венгерская полиция использовала водометы и слезоточивый газ, сообщает Reuters.
Мигранты бросают камни в полицию и пытаются сместить забор, который был помещен на границе.
На место столкновений были направлены подкрепления, и полиция принимает меры для борьбы с агрессивными действиями мигрантов и их попытками нарушить границу.
Как сообщает Agence France-Presse, беженцы смогли прорвать полицейское кордон, после чего десятки мигрантов врезались на венгерской территории.
Некоторые беженцы уезжают на сербско-венгерскую границу на автобусах, направляющихся в сторону Белграда и на границе с Хорватией, сообщает BBC.
Власти страны разрешили мигрантам въезжать на хорватскую территорию и предоставили им оттуда транспортировку в желаемую страну.
По информации от венгерских властей, получили ранения 20 полицейских.
15 сентября парламент Венгрии укрепил закон о миграции и охране границы.
В поправках излагаются положения об участии армии в защиту государственных границ, уголовное преследование лиц, незаконно пересекающих границу, а также ускоренную процедуру обработки просьб о предоставлении убежища.
Венгерский суд уже признал одного мигранта виновным в незаконном пересечении венгерско-сербской границы, в силу которого он будет депортирован и не будет допущен обратно в Венгрию в течение одного года.
Венгерский парламент также намерен в ближайшем будущем рассмотреть вопрос о передаче ответственности за защиту периметра парламента страны венгерским вооруженным силам.
В конце июня венгерские власти начали строительство 175-километрового забора на границе с Сербией, чтобы обуздать приток мигрантов и беженцев в страну.
Гражданин России признается в совершении крупнейшей кибератаки в истории США.
Гражданин России Владимир Дришман, обвиняемый в крупнейшей кибератаке в истории США, признался в краже более 160 миллионов номеров кредитных карт, сообщает Reuters.
Во время судебного разбирательства в федеральном суде в штате Нью-Джерси Дилдман признался в сговоре с целью получения несанкционированного доступа к компьютерным системам для совершения мошенничества.
В ходе слушаний российский гражданин говорил о сговоре с тремя гражданами России и одним гражданином Украины, обвиняемыми в кибератаках против 15 компаний.
Полный ущерб, причиненный в результате действий обвиняемых лиц, оценивается в 300 миллионов долларов.
«Такие защитники, как Владимир Дитман, который обладает навыками взлома наших компьютерных систем, представляют угрозу нашему экономическому благополучию, нашей личной жизни и нашей национальной безопасности», — заявил прокурор США Пол Фишман.
Дикфану грозит 30 лет лишения свободы, а также штраф в размере одного миллиона долларов.
Во время вынесения приговора суд примет во внимание признание российского гражданина и, возможно, сократит его срок наказания.
Приговор Ридинтун будет объявлен 15 января.
Владимир Дриндман был арестован в Нидерландах в 2012 году.
В то время еще один подозреваемый, Дмитрий Смилянец, также был взят под стражу.
Последний отрицает причастность к преступлениям, в которых он обвиняется.
Керри предупреждает Лаврова о риске поддержки Россией режима Башара Асада.
Во время телефонного разговора с главой МИД России Сергеем Лавровым госсекретарь США Джон Керри предупредил, что поддержка Россией президента Сирии Башара Асада усугубит конфликт в стране.
«Госсекретарь Керри дал понять, что поддержка Россией президента Асада рискует усугубить и расширить конфликт, а также подорвать нашу общую цель борьбы с экстремизмом, если мы также не сосредоточимся на поиске решения конфликта в Сирии с помощью эффективной передачи политической власти», — говорится в заявлении, опубликованном на сайте Госдепартамента США.
Керри подтвердил приверженность США борьбе с группировкой «Исламское государство» (деятельность которой была запрещена в России Верховным судом), в коалиции из более чем 60 государств.
По словам госсекретаря, Асад "никогда не может быть доверенным членом" коалиции.
Также в ходе телефонного разговора Керри подчеркнул, что конфликт в Сирии может быть разрешен только путем политического перехода от Асада.
Белый дом пригрозил Россией изоляцией из-за поддержки режима Асада.
Вчера пресс-секретарь Белого дома Джошуа Эрнест пригрозил России изоляцией, если она не прекратит поддерживать Асада.
В качестве альтернативы Эрнест предложил присоединиться к международной коалиции, которая проводит антитеррористические операции против "Исламского государства".
В последнее время СМИ часто сообщали о присутствии российских военнослужащих в Сирии.
На что глава МИД России Сергей Лавров заявил, что российские солдаты уже много лет находятся в Сирии и помогают сирийцам освоить технику для использования против исламистов.
4 человека погибли после того, как полиция зажгла резиновые пули в Непале
Четыре человека, в том числе 4-летний мальчик, были убиты на юге Непала после того, как полиция выпустила резиновые пули в толпу, протестающую против предложенной страны новой конституции, сообщил в среду чиновник.
Насилие произошло во вторник вечером в районе Рупандехи, примерно в 175 милях к западу от столицы Катманду.
Бишу Прасад Дхакал, главный районный офицер, сказал, что более 1000 протестующих собрались у полицейского участка, некоторые из них бросали камни и зажигательные бомбы.
Мистер Дхакал сказал, что полиция применила слезоточивый газ, а затем выстрелила в воздух, прежде чем прибегнуть к резиновым пулям.
Двадцать полицейских и пятеро гражданских лиц были ранены, сказал он.
Не сразу стало ясно, почему резиновые пули, которые, как известно, убивают, но традиционно используются в качестве менее смертоносной альтернативы, по-видимому, привели к такому высокому количеству погибших.
Столкновение стало последним в нескольких неделях насильственных протестов на южных равнинах Непала, где члены этнической группы Мадхеси говорят, что новые провинции, созданные в соответствии с предлагаемой новой конституцией, разбавят их политическое влияние.
В западном Непале также прошли протесты из этнических тарусов, которые хотят своего собственного государства.
По меньшей мере 40 человек, в том числе 11 полицейских чиновников, были убиты в ходе ожесточенных столкновений с августа.
10, когда четыре основные политические партии подписали соглашение о разделении страны на провинции - важный шаг к новой конституции, но очень спорный вопрос в Непале, который на протяжении веков централизованно управлялся.
Работа над новой конституцией ведется с 2008 года, но законодатели ускорили процесс после разрушительного землетрясения, в результате которого в апреле погибли тысячи людей.
Законодатели голосуют по пунктам в проекте конституции в Катманду на этой неделе, и чиновники заявили, что новая хартия может быть принята к воскресенью.
Саяньск планирует создать объект на 900 рабочих мест.
Сяньск - самый молодой город в Иркутской области.
Он был построен в 1970х годах как центр химической промышленности и имеет хорошо развитую инфраструктуру, требующую системной поддержки.
Год назад новый мэр Олег Боровский взял на себе лидерство Саяньска.
Он поговорил с корреспондентом из Областной о результатах первого года работы, новых проектов и будущих возможностей.
Олег Валериевич, как вы начали свою работу на посту мэра?
Прежде всего, я ознакомился с результатами аудита финансово-хозяйственной деятельности, и я инициировал независимый аудит расходов муниципальных бюджетов.
Затем был проведен обзор муниципальных активов.
Одним из первых практических шагов было сокращение времени оборота для документации до пяти дней.
Ранее документы могли занять месяцы, чтобы пройти через соответствующие каналы.
Разработаны инициативы по увеличению доходной базы и оптимизации расходов.
В прошлом году в ноябре в Саяньске состоялось заседание правительства на месте, где обсуждались вопросы социально-экономического развития территории.
Город не имел документирования и оценки (DED) даже для одного актива.
Без этого Саяньск не смог бы участвовать в федеральных программах.
Мы начали с DED для дорог, учреждений по уходу за детьми, а также северных сточные воды и водопровода.
На данный момент дорожные работы уже ведутся в двух районах.
Как в городе применяется Президентский указ РФ о строительстве учреждений по уходу за детьми?
В июле этого года в Сянске родилось 105 детей.
Город не видел положительных демографических показателей, подобных этому, в течение последних 27 лет.
Таким образом, обеспечение помещений в учреждениях по уходу за детьми является одним из наиболее актуальных вопросов.
С 1 сентября, учреждение по уходу за детьми No. 10 человек были закрыты для капитального ремонта, предназначенного для создания 320 площадей.
Оценочная стоимость ремонта составляет 86 млн рублей.
До сих пор город никогда не получал таких средств.
В прошлом году, после ремонта, было открыто учреждение по уходу за детьми No 23, и в настоящее время его принимают участие 200 детей.
Реконструкция осуществлялась путем софинансирования из региональных и муниципальных бюджетов и стоила более 67 млн рублей.
Благодаря усилиям администрации и помощи со стороны регионального правительства были найдены деньги на покупку мебели и оборудования, и с этим также помогла Народная инициатива.
Есть планы начать строительство нового учреждения по уходу за детьми в 2016 году.
С его введением мы планируем исключить список ожидания для детей с 18 месяцев до трех лет.
У нас нет списка ожидания для детей в возрасте от трех до семи лет.
Выражают ли инвесторы интерес к этой области?
У нас есть четкое понимание того, что строительство в городе должно осуществляться, в первую очередь, саланским бизнесом: мы должны обеспечить рабочие места для них специально для них.
В октябре в Ленинградском микрорайоне будет открыто здание площадью 60 квартир.
Что касается строительства, то я добавлю, что Саяньск является одним из четырех городов Иркутской области, которые включены в программу строительства жилья эконом-класса.
Все необходимые документы подготовлены.
Строительство 90-блок-секции начнется в ближайшее время.
В целом мы объявили о строительстве 10 тысяч квадратных метров жилья, и в программе много желающих принять участие.
Одно из требований заключается в том, что жилье не должно стоить более 30 тысяч рублей за квадратный метр, и чтобы оно было «под ключом» по этой цене.
Если мы сможем справиться с указанными возможностями, то мы продолжим участвовать в программе.
Что касается инвесторов, то у нас есть и другие интересные проекты.
Еще в тот день в Сианске была построена свиноферма, которая была продана в 2004 году за грязь.
Мы работаем с прокуратурой в знак протеста против этой сделки.
Тем более, что земля под объектом находится федеральная собственность.
Мы работаем с Москвой над решением вопроса о передаче 88 гектаров имущества в регион и последующей передачи земли муниципалитету.
Есть потенциальный инвестор, который готов вложить 1,5 миллиарда руб. в реконструкцию и запуск проекта.
Мы заработаем 900 рабочих мест с запуском свинофермы, что станет большой помощью для города.
Развивается ли институт социального партнерства в Саянеске?
Мы заключили около 140 соглашений о социально-экономическом партнерстве.
Реализация многих проектов стала возможной благодаря активной социальной позиции представителей бизнеса.
Ощутимая поддержка была оказана такими предприятиями, как: ЗАО «Восток-Танцр», «Ново-Зиминская термальная электростанция», «Саянский Бройлер» и ООО «ПЦ-МР»; руководство этих предприятий реагирует на все наши запросы.
Прямо перед Городским днем ООО Саянский Бройлер подарил городу игровую площадку, а компания «Восток-Цзен» провела реконструкцию конного двора, где специалисты работают с детьми, используя на ней гиппотерапия, тратя на нее более 1 млн рублей.
Благодаря средствам, пожертвованным спонсорами, нам удалось внести улучшения в основания управления гражданскими арестами города.
Спонсоры помогли нам ярче отпраздновать День города.
Как и в старые добрые времена, был проведен парад с участием городских коллективов и организаций.
Мы выпустили городскую хронику и книгу поэтов Саяньска.
Первые строители и люди, вносившие значительный вклад в развитие Сянска, были награждены памятными медалями.
Покровители также участвуют в работе благотворительного фонда города.
Первым шагом стала покупка музыкальных инструментов для талантливых молодых музыкантов.
За девять месяцев более 800 тысяч рублей были выделены для поддержки этих талантливых детей, для оказания помощи детям, нуждающимся в дорогостоящем лечении, и в поддержку детей из малообеспеченных семей.
Как решать кадровые вопросы в секторе социальных услуг в Саянеске?
В городе не хватает врачей или учителей-подносов.
Предоставление специалистов жилья критически важно для решения кадрового вопроса.
За прошедший год мы выделили пять квартир врачам, а четыре учителя получили служебное жилье.
У нас есть программа распределения жилья с возможностью приватизации его через пять лет.
Есть планы перестроить здание, в котором будут построены еще восемь квартир для учителей.
Преподаватели и врачи также участвуют в программе «Жилищ для российских семей».
В долгосрочной перспективе мы будем строить жилье для работников государственного сектора.
Самое главное, в нашем городе есть трудолюбивая команда, с которой я могу решить самые сложные вопросы.
Крайне важно сделать правильные выводы из каждого кризиса, и жизнь продолжается.
Потенциал Сяньска и нашего региона велик.
В Думу внесен законопроект об индексации социальных пенсий по отношению к росту цен.
В Государственную Думу был внесен законопроект, предусматривающий ежегодную индексацию социальных пенсий, начиная с 1 февраля.
Автор документа, депутат от «Справедливой России» Александр Ломыкин-Румянцев, также предлагает провести дополнительную индексацию 1 апреля, если темпы роста минимальной заработной платы превышают темпы роста цен на товары и услуги.
Согласно действущему закону, индексация социальных пенсий осуществляется ежегодно 1 апреля по отношению к темпам роста минимальной прожиточного минимума заработной платы пенсионеров в Российской Федерации за предыдущий год.
Законопроект, введенный в нижней палате, предусматривает введение индексации социальных пенсий в связи с ростом потребительских цен.
В этом случае первая индексация будет перенесена на 1 февраля, а вторая - 1 апреля.
Глава ПА ОБСЕ консультирует Могерини о недопустимости введения санкций против парламентариев.
В официальном письме Высокого представителя Европейского союза по иностранным делам Фредерика Могерини, спикер ПА ОБСЕ Илкка Канерва, посоветовала о недопустимости санкций против законодателей, участвующих в деятельности Ассамблеи.
Об этом рассказал журналистам об этом депутат российской делегации на осенней сессии ПА ОБСЕ в Уланбаатаре Николай Ковалев.
ТАСС сообщает, что подписи европейских парламентариев, в том числе представителей Германии, Франции, Италии, Кипра и Греции, были собраны в поддержку позиции Канервы.
"Достаточно сильная поддержка уже наступила", - сказал Ковалев.
Ранее он объявил, что глава ПА ОБСЕ выразил намерение собрать подписи членов, указав на недопустимость введения санкций в отношении парламентариев.
В частности, Ковалев отметил, что Канерва обещал поднять этот вопрос на уровне руководящих структур Европейского союза и "отправить соответствующую петицию".
NHC говорит о 60-процентной вероятности циклона к югу от островов Кабо-Верде
Широкая система низкого давления примерно в 350 милях (560 км) к югу от самого южного острова Кабо-Верде имеет 60-процентный шанс проникнуть в тропический циклон в ближайшие 48 часов, США. Об этом во вторник сообщил Национальный центр ураганов.
Еще одна четко определенная система низкого давления примерно на полпути между островами Кабо-Верде и Лесными Антильскими островами также имеет 60-процентную вероятность формирования тропического циклона в ближайшие два дня, добавил синоптик из Майами.
Google запускает кампанию по сопоставлению с пожертвованиями, чтобы собрать $11 млн для беженцев
Google Inc (GOOGL.O) объявила о кампании по сопоставлению с пожертвованиями, которая направлена на привлечение 11 миллионов долларов для гуманитарных организаций, помогавших тысячам беженцев, которые переполнили европейские страны, когда они бегут из раздираемых войной и обедневших стран.
Google занялся нехарактерно личным подходом, объявляя о пожертвованиях в своем блоге.
Вместо того, чтобы сделать объявление, Рита Масуд, сотрудница Google, которая бежала из Кабула со своей семьей, когда ей было семь лет, написала о своем личном опыте.
«Наше путешествие включало в себя много темных поездов и автобусов, а также голод, жажду, холода и страх», — написала она.
Мне повезло.
Но по мере того, как кризис беженцев и мигрантов в Европе рос, многие люди, такие как моя семья, отчаянно нуждаются в помощи.
Пожертвования пойдут на четыре некоммерческие организации, которые оказывают помощь беженцам и мигрантам: «Врачи без границ», Международный комитет спасения, «Спасите детей» и Верховный комиссар ООН по делам беженцев.
Google заявил, что будет соответствовать первым пожертвованиям на сумму 5,5 миллиона долларов по всему миру на google.com/refugeerliefef, пока не получит 11 миллионов долларов.
Европа сталкивается с худшим кризисом беженцев со времен Второй мировой войны, в основном из-за четырехлетней гражданской войны в Сирии, которая в этом году вытеснила более 4 миллионов человек.
Многие также бегут из раздираемого войной Афганистана, Йемена, Ирака и Ливии.
Репортаж Ясмин Абуталеб; Редактирование Кристиана Пламба
Для слегка ожирения диабетика хирургия по снижению веса может быть полезной
Преимущества операции по снижению веса для людей с легким ожирением с диабетом 2 типа могут длиться не менее пяти лет, согласно новому исследованию.
Однако еще рано говорить о том, живут ли люди с сахарным ожирением с диабетом дольше после операции по снижению веса, чем те, кто получает нехирургическое лечение.
«Дитея смертности занимают много времени, чтобы появиться», — сказал д-р. Робин Блэкстоун, эксперт по операции по снижению веса, написавший редакционную статью о новом исследовании в JAMA Surgery.
Операции по снижению веса или бариатрическая хирургия используют различные методы для уменьшения размера желудка.
Они уменьшают голод и ограничивают способность организма поглощать пищу.
На протяжении многих лет бариатрические операции оказались эффективными для лечения диабета 2 типа, но большинство исследований были сделаны у людей, которые страдают ожирением, с индексом массы тела (ИМТ) 35 или выше.
ИМТ, показатель веса по отношению к росту, считается нормальным между 18,5 и 24,9.
ИМТ 25 или выше указывает на то, что у кого-то избыточный вес, а люди с ИМТ старше 30 лет считаются страдающими ожирением.
Вы можете вычислить свой БМИ здесь: 1.usa.gov/1D0ZqDv.
Для нового исследования ученые из тайваньской больницы Мин-Шенг использовали данные, собранные с 2007 года, в исследовании, сравнивающем два вида бариатрической хирургии - желудочного шунтирования и гастрэктомии рукавов - с медицинскими процедурами для лечения диабета 2 типа у людей, которые были слегка страдающими ожирением.
Средний ИМТ среди тех, кто перенес операцию, упал с 31 до 24,5 к концу пятого года исследования.
Между тем, ИМТ среди тех, кто получал нехирургический лечение диабета, остался примерно таким же, и составил 29.
Среди тех, кто перенес операцию, диабет полностью решился у 36 процентов и частично у 28%.
В группе, по лечению с медицинской точки зрения, для сравнения, диабет полностью решался только у 1% и частично только примерно на 2 процента.
Кроме того, контроль артериального давления, триглицеридов и «плохой» холестерин ЛПНП «в целом был лучше в хирургической группе», обнаружили авторы.
Исследователи также отслеживали уровень гемоглобина A1c пациентов в крови, которые отражают уровень сахара в крови с течением времени.
Гемоглобину A1c лучше всего держать ниже 7 процентов, пишут исследователи.
После операции средний уровень гемоглобина A1c снизился примерно с 9 процентов до примерно 6%.
Однако в группе медицинской терапии она оставалась стабильной на уровне около 8 процентов.
Но этот лучший «гликемический контроль», как это отражается на улучшенных уровнях гемоглобина A1c, не снижало уровень смертности через пять лет, по словам ведущего исследователя Dr. Чих-Чэн Сью и коллеги.
Исследовательская группа также сравнила средние результаты с двумя типами хирургии.
На пятом году, по сравнению с группой рукавов, группа шунтирования похудела (18,7 против 14,2 кг), достигла большего падения ИМТ (7,4 против 5, и в гемоглобина A1c (3,1 процента против 2,1 процента) и с большей вероятностью имели полную ремиссию диабета (46,9% против 16,7%).
Хотя новое исследование не показывает преимущества для выживания или хирургического вмешательства через пять лет, есть доказательства из исследования более тяжелых людей в Швеции, что операция действительно приводит к более длительной жизни, говорит Блэкстоун из Медицинского колледжа Аризоны-Финикс.
В шведском исследовании люди с ожирением, которые перенесли бариатрическую хирургию, имели примерно на 29% меньше шансов умереть в течение 15 лет, по сравнению с группой, которая пробовала более традиционные методы.
Хотя новое исследование не показало пользы в выживании среди пациентов с хирургией, Блэкстоун сказал, что это обнадеживает людей с ИМТ в возрасте до 35 лет, заинтересованными в процедуре.
«Вот где эта статья имеет решающее значение, потому что в ней говорится, что эта операция безопасна в этой нижней группе ИМТ», без повышенного риска смерти или почечной болезни, сказала она.
Блэкстоун добавил, что люди и их врачи должны серьезно относиться к весу, как только ИМТ пациента не выпадает на 27-30.
«Я думаю, что мы слишком долго ждем, чтобы люди были серьезно относились к этому», — сказала она.
Я думаю, что как только они накопили эти генетические изменения, которые завязали их тело в ожирение и диабет, обратив вспять, это действительно трудно.
Грабители крадут шубы и 9 миллионов рублей из дома в Митишчи.
В Митишчи грабители напали на жителей Москлурской области и украли у них 9 млн рублей и три женских шубы.
Об этом "Интерфакс" сообщил об этом со ссылкой на пресс-службу Министерства внутренних дел Российской Федерации.
Инцидент произошел во вторник утром.
Двое неизвестных людей вошли через открытую входную дверь дома, которая расположена на улице Горького, связали 20-летнего сына домовладельца, и, угрожая им обоим ножом, украли 9 миллионов рублей и три шубы.
По предварительным данным, повреждение составляет 9 млн. 265 тыс. руб., а уголовное расследование, по статье "вооруженное ограбление", начато.
Поклонники из Европы рискуют стать бездомными.
Только 23 отеля в Санкт-Петербурге имеют право разместить туристов, которые прибудут в 2018 году, чтобы посмотреть чемпионат мира по футболу.
До сих пор остальные отели не спешат получить необходимое разрешение.
По мнению экспертов, это очень тревожный знак.
В преддверии чемпионата мира властям необходимо срочно выяснить, как разместить всех гостей города.
Информаторы Росальта считают, что арендная плата за квартиры вырастет на 10-30% в результате турнира, и даже после чемпионата придется заплатить через нос за арендуемые помещения.
Чемпионат мира по футболу заставил власти взглянуть на состояние российских отелей.
Согласно закону, специально написанному для чемпионата, каждый отель в Санкт-Петербурге должен пройти процедуру классификации и доказать, что они соответствуют своему предполагаемому звездному рейтингу и уровню обслуживания.
Уже ясно, что не всем удастся сделать это: отельеры настолько опасаются процесса скрининга, что часто даже не подают документы запросов в Федеральную антимонопольную службу для Санкт-Петербурга.
Начальник Управления Федеральной антимонопольной службы Вадим Владимиров говорит, что ведомство расследовало 138 отелей и теперь планирует возбуждение 34 дел против гостиниц, многие из которых просто не ответили сотрудникам ФАС.
Есть признаки того, что руководство тридцати компаний обманывало жителей города, утверждая определенное количество звезд в рекламе, отметил Владимиров.
Проблема в том, что сейчас, впереди 2018 года, буквально ни одна комната от общего итогового результата может быть потеряна.
Официальные лица подозревают, что во время чемпионата по футболу болельщики займут все отели Санкт-Петербурга.
В настоящее время туристы могут зависеть от 30,500 номеров в городе.
По данным Института Смолного, в Санкт-Петербурге находятся 17 пятизвездочных отелей, 51 четырехзвездочный отель, 100 двух- и трехзвездочных отелей и 550 однозвездочных отелей.
По словам первого заместителя Комитета по развитию туризма Наны Гвичья, в настоящее время претерпела классификацию, прошедшая лишь 23 гостиницы: это количество проверок, проведенных компаниями, аккредитованными в Санкт-Петербурге.
Тем не менее, Институт Смолного, для удивительного набора обстоятельств, не знает, могли ли некоторые отели заказать аналогичную процедуру у региональных предприятий.
Другими словами, может быть больше отелей, которые претерпели классификацию, но никто об этом не знает.
«За последние полгода отели не очень заинтересованы в прохождении классификации», — признала директор Северо-Западного филиала Союза индустрии туризма Екатерина Шадская.
Это объясняется тем, что это пиковый сезон, время, когда отельеры зарабатывают больше всего денег и не хотят иметь дело с другими проблемами.
Еще одна причина - их бюджеты, которые не включали расходы на инспекции, тем более что процедура может стоить отелю, в зависимости от его статуса, от 30 тыс. до 100 тыс. руб. или более.
Однако в последнее время менеджеры отелей проснулись и начали подавать заявки на классификацию, заверила Шадская.
Гостиницы должны сделать это к 1 июля 2016 года; в противном случае им не только придется заплатить штраф, но и не получат право на работу во время чемпионата мира.
Уже хорошо известно, что, исходя из звездных рейтингов, будет разработан установленный тариф на гостиничный номер на время проведения турнира.
Формулы, согласно которым будут установлены цены, будут опубликованы в следующем году.
Это делается для того, чтобы не было 200-300% всплеска цен, как это происходит, например, во время Санкт-Петербургского экономического форума.
Вы должны иметь совесть и предотвратить двух-трехкратный рост цен, а также позволить отелям зарабатывать деньги.
"Я думаю, что будет увеличение на 50%", - пояснил президент Российской гостиничной ассоциации Геннадий Ламшин.
В то время как Вадим Владимиров не убежден, что фиксирование цен соответствует понятию свободной рыночной экономики.
Я не знаю, насколько хорошо это вписывается в рамках экономической теории, но я надеюсь, что эта мера оправдана.
"Это лучше, чем безудержный рост цен", - отметил он.
Непонятно, что будет с популярными недорогими хостелами.
Депутаты Госдумы внесли законопроект, запрещающий хостелы в жилых домах.
Мы очень надеемся, что этот закон не будет принят или что он не будет применяться к Санкт-Петербургу.
"Мы будем защищать нашу точку зрения, чтобы хостелы поддерживались", - говорит Нана Гватия.
Однако, по ее словам, владельцы мини-гости, должны в любом случае быть готовы к ужесточению Жилищного кодекса.
Если Госдума в конечном итоге утвердит законопроект, то примерно 80% хостев в Санкт-Петербурге будут закрыты, а в настоящее время на них приходится 1500 комнат.
По словам президента Федерации рестораторов и отелей Северо-Запада Леонида Гарбара, в Санкт-Петербурге недостаточно двух- и трехзвездочных отелей, которые именно ищут футбольные болельщики, а также переизбыток четырех и пятизвездочных отелей.
Такое положение дел эквивалентно ситуации, когда "у вас 75 тыс. VIP на стадионе 80-тысячных человек".
На самом деле, использование мини-гостинов может решить эту проблему.
Эксперт считает их возможным запретом "идиотипом": "Я нахожу странным, что некоторые люди могут жить в квартирах, но за городом, по какой-то причине, не могут".
Если хостел используется как общежитие, то я согласен, что это неправильно.
Но если он используется как отель, где гости останавливаются в течение короткого периода времени, то почему бы и нет?
Мини-отели также рискуют пропустить во время чемпионата мира по футболу в результате их собственной затягивающей ног.
Сотням небольших отелей просто не удастся вовремя пройти классификацию, а также то, что они копают свою собственную яму.
К лету 2016 года все отели города будут бронировать инспекции.
«Существует не так много компаний, которым разрешено проводить эту процедуру, и поэтому они откажутся от менее выгодных заказов из мини-отелей и выберут более дорогие», - отметил Геннадий Ламшин, добавив, что в ряде городов, например, в Москве и Волгограде цифра для тех, кто уже завершил проверки, в настоящее время намного выше, чем для тех, кто в Санкт-Петербурге.
Причина задержки Санкт-Петербурга отчасти связана с постоянными изменениями в правительственном туристическом подразделении, которые не способствуют скоординированным усилиям.
По мнению экспертов, если в Санкт-Петербурге не хватает отелей для всех, то, скорее всего, внимание придется переключить на региональные гостиницы и здравоохранительные курорты.
Как и во время празднования 300-летия Санкт-Петербурга, можно было мобилизовать речной флот, что позволило бы гостям турнира оставаться в судах.
Кроме того, многие фанаты договорились прибыть в фургонах, в которых они могли бы провести ночь.
"Главное - не строить так много отелей, что позже они в конечном итоге пустуют", - заверил Геннадий Ламшин.
Арендованное жилье также будет очень популярно во время чемпионата по футболу.
Полузащита квартир, доступных для аренды в городе, скорее всего, будет создан.
Показатели арендной платы вырастут на 10-30%.
"Очевидно, первым, кто поедет, будет жилье рядом со стадионом", - отметила специалист по аренде Аренды Агентства по развитию и изучению недвижимости Лариса Брагина.
Более того, цены на аренду могут не вернуться к прежним уровням после чемпионата, особенно в пригородных общинах.
Это также будет способствовать строительству новых дорожно-транспортных развязок на окраинах города, подчеркнула она.
Не стоит забывать и о человеческих качествах жителей города.
Например, Леонид Гарбар настаивает на том, что Санкт-Петербург всегда был гостеприимным городом, где люди не только дают вам указания, но и могут взять вас на мини-экскью.
Могут быть и осложнения.
Примерно в 1970 году мой отец познакомился с семьей из Мурманска во дворе: отец, мать и двое детей.
Оказалось, что им некуда было ночевать: получить отель было трудно тогда, и спать на вокзале было тяжело.
«Итак, мой отец впустил их в нашу коммунационную квартиру, чтобы заснуть», — вспоминал наш собеседник.
Конечно, он добавил, что в настоящее время такого рода черты больше не существует среди жителей города - приглашение кого-то в ваш дом чревато последствиями и пугающим.
Но, возможно, в 2018 году, после злополучных решений Государственной Думы и ошибок отельеров и правительства, от нас отважиться на прошлое?
Жириновский «проиграл» Амурскую область.
Сегодня я с восхищением наблюдал за буфонерами Жириновского в Госдуме.
Он делал эти вещи, когда наше поколение все еще училось, как продавать газеты, и остается в отличной форме до сих пор.
Тема обращения была чем-то вроде «Протест ЛДПР против результатов выборов в Амурской области».
Он не может махать вокруг протоколов, которых у него нет; по общему мнению, у LDPR нет никаких других протоколов, чем протоколы, подписанные избирательными комиссиями.
Затем он поднимает на второе место победителя Ивана Абрамова и кричит что-то вроде: "Вот победитель выборов!"
И потом, без причины, он начинает нападать на Родину, а затем, после шума с председателем на этот раз, он ведет часть из зала заседаний, буквально крича: «Все вы и ваши фронты — мошенники и воры».
Пресса, конечно, делает акцент не на Абрамова, а на скандале и забастовке фракции как следствие этого скандала и оскорбления.
На самом деле Вольфович прекрасно и элегантно потерял Амуровскую область вместе с Абрамовым.
Для всей страны это была просто еще одна из авантюр Акциновских в том же духе, что и его тирада «Отечь!», и вовсе не протестом политической партии по результатам реальных выборов.
Тем не менее, доля формально наступила из этого скандала, и выборы, если мы хотим верить веб-сайту партии и учетной записи Facebook Ивана Абрамова, не были подтверждены, но лидер, очевидно, отступил от этой проблемы.
Он позволяет мертвым в Амуре похоронить их собственных мертвецов, но затем проповедует против "Единой России" и против Родины, которая вообще виновна ни в чем.
Элегантное решение, чтобы сохранить лицо и, на данный момент, избежать громкого скандала.
Это совершенно другое дело, что Абрамов теперь оказывается в странной позиции.
Кроме протеста со стороны руководства, он ничего не ожидал: альтернативных протоколов нет.
С одной стороны, он не находится в центре внимания общественности, а с другой, для небольшого круга людей, он стал формальной причиной как оскорбления уважаемого чемпиона, так и, что более важно, шампурных нападений на "Юнайтед" и Всероссийского Народного фронта (APF).
И здесь, конечно, ему необходимо очень серьезно подумать о том, что нужно сделать.
Поскольку он мог бы превратиться из основного бенефициара выборов, политиком номер 2 в регионе и кандидатом номер 1 в единственном региональном избирательном округе на одноместном языке в изгоя, который был успешно использован руководством своей собственной партии и ее провокатором-экстраординарным на благо того же самого APF и чужого партийного руководства.
Ну, если Жириновского не было, то определенно было бы необходимо изобретать его и покорно следовать за каждым его шагом.
Трампу предстоит много работы, чтобы догнать его.
Ходят новости о том, что ЛДПР вернется в зал во время следующей пленарной сессии.
То есть сказать: все это суетится даром.
Только вопрос Абрамова был похоронен под собой.
Это действительно красиво.
"Все не могут приехать в Европу" - Далай-лама - RT News
Европа не может принять всех беженцев, сказал Далай-лама, добавив, что реальное решение нынешнего кризиса беженцев лежит на Ближнем Востоке.
Лидер тибетского буддизма призвал к прекращению насилия в странах происхождения беженцев.
Далай-лама обратился к вопросу о продолжающемся кризисе беженцев в своей речи на открытии Центра сострадания Далай-ламы в Оксфорде, который посвящен исследованиям по этике, в начале его 10-дневного визита в Великобританию.
Он утверждал, что в нынешних условиях интересы человечества должны быть поставлены перед интересами отдельных наций или даже континентов.
Он также подчеркнул, что, каким бы достойным восхищения реакция западноевропейских стран на кризис беженцев была неадекватной для ситуации.
"Это невозможно для всех приехать в Европу", - сказал он в своем выступлении.
Хотя Далай-лама высоко оценил усилия Германии и Австрии по борьбе с кризисом, он подчеркнул, что это лишь временное решение.
«Таким образом, забота о нескольких тысячах беженцев замечательно, но в то время, когда вам приходится думать о долгосрочных решениях, о том, как принести подлинный мир и подлинное развитие, в основном через образование, для этих мусульманских стран», - подчеркнул он.
В конечном счете мы должны подумать о том, как уменьшить убийства в их странах.
Мы должны сократить применение силы.
Применение силы никогда не решало эти проблемы", - добавил он.
Обращаясь к проблеме насилия, Далай-лама также прокомментировал действия Джорджа Буша после терактов 11 сентября, утверждая, что насильственная реакция США породила цепь неконтролируемых событий.
После 11 сентября я выразил свои соболезнования в письме президенту Бушу и сказал ему, что способ решения этой проблемы был ненасилием.
Я знаю, что его мотивы были хорошими, но он применил силу, и это создало неожиданные последствия", - сказал Далай-лама.
Четыре раза прироста детей, прогладывающих дезинфицирующее средство для рук за последние 4 года
Центры контроля отравлений по всей территории Соединенных Штатов сообщили о почти 400-процентном всплеске с 2010 года по числу детей в возрасте до 12 лет, проглатывающих высокоалкогольное дезинфицирующее средство для рук, сообщает Georgia Poison Center.
По словам доктора. Гейлорд Лопес, директор Georgia Poison Center, случаев дезинфекции дезинфицирующих средств для рук у детей в возрасте до 12 лет, которые были зарегистрированы в центрах отравления, вырос с 3 266 в 2010 году до 16 117 в 2014 году.
«Дети чаще попадают в эти продукты, и, к сожалению, процент из них идет в отделение неотложной помощи», — сказал Лопес CNN.
Он сказал, что некоторые дети чинят дезинфицирующее средство намеренно, в то время как некоторые делают это, чтобы впечатлить своих друзей или в социальных сетях.
Видео на YouTube показывают, как подростки пьют дезинфицирующее средство для дешевого шума.
Сообщается, что подростки смешали дезинфицирующее средство с жидкостью для жидкого жидкого средства для жидкого напитка.
Младшие дети могут быть привлечены привлекательными запахами дезинфицирующего средства.
"Мальчик не думает, что это плохо для них", - сказал Лопес.
Гораздо более привлекательные (дезинфицирующие средства для рук) - это те, которые ароматизированы.
Есть клубники, виноград, дезинфицирующие средства для рук с оранжевым вкусом, которые очень привлекательны для детей.
Дезинфицирующее средство для рук содержит где-то от 45 до 95 процентов алкоголя.
Особенно у маленьких детей, только несколько сквиртов могут вызвать отравление алкоголем.
"Это очень концентрированный алкоголь", - доктор. Стивен Торнтон, медицинский директор центра по борьбе с отравлением в больнице Университета Канзаса, рассказал Fox 4 в Канзас-Сити.
Так что вы не оставите снимок виски, сидящим вокруг, но люди будут иметь эти дезинфицирующие средства для рук, и если дети попадут в него, это быстрый способ потребовать много алкоголя.
Ниджа Рассел, шестилетняя девочка, которая недавно проглотила целых четыре брусцаных дезинфицирующего средства для рук в школе, была доставлена в отделение неотложной помощи для лечения.
По словам доктора, ее уровень алкоголя в крови составлял 179, в два раза больше порога, который считается юридически пьяным у взрослого. Крис Ричи, врач скорой помощи, который лечил ее в медицинском центре Гвиннетт за пределами Атланты.
Нхайя невнятно говорила и не могла ходить, когда она прибыла в отделение неотложной помощи.
Врачи наблюдали за ней на ночь в отдельной детской больнице на предмет любых признаков черепно-мозговой травмы, поскольку алкоголь заставил девочку упасть и удариться головой, сказал Ричи.
"Это было очень страшно", - сказала CNN Артория Скотт, мать Нхайджи.
Это могло быть очень смертоно для моего ребенка.
Лопес порекомендовала родителям и учителям использовать неалкогольные продукты или дезинфицирующие салфетки, лишенные движущегося дезинфицирующего средства для рук, недоступных для ребенка.
Помимо отравления алкоголем, некоторые дезинфицирующие средства были связаны со смертью.
В 2013 году две женщины Онтарио умерли после того, как проглотили дезинфицирующее средство для рук, которое содержало токсичный, незаявленный ингредиент.
Чиновники здравоохранения предположили, что продукт содержал метанол, смертельное вещество, а не силовое спирто, которое было указано активным ингредиентом.
В январе трое учеников четвертого класса в северной части штата Нью-Йорк замышляли отравить своего «злого» учителя, «поставив антибактериальные продукты в классе», согласно полицейском отчету.
Учительница имеет высокую аллергию на дезинфицирующее средство для рук и запретила его в своей комнате.
Полиция сочла срыва план «пустой болтовней», ссылаясь на дисциплину в школьный округ.
Как старейшая детская библиотека в Барнауле стала семейным клубом.
Печальная чугунная сова сидит на заднем скамейке у входа в N. К. Детская библиотека Крупской.
Дети, которые приходят за книгами, пытаются кормить его конфетами.
За последние 95 лет в эту библиотеку уже приходило несколько поколений.
Первые меценаты библиотеки, с двадцатых годов прошлого века, организовали громкие чтения, поставили спектакли, основанные на стихотворениях Мяковского, проводили литературные викторины и переписывали с женой Ленина.
Корреспонденция длилась четыре года, и, как писала газета "Молодой сталинист" в 1939 году, "дружба Надежды Константиновной Крупской и друзьями детской библиотеки в городе Барнаул" с каждым днем укреплялась.
Однажды Надежда Константиновна даже прислала своим далеким друзьям в Барнаул свою фотографию детства.
И когда жители Барнауля спросили, не возражает ли Надежда Константиновна, если библиотека была названа в ее честь, она написала, что нет, она не возражала.
Письма собирают пыль в музее в течение длительного времени, и необходимо объяснять внукам и внукам первых покровителей, чей суровый профиль украшает баръеменное облегчение на здании библиотеки.
В годы перестройки часто звонили всевозможные люди, наполненные негодованием: почему детская библиотека не была переименована?
Библиотека должна быть названа в честь какого-то хорошего детского писателя, без политического подтекста!
Сотрудники библиотеки сели вместе, подумали об этом и решили оставить вещи такими, какие они были.
"Крупская" - это, наверное, самая известная и самая любимая библиотека в Барнауле, как и библиотека Ленина в Москве.
На полу вестибюля библиотеки есть путь, сделанный из желтых кирпичей.
"Волшебник Изумрудного города" - любимая тема художника Олья Московка.
Ранее Олья была менеджером в юридической фирме; она пришла на работу в восемь лет и ушла в пять, и отличалась только от других менеджеров в своей любви к рисованию.
Затем она нашла онлайн-рекламу: «нужной иллюстратору книги».
Книга была написана маленькой американской девочкой, и она называлась «Моя ракета мамочка» («У моей мамы рак»).
Олья сделала иллюстрации и мысль: жизнь может закончиться в любой момент, и в нем не будет никаких чудес, если вы не создадите их сами.
Сейчас она работает в библиотеке, иллюстрирует детские книги авторов со всего мира и пишет свои собственные рассказы.
Как правило, считается, что дети теряют интерес к книгам; что они все чаще живут в какой-то виртуальной вселенной.
Но дети, которые читают, навещают нас, а их родители понимают ценность чтения, говорит директор библиотеки Татьяна Кушвид.
В последние годы мы даже почувствовали чувство уверенности, что детская библиотека необходима, и что она будет продолжаться - дети приезжают сюда!
Я думаю, что интерес к чтению возвращается.
Большое витрину с временной фото экспозиция висит в вестибюле библиотеки.
Раз в квартал по всему раскладуся новые фотографии посетителей библиотеки, которые приходят в библиотеку в качестве семьи - мама, папа и дети - зациклены.
Библиотека в восторге от того, что отцы начали чаще приходить в библиотеку со своими детьми.
Если их читали все Чуковского, когда им было два года, то когда они становятся старше, им нужны более сложные книги.
Но теперь есть закон, в котором мы не можем дать восьмилетних книг-помнистов, которые принадлежат категории 12 и старше.
Чтобы получить эту книгу, ребенок должен привести с собой своих родителей; так они приходят, и возвращаются, и медленно, но верно, Крупская становится для них чем-то вроде семейного клуба.
Библиотека содержит сокровищницы: дореволюционный сборник народных сказок со старым письмом «ят» и жесткие знаки, рассказы Королевского в дополнении к журналу «Нива», и связующее файл журнала «Мурзилка» за 1936 год.
В конце концов, в настоящее время мы не просто концептуальное пространство, «храмл книг», мы теперь открыты для движения, и мы пытаемся стать особенным местом: не дома, а не школой, объясняет Татьяна Кушвид.
Вы можете прийти к нам, чтобы каждый мог читать вместе, играть вместе и рисовать вместе.
Мы создали игровую площадку для маленьких детей: ребенок пришел только на игру, но его рука все еще тянется к книге!
Родители некоторых наших покровителей должны вытащить своих детей, но они копают пятки и не хотят уходить.
Мамы со своими колясками часто посещают нас, и мы очень рады, что библиотека занимает первое место среди всех других мест, где им нужно взять своих детей.
Татьяна Кушвид говорит: «Сегодняшние дети такие же, как и раньше; они любят классическую детскую литературу:
«Издательская индустрия растет прямо сейчас, и много внимания уделяется авторам, которые являются связующим звеном между поколениями.
Если мы говорим о маленьких детях, то для них важно, чтобы был какой-то персонаж, который путешествует из одной книги в другую.
Дети не любят попрощаться со своими любимыми персонажами.
Библиотека всегда публикует буклеты для родителей, которые говорят о том, что происходит в мире детской литературы, на какие книги стоит обратить внимание и почему.
Буклеты настолько увлекательны и интригуют, что взрослые спрашивают, действительно ли библиотека для них.
Взрослым не разрешается брать книги из библиотеки.
Только дети имеют эти волшебные привилегии.
В более чем позднем помещении библиотеки есть квадратный люк с антикварной деревянной лестницей, которая ведет в подвал, в архивную комнату.
Шаги будут скрипеть с каждым шагом, который вы делаете: это очень старая машина времени.
Вы встретите книгу из своего детства, как если бы это был старый товарищ: привет, это замечательно, что мы ничего не изменили.
Элли все еще счастливо идет по дороге, вымощенной желтыми кирпичами; ленивая Толя Рыжиков крадет волшебные спички; и Малчиш Кибалчиш до сих пор не сказал проклятым буржуанам «Военная тайна», таково его торжественное слово.
Эти книги похожи на пароли: вы можете использовать их для распознавания своих людей в любом месте.
В архивной комнате есть и реальные литературные раритеты: например, дореволюционный сборник народных сказок со старым письмом «ты» и жесткими знаками.
Или рассказы Короленко в известном приложении к журналу "Niva".
Или связанный файл журналов «Мурзилка» на 1936 год.
Время состарило страницы, превращая их в чайный цвет.
Эти публикации больше не раздаются клиентам библиотеки.
Это части нашей будущей коллекции; я всегда мечтаю уйти в отставку и работать с редкими детскими книгами.
Но дети, так сказать, больше не покупаются на это: цвета в старых книгах не очень яркие, и темы ... вы открываете первую страницу, и есть Ленин, партия и Комсомоль.
Теперь, я думаю: почему мы все подписали на эту "Пионерскую правду"?
Но все же, это было интересно, Галина Ильясова, глава архивной комнаты, рассказывает Русской планете.
Страницы "Мурзилки" с возрастом потемнеют.
Галина Васильена всю свою жизнь вела в архивной комнате.
Она знает, какой цвет кепка Буратино, в котором в учебном году Гарри Поттер стал капитаном Гриффиндора на чемпионате Квиддич, в которых Карлсон использует свой моторный гигилер, и то, что отец Алисы Селезневой делает для жизни.
Библиотекарь получает небольшую плату за свою работу, и те, кто может жить без этих рядов книг, быстро оказываются другой профессией.
Остались только самые преданные: педагоги, учителя, слуги культа книги.
Вы даже можете сказать, кто они, по их улыбке: сказано, что это профессиональная черта детского библиотекаря.
Если они улыбаются вам в первую минуту разговора, то они профессионалы.
Я просто люблю детские книги: как библиотекарь, мне нравится, что они здесь, что они сидят красиво и аккуратно на полках, и я также люблю их читать, говорит Галина Васильена.
Я читал все: военные и исторические истории, сказки, вымысел.
Я читал современные российские авторы, последние переводы...
Конечно, я думаю, что в детстве все было по-другому.
Тогда книги были самой интересной и захватывающей вещью, которая когда-либо случалась со мной.
И именно поэтому я люблю их безумно; я чувствовал, что библиотека была волшебным местом.
И я хотел там работать, где все сидят и читают.
Надеюсь, что книги всегда будут рядом, несмотря на читателей.
И я в восторге, когда наши бывшие местерики приводят своих детей и даже внуков.
Слух: Без кельтской дисгармонии
Гриффитс преуменьшает разговоры о дисгармонии в «Селтике», поскольку Дейла признает, что Хупс находится в плохом месте, но он перевернет его.
Сердца, чтобы бороться с SFA из-за обвинения Нильсона и Уорбертона опасаются январских подписаний, нарушающих единство команды
Донс растягивает лидерство над Селтиком до пяти очков
Штраф в первом тайме Адема Руни дал "Абердину" узкую победу над Хэмилтоном в "Питтодри", что позволило "Донсу" открыть пятиочковый разрыв между собой и "Селтиком".
Гриффитс преуменьшает дисгармониальные разговоры
Это вызвало слухи о дисгармонии в «Селтике», который был уволен из рук Гриффитса, который настаивал на том, что он и его товарищи по команде не участвуют в каком-либо чувстве повышенного контроля, поскольку они готовятся встретиться с лидерами Голландской лиги.
Я не думаю, что мы чувствуем себя под давлением, я думаю, что игроки с нетерпением ждут этого.
Нехватка шотландской титульной гонки ублюдок голландского - де Бур
Бывший полузащитник "Рейнджерс" и экс-межохранонец Рональд де Бур заявил, что голландские футбольные болельщики потеряли интерес к "Селтику" - потому что нет соперничества с "Рейнджерс".
Де Бур, в настоящее время посол «Аякса», сказал: «В Голландии они больше не показывают основные моменты игр «Селтика» и почему?»
Это потому, что "Рейнджерс" там нет.
Люди здесь говорят не только о возвращении Рейнджеров.
Они говорят о старой фирме.
Они говорят об обеих командах вместе, и это то, что им интересно.
В играх Old Firm много напряжения, и не только люди в Шотландии хотят видеть эти игры.
Я все переверну, клянусь Дейла
Ронни Дейла признал, что "Селтик" борется, но норвежский босс пообещал изменить ситуацию.
За поражением от Мальме и последующем выходе из Лиги чемпионов быстро последовал проигрыш 10 человек Абердину, который теперь сидит на пять очков в верхней части таблицы.
Но Дейла сказал: "У "Селтика" и раньше были плохие периоды, и мы придем снова".
Теперь мы хотим выйти из этого как можно быстрее.
Я знаю, что это очень расстраивает, и многие люди очень, очень злы или грустно из-за того, что происходит.
Это то же самое, что и мы, но мы должны продолжать.
Нам очень, очень нужна поддержка "Селтика", потому что это делает игроков намного лучше.
Остаться сейчас вместе очень важно.
Уорбертон настороженно относился к январским трансферам
Несмотря на комментарии всего пару недель назад, предполагающие, что он определил некоторые январские трансферные цели, босс «Рейнджерс» Марк Уорбертон опасается подписания, настаивая на том, что он не хочет нарушать единство команды «Айброкс».
Экс-глава "Брентфорда" сказал: "Январское трансферное окно сильно отличается от летнего окна".
С точки зрения игроков, приезжающих летом, у вас есть предсезонный период, чтобы сгпать их, который вы видели с нашей собственной группой в этом сезоне.
Команда чувствует себя очень хорошо.
Иногда больше вреда приносится путем добавления ненужных игроков к тому, что вам действительно нужно.
Цель «Селтика» Мичу в пенсионном подсказании
Нападающий "Суонси" Мичу, связанный с "Селтиком" во время трансферного окна, намекнул, что может уйти в отставку, когда его контракт с "Лебэнс" закончится.
29-летний футболист страдает от проблемной лодыжки в течение двух лет и не смог найти отхода из Уэльса летом.
Сердца настроены на битву SFA из-за комментариев Нильсона
Сердца вели 2-1, когда Патерсон был уволен и проиграл 3-2, но красная карточка защитника была позже перевернута - третья красная карточка Коллума за восемь месяцев, чтобы быть отмененной.
Нилсон придерживается того, что он сказал, настаивая: «Я не ставлю под сомнение никакой честности, я не прокомментировал выступление».
Гриффитс обещает избежать Тайнкасла
Уголовный Хиби был ковровой дорожкой после того, как признался, что спела песню с оскорбительной лирикой о бывшем игроке Hearts Руди Скацеле.
Инцидент произошел в пабе в районе Роузберн в Эдинбурге перед Эдинбургским дерби в Тайнкасле в марте 2014 года.
"Это было дерби, и это был жар, - сказал нападающий, добавив: "Безопасно говорить, что я не вернусь в "Тинекаль", если он не будет играть за "Селтик".
Правление Таннадиса верит в руководство "Данди Юнайтед" - Доннелли
Саймон Доннелли настаивает на том, что правление «Данди Юнайтед» по-прежнему верит в управленческую команду, но признает, что снижение на поле должно закончиться.
Я думаю, что Стивен Томпсон верит в нас.
Мы приготовим ребят к тому, чтобы снова пойти", - сказал Доннелли.
Макиннес рад "уродливо выиграть" у Хэмилтона
Дерек Макиннес признает, что его команде «Абердин» пришлось отчаянно цепляться против «Гамильтон Аксес», чтобы увидеть седьмую подряд победу в лиге, которая переместила их на пять очков от «Селтика» в верхней части таблицы благодаря пенальти Адама Руни в первом тайме.
Макиннес сказал: «Нет никакой команды, которая выиграла что-то, будь то кубки или лига, которые не выиграли такие игры».
Безработица в Шотландии остается неизменной, поскольку общий рост в Великобритании
Безработица в Шотландии осталась неизменной на уровне 164,000 в период с мая по июль, в то время как количество безработных в Великобритании в целом увеличилось на 10,000 до 1,82 миллиона за тот же период.
Уровень безработицы в Шотландии составил 5,9% выше уровня, превышающего уровень Великобритании в 5,5%, показали данные Управления национальной статистики (ONS).
Между тем, занятость в Шотландии упала на 12,000 в течение трехмесячного периода, причем число тех, кто работает, в настоящее время составляет 2,612,000.
Уровень занятости в Шотландии упал за квартал на уровне 74,0 процента - на что выше среднего показателя по Великобритании в 73,5%.
Госсекретарь Шотландии Дэвид Манделл, комментируя последние цифры, сказал: «Долгосрочный план правительства заложил основы для более сильной экономики».
Прошло почти ровно год с тех пор, как Шотландия приняла историческое решение остаться в составе Великобритании.
За эти 12 месяцев мы увидели дальнейшее улучшение на рынке труда Шотландии с ростом занятости и падением безработицы.
Почему я свидетеля на Казни В Оклахоме
Позже сегодня, за исключением позднего юридического вмешательства, я буду наблюдать за тем, как человека казнит.
Если это произойдет, и я надеюсь, что это не так, я буду сидеть в галерее просмотра в камере смерти в тюрьме штата Оклахома, когда Ричард Глоссип исполнен смертельным инъекциями.
Он попросил меня быть одним из четырех официальных свидетелей на момент его смерти.
Приглашение было впервые сделано еще в январе через его лучшего друга, и хотя я был шокирован, я согласился.
По мере приближения дня я боюсь этого.
Так почему же это сделать?
Я согласился, потому что думал, что это хороший способ рассказать полную историю о смертной казни.
Это даст уникальную перспективу.
Правда, журналистам разрешено наблюдать за казнями в Америке, и поскольку часто появляется больше заявок, чем доступных мест, происходит жуткая лотерея, чтобы решить, кто будет выбран.
"Оклахома" сократила число мест в СМИ с 12 до пяти.
Тот, кого выберут, будет смотреть его бесстрастно.
Я не могу этого сделать.
Я буду сидеть рядом с самыми близкими друзьями Ричарда Глоссипа, и у меня сложились с ним свои собственные отношения через месяцы телефонных звонков, и один визит длился два с половиной часа.
Мне нравится этот парень.
Мы часто много смеемся, когда говорим.
Тюремные власти говорят, что я не могу быть и свидетелем, и журналистом, поэтому мне не позволено записать книгу и ручку, чтобы записать то, что я вижу.
Мне просто нужно попытаться вспомнить все детали.
Один журналист из Оклахомы обвинил меня в Twitter в том, что я ставлю под угрозу мою беспристрастность.
Вот урок.
Расскажи историю заключенного так, как ему нравится, получи к себе доступ.
Я жаловался ей.
Она призналась, что «могла бы сформулировать это лучше», но все же думает, что я не могу делать то, что я делаю.
Ричард Глоссип не согласился с некоторыми вещами, которые я сказал и написал.
Он мне не говорит, что писать, и я бы не сделал этого, даже если бы он это сделал.
Я сказал ему, что он может вытащить меня из списка свидетелей в любое время.
Но он хочет, чтобы международный репортер был там, чтобы написать об этом.
Если он умрет, он думает, что реклама поможет движению против смертной казни.
Ким Белваре, репортер из Huffington Post, будет рядом со мной.
Если вы хотите узнать больше об этом случае, пожалуйста, слушайте серию подкастов, которые я сделал.
Я не буду снова сдаваться во все детали.
Я не могу с уверенностью сказать, что Ричард Глоссип невиновен.
Его действия после убийства Барри Ван Тризе сделали его виновным в том, что он был соучастником по этому факту.
Но я считаю, что существует большая вероятность того, что он не виновен в убийстве.
Я, конечно, считаю, что не было достаточно доказательств, чтобы оправдать смертный приговор.
Я считаю, что его казнь неверна.
И именно с этой точки зрения я буду смотреть, как он умирает.
Я не могу утверждать, что я действительно объективен.
Будут другие репортеры, к которым вы можете обратиться за этим.
То, что ты получишь от меня, это то, каково это - смотреть на человека, который мне нравится, умереть с ненужной смертью.
Мужчину уговорили с Каннинг-Ривер после сырой полицейской погони
Констебль Canning Vale остался сухим, когда он уговаривал человека с реки Каннинг.
Заявка человека из Перта, чтобы потерять полицейский хвост, была отменена после того, как он оказался в мелкой, грязной воде всего в нескольких метрах от полицейского, пытавшегося «мягко уговорить его обратно на берег».
Полиция Каннинг-Вейл была вызвана на инцидент с проникновением в Бекенхэме во вторник.
Когда они заметили подозреваемого, он попытался выбросить их, направляясь в реку Каннинг.
Но он зашел не слишком далеко.
«Он стоял в воде, говоря: «Я не выхожу, иди и забирай меня», — сказал старший сержант Шанделл Каслдин.
Констебль Лаклан Перхавек не был слишком заинтересован в том, чтобы омороки обололись, поэтому он использовал более безопасную тактику - "хорошие полицейские переговоры".
«Иногда люди делают смешные вещи, чтобы попытаться сбежать», — сказал старший сержант Каслдин.
Чемпион футболист Бен Казинс дает запоминающимся примера.
В 2006 году Казинс бросил свой автомобиль, чтобы избежать выпивочного автобуса, и попытался переплыть реку Лебедь.
Его усилия не увенчались успехом, но вдохновили местных жителей начать планировать биатлон Бена Кузенса.
Питер Муди утверждает, что стюарды пытались засвидетелями и пригрозили прекратить гонки
Питер Муди утверждал, что стюарды Racing Victoria пытались посадить шпиона в его конюшне в прошлом году и пригрозил немедленно прекратить гонку.
Он нацелился на стюардов и отдел честности «Расинг Виктории», утверждая, что у них есть личная кампания против него с поздним царапинами леди Тата из-за лечения в день гонки, посвященного окончательной соломе в среду.
Муди сказал Fairfax Media, что он всегда старался делать то, что лучше для гонок, и оказался в сложных обстоятельствах, когда дело доходит до положительного мазка Лидари в кобальт, что он не может объяснить.
Он укусил язык за обвинения в шпионаже в течение 18 месяцев и не хотел, чтобы он «выглядел как кислые виноград».
«Я ничего не собирался говорить об этом, и я долго сидел на нем, но иногда вы так расстраиваетесь, что все это выходит сразу», — сказал Муди.
Они знают, что это произошло.
Иногда вы реагируете и должны жить последствиями, и мне придется жить с тем, что я сказал.
Я пойду домой сегодня вечером и хорошо посплю.
Я хочу ходить с высоко поднятой головой и хотеть, чтобы мои хозяева думали, что я стараюсь изо всех сил для них.
Когда они начинают думать, что я не тот, когда я не должен быть тренером.
Тогда я должен рассмотреть, что я делаю с моей лицензией.
Ранее Муди сбросил бомбу в интервью racing.com, что отдел честности пытался шпионить за его конюшней.
«Восьми восемь месяцев назад Терри Бейли, Дейл Браун и доктор Брайан Стюарт сидели в комнате с человеком, которого я назову, если его попросят, и предложили ему работать на работу в моих конюшнях, чтобы предложить информацию о том, что я делаю в своих конюшнях», - сказал Муди на Racing.com.
Они, очевидно, верят, что я обманщик.
Если это так, конечно, они все должны сдавать свои записки, потому что они были некомпетентны в попытке поймать меня.
Роберт Роулстон, бывший председатель RVL, Дэвид Муди, нынешний председатель RVL, и Бернард Сандри, нынешний генеральный директор RVL, знали об этом в то время и знают об этом сегодня.
Стоит ли это заставить меня думать, что это становится личным?
RVL выращивает множество мячей и, возможно, делает людей за пределами тренеров ответственными за то, что он происходит в отрасли?
Плохую ли я для промышленности?
Плохо ли я для отрасли?
Может быть, люди там думают, что я есть.
Может быть, им нужно снять с меня лицензию и оттолкнуть меня, и я не сомневаюсь, что то, что я говорю сейчас, может заставить их задуматься об этом.
Но сейчас я дошла до того, что мне все равно, и это меня грустно.
Это действительно грустно меня.
Я буду оказывать на них давление и на них на нас на них, чтобы принять решение.
У меня есть поддержка моей семьи, и я могу уйти.
Уровень разочарования тренера был построен с длительным кобальтовым расследованием с участием Лидари и поздних царапин, заставив его сказать, что он может «выбросить мою лицензию через стол».
Муди, наиболее известный подготовкой непобедимого чемпиона Black Caviar, назвал правило гонки «смехотворным» после того, как к ногам лошадей применялась грязи или глиняная птица, которая противоречит правилам.
Это противоречит правилам гонок.
Я должен взять на себя полную ответственность за это", - сказал он.
Один из моих сотрудников по ошибке зашнуровал грязь на ноге.
Он мог бы иметь его прошлой ночью.
Он мог иметь его вчера, что у него было.
Он был в гоночный день.
Муди может столкнуться с трехмесячной дисквалификацией для лечения гоночного дня с использованием птицы, на котором стюарды начали расследование.
Это шутка.
Люди, делающие эти правила, ничего не знают о лошади.
"Мы все понимаем, что нам нужны правила, но это зашло слишком далеко", - сказал Муди.
Водитель Cobram арестован
Полиция арестовала мужчину из-за столкновения с велосипедистом в Кобраме в выходные дни.
Велосипедист был доставлен по воздуху в Королевскую больницу Мельбурна с серьезными травмами после того, как его сбила машина на шоссе Мюррей-Вэлли в субботу утром.
Полиция сообщила, что автомобилист уехал, не остановившись, чтобы помочь пострадавшему гонщику.
В понедельник 50-летний мужчина Наталии сдался полиции в Шеппартоне.
Ожидается, что ему будет предъявлено обвинение в неспособности остановиться в аварии, неспособности оказать помощь и другие нарушения правил дорожного движения.
Велосипедист, 40-летний мужчина из Кобрама, остается в больнице в стабильном состоянии.
Тренер "Мельбурн Шторма" Крейг Беллами нанес ответный удар по соперникам из-за претензий по борьбе
Тренер «Мельбурнского шторма» Крейг Беллами назвал критику своей команды «настройкой повесток дня» двух фаворитов премьер-лиги NRL.
Тренер "Сидней Рустерс" Трент Робинсон сказал, что арбитры позволили "Шторму" "бороться" со своей стороной во время огорченной победы "Сторма" в финале квалификации в Сиднее в пятницу вечером.
Тренер Брисбена Бронкос Уэйн Беннетт сделал тонко завуалированную ссылку на «Буря» после финальной победы его команды над «Нью-Квинсленд Ковбойз» в субботу вечером, когда он назвал эту игру «вчетом» лиги регби и сказал, что два Квинсленда не были «слишком большими» в борьбу.
Беллами защищал свою сторону и сказал, что они просто сосредоточились на своем «контакте» при борьбе.
Беллами добавил, что он получил уверенность в том, что два ведущих тренера критикуют его сторону, поскольку это означало, что они беспокоились о том, что Шторм избивает их.
"Это продолжает сбываться - я не слышал, чтобы Трент Робинсон поднимал вопрос о борьбе, когда они обыграли нас 24-2", - сказал Беллами в среду.
Я могу гарантировать, что мы ничего не изменили в течение всего года с нашими оборонительными системами или методами, это просто последние шесть недель мы сделали реальный акцент с нашим контактом в снастях, и это было поворотом для нас.
Трент был там три года, и у него, очевидно, есть отличная команда, чтобы тренировать, поэтому он, вероятно, не привык проигрывать, поэтому это было немного шоком для него.
Забавно, как это всегда происходит в это время года.
Беллами бросил вызов идее Беннетта о «взволновании футбола», напомнив своему наставнику, что «Святитель Иллинойс» Беннета выиграл премьер-министр в 2010 году, играя в «скучный» футбол.
Уэйн говорит о захватывающем футболе.
Он сделал акцент на сравнении своей игры в субботу вечером с нашей в пятницу вечером и тем, насколько захватывающей была их игра", - сказал Беллами.
Я помню, что в 2010 году Сент-Джордж сильно критиковался за то, что был скучной командой, и Уэйн сказал, что ему не надавил крысиную задницу.
Но теперь у него есть команда, которая может играть то, что мы видели бы как захватывающий футбол, особенно его молодые полуполузащиты со своей скоростью.
Это футбол, который вы хотели бы играть, когда у вас есть такие игроки.
Он сделал это в 2010 году, теперь он хочет, чтобы все играли в свой стиль футбола - не у каждой команды есть две тайма, как Энтони Милфорд и Бен Хант, чтобы они могли так играть.
Для меня это все больше уверенности, потому что они говорят эти вещи, потому что они немного обеспокоены тем, чтобы играть на нас.
Шесть недель назад они, вероятно, не думали о нас, когда они добираются до больших игр.
Беллами также отметил, что игра «Сторм» и «Петуха» была более результативным соревнованием по сравнению с игрой «Бронкос и Ковбос».
Игра Бронкос была, наверное, хорошей игрой, я еще не смотрел ее, но какова была счет? 16-12?
Наша игра была 20-18, в нашей игре было еще две попытки, но это захватывающий футбол?
Или это делает перерывы, и не забивать попытки это захватывающе?
Для меня это повестки дня.
Если они упомянули нас, это означает, что на каком-то этапе мы можем встретиться с ними там.
У «Шторма» есть выходной в эти выходные, поскольку они выиграли право принять либо North Queensland Cowboys, либо Cronulla Sharks в предварительном финале в следующую субботу вечером в парке AAMI с билетами, которые продаются со следующего утра вторника.
Сербский мужчина получил залог в размере 200 тысяч долларов по обвинению в наркотиках
Человеку, которому грозит возможное пожизненное заключение за попытку получить 40 килограммов кокаина, который был контрабандой ввезен в Квинсленд, был освобожден под залог за 200,000 долларов.
29-летний Марко Маккимович был одним из пяти человек, арестованных в прошлом месяце после того, как федеральная полиция отследила 100 килограммов наркотика с яхты Solay, которая поступила из Южной Америки через Вануату и пристыковала в Кумеру в августе.
Максимович был замечен встречающимся со своим сообвиняемым на пристанищем в течение всего утра, а затем встретил их в кафе Comoerra Roadhouse, где полиция обнаружила 40 килограммов наркотика в Toyota Echo.
Несмотря на потенциальный пожизненный приговор за попытку владения коммерческим количеством кокаина, адвокат Максимовича утверждал, что нет никаких доказательств того, что он пытался владеть всем этим и что он, возможно, был в кафе с невинной целью.
Судья Верховного суда Питер Флэнаган был обеспокоен тем, что Максимович был риском бегства.
У него четкие связи с Сербией.
Он часто ездит в Сербию", - сказал он суду в среду.
По делу о короне он лгал полиции о том, где он находится.
Мать и отчим Максимовича совместно предложили поручительству в размере $200,000, чтобы добиться его освобождения.
"Зачитав письменные показания обоих этих лиц, ясно, что введение поручительства в размере $200,000 представляет собой реальное финансовое бремя для них", - сказал судья Флэнаган.
Но одного этого было недостаточно, чтобы удержать его от неявки, предупредил он.
Максимович был освобожден под залог на условия, которые он сдает паспорта как австралийского, так и сербского паспортов, ежедневно подчиняется полиции и придерживается коммерсационного часа в 6 часов вечера.
Фотис Кацикарис: "Я горжусь греческой командой, которая боролась до последних секунд".
Главный тренер сборной Греции Фотис Кацикарис похвалил свою команду после четвертьфинального матча Евробаскет 2015 года против Испании (71-73).
По его словам, судьба игры решала несколько ошибок.
Это была большая игра, цитирует AFP Katsikaris.
Мы готовились к отличной игре испанцев.
Мы пытались переиграть их в обороне, но ошибки в обороне определили судьбу этой встречи.
Это грустно, но я горжусь своими мальчиками.
Они боролись до последней секунды.
Джоэл Фриланд: "Я возьму на себя обязанности Кауна в ЦСКА".
Новичок ЦСКА, Джоэл Фриланд, заявил, что не верит в проклятие Красной Армии.
Британец также выразил уверенность, что его новому клубу удастся преодолеть негативную серию и, наконец, выиграть Евролигу в следующем сезоне.
Я говорил с тренером Димитрисом Итудисом несколько раз этим летом, и, конечно, после того, как я присоединился к команде, R-Sport цитирует Фриланда. По сути, я возьму на себя обязанности Саши Каун, который покинул команду, как с точки зрения оборонительных формаций, так и с точки зрения нападений в ключе, и я думаю, что смогу справиться с этим.
Конечно, мне нужно какое-то время, чтобы приспособиться к позиции в центре, так как в НБА я играл больше как форвард.
Теперь мне придется противостоять большому центристскому сопернику, но я раньше делал это раньше, поэтому я думаю, что смогу справиться с этим сейчас.
Красная армия в последний раз выигрывала Евролигу в 2008 году.
С тех пор они шесть раз попадали в «Финал четырех», но каждый раз они не могли играть в свой лучший баскетбол.
Есть ощущение, что кто-то наложил на команду шеог.
Но это только суть игры: вы не можете выигрывать вечно.
Конечно, это сложно, я понимаю все разочарования клуба и его болельщиков.
Но сейчас у нас отличная команда, и если мы покажем лучшее, на что способны, то у нас есть хорошие шансы на победу в Евролиги; я так думаю.
Я всегда хотел выиграть этот титул; москвичи уже выиграли этот турнир, и я думаю, что это будет год ЦСКА.
Что касается его, то я не суеверный человек и не верю в проклятия любого рода.
Я верю в тяжелую работу и решимость: если вы совместите эти две вещи, то все возможно.
У меня нет никаких конкретных ритуалов перед играми; я просто слушаю музыку и стараюсь как можно больше расслабляться.
Луис Энрике: "Митроль против "Ромы" будет для меня особенным".
Главный тренер "Барселоны" Луис Энрике не пытался скрыть, что вернулся в Рим на матч первого тура на групповом этапе турнира Лиги чемпионов против "Ромы" с особыми чувствами.
По словам тренера, матч лицом к лицу между его предыдущими и нынешними командами будет далеко не обычным.
Напомним, что Луис Энрике тренировал «волков» в течение сезона 2011-12, но не смог выставить свою лучшую ногу в столице Италии.
Я вернулся в Рим после нескольких лет, в течение которых я получил конкретный опыт, официальный сайт УЕФА цитирует Луиса Энрике.
У меня нет ничего, кроме приятных воспоминаний, связанных с Римом.
Для меня это будет особая игра, но это не так уж и важно.
Самое главное - начать Лигу чемпионов с победы.
Августовская встреча на Кубке Джоан Гампер не повлияет на команду в предстоящем матче.
Я жду такой игры от "Ромы", в которую они играли в Серии А против "Ювентуса".
Это сильная команда, которая понимает, как оказывать давление, и знает, что делать с мячом.
Вадим Скрипченко: "Краснодар имеет различные варианты атаки".
В преддверии матча 9-го тура Премьер-лиги с "Краснодаром" исполняющий обязанности главного тренера "Урала" Вадим Скипченко упомянул разнообразие наступательной тактики противоборствующей команды.
По словам тренера, у "быков" в арсенале есть ряд наступательных игровых моделей.
Матч состоится 21 сентября и стартует в 16:30 по московскому времени.
Мы все еще должны посмотреть, как мы будем играть против "Краснодара", цитирует Скрипченко официальный сайт "Урал".
У нас впереди целая неделя тренировок.
У этой команды есть различные варианты атаки и они проводят свои атаки множеством способов, но в то же время мы также не медленная команда, и поэтому я считаю, что это будет очень интересная игра.
В преддверии этой игры, имея в виду, что "Краснодар" проводит матч Лиги Европы против "Боруссии", мы постараемся очень хорошо подготовиться, чтобы обеспечить победу.
Роджер Каньяс: "Дома "Астана" может набрать очки у любого вообще".
После матча 1-го раунда против «Бенфики» (0-2) на групповом этапе Лиги чемпионов полузащитник «Астаны» Роджер Каньяс выразил уверенность, что его команда продолжит улучшать качество своей игры в будущем.
По словам полузащитника, игроки "Астаны" способны набирать очков у любого соперника на своем домашнем поле.
Несмотря на то, что матч оказался трудным для нас, я могу сказать, что мы играли хорошо, говорит официальный сайт УЕФА. Нам не хватало немного мужества в нападении.
"Бенфика" находится в высшем классе, но в домашней игре, я думаю, мы можем рассчитывать на то, чтобы забить очки от них.
Это совершенно возможно.
Но сначала нам нужно подумать о "Галатасарае" и "Атлетико".
На домашних играх мы можем набирать очки у любого.
Рафаэль Бенитес: "Я буду повторять это так часто, как это необходимо: Криштиану Роналду - лучший в мире".
Главный тренер «Реала» Рафаэль Бенитес выразил удовлетворение огромной победой в матче 1-го раунда на групповом этапе Лиги чемпионов против «Шахтера» (4-0).
Эксперт похвалил форварда Криштиану Роналду, забившего три гола.
Матч был непростым, потому что "Шахтер" знает, как использовать мяч, говорит официальный сайт УЕФА.
У соперников было не так много шансов, но их контратаки всегда представляют риск.
Я не скажу, что "Реал" играл в идеале, но у нас было много голевых возможностей.
Я удовлетворен тем, что мы не впустили ни одного гола и забили четыре.
Криштиану Роналду подтвердил свой уровень.
Это лучший игрок в мире; я буду повторять это так часто, как это необходимо.
Жорди Альба: "Криштиану Роналду не может сравниться с Месси".
Защитник "Барселоны" Жорди Альба считает, что никто не может сравниться с его одноклубником Лионелем Месси.
По словам испанца, даже форвард "Реала" Криштиану Роналду не может этого сделать.
Месси на пять голов выше остальных, говорит Ле Фигаро. Никто не может делать то, на что способен Месси.
Даже Криштиану Роналду.
Все на поле меняется с Лео, я не могу сравнить его ни с кем другим.
Даниэле Де Росси: «Барселона» имеет не только уникальный стиль, но и замечательные люди.
За день до матча с "Барселоной" на групповом этапе Лиги чемпионов полузащитник "Ромы" Даниэле Де Росси отметил важность оставаться компактным и иметь друг друга в игре против такого сильного соперника.
Встреча состоится завтра, начиная с 21:45 по московскому времени.
Напомним, Sport Express будет транслировать в прямом эфире матча.
"Барселона" - особый соперник и хорошая команда с отличными игроками, говорит официальный сайт УЕФА.
Трудно играть против синих гранатов; в конце концов, они не только имеют уникальный стиль, но и замечательные люди.
Чтобы победить их, нам придется много работать на протяжении всего матча и следить друг за другом.
Месси почти всегда успешен, когда он начинает бороться, поэтому нам придется оставаться рядом и организованными.
Ежов надеется попасть в стартовый состав СКА в матче против "Слована".
Вратарь СКА Илья Ежов подчеркнул, что надеется попасть в стартовый состав команды Красной Армии в следующем матче чемпионата КХЛ.
Ежов заменил Микко Коскинена на льду на 23-минутной отметке со счетом 0-3 и отразил каждый бросок по воротам; СКА спустил в четвертый гол после того, как вратарь был вытащен для шестого игрока.
Следующий матч команды будет на выезде против "Сланча".
Надеюсь, что в следующем матче я буду в стартовом составе, говорит Р-Спорт цитирует Ежова.
Я не эксперт по вратарям: я сам вратарь; они не показывают нам повторы пропущенных голов, и поэтому трудно следить.
"Динамо" играла хорошо, и у всех плохие игры.
Команда все еще проиграла.
Было бы лучше, если бы я впустил больше голов, но команда выиграла.
Сафарова оказывается в больнице с вирусной инфекцией.
Люси Сафарова госпитализирована с бактериальной инфекцией, сообщает AFP.
На данный момент чешский теннисист находится в клинике в Брно.
Неясно, как долго будет восстановление финалиста «Ролан Гаррос» 2015 года.
Также напоминает, что в понедельник Сафарова поднялась на одно место в рейтинге WTA и теперь является пятой в мире женщиной-теннисистке.
Стеван Хогг использовал девушек телефон, чтобы заманить педофилов для отправки изображений
Педофил использовал телефон 11-летней девочки для получения изображений жестокого обращения с детьми.
Стеван Хогг взял телефон девочки, когда она спала, а затем вошел в онлайн-сервис обмена сообщениями, где у него была череда непристойных изображений детей, отправленных ему другим пользователем.
Позже девушка проснулась и обнаружила, что телефон пропал, и нашла его в спящую руку Хогга.
Она просмотрела его и нашла тревожные сообщения, прежде чем немедленно предупредить свою мать.
Полиция посетила пять снимков, затем проанализировала компьютеры, найденные по адресу, и обнаружила «обеспокоенные» веб-поиск с использованием терминов для поиска непристойного изображения детей.
Затем Хогг заявил офицерам, что он сделал это, поскольку он «возглавит педофилов» в Интернете, прежде чем «притворяться, что он был полицейским, чтобы напугать их».
Депутат-фискент Эйлид Робертсон сказала суду шерифа Данди: "Он сказал, что это зависимость - что он пристрастился к пугающим людям.
Он признал, что обыски были сделаны им на компьютере, но сказал, что это произошло потому, что он хотел притвориться полицейским, чтобы напугать педофилов.
Его спросили о его разговорах с неизвестным человеком, который прислал ему изображения, и попросил их отправить больше фотографий.
Он сказал, что делает это, чтобы заманить их.
Он сказал, что болен в голове, когда пил, и сказал, что хочет видеть изображения изнасилований и убийств.
Г-жа Робертсон добавила: «Когда девушка нашла сообщения по телефону, она кричала мать и тряслась и плакала.
Она видела неприличные изображения на телефоне, и обвиняемый затем столкнулся с ним.
Девушка была опрошена и рассказала об обвиняемом, использующем компьютер и Playstation, чтобы поговорить с девушками, которые выглядели намного моложе его.
23-летний Хогг из Уорд-роуд, Данди, признал себя виновным по обвинению в взятии или изготовлении непристойных изображений детей 14 июня прошлого года, нарушении залога 25 января этого года и невмешательством в суде для слушания 24 марта этого года.
Адвокат защиты Грегор Сим попросил, чтобы Хогг не был помещен в реестр сексуальных преступников, поскольку можно утверждать, что в его преступлении не было «значительного сексуального элемента».
Шериф Алистер Кармайкл отложил приговор до октября для отчетов о социальной работе.
Хогг был освобожден под залог по этому делу, но был задержан до слушаний по другим невыдающимся делам.
Он был помещен в реестр сексуальных преступников перед датой вынесения приговора.
Роберт Мугабе из Зимбабве выступил с неверной речью в парламенте
Мугабе, старейший лидер Африки, в начале этого года упал на ступеньках, ведущих с трибуны.
Он не пострадал, но видео падения стало вирусным в социальных сетях.
Открытие парламента также было запятнано заявлениями оппозиционных законодателей о том, что они получили анонимные угрозы убийством, предупреждая их о освистывании Мугабе во время его выступления.
В прошлом месяце они освистали и избили его во время его обращения к нации в парламенте, что является речью, которую он повторил во вторник.
Глава «Движения за демократические перемены» (MDC) Innocent Gonese сказал, что семь оппозиционных политиков получили текстовые сообщения на своих мобильных телефонах, предупреждающие их не нарушать адрес Мугабе.
«Сообщение исходит от номера, которое не отражается, но называется «смерть», — сказал он журналистам после выступления Мугабе.
Он предупреждает, что соответствующие члены знают, что иммунитет заканчивается в парламенте, и как только они выходят из парламента, что парламентский иммунитет не действует.
Главный кнут сказал, что партия во главе с Морганом Цвангираи «беспокоится» об угрозах своим политикам.
Hewlett-Packard сократит до 30 тысяч рабочих мест
Hewlett-Packard рассчитывает сократить от 25,000 до 30,000 рабочих мест в рамках своих усилий по реструктуризации и экономии средств в бизнесе корпоративных услуг.
HP делит на две зарегистрированные на бирже компании в конце этого года, отделяя свои компьютерные и принтерные бизнес-компании от более быстрорастущих корпоративных операций по производству оборудования и услуг.
Ожидаемое сокращение рабочих мест приведет к сбору около $2,7млрд, начиная с четвертого квартала, говорится в заявлении HP.
«Эти мероприятия по реструктуризации позволят более конкурентоспособную, устойчивую структуру затрат для нового Hewlett Packard Enterprise», - сказала Мег Уитман, председатель и исполнительный директор HP, которая возглавит подразделение после раскола.
«Hewlett Packard Enterprise будет меньше и более ориентирована, чем HP, и у нас будет широкий и глубокий портфель предприятий, который поможет предприятиям перейти на новый стиль бизнеса», - сказал Уитмен.
Как отдельная компания, мы как никогда настроены на удовлетворение растящих потребностей наших клиентов по всему миру.
Hewlett Packard Enterprise будет иметь более $50 млрд годового дохода и «будет сосредоточен на предоставлении непревзойденных интегрированных технологических решений» компаниям, согласно заявлению компании.
Он разбивает компанию, созданную в 1930-х годах выпускниками Стэнфордского университета Биллом Хьюлеттом и Дэйвом Паквардом для производства электрооборудования, и чей гараж в Пало-Альто был назван «местом рождения Силиконовой долины».
HP подвергается массовой реорганизации, чтобы справиться с переходом от традиционных персональных компьютеров к мобильным устройствам.
Этот шаг HP, второго по величине производителя ПК в мире и одной из крупнейших технологических фирм США, является последним в этом секторе, основанным на убеждении, что фирмы скошены лучше работают.
Капитан "Арсенала" Микель Артета заявил, что товарищи по команде должны отстать от травмированного Джека Уилшира перед загребским "Динамо"
Венгер также подчеркнул Уилширу, что это все еще только сентябрь, и, при условии, что его реабилитация идет по плану, нет причин, по которым он не может вернуться к Рождеству.
Этот лучший сценарий уже означает, что Уилшир, несомненно, пропустит, по крайней мере, следующие четыре игры в Англии, и, учитывая его историю, его участие в чемпионате Европы следующим летом явно неопределенно.
Отличный позор этой последней проблемы заключается в том, что Уилшир сильно закончил прошлый сезон после отдельной травмы лодыжки, а затем оглянулся на свою старую остроту во время предсезонки.
«Такая травма не угрожает карьере», — сказал Венгер.
Это кость, которая не очень хорошо зажила.
Это ничего серьезного.
Это был просто несчастный случай.
Это не было связано с его лодыжками или с травмами, которые он имел ранее.
Это может быть правдой с чисто медицинской точки зрения, но, как также признал Венгер, существует связанная опасность дальнейших травм всякий раз, когда любой игрок пытается вернуться в середине сезона.
Существует также неудобная модель.
Исследование, проведенное Premier Injuries Ltd, регистрирует 23 различных недугов Уилшира с тех пор, как он дебютировал шесть лет назад.
Он также сыграл только в 65 из 157 матчей лиги «Арсенала» в течение последних пяти сезонов.
Более широкая картина для «Арсенала» заключается в том, что в шести из восьми сезонов с 2007 по 2008 год они были одним из двух клубов Премьер-лиги, которые проиграли большую часть из-за травмы.
Венгер принимает потенциал порочного круга, но "Арсенал" считает, что улучшение их травматизма в прошлом сезоне продолжится.
«Иногда, когда вы возвращаетесь после травмы, у вас есть уязвимый период, время, когда вам нужно укрепить свое тело и набрать конкуренцию», — сказал Венгер.
Джек достаточно молод, чтобы преодолеть это.
Я надеюсь, что его тело стабилизируется, я уверен, что это сделает, и он сделает карьеру такого, какой он заслуживает.
С «Арсеналом» в среду вечером, начиная с загребского матча «Динамо» в середине вечером против «Динамо» перед матчами с «Челси» в субботу и «Тоттенхэм Хотспур» в следующую среду, Венгер готовится ротировать свою команду.
Эктор Бельерин и Аарон Рэмси не ездили в Хорватию, а это означает, что Матье Дебюши и Артета, скорее всего, начнутся.
Венгер также может начать с Кирана Гиббса и Оливье Жиру вместо Начо Монреаля и Тео Уолкотта.
"Я стараюсь сохранить равновесие и дать немного передышки игрокам, которые в этом нуждаются", - сказал Венгер.
Хотя «Арсенал» является явным фаворитом на прогрессе в группе F, стадион «Максимир» в Загребе является одним из самых пугающих в Европе.
Динамо также непобедимо в 41 матче после проведения собственной кампании «Непобедимый» в прошлом сезоне.
Стадион был потрясен во вторник вечером земляным подземным толчком, который измерял 3,2 на Рихтер.
В этом году он был десятым в Загребе.
Венгер считает, что "Арсенал" извлек урок из капитуляции Лиги чемпионов в прошлом сезоне против "Монако" и по-прежнему движим далекой надеждой управить клуб до первого триумфа в Кубке Европы.
«Этот драйв огромен», — сказал Венгер.
Такого никогда не было сделано в "Арсенале".
Мы были очень близки в 2006 году, но, с другой стороны, я достаточно долго, чтобы быть реалистом.
Мы амбициозны, но мы не мечтатели.
FriendsFest: комедийное шоу, которое научило нас серьезным урокам о мужской дружбе
Отсутствие подобных изображений в шоу вызывает вопиющие, особенно учитывая, что необходимость для мужчин открываться сейчас более отчаянно, чем когда-либо, с уровнем самоубийств среди молодых мужчин на 15-летнем максимуме.
В 2013 году это была самая большая причина смерти у мужчин в возрасте 20-45 лет в Великобритании и остается в три раза чаще в мужском возрасте, чем у женщин.
В попытке решить эту проблему Кампания против несчастного (CALM) объявила 2015 год годом мужчин, стремясь бросить вызов культуре, которая мешает мужчинам обращаться за помощью, когда им это нужно.
Дружба лежит в основе битвы за решение этой задачи.
Недавнее исследование более 2,000 старшеклассников, демонстрирующих депрессивные симптомы, показало, что если у страдаль был достаточно высокий процент «здоровых» друзей, их шансы на выздоровление удвоились.
Точно так же для тех, кто не подавлен, круг психически здоровых друзей вдвое сократил шансы на возникающие психические проблемы.
Но, конечно, для того, чтобы дружба работала, она должна быть доступной в первую очередь.
В эту эпоху общения, основанного на социальных сетях, с его акцентом на стиль над содержанием, непосредственность ответа часто отдается приоритет над значимым контактом.
Наша цифровая жизнь удвоила необходимость казаться сильной, веселой и успешной, даже если на самом деле изоляция является королем.
В этом поверхностном успехе доминируют то, что психологи называют внешь ценностей; деньги, имидж, социальный статус, все за счет внутренних ценностей - наше внутреннее тоску по личностному росту и дружбе - которые более глубоко влияют на наше психическое здоровье.
И, как недавно объяснил миллиардер, создатель видеоигры, деньги на самом деле не покупают больше счастья.
Красота Друзей заключалась в том, что он перевернул этот фокус на голове.
Каждый из персонажей был определен не своей работой, а своими личностями, которые сияли через взаимодействие как друзья.
Юмор частых объятий Джоуи и Чендлера, моменты, наблюдающие за футболом на удобных креслах, и тоска Росса для Рэйчел, возникла из знания того, что да, мужчины все могут относиться к этому, даже если они часто сдерживаются от полного изучения своих чувств.
Как объяснил мне самаритский работник: «Моя слушающая роль людей, чувствующих депрессию и суицидальные, действительно подчеркнула, как даже самые маленькие взаимодействия со стороны друзей могут иметь значение».
Часто люди, которые связываются с нами, чувствуют себя неспособными поговорить с друзьями.
Старая поговорка «попасть с этим» сильна, как и ощущение, что он будет восприниматься как слабый, чтобы раскрыть проблемы.
Друзья - одно из шоу, которое приходит на ум, когда я пытаюсь предложить более долгосрочные механизмы преодоления.
Это подчеркнуло маленькие моменты мужской дружбы.
Как бы ни была моя цель, статус аутсайдера по телефону помогает людям в моменты отчаяния, долгосрочная поддержка исходит от близкой, личной сети семьи и друзей.
И поэтому, если вы посещаете Comedy Central's FriendsFest в эти выходные, с наборами, полностью переработанными в праздновании, почему бы не взять ваших друзей выпить в Central Perk.
Или, еще лучше, если в Starbucks вы видите кого-то одного, улыбайтесь и поздоровайтесь.
Никогда не знаешь, какое значение может иметь ваша дружба.
Друзья вещатель на Comedy Central от начала до конца - полные 236 эпизодов - для #FriendsFest
Ди Мария забил, чтобы помочь ПСЖ отбросить «Мальму»
Анхель Ди Мария празднует с Блезом Матюиди и Эдинсоном Кавани после того, как забил в матче против Мальме.
Анхель Де Мариа забил в своем дебюте в Лиге чемпионов, чтобы помочь "ПСЖ" обойти шведский "Мальме" во вторник.
Вот отчет о матче и реакция на игру.
Анхель Ди Мария и Эдинсон Кавани были на мишени, поскольку «Пари Сен-Жермен» начал свою кампанию в Лиге чемпионов с комфортной победой со счетом 2: 0 против «Мальме» на «Парк де Принсес» во вторник.
Ди Мария забил менее чем через четыре минуты в своем дебюте в Лиге чемпионов в качестве игрока ПСЖ, чтобы поставить французских чемпионов в путь, но они упустили череду возможностей, прежде чем, наконец, расширить свое преимущество, когда Кавани отправился домой на 61-й минуте.
С «Реалом» и донеким «Шахтером» также в группе А, Парижу нужен был сильный старт против шведских чемпионов, поскольку они нацелены не только на квалификацию для нокаут-раундов, но и улучшение их выходных в четвертьфинал в каждой из последних трех кампаний.
Но в то время как они получили очки, это не было винтажным показом со стороны Лорана Блана с Златаном Ибрагимовичем, расточительным перед воротами, а затем был заменен против своей команды родного города и клуба, с которым он начал свою прославленную карьеру еще в 1999 году.
«Нелегко побеждать дома или в гостях в Лиге чемпионов, поэтому выиграть 2:0, вызвать проблемы с нашими противниками и выглядеть комфортно сзади - это хороший старт, даже если есть определенные вещи, которые нам нужно будет усовершенствовать по ходу сезона.
Это говорит о том, что хорошо.
Мы хотели победить, и мы это сделали, хотя я сожалею, что не забили еще один или два гола.
Ибрагимович вернулся после травмы в одном из трех изменений в парижской команде, которые провели вничью 2-2 дома в Лиге 1 в выходные, но он был превзойден на четвертой минуте Ди Марией.
Аргентинский вингер был назван человеком, который выведет ПСЖ на новый уровень в Европе, когда он был подписан из «Манчестер Юнайтед» в прошлом месяце, и он указал, почему, когда он бежал на пас Марко Верратти за обороной Мальме, прежде чем проехать красивый финиш мимо Йохана Уиланда и в дальний угол сетки.
Однако, если кто-то тогда ожидал, что «ПСЖ» одержит большую победу, они должны были быть разочарованы.
Мальмё, который обыграл "Селтик" в плей-офф, чтобы выйти на этой стадии, выстроился с девятью полными международными матчами на поле в старте и, с защитой из пяти человек и двумя глубокими в полузащите, были душными противниками.
Но, за исключением выстрела Николы Джурджича, который скользил чуть шире далеко от дальнего поста Кевина Траппа на 34-й минуте, они предложили мало атаку.
Вместо этого «ПСЖ» время от времени подводил себя каким-то расточительным переходом и плохим финишем, не в последнюю очередь от Ибрагимовича, который не смог перевести не менее пяти попыток только в первом тайме, а затем был подведен его прикосновением, будучи введенным Кавани сразу после рестарта.
Тем не менее, он оказался гораздо более искусным, когда дело дошло до настройки своих коллег, и именно с пропуска Ибрагимовича Ди Мария послал в керлинг-снимке, который был опрокинут по посту Уинэнд на 52 минуте.
Второй гол, наконец, прибыл сразу после часовой отметки благодаря Кавани, уругваец направляется домой со своим шестым в сезоне после того, как Ибрагимович щелкнул по левому кроссу от Максвелла.
Это положило конец любым идеям, которые «Мальме» могли вернуться в игру, и только превосходная остановка Уинанда с упора в упор, чтобы отрицать, что Давид Луис сохранил окончательный счет, прежде чем заменивший Эзекиль Лавесси забил гол прямо на смерть.
Тренер "Мальме" Эйдж Харайд позже признал, что "ПСЖ" был классом выше его команды, норвежец сказал: "Наша последняя игра в Лиге чемпионов была в декабре прошлого года".
С тех пор мы играли только в шведской лиге, которая не является одним и тем же уровнем.
Квалификация недостаточно.
Шляпы отправляются в Париж.
Это был великолепный матч от них.
Glencore привлекла $2,5 млрд акций
Швейцарский горнодобывающий гигант Glencore, пострадавший от падения цен на сырьевые товары, в среду привлек $2,5 млрд за счет продажи акций в рамках своего огромного плана сокращения долга.
В заявлении Glencore, зарегистрированном в Лондоне, говорится, что она продала новые акции на сумму около 1,6 миллиарда фунтов стерлингов, чтобы погасить долг.
Компания, которая в этом году потеряла 57 процентов своей рыночной стоимости, борется с падением цен на сырьевые товары, поскольку замедление экономического роста Китая оказывает давление на спрос и вызывает хаос на рынках.
Вопрос о правах привел к тому, что цена акций Glencore взлетела на вершину лондонского фондового рынка в ранним утренних сделках в среду.
Акции подскочили на 2,77 процента до 131,60 пенса на индексе FTSE 100, который открылся на 0,69 процента выше.
Glencore на прошлой неделе раскрыла продажу акций на 2,5 миллиарда долларов в рамках более широких планов по сокращению долга на 30 миллиардов долларов примерно на треть.
Компания продала новые акции по 125 пенсов за акцию, что составило 2,4-процентную дисквалификацию к цене закрытия во вторник.
Он разгрузил 1,3 миллиарда акций на сумму до 9,99 процента группы.
Опасения по поводу длительного застопорившегося роста Китая снизили цены на железную руду примерно вдвое, поскольку уголь, медь и другие сырьевые товары упали на 20-40 процентов.
Белый дом подтвердил визит Си Цзиньпина в Вашингтон
Председатель КНР Си Цзиньпин совершит государственный визит в США в конце месяца, подтвердил Белый дом в своем заявлении во вторник.
Визит, первый официальный Си Цзиньпин в Вашингтон, состоится в сентябре. 25 и отвечает на поездку президента Барака Обамы в Пекин в ноябре прошлого года, говорится в заявлении.
США. Президент и первая леди Мишель Обама также примет Си Цзиньпина и его жену Пэн Лиюань на государственном ужине в тот вечер, после того, как два лидера вступили в двусторонние переговоры.
«Визит президента Си предоставит возможность расширить американо-китайское сотрудничество по ряду глобальных, региональных и двусторонних вопросов, представляющих взаимный интерес, а также позволит президенту Обаме и президенту Си конструктивно решать вопросы разногласий», — говорится в заявлении.
Си Цзиньпин, о котором впервые было объявлено в феврале, как ожидается, остановится в Сиэтле, чтобы встретиться с несколькими американскими технологическими лидерами по пути в Вашингтон, прежде чем отправиться в Нью-Йорк для ООН. Генеральная Ассамблея в сентябре.
Ожидается, что Обама и Си Цзиньпин выступят с рядом спорных вопросов, включая обеспокоенность Вашингтона по поводу предполагаемого кибершпионажа Китая и его растущей напористости в спорных водах Южно-Китайского моря.
Безрассудный водитель, который сбил байкера на Кутузовском, получает 2 года тюрьмы.
Кроме того, суд частично удовлетворил гражданские иски заявителей к Дени Мирзоеву в размере 1,2 млн. рублей.
Дорогомиловский суд Москвы приговорил Дени Мирзоев, который сбил мотоциклиста на Кутузовском проспекте в Москве.
По данным Службы новостей России, Мирзоев получил наказание в виде двух лет лишения свободы в исправительном поселении.
Он был признан виновным в статье «Нарушение правил безопасности дорожного движения и эксплуатации транспортных средств» Уголовного кодекса Российской Федерации.
Кроме того, суд частично удовлетворил гражданские иски заявителей в размере 1,2 млн. рублей.
Во время представления дел прокурор попросил, чтобы Мирзоев был приговорен к трем годам лишения свободы и просил оплатить полную сумму претензий заявителей: восемь миллионов рублей.
Авария, о которой идет речь, произошла 22 мая около трех часов утра, возле здания No. 30 на Кутузовской проспекте.
Мирзоев находился за рулем автомобиля BMW, который пересекался во встречной полосе движения и сбил мотоциклиста, стоящего на обочине дороги.
Мужчина, который родился в 1989 году, скончался от полученных травм на месте аварии.
Друзья погибших сообщили в социальных сетях, что водитель BMW ехал на высокой скорости и перешел на встречное движение перед аварией.
Опасаясь, что водитель попытается избежать ответственности, байкеры организовали поездку на мотоцикле от Воробьев до городского департамента Министерства внутренних дел по адресу 38 Petrovka.
Вскоре после этого стало известно, что после результатов допроса задержано лицо, подозреваемое в совершении неисполнительной лиги.
В Москве задержан мужчина, попавший в церковь голым.
Он вел себя спокойно и не совершал никаких незаконных действий; полиция передала его врачам скорой психиатрической помощи.
Столичные полицейские задержали жителя Москвы, который вошел в одну из церквей без одежды.
Московское информационное агентство сообщает об этом.
По словам начальника пресс-службы городского управления МВД Москвы Андрея Галиакберова, инцидент произошел во вторник, 15 сентября, примерно в 16:00 по Каширской автомагистрали.
Обнаженный человек вошел в церковь Святой. Николас.
Он вел себя спокойно и не совершал никаких незаконных действий.
Полицейский отряд был вызван и прибыл на место происшествия.
Сотрудники правоохранительных органов ждали прибытия врачей из бригады неотложной психиатрической помощи и передадут им мужчину.
Оказался 26-летним жительм Москвы.
Владимир Якушев подписывает более 40 решений и порядков.
Губернатор Тюменской области Владимир Якушев подписал более 40 решений и распоряжений на сессии президиума областного правительства.
Часть из них касалась выделения средств образовательным и медицинским учреждениям в муниципальных районах региона.
В частности, были выписаны средства на приобретение автобуса для школы в Нижневедомдинском районе, а капитального ремонта в областную больницу в Казанском районе.
Как указано в сопроводительных документах, деньги пойдут на завершение капитального ремонта на второй этаж медицинского отделения.
Сеть горячего и холодного водоснабжения, канализационная система, электроснабжение и электрооборудование, а также система вентиляции, будет переборщина; фасад здания будет отремонтирован; будет завершена серия мер по обеспечению пожарной безопасности и энергоэффективности.
Второй форум регионов России и Белоруссии пройдет в Сочи.
С 17 по 18 сентября в Сочи пройдет второй форум регионов России и Беларуси, в котором примет участие делегация Тюмен, возглавляемая губернатором.
Генеральный консул Республики Беларусь в Тюмене Владимир Шугля, входящий в официальную делегацию, рассказал о предстоящем мероприятии и промежуточных результатах сотрудничества.
Владимир Федорович, какие цели устанавливает Сочинский форум?
Это крупное событие в Сочи отражает промышленную политику Союзного государства.
Он построен на эффективном сотрудничестве регионов и важных связях между двумя государствами.
Планируется, что на пленарном заседании примут участие президент России Владимир Путин и президент Республики Беларусь Александр Лукашенко.
Во время пленарных и прорывных сессий будет разговор о опыте региональных и муниципальных органов власти в России и Беларуси с реализацией промышленной политики, нормативно-правовой базы, а также программ Союзного государства.
На форуме выступит губернатор Тюменской области.
Я думаю, что это свидетельствует об успешном и устойчивом межрегиональном сотрудничестве между регионом и Беларусью.
В форуме также примут участие представители соответствующих министерств и ведомств, а также российских и белорусских бизнесменов.
Также будут выставки и специализированные выставки, в том числе из Тюменской области.
Надеюсь, что форум поможет нам подписать выгодные контракты и договоры.
Добавлю, что первая подобная встреча состоялась в Минске в июне прошлого года.
В мероприятии приняли участие более двухсот делегатов, в том числе из 19 регионов России.
На тот момент между Тюменской и Минской областью было подписано очень важное соглашение о сотрудничестве.
Значение проделанной нами работы свидетельствует о том, что в Тюмене состоялось заседание постоянного семинара Парламентской ассамблеи Союза России и Беларуси.
Кроме того, делегация сельскохозяйственного сектора Тюмской области посетила Республику Беларусь для изучения опыта белорусов с тренировочным персоналом в сельском хозяйстве, выявления дополнительных областей, представляющих взаимный интерес, и организации новых инвестиционных проектов в сельскохозяйственном секторе.
Вы недавно встретились с главой региона и главой городской администрации.
Какие вопросы вы обсуждали?
В ходе встречи с губернатором Тюменской области Владимиром Якушевом разговор был о сотрудничестве между регионом и Республикой Беларусь в сегодняшних сложных условиях.
Также был затронут вопрос о поставках белорусского сельскохозяйственного оборудования и использования финансовых механизмов - они необходимы для снижения стоимости оборудования для конечного потребителя.
Были обсуждены вопросы, связанные с работой торгового дома Tyumen, Belshina, и варианты предотвращения потерь.
Это важные вопросы, так как инвестиционные проекты должны хорошо работать и приносить прибыль для региона.
Также были обсуждены продолжающаяся поставка авиационных грузовиков ОАО «МАЗ» и развитие сервисного центра АО «МАЗ», созданного в Тюмене на объекте ОАО «ТПАПП».
В ходе беседы также касались подготовки к поступлении рабочей группы из региона в Республику Беларусь к концу текущего года.
Еще одной темой обсуждения стало завершение переговоров и подписание соглашения об торгово-экономическом, научно-технологическом и культурном сотрудничестве между Тюменской областью и Республикой Беларусь.
Таким образом, динамика наших взаимоотношений обещает выйти на новый уровень.
Эти вопросы также касались регионального центра.
Во время встречи с главой администрации Тюмен города Александр Мур мы говорили об модернизации автобусного парка Тюмен.
Примерно 100 автобусов уже "у "двери смерти", и поэтому требуется новый комплект автомобилей из Беларуси, который будет работать на чистом газовом топливе.
Еще один аспект: Тюменский лифтовый завод работает с одним из ведущих производителей лифтовой продукции АО «Могилевлифмаш», закупая у них компоненты.
На мой взгляд, эти мероприятия могут стать еще более развитыми, учитывая программу установки новых лифтов в областном центре.
Добавлю, что состоялась встреча с губернатором Курганской области, в рамках расширенных полномочий консула, в ходе которой обсуждался вопрос об увеличении оборота торговли и поставке современного белорусского оборудования в Трансуралскую область.
Встреча с губернатором Омской области запланирована на конец сентября.
В расширенном консульском округе находятся пять федеральных субъектов Российской Федерации, но Тюмен можно назвать первоначальным штаб-квартирой округа.
Регион является испытательным полигоном для запуска многих перспективных проектов, в том числе работы почетного генерала-консула.
В целом эти типы встреч важны и стоят, потому что они позволяют напрямую и быстро решать многие вопросы, устраняя при этом свою спорственность и развивая взаимовыгодное сотрудничество.
В нынешних условиях критически важно не подрывать основу, продолжая развивать будущие возможности.
Мэтт Дэймон преуменьшает разнообразие в кинопроизводстве
Мэтт Дэймон столкнулся с афроамериканским режиссером Эффи Браун во время дискуссии о разнообразии, заявив, что это не нужно за кулисами.
Во время воскресного вечернего эпизода проекта HBO Greenlight опытный актер отрезал Брауна, когда она подчеркнула необходимость альтернативных перспектив в отношении черного главного героя в выбранном проекте сценарием.
«Когда мы говорим о разнообразии, вы делаете это в кастинге фильма, а не в кастинге шоу», — заявил Дэймон.
Шокированный, Браун отреагировал оскорбленным недоверием, выпустив "У. Вау. Хорошо", как комментарии Мартоя устроились в эфире.
К Дэймону и Брауну присоединились другие продюсеры Бен Аффлек и братья Фаррелли, чтобы обсудить финалистов шоу.
«Я хотел бы, чтобы люди думали о том, кто бы ни был режиссер, как они будут относиться к характеру Harmony», — сказал Браун.
Единственный черный персонаж, который является проституткой, которую сбил ее белый сутенёр.
Продюсер «Дорогой Белый народ» настаивал на финалистах Лео Анджелосе и Кристен Бранкаччо за права на режиссуру фильма; Дэймон возразил, что их режиссура может «в конечном итоге дать нам то, что мы не хотим».
После того, как дискуссия вышла в эфир, социальные сети взорвались в неодобрение из-за комментариев Дэймона.
Пользователь Twitter г-н Пуни выразил гнев по отношению к клипу, написав: «Мэтт Дэймон, говорящий о единственном чернокожем человеке в комнате, чтобы он мог объяснить ей разнообразие, ТАК УТВОЛЬНО».
Твит заработал более 5,000 ретвитов и 4,000 лайков с момента публикации.
Комментарии Дэймона приходят в то время, когда точное расовое представление в средствах массовой информации находится на переднем крае социальной дискуссии.
После того, как подросток Майкл Браун был убит белым полицейским в 2014 году, движение Black Lives Matter приняло силу по всей стране, призвав законодателей и власти прекратить дискриминационную практику в отношении цветных людей.
В феврале певец Принс намекнул на движение, представляя номинантов альбома Года на церемонии вручения премии "Грэмми".
"Альбами по-прежнему имеют значение", - сказал он.
Как книги и черные жизни, альбомы все еще имеют значение.
Совсем недавно лидеры движения Black Lives Matter опубликовали заявление в ответ на вопрос личности Fox News Элизабет Хассельбек о том, следует ли считать группу группой ненавистников.
«Сеть Black Lives Matter — это группа любви», — сказали лидеры.
Недавно Дэймон был объявлен одним из списков артистов, продюсеров и медиамагнатов, приглашенных посетить Папу, чтобы обсудить изображение католической церкви на Западе.
Принял ли он приглашение или уже встретился с Папой Римским, неясно.
«Американский воин-ниндзя» стал первым чемпионом
Про-рок альпинист и официант Айзек Кальдьеро стал первым спортсменом, выигравшим American Ninja Warrior в понедельник вечером, забрав домой главный приз в 1 миллион долларов.
Конкурсное шоу, которое только что завершило свой седьмой сезон, никогда не видело, чтобы кто-то достиг всех этапов своей полосы препятствий.
Во время финала сезона двое мужчин, Кальдиеро и оператор Джефф Бриттен, вышли в финальный раунд.
Последняя задача заключалась в том, чтобы подняться на 75-футовую веревку за 30 секунд.
Бриттен пошел первым, завершив вызов вовремя, что сделало его первым в истории спортсменом, завершившим изнурительный этап 4-го американца Ниндзя Уорриора, однако, Калдиеро закончил вызов на целых три секунды быстрее, сделав его победителем.
Калдиеро говорил с E!News после тяжелой победы, все еще в шоке от победы в 1 миллион долларов.
"Я имею в виду, что это удивительно думать, как я никогда не делал и не жил более чем на $10,000 в год", - сказал Айзек E! о своей серьезной зарплате.
Так что внезапно... как будто я даже не могу представить, каково это - как... будущее неизвестно.
Исполнительный продюсер Кент Уид села с The Hollywood Reporter, чтобы обсудить финал и почему, несмотря на то, что Бриттен был первым конкурентом, который закончил курс, не будет награжденным никакими призовыми.
По правилам, деньги идут самому быстрому человеку.
«Если есть больше, чем один финишер, тот, у кого самое быстрое время, получает его», - сказал Уид.
Несмотря на то, что деньги - это замечательный приз и меняет жизнь, он получает большое удовлетворение.
Не думаю, что он питает это никакой недоброжелательности.
Он так счастлив, что сделал то, что сделал.
Он получил тонны наград от болельщиков.
Он такой отличный парень, и семейный человек.
Он герой для своих детей и жены.
Джефф сказал мне: «Если бы меня собирался кого-то побить, я рад, что это Айзек».
И я думаю, что Айзек чувствовал бы то же самое, если бы их роли были обращены вспять.
«Американский нюансовый воин» был продлен на восьмой сезон, который начнется съемки весной 2016 года.
Детройт Тайгерс на цыпочках мимо Миннесоты Близнецов
МИННЕАПОЛИС — Вторая половина сезона не была очень веселой для «Детройт Тайгерс».
Когда-то одна из лучших команд в бейсболе, «Тигры» сейчас находятся на последнем месте в Центральной американской лиге.
Снижившись до спойлера, «Тигры» прекрасно сыграли роль во вторник, обыграв «Миннесоту Близнецов» 5-4 на «Галовом поле».
Близнецы растратили шанс подняться в пределах половины игры «Хьюстон Астрос» за второе место в Американской лиге.
Для Детройта, хотя бы на одну ночь, это было возвращение трехбуквенного слова F, которое было настолько неуловимым на протяжении большей части второго тайма сезона.
"Все победы - это весело, независимо от того, как это происходит", - сказал менеджер "Тигров" Брэд Аусмус.
Питчер «Тигров» Альфредо Симон сделал свою раннюю атакующую поддержку, так как «Детройт» забил три раза в первых двух иннингах, а затем забил один в шестом и еще один в девятом.
Саймон (13-9) подал 6 1/3 иннингов и допустил три прогона.
Это был только его третий качественный старт в его последних девяти выездах.
"Я просто хочу закончить сильно в этом году", - сказал Саймон.
Тренерам трудно бросать каждую игру, и поэтому я хочу углубиться в игру.
У «Тигров» было назначено нападающего Виктора Мартинеса три попадания и в двух сериях, его первые RBI с середины августа.
Это была первая ночь Мартинеса с тремя ударами с тех пор, как у него было четыре попадания против «Сиэтл Маринерс» 6 июля.
"Он хорошо качал биту", - сказал Аусмус.
Он хорошо выглядел в (тренировке бьет), выглядел заметно лучше в BP, и он нес его прямо в игру.
Следуя на трех пробежках в нижней части седьмого иннинга, у Близнецов был лучший шанс вернуться в игру.
Центральный полузащитник Байрон Бакстон вывел иннинг с дубля вниз по левой линии поля.
Правый полузащитник Аарон Хикс достиг на сингле, и Саймон получил второго бейсболиста Брайана Досье, чтобы вычеркнуть качели, прежде чем его подняли для левши Блейна Харди.
Харди прошел мимо Мауэра, единственного человека, с которым он столкнулся, опередив новичка, назначенного нападающего Мигеля Сано, который разорвал двухразовый сингл налево правой руки Drew VerHagen.
С парой бегунов и завязывающим бегом на втором месте, Верхаген получил третьего бейсболиста Тревора Плуффа, чтобы заземлиться в двойном склеивании.
Это был ведущий в высшей лиге 27-й раз в этом сезоне, когда Плуфф попал в DP.
После того, как «Детройт» занялся страховым забегом в верхней части девятого, Мауэр разорвал дубль RBI в отрыве против «Тигров» ближе к Брюсу Рондону, чтобы сделать это 5-4.
Однако правая рука выбила Сано на трех бросках за свой пятый сейв.
Детройт воспользовался ржавым Филом Хьюзом в начале.
«Тигры» опубликовали три пробега в первых двух иннингах против ветерана-правой, который вышел из списка инвалидов перед игрой после того, как пропустил более месяца из-за воспаления нижней части спины.
«Очевидно, что не тот старт, который я хотел бы иметь, — сказал Хьюз, — но я чувствовал себя более комфортно, когда я шел вперед, и чувствовал, что смог выполнить некоторые довольно хорошие поля в третьем иннинге».
Получив отбивающий в первом, Хаш? Уступил один второму бейсболисту Яну Кинслеру.
Двукратная прогулка в правый полевик J.D. Мартинес воспитал Виктора Мартинеса, который выделил середину для первой серии игры.
Виктор Мартинес сорвал свою серию 0-за-21 с бегунами в забивной позиции.
Третий бейсболист Ник Кастельянос последовал с одним направо, забив еще одну пробежку, но Виктор Мартинес был выброшен, пытаясь продвинуться на третье, отложив угрозу.
«Тигры» добавили во втором, получив дубль в один раз от ловца Джеймса Макканна и два сингла центрфорварда Энтони Гозе, чтобы сделать его 3-0.
"Это был большой хит", - сказал менеджер "Твинс" Пол Молитор.
Он не очень хорошо ударил, но получил его в нужном месте.
Хьюз, который был на поле, подал безрезультатный третий иннинг, прежде чем был заменен правша Эй Джей. Ахтер.
Хьюзу было предъявлено обвинение в трех пробежках по шестью попаданиями и прогулкой с четырьмя страйк-аутами.
ПРИМЕЧАНИЯ: Тигры RHP Animbal Sanchez были закрыты с напряжением в броске плечом.
Его осмотрит доктор. Джеймс Эндрюс, который сделал операцию на плече Санчеса еще в 2007 году.
Санчес, в списке инвалидов с напряжением плеча с середины августа, должен был быть активирован на старт в среду.
С выходом Санчеса LHP Дэниел Норрис выйдет из DL, чтобы начать против Близнецов.
Норрис 1-1 в четырех стартах с «Тиграми» с тех пор, как был приобретен в обмен на LHP Дэвида Прайса 30 июля.
Он выбыл с августа. 20 с натянутым правым косым.
«Тигры» и «Твинс» завершат свою серию из трех игр на «Старитд Филд» в среду.
Норрис (2-2, 4.43 ERA) выступит против Миннесоты RHP Ervin Santana (5-4, 4.73 ERA).
Первоначальная жалоба Кадырова в отношении книги «Молитва Богу» была принята Южно-Сахалинским судом.
Первоначальный призыв представителя президента Чечни Рамзана Кадырова к решению признать книгу «Молитва Богу: смысл и место в исламе», как «экстремистский материал», был принят Южно-Сахалинским городским судом, сообщает «Интерфакс» со ссылкой на председателя городского суда Александра Чухрайя.
В настоящее время суд ожидает возможных возражений от сторон в разбирательстве.
Чухрай отказался комментировать заявления нескольких депутатов Государственной думы о необходимости проверки городского суда на предмет возможного сотрудничества с иностранными спецслужбами и ИГИЛ.
"Пусть они сами комментируют такую глупость", - сказал он.
11 сентября Южно-Сахалинская городская прокуратура подала апелляцию на решение судьи Натальи Перченко признать книгу «экстремистским материалом».
Апелляция от Южно-Сахалинской прокуратуры поступила в пятницу вечером.
Есть нюансы: прокуратура считает, что они просили суд признать мнение автора книги только экстремистскими, а не стихами из Корана.
По мнению прокуратуры, судья вынес неправильное решение", - констатировал Чухрай.
Решение о признании книги «экстремистским материалом» было принято 12 августа 2015 года.
В частности, следующие цитаты из Корана были названы «экстремистскими»: «Мы поклоняемся вам и молимся за помощью» и «Не призывайте никого вместе с Аллахом».
Кадыров назвал тех, кто вынес решение о книге, «дьяволами и провокациями».
Он просил депутатов Госдумы законодательно запретить решение суда по текстам из священной книги.
"Я твердо убежден, что Госдума должна принять закон, запрещающий судебные решения, связанные с текстами Корана и других Божественных Писаний", - написал Кадыров в своем Instagram.
Facebook удалит комментарии, которые оскорбляют мигрантов и беженцев
Сотрудники Facebook намерены удалить посты и комментарии, в которых дается негативная оценка мигрантов и беженцев.
Кроме того, социальная сеть будет оказывать финансовую поддержку организациям, которые собирают жалобы пользователей на контент, который нарушает стандарты сообщества Facebook.
Руководство Facebook намерено бороться с ростом ксенофобии и расизма в сети в сотрудничестве с Министерством юстиции Германии.
Как таковой, вчера глава агентства Хайко Маас заявил, что Министерство юстиции в настоящее время работает со специалистами по социальным сетям для создания специальных групп модераторов.
Участники группы будут обязаны отслеживать и удалять неуместные комментарии о мигрантах и беженцах.
По словам Хайко Мааса, предполагается, что авторы нетерпимых постов получат уведомления, объясняющие причину удаления их записей.
Организации и специалисты, участвующие в сборе внушительных жалоб от пользователей сети на оскорбительные сообщения, также будут способствовать своевременной блокировке контента, которая нарушает стандарты сообщества Facebook.
Руководство Facebook намерено предоставить им необходимую финансовую поддержку.
Решение об удалении постов, содержащих негативные замечания о мигрантах и беженцах, было принято руководством социальной сети и Министерством юстиции Германии после значительного роста ксенофобских взглядов на немецкий раздел Facebook.
Одной из наиболее очевидных причин этого является миграционный кризис, беспрецедентный по размеру, охвативший страны Европейского союза в последнее время.
Например, в Германии сегодня все места, предназначенные для размещения беженцев, уже переполнены.
Вчера власти страны приняли решение временно поселить мигрантов в бывшем концентрационном лагере Бухенвальд.
Принудительные мигранты из стран Ближнего Востока и Африки размещаются в казармах, где во время нацистского режима содержались пленные и военнопленные.
Площадки расслабляющих территорий появятся на московских кладбищах.
В ближайшее время несколько кладбищ в столице будут оснащены специальными зонами для отдыха и психологического отдыха.
Первыми из них будут Бутовское, Домодедовское, и Щербинское кладезь.
Самый первый район для психологического отдыха уже появился на Троекурсовском кладбище в Москве.
В дальнейшем подобные участки появятся в других районах города.
Артем Экимов, занимающий пост главы финансируемого государством учреждения (SFI), рассказал об этом порталу m24.ru.
Площадки отдыха будут выглядеть как небольшие зеленые насаждения, напоминающие парки.
По словам специалистов, посетители кладбища смогут отдохнуть в этих «угловых», быть наедине со своими мыслями, набирать психологическую силу.
Скоро на кладбищах будут построены зоны отдыха на Домодедского, Бутовском, и Щечинском кладетах, а затем в других районах столицы.
По словам главы SFI, Ритуала, в случае расширения площади кладбища, строители будут стараться максимально сохранить существующие лесистые площадки.
Зеленый цвет будет служить живым забором, который разделит зоны отдыха и территорию, непосредственно за пределами которой предназначен для захоронения.
Эксперты SFI Ritual также заявили о своем намерении представить предложение о запрете заборов на могилах.
Новые кладбища действительно могут стать безбарьерными.
Кроме того, SFI Ritual говорил о готовности участвовать в установке электронных терминалов, которые посетители кладбища могли бы использовать, чтобы помочь выяснить координаты GPS и номера захоронений.
В июне этого года SFI Ritual также предложила скорректировать стоимость услуг погребению в зависимости от времени года.
Таким образом, рытье могилы в летнее время обойдется в тысячу рублей меньше, чем в зимние недели, когда земля замерзает.
Следует отметить, что за последний год цены на все виды ритуальных услуг выросли в среднем на 10 процентов.
Затерянный грибной сборщик находится в Эльнинском лесу через пять дней.
Пожилой мужчина оказался живым, хотя он провел более ста часов в лесу без провизии.
Бедный сборщик грибов был найден благодаря совместным усилиям спасателей и волонтеров.
Александр Блинников, корреспондент: "79-летний пенсионер из Тамбовской области провел пять дней в лесу".
Без еды и воды.
Родители, спасатели и волонтеры искали его.
Там даже были цинологи с собаками, но безрезультатно.
Мужчина был найден только после того, как к поисковым работам присоединился вертолет.
В тот день Виталий Александрович вышел в лес, как обычно, чтобы собрать медовый гриб и грибы березы болет, но он не вернулся к вечеру.
Родственники немедленно позвали на помощь, и уже на следующий день спасатели и обеспокоенные жители из соседнего села начали поиски: в общей сложности насчитывалось около 30 человек.
На пятый день к ним присоединился вертолет из пожарно-спасательного центра.
Глава поисково-спасательной группы Смоленского района Пожарно-спасательного центра Андрей Селетков сказал: «Воздуман был доставлен и мужчина найден».
Он шел очень далеко, в совершенно другую область.
Он находился примерно в 12 км от зоны поиска.
Он проехал огромное расстояние для своего возраста.
Это чудо, что он все еще жив.
Коммуратор грибов был госпитализирован в Эльнинскую центральную районную больницу без сознания и в критическом состоянии.
Парамедики диагностировали у него пневмониетию, а также с серьезным обезвоживанием и переохлаждением.
Врачи не могут понять, как пожилой мужчина все еще может быть жив после пяти дней в лесу.
Валентина Непша, руководитель медицинского отделения в Елнинской центральной районной больнице: "Завершено обследование пациента и определено лечение".
внутривенно и антибактериальная лечебница.
Принимая во внимание все его хронические заболевания.
Состояние пациента улучшилось утром, и оно остается критически важным, но с положительными тенденциями.
Пенсионерка Виталий Александрович приезжает в Смоленщину из Тамбовской области каждый год.
Его внук говорит, что его дедушка уже собирал грибы, но он никогда не углублялся в лес.
Алексей Спитченко, внук найденного сборщика грибов, поделился следующим: «Вес не далеко от дороги; он на самом деле не местный житель сам».
Он только что приехал в гости несколько лет, чтобы навестить родственников.
И он вышел, чтобы собрать грибы.
Очевидно, он зашел слишком далеко и заблудился.
С началом сезона сбора грибов люди часто теряются во всех районах Смоленской области.
Всего за последние несколько дней было зарегистрировано пять подобных случаев.
Спасатели предлагают это напоминание: вы должны выйти в лес в яркой одежде, с небольшим запасом еды, спичек и компаса.
Кроме того, желательно оставить позади вас след, так что позже можно найти свой путь назад.
Чрезвычайная ситуация АН-2 попадает в расчистку в Братской тайге.
Чрезвычайное положение АН-2 высадилось прямо на расчистке в Сибири.
Экстренная посадка самолета, принадлежащего авиакомпании Енисей, была завершена в 68 км от Братска.
Погибших или раненых нет, но самолет был серьезно поврежден во время посадки.
АН-2 вел служебный рейс.
На борту находились три члена экипажа: капитан, второй пилот и механик полета, сообщает Интерфакс.
Аварийный самолет пролетел по маршруту между Железногорском, Иликимым и Ачинском, где базируется авиакомпания.
Экипаж уже доставлен в Братск.
После аварийной посадки АН-2 Братская транспортная прокуратура начала рассматривать соблюдение правил безопасности полетов.
Следственная группа из Восточно-Сибирской прокуратуры отправилась на место аварии.
В сентябре 2010 года летный экипаж Ту-154, из-за технического сбоя, приземлился на своем самолете с пассажирами на борту заброшенного аэродрома на таигу в Коми.
Двигатели и бортовая электроника на авиалайнере вышли из строя, но летный экипаж сделал невозможное.
На борту самолета находилось 10 членов экипажа и 72 пассажира.
Во время аварийной посадки самолета никто не пострадал.
Вести Экономика - Нобелевский Лауреат: Глобализация
Печатание процессов глобализации должно было помочь уменьшить неравенство в мире.
На практике ситуация выглядит совершенно иначе; разрыв в доходах в развивающихся странах, наоборот, растет.
Эрик Максин.
Чтобы исправить это, необходимо повысить уровень образования низкоквалифицированных работников, говорит главный научный сотрудник Международной лаборатории выбора решений и анализа в Национальном исследовательском университете, Высшем училище экономики (NRU НИУ), и лауреат Нобелевской премии по экономике 2007 года Эрик Максин.
За последние двадцать лет мир пережил беспрецедентный рост на мировых рынках.
Торговые границы между странами становятся все более открытыми.
Сторонники глобализации предсказали большие выгоды для развивающихся экономик.
«И эти предсказания в значительной степени сбылись», — подчеркивает Максим.
Так, например, Китай и Индия достигли значительного роста ВВП на душу населения.
Однако не все так радужно.
Ожидалось, что глобализация сократит разрыв между «имущими» и «неимущими» в бедных странах, которые представляют собой в виде неравенства в доходах или, точнее, заработной платы.
Но на самом деле это неравенство стало лишь более выраженным, отмечает Эрик Максин в своей статье «Почему мировые рынки не уменьшили неравенство в развивающихся странах», которая была опубликована в The World Bank Economic Review, и была переведена и цитирует NRI НИУ ВШЭ.
Эрик Максин в сотрудничестве с экономистом и профессором из Гарвардского университета Майклом Кремером разработал альтернативную теорию, которая демонстрирует, почему неравенство в доходах увеличивается в бедных странах пропорционально росту глобализации, вспоминает NRI НИУ ВШЭ.
На новом мировом рынке действуют конкретные процессы.
Для того чтобы продемонстрировать их, Максимин выделяет четыре уровня квалификации для специалистов: A и B для богатых стран, и С и D для бедных.
После глобализации специалисты D из бедных стран не имеют необходимого уровня квалификации для сотрудничества со специалистами А и В из богатых стран.
И хотя заработная плата работников уровня C из бедных стран растет благодаря сотрудничеству с коллегами из богатых B, работники D либо не испытывают такого же эффекта, либо их зарплаты полностью падают.
Полученный эффект заключается в том, что интернационализация производства приведет к увеличению разрыва в заработной плате между этими двумя категориями специалистов в бедных странах и, следовательно, к увеличению уровня неравенства.
Кремер и Е. Максин предложили удивительно красивую модель, альтернативу рикардианской теории сравнительных преимуществ.
Это позволяет объяснить, почему глобализация привела к неравенству доходов, говорит Фуад Алескеров, режиссёр, заведующий Международной лабораторией выбора и анализа решений и заведующий кафедрой математики в НДИ.
И, как и любая мощная теория, я уверен, что это приведет к росту эмпирической работы в этой области.
Решение проблемы, по мнению Эрика Максина, заключается в повышении уровня образования низкоквалифицированных работников.
Тем не менее, у самих работников, отмечает академик, нет денег на это, и компаниям невыгодно платить за их обучение.
В такой ситуации правительства, международные агентства, НПО и частные фонды могут играть значительную роль, считает Максин.
Академик отмечает, что развитая теория никоим образом не призывает к прекращению процесса глобализации, который принес и принесет пользу в виде роста ВВП стран.
Дербент: живая связь со временем.
Дербентен является одним из самых древних городов России, в сентябре он отмечает свое 2000-летие.
Программа праздничных мероприятий включает в себя: фестиваль этнических культур народов Дагестана и ярмарку в прошлом в стиле прошлых времен; экспозиция ковров Дербента и день открытых досок в местах поклонения; историко-музыкальное шоу «2000 лет в один час» и экскурсии по обновленному музею Петра I.
Средневековая каменная крепость Нарын-Кала, старые арабские надписи на стенах, узкие улочки и дворцовые сады: все это выглядит как будто со страниц "Одна тысяча и одна ночи".
Дербент — единственный российский город, который выжил на том же месте с тех пор, как древность.
Несмотря на это претендовать Римская империя, Византий, хазарский хаганат и Золотая Орда.
Возраст восточных самолетов, которые растут во дворе мечети Джиры Дрбента, равен нескольким векам.
Эти массивные растения защищены в рамках программы Всероссийского «Деревья — это памятники живой природы».
Оттенок распространяющейся короны спасает паломников и туристов во время летней жары.
Посетителю мечеть налили ароматный чай и предлагают дагстанские деликатесы: медовый инжир, хурм, медилар, чудо-леблад, янры и сладости.
Большие самовы использовались в Дербенте с незапамятных времен, чтобы чай можно было подавать многим гостям одновременно.
В надписи у входа в мечеть Джума говорится, что здание было построено в 115-м году Хиджры.
То есть в 733 году по григорианскому календарю.
Это самая древняя мечеть в России.
Интерьер ослепляет с точки зрения масштаба и торжественности: аркады куполов и арки покоятся на квадратных колоннах и освещены солнечным светом, струящимися через миниатюрные окна.
Сохранение и разведение голубей - традиционное времяпрепровождение для жителей Дербента.
Владельцы этих одомашненных птиц помещают голубятни во дворах, под деревьями и на чердаках.
Это захватывающее зрелище, когда стадо белых голубей взлетает в небо, похоже на вспышку праздничного фургона.
Чтобы защититься от древних персидских врагов, каспийские ворота были перекрыты двойными каменными стенами.
Выйдя в 500 метрах от моря, это строительство окружило гавань Дербента.
В 2003 году крепостные стены Дербента были включены в список всемирного наследия ЮНЕСКО как наиболее хорошо сохранившийся памятник древней персидской архитектуры.
Коверы были сотканы в Дербенте еще в пятом веке, и техника этого уникального корабля оставалась почти неизменной до настоящего времени.
Коверы на любой вкус продаются на одном из улиц, прилегающих к городскому рынку: ковры, сплетенные из шерсти, хлопка или войлока, в каждом цвете и теневой, с длинной или короткой кучи и сложным дизайном и причудливой бахромой.
Строительство города началось с магали: кварталы одноэтажных каменных зданий.
На протяжении многих лет маги оставались практически неизменными.
Только спутниковые антенны, кондиционеры на стенах и уличные фонари служат напоминанием о том, что вы находитесь в современном, а не средневековом городе.
В старой части города сохранились части акведука, построенные персами около тысячи лет назад.
Древние источники, из которых местные жители все еще собирают воду, доживают до наших дней.
Многие жители Дербента предпочитают воду от доверенных исторических фонтанов обычной водопроводной воде.
Дербент был одним из центров керамики.
Глазуристые и окрашенные ваз, посуда, кувшины и кубки ценились по всему Кавказу.
Даже сегодня руки гончаров производят чудесные керамические работы как для повседневного использования, так и для сувениров.
В праздничные и праздничные дни толпы зрителей собираются под канатом, где выступают студенты Республиканской школы цирковых искусств.
История этой удивительной и рискованной художественной формы насчитывает несколько веков.
Новая тенденция видит все больше девочек среди канатоходца.
Сегодня Музей культуры и повседневной жизни древнего Дербена работает в месте расположения бывшей Девы.
Раньше именно здесь не состоящие в браке и обручальные молодые женщины омывают себя в компании своих подруг, но теперь все, кто хочет увидеть сводчатый кобур, горячие и холодные бассейны, инструменты для купания с прошлых времен.
В большинстве домов Дербента есть горячая вода, но бани и парные сегодня так же популярны, как и в старые времена.
Польза от согревания тела паром была написана в древних книгах.
После использования бани кровь улучшается, мышцы больше не чувствуют усталости, а организм приобретает гибкость и чувство легкости.
Этнические дома со многих районов Дагестана участвуют в Фестивале Братства, который проходит в крепости Нарынь-Кала.
Участники этнического обучения танцуют, играют народную музыку, исполняют песни народов Кавказа, а также угощают посетителей вкусным домашним сыром.
Кирхляр является местом захоронения сорока мучеников, которые отдали свои жизни за ислам.
Это одно из самых почитаемых мест для мусульман на Северном Кавказе.
Саркофаги, пожелтая временем и вырезанные из твердых каменных блоков, ориентирован на западно-восток, как и арабский обычай.
Братья, Гэврил и Альберт Якубов, стригут клиентов в небольшом магазине рядом с Верхним базаром.
Парикмахерская работает на этом сайте уже много лет.
Хитрости травяной торговли передаются из поколения в поколение.
Более того, братья Якубовы могут сделать не только традиционные, но и самые современные прически.
На одном из улиц Старого города сохранился дом, где жил изгнанный декембрист Александр Бесуджев-Марлинский.
Выучившись турецкие и собирав этнографические материалы, он описал Дербентен в первой трети XIX века, с его древними памятниками и повседневной жизнью своих граждан.
Чайник - это традиционное место встречи на востоке, где подаются только чай и домашние товары.
Мужчины приезжают сюда, чтобы утолить свою жажду, разговаривать с друзьями и решать бизнес-задач.
Как и в прошлом, женщинам не рекомендуется переходить порог чайного дома.
Танцевальная труппа Дербента, Каспиской, была основана три года назад, но уже успела принять участие в мероприятиях на республиканском и национальном уровнях.
Основные исполнители труппы репетируют каждый день, совершенствуя Avar, Dargin, Tat и армянские народные танцы.
Начале ночи, когда шум исчезает, и выходят светофоны, местные жители садятся на скамейки за пределами своих домов с выступающими террасами.
Обычно жители Дербента обсуждают повседневные вопросы.
Но в преддверии юбилея они все чаще вспоминают эпизоды уникальной истории их города, что повлияло на судьбу всего Черного и Каспийского региона.
В Домодедово проходит бизнес «игра в аэропорту».
В столице проходит новый вид тренировок.
Четыреста студентов пробовали свои силы, чтобы быть персоналом аэропорта.
Для этого в Домодедово были построены три модели аэропорта.
Молодые люди не только проверяли и регистрировали пассажиров, но и поддерживали самолеты.
Все это было в форме игры симуляции для бизнеса, однако, с точки зрения сложности, она была на одном уровне с реальной жизнью.
Задержали рейсы, два пассажира с разбитыми костей на борту в одно и то же время, и проход, который заблудился где-то по дороге к самолету.
Для реального аэропорта это был бы ад.
Но для тех, кто создан в ангаре в Домодедово, это был просто стандартный набор задач, которые новички должны были решить.
Три крупных аэропорта из разных стран мира содержали только один ангар.
Четыреста студентов из колледжей и университетов в столице работают внутри него сегодня.
Это беспрецедентный шанс узнать все о внутренней работе аэропорта.
Регистрация пассажиров, техническое обслуживание самолетов, обращение с багажом - им даже доверяли управление автобусами на асфальте, проходы и осмотра пассажиров.
Пассажиры полон проблем.
У одного есть проблема с их документами, другой пропустил свой рейс, а треть заполнил их сумку подозрительными предметами.
И все это должно рассматриваться, как в реальной жизни, в кратчайшие сроки.
За каждую из этих выполненных задач им предоставляется определенная сумма виртуальных денег, как если бы авиакомпания платила им определенную сумму за обслуживание рейса.
«За невыполнение заданий они были оштрафованы», — объясняет финансовый аналитик игры Дмитрий Хилко в интервью программе «Вести-Москва».
Официальные лица из Министерства образования внимательно следят за этими событиями.
Для них это испытание является попыткой опробовать новый тип тренировок.
Они уже нашли место для него в среднем курсе профессионального образования.
«Расстроены шесть межрегиональных центров передового опыта, которые, по сути, станут новыми бизнес-моделями для современных колледжей, с современной системой менеджмента, высококвалифицированным персоналом и новейшим оборудованием», - говорит Наталья Золотарева, директор Департамента государственной политики в области профессиональной подготовки и непрерывного профессионального образования при Министерстве образования и науки Российской Федерации.
Хотя студенты на самом деле не беспокоятся о грандиозных планах.
После трех дней таких тренировок, похоже, что им нужен выходной.
С другой стороны, отметки для этого экзамена были выражены в полностью материальных терминах.
Самые новые умные очки, лучше, чем все остальное, что я когда-либо видел!
"Я получил их за то, что они своевременно ответили на жалобы на наш аэропорт в Instagram", - сказал довольный участник игры, PR-менеджер команды "Франкфурт аэропорта" Сергей Шувалов.
Судьи с этим обратили внимание, так сказать, самое лучшее, чтобы предложить им работу в конце обучения.
Посольство США сожалеет о закрытии американского центра в Москве.
Американское посольство в России выразило сожаление в связи с закрытием Американского центра, который действовал в библиотеке иностранной литературы.
Центр работал в Москве более 22 лет.
Посольство США в Москве глубоко сожалеет об одностороннем решении российского правительства закрыть Американский центр посольства США в Массачусетсе. Всероссийская государственная библиотека России в Москве.
«Односторонние шаги, предпринятые Российской Федерацией в последнее время, ставят под сомнение приверженность российского правительства отношениям между российскими и американским народами, которые поддерживались даже во время холодной войны и других трудных моментов в долгой истории отношений между нашими странами», — говорится в заявлении посла США Джона Теффта, полученном «Интерфаксом».
Американский центр создал глубокие и прочные связи между народом и культурами России и США.
Это был центр американской культуры, истории и литературы в российской столице, а также служил местом проведения встреч со многими заметными американскими деятелями, включая астронавтов, художников, спортсменов, ученых, политиков и писателей.
"Только в прошлом году Американский центр провел более 400 культурных и образовательных мероприятий и принял более 50 тысяч российских посетителей", - подчеркнул дипломат.
Теффт напомнил, что около года назад было принято решение закрыть еще один совместный российско-американский проект: программу обучения МРЭК (Программа обмена будущими лидерами).
Зеленый трибунал, оказывается, поспешил судить.
Типичная ситуация: четыре чиновника стоят перед скамейкой судьи Сватантера Кумара, слушая его жалобы на проделанную работу.
Суд совершенно неудовлетворен качеством вашей работы.
Мы не предоставили вам 110-страничный заказ, чтобы вы издевались над этим, говорит Кумар.
Если будет выставлен еще один кирпич, мы закажем, чтобы каждая существующая строительная площадка была снесена.
Кумар возглавляет Национальный зеленый трибунал (NGT), судебную власть, созданную в 2010 году, чтобы остановить быстрое загрязнение окружающей среды, которое сопровождало взрывной экономический рост последних десятилетий.
С тех пор Трибуналу удалось рассмотреть более 10 тысяч дел, связанных с загрязнением воздуха, сбором отходов, геологическими разработками, опасными отходами и строительством дамб.
В двух из трех случаев суд постановил прекратить строительство, которое вызывает загрязнение.
Ставки невероятны высоки: за не совсем 60 лет, прошедших после провозглашения независимости, активизация промышленного развития превратила Индию из страны неподдельных джунглей в одну из самых загрязненных и загрязненных стран в мире.
Проблема особенно острая в крупных мегаполисах, где развитие инфраструктуры отстает от быстрой урбанизации: города покрыты густым смогом, рек заполнены пестицидами и промышленными и бытовыми отходами, а несколько оставшихся жилых районов разрушены для строительства новых жилых кварталов.
Несмотря на формальную поддержку правительством зеленого движения, NGT регулярно подвергается критике со стороны правительства Нарендры Моди, поскольку она часто является основной причиной отмены крупных инвестиционных проектов.
Например, в мае этого года министр окружающей среды назвал решения судов "экстремальными" и "неисполнимыми".
Иногда решения суда действительно невозможно осуществить в течение установленных в судьи сроки, подтверждает Радж Панджвани, адвокат по вопросам окружающей среды.
Однако невозможные сроки имеют плюсы: по крайней мере, они заставляют ответственные стороны получить растрескивание.
"Это главная цель - встряхнуть эту систему", - добавляет адвокат.
Зеленый трибунал уже несколько раз отменял крупные проекты: строительство аэропорта, электростанции и сотни других небольших объектов было прекращено на его счет.
Кроме того, они также стараются не забывать о людях: например, во время обдумывания судьбы фармацевтической компании в штате Телангана, которая загрязнила местную реку фторидом.
Мы могли бы закрыть вашу фабрику, но мы также несем ответственность за экономические последствия.
"Люди потеряют работу", - прокомментировал Кумар свое решение.
Однако подобные объяснения ни в коем случае не всегда встречают понимание обычных людей, чья жизнь может быть изменена одним ударом судебной ручки.
Например, в апреле Трибунал вынес постановление о запрете въезда в столицу транспортным средствам старше 10 лет, что вызвало общенациональный протест.
Несмотря на резкое снижение популярности и шквал критики, Сватантер Кумар отказался отменить решение.
Вместо этого он запросил статистику о въехающего и исходящее автомобильное движение из правительства Дели, а также представил предложение о покупке 10 тысяч дополнительных автобусов, после того как заранее проверил на заводах, способны ли они заполнить такой заказ.
Поскольку источники загрязнения, такие как свалки, качество топлива и даже дорожные инциденты, начали попадать в сферу компетенции суда, народный гнев начал постепенно рассеиваться.
Но самым болезненным предметом для принципиального судьи стала программа очистки реки Ганг, о которой в прошлом году был объявлен большой помпой премьер-министром Нарендрой Моди.
Говоря о Ганг, о реке, которая является священной для индуистов, судья часто не может сдерживать свои эмоции и переключается на крики.
Знаете, что означает слово "свеченный"?
Кто-то вылил воду из Ганга на статую бога, и она оказалась покрыта фекалией, сердито заявляет судья.
Вы продолжаете загрязнять реку, потому что вы думаете: Ганга - это Ганги, и она смоет все наши грехи.
Это река, которой мы поклоняемся, но просто посмотрите, что вы делаете с ней каждый день.
Очистка Ганг - это самый амбициозный и дорогой экологический проект, объявленный новым правительством.
В настоящее время уровень фекальных бактерий в реке превышает приемлемые нормы более чем в 120 раз.
Каждый год от 1,5 до 3 миллионов из 700 миллионов индуистов, которые купаются в нем, умирают от инфекционных заболеваний.
В феврале Нарендра Моди даже пожертвовал деньги, полученные от продажи наряда, который он носил, когда встретил Барака Обаму, а также 455 других предметов из его личной коллекции Фонду Save the Ganges Foundation.
Экологи сразу же обвинили премьер-министра в популизме: наряд был приобретен за 700 тысяч долларов, а уборка реки требует не менее восьми миллиардов.
Сторонники Зеленого трибунала согласны с тем, что Индии еще предстоит пройти долгий путь, прежде чем она сможет назвать себя развитой страной; тем не менее, они не верят, что окружающая среда должна быть ценой прогресса.
«Разговоры об окружающей среде в развивающейся стране часто воспринимаются как неподъемную роскошь, говорит активист организации Ганга Ахваан Маллика Бханот.
Но суд пытается найти золотую середину между окружающей средой и развитием».
Мужчина льет кровь на несколько картин Дали на выставке в Риге.
Посетитель выставки Союза художников Латвии в Риге разбил окна в музее и повредил скульптуру Сальвадора Дали «Видение ангела».
В настоящее время музей проводит выставку работ Сальвадора Дали и Пабло Пикассо.
Мужчина, который родился в 1985 году, вошел в зал скульптур в 14:20.
Он сразу же начал действовать неподобающим образом: он повредил скульптуру и разбил окна.
Затем он начал передвигаться по помещению и запятнал некоторые произведения из постоянного экспоната кровью.
Среди них был портрет Порука, написанный Мирвалдисом Полисом.
По словам президента Латвийского союза художников Игоря Добичина, как цитирует "Интерфакс", также были повреждены витрины.
Полиция и эксперты в области искусства работают на месте преступления.
Последние определяют степень материального и денежного ущерба.
Уголовные обвинения в хулиганстве предъявлены мужчине.
Выставка работ Пикассо и Дали в Союзе художников Латвии, где представлено более 200 оригинальных работ художников, проходит с 4 по 27 сентября.
Комментатор Геннадий Орлов госпитализирован в Испанию.
В среду российские чемпионы «Зенит» из Санкт-Петербурга проведут свой первый матч в групповом этапе Лиги чемпионов против испанской «Валенсии».
К сожалению, Геннадий Орлов не сможет прокомментировать игру петербургцев.
Комментатор телеканала НТВ Геннади Орлов был госпитализирован в испанской клинике в среду с подозрением на острого аппендицита.
Экзамен даст ответ на вопрос о том, требует ли семидесятивосьмилетних Геннадий Сергеевич хирургического лечения.
Константин Генич прокомментировал матч.
"Зенит" играет на групповом этапе Лиги чемпионов.
Их противниками являются испанская "Валенсия", французская "Лион" и бельгийский "Джент".
Губернатор Волгограда и Аким для Западно-Казахстанской области подписали соглашение о сотрудничестве.
16 сентября в Сочи открылся XII Форум межрегионального сотрудничества России и Казахстана.
Ключевыми темами являются сотрудничество в аграрном секторе и обеспечение продовольственной безопасности.
Губернатор Волгоградской области Андрей Бочаров также принимает участие в работе международного форума.
Следует отметить, что Казахстан является одним из стратегических партнеров нашего региона.
С каждым годом растет экономическое сотрудничество и укрепляются культурные связи.
16 сентября Андрей Бочаров и Аким в Западно-Казахстанской области Нурлан Ногаев подписали соглашение о сотрудничестве.
Документ позволит создать благоприятные условия для взаимного предложения товаров, а также расширить сотрудничество между промышленными предприятиями.
Российско-белорусские военные учения «Союз Щит-2015» завершились.
Совместные российско-белорусские военные учения «Союз Щит-2015», в западной части страны, завершились, сообщает Россия-24.
Маневары проходили на тренировочных площадках в Ленинградской, Псковской и Калининградской областях, а также на шельфе Балтийского моря.
Замешаны более восьми тысяч военнослужащих и около четырехсот единиц техники.
В последний день учений корабли Балтийского флота провели артиллерийский обстрелов морскими и сухопутными целями, а также отразили воздушную атаку гипотетического противника.
Где я могу представить обратную связь о работе судебного пристава в Мурманске?
Управление Федеральной службы судебных приставов Мурманской области сообщило, что в целях улучшения работы в области защиты прав и законных интересов граждан и организаций есть книга для отзывов и предложений в агентстве.
В нем граждане могут оставить комментарий о качестве работы судебных приставов и других должностных лиц в администрации, информации о некачественной работе, а также выражает свои предложения и пожелания.
Есть копия обратной связи и книги предложений в центральном зале офиса, в специальном кармане в видимом и доступном месте на контрольно-пропускном пункте здания.
В организационных офисах администрации книга находится во фронт-офисе.
В зависимости от характера обратной связи или предложения, автору при необходимости направляется письменный ответ.
Си Цзиньпин призывает открыть экономику в более широком смысле для мира
Экономика должна открыться шире для внешнего мира, чтобы стимулировать рост, заявил президент Си Цзиньпин группе, которой будет поручено провести реформу руководства во вторник.
«Китай должен стремиться привлечь иностранные инвестиции и опыт, а также улучшить политику открытия», - сказал он, выступая на 16-м заседании Центральной Группы по углублению общих реформ.
По словам Си, продвижение открытости при продвижении вперед реформами к добавлению нового импульса и жизнеспособности и обеспечит новое пространство для экономического роста.
Ведущая группа приняла ряд руководящих принципов, включая отрицательный список, регулирующий доступ к рынкам, релаксацию политики пограничного контроля, поощрение государственных предприятий (SOE) к поглощению частного капитала и капитальный ремонт системы регистрации резидентов.
Согласно заявлению, будет составлен отрицательный список, определяющий секторы и предприятия, которые запрещены для инвестиций.
Система будет постепенно протестирована и совершенна с помощью испытаний программ.
Этот шаг имеет важное значение, поскольку он даст рынку большую роль в выделении ресурсов, обеспечении правовой базовой бизнес-среды и обеспечении более открытой, говорится в заявлении.
Правительство также ослабит контроль над полномочиями, которые оно делегирует компаниям, благодаря которым компании решают, как управлять своим бизнесом.
В заявлении также говорится, что Китай позволит приграничным районам изучить новые модели трансграничного экономического сотрудничества и новые механизмы содействия региональному росту.
Стремясь открыть контролируемые государством сектора, больше областей будут открыты для частных инвестиций.
«Правительство не изменит свою политику в отношении иностранных инвестиций и будет защищать законные интересы компаний, финансируемых из-за рубежа, и предоставлять им лучшие услуги», — говорится в заявлении.
Кроме того, иностранцам будет проще подать заявку на получение постоянного вида на жительство или «зеленую карту», оптимизируя требования и оптимизируя процесс подачи заявки.
Гарантирование права адвокатов на практику и воспитание профессиональных судей и прокуроров также обсуждалось на совещании.
На встрече также присутствовали премьер-министр Ли Кэцян и старшие руководители Лю Юньшань и Чжан Гаоли, согласно заявлению, опубликованному после встречи.
