Доминик Рааб: Правительство не может извиниться за решение Испании по карантину
Доминик Рааб выступил в защиту решения правительства о повторном введении карантинных мер в Испании в короткие сроки.
Министры объявили в субботу, что отдыхающие, которые не вернулись из Испании и ее островов к полуночи, будут вынуждены самоизолироваться в течение 14 дней.
Страна была в списке стран «турального коридора», которые считаются безопасными для посещения Даунинг-стрит, но недавний всплеск случаев коронавируса вызвал опасения по поводу второй волны болезни.
В воскресенье министр иностранных дел защитил внезапное повторное введение ограничений в качестве «ответа в реальном времени» на тревожный всплеск инфекций, о которых сообщалось в регионе.
Он сказал, что ситуация была оценена вчера днем, «и мы приняли решение как можно быстрее».
"Мы не можем принести извинений за это", - добавил он.
«Мы должны быть в состоянии предпринять быстрые, решительные действия, особенно в отношении локализованных или на международном уровне в отношении Испании или конкретной страны, где мы видим, что мы должны принять меры».
В противном случае мы рискуем восстановить инфицирование в Великобритании, потенциально второй волной здесь, а затем еще одним локдауном.
Министр транспорта среди испанских отдыхающих вынужденным карантикому вводить в качестве карантина
Решение было принято после того, как Испания зафиксировала более 900 новых ежедневных случаев Covid-19 в течение двух дней подряд.
Министр иностранных дел признал, что у многих туристов не осталось времени, чтобы отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или рассматривает возможность, но мы должны быть в состоянии предпринять быстрые, решительные действия для защиты Великобритании», - сказал он.
«Мы добились такого прогресса в снижении вируса и предотвращении повторного захвата вируса в Великобритании».
Теневой министр здравоохранения Джонатан Эшворт осудил правительство за «откровенно шамбизированное» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «запутанными и расстроенными».
Депутат-лейборист сказал Софи Ридж: «Я понимаю, почему они приняли решение, но, конечно, способ, которым это решение было принято за последние 24 часа, откровенно говоря, хаотично.
«В Испании в настоящее время находятся отдыхающие в Испании смущенные и проблемные, люди собираются отправиться в отпуск в Испанию и такие острова, как Тенерифе, которые смущены, и они не знают, позволят ли их работодателям взять их два недели.
"Правительство просто говорит: "Мы надеемся, что работодатели будут сотрудничать".
"То, как это решение было принято за последние 24 часа, откровенно шамболический."
Что означает Испания в карантине для отдыхающих?
Он призвал министров предложить "ясность" в отношении того, получат ли те, кого просят на карантин, финансовую поддержку, если их работодатели откажутся платить им в течение периода карантина.
Он добавил, что необходима и четкая информация «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом копили весь год для своего семейного отдыха, которые смущены и расстроены».
«То, как это решение было сообщено, очевидно, вызывает беспокойство», — подчеркнул он.
Г-н Рааб сказал, что ни один работник, следующий за новым руководством, не должен быть наказан работодателями, в том числе путем поставки заработной платы по болезни.
Он сказал: «Мы меняем правила - закон меняется в отношении отдыхающих и путешественников - и, конечно, мы ожидаем, что работодатели покажут тем сотрудникам, которым придется находиться на карантине из-за закона гибкость, в необходимой им гибкости.
«Если кто-то следует закону в отношении карантина и самоизолируется так, как должен, он не может принимать штрафы против них».
Американские "провалы" сдерживают поиски коронавирусных препаратов
Глобальные усилия по производству полезных антиковидных лекарств мешают США, потому что исследователи тестируют наркотики «проражающе, волей-неволей», предупредил эксперт, ведущий программу Великобритании.
Британская программа Recovery Trial, в которой участвовали 12,000 пациентов в нескольких сотнях британских больниц, уже определила один многообещающий новый препарат для борьбы с этим заболеванием, а также подчеркнула двух других, которые ранее считались потенциальными спасателями жизни, как бесполезные.
Но неспособность медицинской системы США соответствовать этому результату означала, что другие многообещающие методы лечения, которые могли бы быть очищены для широкого использования, еще предстоит оценить.
В частности, выздоравливающая плазма (кровавая плазма, которая взята у пациентов с Covid-19 и которая содержит антитела, которые могут защитить других от болезни) все еще должна быть должным образом проверена на крупномасштабном рандомизированном исследовании.
«Десье тысячам людей уже дали выздоравливающие плазмы в США, но эти методы лечения не были рандомизированы», - сказал профессор Мартин Ландрей, один из основателей программы восстановления.
«Они просто дают людям выздоравливать плазму в надежде, что это сработает. Огромные количества были даны, и они все еще не знают, помогает ли это или вредит или не оказывает никакого влияния», - добавил Ландрей, эксперт по созданию крупномасштабных испытаний лекарств.
США не в состоянии сделать крупные рандомизированные испытания, и это в конечном итоге предоставляет плохие лекарства.
Рандомизированные испытания лекарств являются золотым стандартом для определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут затуманить суждения клиницистов.
Тысячи людей получают препарат, а тысячам других дают плацебо.
Никто не знает, что им дали.
Затем сравниваются результаты и показана эффективность лечения.
Таким образом, Recovery смог продемонстрировать, что стероид дексаметазон сократил смертность на треть у пациентов с Covid-19 на аппаратах ИВЛ.
Это также показало, что широко раздутый препарат гидроксихлорохин, а также комбинированную терапию препаратов лопинавиром и ритонавирусом, не оказали никакого влияния на спасение жизней пациентов.
Важно отметить, что эти испытания требовали очень большого количества пациентов, и ни одной больнице не было достаточно для таких исследований.
Британия имела одно ключевое преимущество - централизованную Национальную службу здравоохранения.
Напротив, служба здравоохранения США фрагментирована, и ее единственный успех в указании возможного лечения подчеркивает полезность очень дорогого лекарственного ремдесивира для ускорения выздоровления некоторых пациентов с Covid-19.
«Существует много и много небольших испытаний лекарств, в которых участвуют несколько десятков или несколько сотен пациентов, происходящих в США, но ничего из каких-либо веществ», — добавил Лэндрей.
«Они не могут сделать большие рандомизированные испытания, и это в конечном итоге обеспечивает плохое лекарство. Это делает практику медицины хуже и результаты для пациентов хуже».
Лэндрей сказал, что эта неудача была особенно раздражающей, когда речь шла об использовании выздоравливающей плазмы, которую, по мнению многих врачей, могут сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
«Если вы посмотрите на США, огромное количество этого лечения будет использовано на произвольной волей-неволосной основе. Великобритания превосходит меры по сравнению с тем, что там происходит", - добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы «Восстановление», сказал:
«Были сообщения о том, что 20,000 пациентов получают выздоравливающие плазмы в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они поместили этих пациентов в рандомизированные испытания, теперь у нас был бы четкий ответ об эффективности выздоравливающей плазмы».
Хорби добавил, что UK Recovery запустил рандомизированное исследование выздоравливающей плазмы, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллы заразила 212 человек в 23 штатах
Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, которая заразила 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщил, что 87 человек заболели с момента его последней новости о вспышке во вторник.
Агентство сообщило, что люди начали проявлять симптомы, связанные со штаммом сальмонеллы, который может занять от двух до четырех недель, чтобы проявиться в симптомах, в период с 19 июня по 11 июля.
Тридцать один человек был госпитализирован с начала вспышки, но о погибших не сообщалось.
По данным CDC, конкретный источник штамма сальмонеллы не был идентифицирован.
Он не выпустил никаких рекомендаций против употребления или потребления определенных продуктов, а также не назвал розничных продавцов, которые могут продавать загрязненные продукты.
В Орегоне было больше всего случаев сальмонеллы, с 51 инфекцией, причем Юта следует за почти рядом с 40 зарегистрированными случаями.
Сальмонелла - это бактериальное заболевание пищевого происхождения, которое вызывает 1,35 миллиона инфекций, 26,500 госпитализаций и 420 смертей каждый год, согласно CDC.
Наиболее распространенными симптомами инфекции сальмонеллы являются диарея, лихорадка и спазмы желудка, которые могут начинаться между шестью часами и шестью днями после воздействия.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но некоторые случаи требуют госпитализации.
Парочка Мозкована в калифорнийском собачьем парке за то, что она не носит маски во время обеда (ВИДЕО) - RT USA News
Там позор масок, а потом есть полное нападение.
Калифорнийская пара обедала со своим щенком в собачьем парке, испытала второе, когда разгневанная женщина распылила их за отказ маскироваться... во время еды.
Эш О'Брайен и ее муж Джаретт Келли говорят, что они хватали перекус, чтобы поесть в собачьем парке Дасти Роудс в Сан-Диего в четверг, с их трехмесячным мопсом на буксире.
У пары были сняты маски, когда «случайная старушка» подошла, назвав их «идиотами» за то, что они не маскируют, хотя «вы не можете носить маску и есть в то же время».
О'Брайен сказал женщине покинуть парк и перестать преследовать ее, и в этот момент женщина выпустила банку булавы в пару.
Видеозапись, снятая прохожим, начинается с того, что Келли борется с надпретной банкой у женщины и получает дозу булавы в лицо из-за его проблем.
Слышно, как О'Брайен плачет на заднем плане, когда нападавшая уходит со своими собаками.
О'Брайен поделилась видео в Facebook и сказала ABC 10, что хочет, чтобы женщина "поехала в тюрьму".
Маски для лица являются обязательными по всему штату Калифорния, даже на свежем воздухе.
Эти маски могут быть удалены только несколько раз, в том числе при еде или употреблении алкоголя.
Однако нигде в руководящих принципах штата по коронавирусу ниг Места не говорится, что прохожие могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «позора маски» это все еще преступление, на которое время отменяется штраф в размере 1000 долларов или до трех лет в государственной тюрьме.
Плохое, Бесплатное Образование Для Продавца Яйкотей Параса Райкара, Чья Тележка Была Перевернута Из-за Рупий. 100 Взятка
Потерть Параса Райкара с яйцами, как утверждается, была отменена в четверг гражданскими чиновниками в Индоре.
Через два дня после того, как история о том, что тележка 13-летнего продавца яиц была опрокинута гражданскими чиновниками, стала вирусной в социальных сетях, мальчик из Индора нашел подавляющую поддержку со стороны людей по всей стране, помогая им восстановиться после потерь и снова начать свой бизнес.
Семья мальчика также утверждала, что политики, включая лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала, обратились к ним и предложили поддержку.
Семья мальчика также получила квартиру и предложение позаботиться об образовательных расходах детей в семье.
Тележка Параса Райкара с яйцами, как утверждается, была отменена в четверг гражданскими чиновниками в Индоре, где администрация реализовала "левое" правило для ошеломляющего открытия магазинов на фоне пандемии коронавируса.
Видео, в котором мальчик утверждал, что чиновники утром предупредили его, чтобы он убрал его тележку или заплатил 100 рупий, поскольку взятка стала вирусной в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, утверждал мальчик.
Мальчик также утверждал, что его ежедневная распродажа снизилась из-за пандемии, и потеря его акций наложит на него дополнительное финансовое бремя, на видео.
С четверга семья мальчика была перегружена поддержкой со стороны людей по всей стране, многие из них предлагают помощь как наличными, так и натурой.
Семья также получила помощь от местных жителей.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь, чтобы дети были приняты в колледже, BJP MLA из Индора, Рамеш Мендола, заверил, что обеспечит дом под руководством Прадхана Мантри Аваса Йоджана ребенку.
Пеновой клуб Indore также предоставил мальчику пайки и деньги.
Канцелярия лидера Конгресса Рахул Ганди и главный министр Дели Арвинд Кеджривал также предложили помощь.
«Мы ошеломлены поддержкой со стороны людей по всей стране.
(BJP MLA) Рамеш Мендола заверил квартиру под Pradhan Mantri Awas Yojana.
Он также обеспечил цикл и 2,500 рупий.
Дигвиджая Сингх предоставил 10,000 рупий и заверить в уходе за образованием двух детей.
Офис Рахул Ганди также позвонил и предложил поддержку.
Женщина от главного министра Дели Арвинда Кеджривала позвонила и предложила помощь.
Jyothiraityy Scindia также предложил поддержку", - сказал дедушка Параса.
Министр внутренних дел Прити Патель требует объяснений от Twitter и Instagram из-за «отвратительных» твитов Уайли
Прити Пател потребовала объяснений от Twitter и Instagram в течение того, сколько времени потребовалось, чтобы удалить «отвратительные» посты, сделанные Уайли.
Полиция в настоящее время расследует серию антисемитских комментариев, размещенных в социальных сетях художника Грайма.
Министр внутренних дел написал в воскресенье в Твиттере: "Антисемитские посты от Уайли отвратительны.
Они не должны были так долго оставаться в Twitter и Instagram, и я попросил их о полном объяснении.
«Социальные медиа-компании должны действовать гораздо быстрее, чтобы удалить такую ужасную ненависть со своих платформ.
Twitter был обвинен в «игнорировании антисемитизма», поскольку твиты Уайли все еще были видны через 12 часов после того, как они были впервые опубликованы.
С тех пор ряд твитов был удален, и 41-летнему футболисту был выдан семидневный запрет.
Twitter ранее сообщил, что аккаунт Уайли был временно заблокирован «за нарушение нашей политики ненавистнического поведения», в то время как Facebook заявил, что «нет места для разжигания ненависти в Instagram».
Столичная полиция заявила в субботу: «Метрополитен очень серьезно относится ко всем сообщениям об антисемитизме. Соответствующий материал оценивается».
Между тем, управляющая компания Уайли, A-List Management, «разорвала все связи» со звездой.
Бывший менеджер художника Джон Вулф, который является евреем, написал в Twitter: «После антисемитских твитов Уайли сегодня мы в @A_ListMGMT разорвали все связи с ним. В обществе нет места антисемитизма».
Ранее он сказал, что не поддерживает и не потворствует тому, что написал Уайли, но что он будет говорить с ним в частном порядке и «помогать ему воспитывать».
Однако в видео в Instagram Уайли, похоже, сказал, что именно он разорвал связи со своим руководством.
Другие депутаты раскритиковали Twitter за то, что он позволил твитам оставаться видимым.
Депутат-лейборист Джесс Филлипс заявила в субботу: «Только что видел все вещи Уайли. Почему @Twitter оставил такой вопиющий антисемитизм и ненависть? Это бьет по всем опасным ударам, евреи получают то, что вы не получаете, они контролируют, они думают, что лучше... Это опасные вещи. Поистине, это должно спуститься".
Член парламента Нил Койл добавил: «Его руководство, похоже, может действовать быстрее, чем Twitter, еще раз подчеркнув, что законодательство (включая законопроект о вреде в Интернете) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый советник правительства по антисемитизму, сказал, что твиты «продемонстрировали, почему закон должен измениться, чтобы привлечь их к разумной ответственности».
Между тем, Кампания против антисемитизма попросила полицию расследовать содержание Уайли и призвала закрыть его учетные записи в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Уайли, известный как Крестный отец Грайма и настоящее имя которого Ричард Коуи, получил MBE за заслуги в музыке в 2018 году.
Кудлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок, продлить мораторий на выселения
Экономический советник Белого дома Ларри Кудлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и раздаст еще один раунд проверок в рамках следующего пакета стимулов коронавируса.
Комментарии Кудлоу прозвучали после того, как Конгресс Конгресс сбросил надежды на снижение налога на заработную плату, когда Конгресс сбился.
«Существует чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел снизить налог на заработную плату, помимо этого чека, - сказал Кудлоу в эфире CNN «Положение в стране».
«Но, будь то так, как это может быть политически, это не работает».
Хотя о не было объявлено о сделке, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
После прекращения дополнительных пособий по безработице в размере 600 долларов, которые поставляет федеральное правительство, Кудлоу утверждал, что дополнительные деньги наносят ущерб малым предприятиям от найма работников.
«У нас был поток запросов, телефонных звонков и жалоб, что небольшие магазины и предприятия, рестораны не могут нанимать людей обратно», - сказал он.
«Они зашли слишком далеко. Может быть, в марте этого было необходимо, но, на самом деле, есть последствия того, что люди не вернутся к работе».
Мнучин ранее в тот же день в программе Fox News Sunday сказал, что это немного более прямолинейно: «Я думаю, что рабочие и американцы понимают концепцию, что вам не следует платить больше, чтобы оставаться дома, чем работать».
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что он будет меньше, чем выплаты, выпущенные в соответствии с Законом CARES.
Он сказал, что некоторые работники собирают больше, чем они зарабатывали на работе.
В результате, когда предприятия вновь открывали некоторых сотрудников, не имели стимула вернуться на работу.
Секретарь сказал, что администрация Трампа и республиканцы Сената находятся на одной странице с пакетом в 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, которые сложнее договориться с демократами, могут быть отложены для другого законопроекта.
Королева и Адам Ламберт: Брайан Мэй празднует день рождения Роджера Тейлора
Легенда королевы рассказывает сегодня о своем дне рождения с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
Брайан Мэй отпраздновал свой 73-й день рождения в минувшие выходные 19 июля и поблагодарил поклонников за поздравления на день рождения.
Рок-звезда написала рядом с ним и его женой Анитой Добсон: "Ужин на день рождения для меня - созданный Анитой - мы оделись, чтобы остаться дома!"
Египетский суд направил мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный прокурор Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования того, почему он убил своих троих детей, а также направил его в психиатрический комитет.
24 июля 56-летний Мохамед Али бросил своих детей Хадигу, четырехлетнего, Мены, восьми лет, и Омара, шести лет, перед движущимся поездом на железнодорожном вокзале Маллави.
Было обнаружено, что Али непоследовательно лепетал во время расследований, что привело к подозрению, что он страдает психическим расстройством.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и приписывала его поведение психологическим проблемам.
Жители деревни из Массарта Маллави воздержались от разговоров об инциденте, выразив только свои соболезнования семье детей.
Примерно 93 процента египетских детей в возрасте от одного до 14 лет страдают от насилия, сказал Халид Дарвиш, советник Национального совета по делам детства и материнства еще в октябре.
Судебное преследование является одной из важнейших проблем в ликвидации жестокого обращения с детьми, добавил он, подчеркнув важность сотрудничества между советом и государственным обвинением в этом отношении.
Согласно исследованию, подготовленному Национальным советом детства и материнства, дети подвергаются насилию в местах, которые должны быть безопасными, например, дома, школы или клубы, и подвергаться насилию со стороны людей, которые должны заботиться о них, таких как родители или учителя.
AP раскритиковал пресс-секретаря Белого дома Кейли Макинэни за "политические" брифинги - но репортеры продолжают задавать политические вопросы - RT USA News
Associated Press обвинило пресс-секретаря Белого дома Кейли Макинэни в том, что она беспокоит СМИ, сделав ее брифинги политическими, а не информационными, по-видимому, забывая, что журналисты выбирают вопросы.
В статье, опубликованной в субботу, крупнейшем информационном агентстве США, говорится, что брифинги для прессы Белого дома могут быть «сломанной традицией», поскольку Макинэни сделал их «обширной, полной рекламой для президента, которому грозит переизбрание, место для нападок на средства массовой информации и форумом, относительно легким освещением информации» о том, что делает правительство.
Последнее из этих утверждений является неоспоримым, поскольку на брифингах вряд ли раскрывается какая-либо новая информация.
Что AP не упомянуло, так это то, что на брифингах практически не ищется какая-либо новая информация.
Репортеры часто используют пресс-секретары Белого дома, чтобы привлечь внимание к себе, форму искусства, усовершенствованную Джимом Акостой из CNN.
Они выходят за рамки типичных состязательных отношений между СМИ и управлением, повторяя друг друга, задавая вопросы, направленные только на то, чтобы поставить наказуемые президенту Дональду Трампу.
В некоторых случаях они делают себе новости, например, когда репортер CBS News Вэйцзя Цзян ответил на ответ Трампа «апросите Китай» с Трампом, сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите мне это конкретно?»
Брифинг 6 июля стал ярким примером разрыва по поводу того, как брифинги перестали быть источником значимой информации для американцев.
Трамп написал в твиттере в Твиттере, что телевизионные рейтинги NASCAR пострадали от ложного обвинения в преступлении на почве ненависти против водителя Буббы Уоллеса и его решения запретить демонстрацию флага Конфедерации на его мероприятиях.
Как и ожидалось, большинство вопросов были о твите в качестве репортера после того, как репортер задал Макинэни вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинэни не предоставила ответа, который хотели журналисты - здравый укус, который навредил бы Трампу - но она неоднократно отвечала, что президент не занимает позицию на флаге Конфедерации и что идея его сообщения заключалась в том, что поклонников NASCAR ошибочно изображают как расистские.
В AP заявили, что она звучала "разобесивлась" во время брифинга.
История AP перекликается с колонкой в статье Washington Post в начале этого месяца репортера ABC News Джонатана Карла, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что «отрицание реальности и использование подиума Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее, быстрое остроумие и боевой стиль Макинэни сделали ее героем некоторых сторонников Трампа, поскольку она провела свой первый брифинг 1 мая после вступления в должность пресс-секретаря в апреле.
Пресс-служба отсутствовала более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома с СМИ кардинально изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало прибытию Макинэни.
Жарея бывшей пресс-секретаря Сары Хакаби Сандерс комедийной Мишель Вулф на ужине корреспондентов Белого дома в апреле 2018 года было настолько злобным, что даже ведущая MSNBC Мика Бжезински назвала его «плачевным».
Репортер AP в Белом доме Джилл Колвин поприветствовал Макинэни на ее первом брифинге, спросив: «Вы пообещаете никогда не лгать нам с этой трибуны?»
Политический аналитик Fox News Брит Хьюм, ветеран более 50 лет в журналистике, которая в 1989-1996 годах была главным корреспондентом ABC в Белом доме, сказала, что сегодня репортеры демонстрируют «агрессивное поведение» в комнате для брифинга из-за их презрения к Трампу.
Именно из-за их анти-Трамп, сказал он на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают собирать новости о политике.
"Это не просто игра гопича", - сказал Хуме о предполагаемой цели прессы.
«Это не просто попытка поставить в неловкое положение государственного чиновника. Это для извлечения информации.
Суд пригорнял во время акции протеста в Калифорнии
ОКЛЕНД, Калифорния. Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как мирная демонстрация усилилась поздно вечером в субботу, сообщила полиция Окленда.
Демонстранты разбили окна, распылили граффити, стреляли фейерверками и заострили лазерами на офицеров, сообщил департамент Окленда в Twitter.
Несколько твитов призвали к миру и попросили организаторов «помочь нам предоставить безопасные места и безопасные места для демонстрантов».
Акция протеста началась ранее вечером в субботу вечером с таких групп, как «Стена мам», аналогичная группе, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с американскими агентами, направленными в этот город, чтобы охранять здание федерального суда.
Президент Дональд Трамп направил федеральных агентов, чтобы остановить протесты, которые произошли каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но позже превратился в насильственный.
Полиция объявила «незаконное собрание» было объявлено около 11:30 вечера, и офицеры попросили толпу разогнаться.
Пожар вспыхнул в здании Верховного суда округа Аламеда и вскоре был задержан, сообщают новостные агентства.
Полиция заявила, что протестующие в какой-то момент "разбивали окна и скандировали расовые оскорбления в адрес жителей".
Фотографии, опубликованные департаментом в твиттере, показали разбитое стекло и краску, забрызганные в здании полиции.
Высокопоставленный чиновник ООН пропустил визит в Пакистан, сославшись на проблему с рейсом
Новый президент Генеральной Ассамблеи Организации Объединенных Наций объявил в воскресенье, что он откладывает запланированный визит в Пакистан "из-за некоторых технических проблем с полетом".
Турецкий дипломат Волкан Бозкир был избран председателем 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в своем посте в Twitter он сказал, что визит в столицу Пакистана должен будет подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в твиттере в Twitter в ответ на то, что «Я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что он обсудит ряд вопросов с Бозкиром, включая Кашмир, который разделен между Пакистаном и соседней Индией и претендует на оба в целом.
Пакистан и Индия вели две из трех своих войн из спорного региона с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто обмениваются огнем в Кашмире, в результате чего войска и жертвы среди гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении вопроса о Кашмире по ее резолюциям, позволив людям, живущим в Гималайском регионе, решать, хотят ли они слиться с Индией, с Пакистаном или они предпочитают независимость.
Поль Погба намекнул на свое будущее после места в Лиге чемпионов «Манчестер Юнайтед»
Звезда "Манчестер Юнайтед" Поль Погба предположил, что останется в клубе этим летом после того, как "красные дьяволы" закрепили место в первой четверке.
Победа со счетом 2:0 против «Лестера» означала, что «Юнайтед» финишировал третьим, опередив «Челси» Фрэнка Лэмпарда.
«Юнайтед» был на 14 очков отстает от «Лестера» всего 12 матчей назад, но сенсационная форма показала, что «красные дьяволы» финишировали в первой четверке.
Ожидалось, что Погба покинет клуб этим летом после того, как дважды попросил уйти в течение последних двух лет.
Однако пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет покупателя, который мог бы сочетать трансферную плату и зарплату Погба, чтобы увлечь его от "Олд Траффорд".
Это разъяснение помогло Погба в последние недели, поскольку его выступления, а также его язык тела улучшились.
И француз отбросил последний намек на то, что он собирается остаться в клубе, опубликовав в своем Instagram после победы его команды со счетом 2: 0.
В то время как Погба, возможно, просто праздновал возвращение клуба на соревнования, многие болельщики интерпретируют это как сильное предположение, что он все еще будет в клубе, поскольку они снова соревнуются с лучшими в Европе.
У Погба есть год, чтобы заключить свою существующую сделку, хотя клуб может продлить его на 12 месяцев, что означает, что у него фактически есть два года.
"Юнайтед" заинтересован в продлении сделки Погба, и они хотят ясности по поводу его ситуации до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и был поддержан прибытием Бруну Фернандеша.
Португальский плеймейкер был откровением на «Олд Траффорд», и его прибытие позволило Погба сыграть на более глубокой центральной позиции полузащиты, что также улучшило его настроение.
"Уотфорд" вылетел из премьер-лиги, поскольку Обамеянг увольняет победу "Арсенала"
Некоторые игроки «Уотфорда» опустились на колени; другие сделали туннель без задержки.
Свисток только что прозвучал на свои пять лет в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал, чтобы они бросили кухонную раковину в Арсенал, они пошли ко дну без боя.
Это было выступление, полное четкости, срочности и агрессии, которые характеризовали их лучшую работу за последние полдесятилетия, но прошло слишком поздно, как и борьба, которая почти полностью перестроила дефицит в три гола в день.
Если бы Эмилиано Мартинес не блестяще спас заднюю шерифную колено Дэнни Уэлбека через 16 минут, вскоре после того, как его бывший товарищ по команде подошел, чтобы поставить «Уотфорд» в пределах двух целей безопасности, есть все шансы, что они могли бы завершить возвращение на века.
В конце концов они потерпели неудачу, и их временный менеджер Хайден Маллинс может подумать, что ему никогда бы не дали эти самые неблагодарные задачи, если бы его команда ранее показывала сопоставимое применение.
В течение сезона они не были достаточно хороши, но тогда и организация, которая их нанимает.
Одна плохая кампания может не разрушить империю, но и основы, созданные семьей Поццо, не могут дать какую-либо гарантию, что они будут плыть прямо с второго яруса.
Трудно избежать ощущения, что привычка Уотфорда переворачивать менеджеров с дистанциивала.
Их следующая постоянная - возможно, в самом свободном смысле - назначение будет 12-м за восемь лет, и есть только так много свежего воздуха, в который может заметать новая метла.
Трой Дини сталкивается с вылетом, несмотря на то, что попал на таблетку в Эмиратах.
Игроки уйдут, Исмаила Сарр снова покажет здесь, что это должно быть немыслимо, что он будет играть в чемпионате в сентябрь, и твердая рука должна быть приоритетом.
В тарифе «проблема» в матче, которую Микель Артета описал как «немного баскетбольную игру», хотя это, безусловно, сделало хорошее развлечение.
Артета сказал, что впоследствии форварды «Уотфорда» «обманывали», хотя он быстро разъяснил это как футбольный термин для «азартных игр, оставаясь впереди».
Им, безусловно, нужно было: любое предположение, что боевого момента может в конечном итоге быть достаточно, было быстро выбито, и они могли бы задаться вопросом, как все произошло бы, если бы они не были обязаны играть в догонялки.
Вместо этого они пропустили пенальти почти сразу.
Крейг Доусон небрежно связался с Александром Ляцентом в течение 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в награждении точечным ударом, который Пьер-Эмерик Обамеянг отправил невозмутимо.
«Уотфорд» собрался, чтобы неустанно прессинговать, с Сарром в электрической форме справа, и приблизился к Роберто Перейре и Трою Дини.
Но затем Обамеянг подтолкнул Киран Тирни на отклонившийся второй, и при первом перерыве на выпивку игра была настолько странно искажена, что Артета был менеджером, разрывающим полосу от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал длинный бросок Тирни и преобразовал мастерский удар над головой, который оставил его на один гол, не дотягивающего до золотой бутсы, награда, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал последний шанс ближе к концу.
Уотфорд казался законченным, но они выстояли, и после того, как Давид Луис произвел еще один опрометчивый штрафной вызов для альбома на Welbeck, Дини протаранил свой собственный штраф перед перерывом.
Дини, идущая раненый большую часть сезона, таскала себя по полю и был в гладиаторском режиме.
Он, вероятно, поглотил бы шанс, который Адам Масина пропустил в начале второго периода, и дальнейшие открытия тоже были отвергнуты.
Уэлбек был сожжен в первый раз превосходным Мартинесом, который, как подтвердил, что Артета начнет субботний финал Кубка Англии, а затем имел всю посадку контингента Уотфорда на ногах, превратив шипящий крест от Сарра.
Но перспективы Уотфорда исчезли, когда его следующая попытка была отбита, и самоанализ, сверху вниз, должен будет быть обширным.
Ясно ясное озеро Тахо было загрязнено изменением климата
Саут-Лейк-Тахо, Калифорния - Несмотря на пандемию, даже в будний день люди по-прежнему толпят Поу-Пэдж-Бич на озере Тахо.
«Мне нравится кемпинг, поездка на велосипеде и плавание на озере», — сказала одна девушка по имени Дакота.
«Это то, что красивые все хотят посетить», — сказала Эмерика Бенитас.
Вот почему ныряющий бизнес Мэтта Менье все еще крепок, даже в пандемию.
По его словам, он видит «исключительную ясность. Озеро Тахо - самое чистое, самое замечательное озеро, я думаю, в стране.
Теперь плохие новости: озеро Тахо не так чистое, не так ясно, как раньше, когда он переехал сюда более двух десятилетий назад.
«То, что мы все больше и больше замечаем, — это камни», — сказал Менье.
"Вы получаете эти странные водоросли на скалах."
Изменения климата, считают ученые, повлияло на температуру воды и, таким образом, на ясность.
И 15 миллионов человек посещают озеро ежегодно - вместе с мусором, который они убирают.
Менье сказал, что поездки на погружении, чтобы очистить дно озера, нашли старый мусор.
"И когда я говорю старый мусор, я имею в виду "60-е, 70-е", - сказал Менье.
"Пивные банки, банки для соды, логовые кладки церкви от старых времен."
Ученые следят за ясностью озера Тахо каждый год, бросая белый диск, а затем измеряя, как далеко они могут ее видеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладов сказал, что это «важный показатель того, насколько здорово озеро».
Когда он был измерен в прошлом году, ясность озера составляла около 80 футов.
Это означает, что вы можете увидеть этот диск в 80 футах вниз.
Но, подумайте об этом, около 20 лет назад, ясность озера составляла 100 футов.
Это тенденция, которую ученые пытаются обратить вспять.
Но они борются с последствиями изменения климата, развития вокруг озера и что-то, добавленное в озеро в 1960-х годах: крошечная инвазивная креветка, привезенной, чтобы накормить рыбу.
Это не сработало.
«Как только вошло креветки, в озере внезапно не было естественных очистителей», — сказал Шладоу.
Аналогичные проблемы сталкиваются с озерами и водоемами во всем мире.
«Урок здесь заключается в том, что если вы не можете сделать это в Тахо, то какая надежда есть на все реки и эстуарии, ручьи и озера по всей стране, которые никогда не будут иметь одинакового внимания, тот же уровень ресурсов?» - сказал Шладов.
Менье сказал, что он «надеюсь», потому что «если есть серебряная слизистая оболочка нашей пандемии, я думаю, это показало, что природа вернется и заживет себя, если мы просто снимем это давление, это человеческое давление, от него и позволит этому случиться. Теперь там есть факты».
QB Herbert среди 4 драфт-пиков, подписанных Chargers
КОСТА МЕСА, Калифорния. «Лос-Анджелес Чарджерс» подписали четыре своих драфта, включая квотербека Джастина Герберта, и согласились на условия с двумя другими членами их драфта класса.
"Чарджерс" смогли заключить контракты со своим драфт-классом в субботу, когда они сообщили в тренировочном лагере для физических упражнений и техники.
Наряду с Гербертом, который был выбран с шестым общим выбором, команда объявила о подписании широких приемников Джо Рида (пятый раунд) и KJ Hill (седьмой раунд) вместе с безопасностью в шестом раунде Алохи Гилманом.
Они согласились на условия с полузащитником первого раунда Кеннетом Марреем-младшим и бегущим назад Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, установив рекорд 29-13 с 10 541 проходным ярдом и 108 общими тачдаунами.
Он привел «Дакс» к чемпионату Pac-12 в прошлом сезоне, забросив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в Роуз-Боул, где он бежал три тачдауна и был назван оскорбительным MVP.
Герберт будет соревноваться с ветераном Тайродом Тейлором за стартовую работу.
У «Чарджерс» будет новый квотербек после того, как Филип Риверс вылетит через свободное агентство после 14 сезонов в стартовом составе.
Маррей был 23-м общим выбором после того, как Лос-Анджелес обменял с Новой Англией, чтобы вернуться в первый раунд.
Он был третьей команде Ассошиэйтед Пресс All-America отбором в прошлом сезоне после того, как возглавил «Сунерс» со 102 ударами, в том числе 69 соло.
«У «Барселоны» есть целая команда, которую нужно продать этим летом, как Коутиньо, Дембеле, Ракитич и Видаль указаны на трансферы
"Барселона" будет известна как продаваемый клуб этим летом, согласно сообщениям.
Не менее 12 звезд первой команды были переданы в список Ла Лиги, утверждает Marca.
Филиппе Коутиньо, как сообщается, был включен в трансферный список «Барселоны»
И к ним относятся цели Премьер-лиги Филиппе Коутиньо, Усмане Дембеле, Иван Ракитич и Самюэль Умтити.
Коутиньо и Умтити были связаны с переходом в "Арсенал", причем бразильцев также присматривается "Челси".
В то время как «Манчестер Юнайтед» и «Тоттенхэм», как говорят, находятся в битве за заслуги в Ракитиче.
Победитель чемпионата мира Франции Дембеле, который боролся за игровое время на «Камп Ноу», недавно был связан с переходом в «ПСЖ» в сделке с Неймаром.
Другие игроки, которые считаются избыточными для требований, включают Нето, Нельсона Семедо, Джуниора Фирпо, Артуро Видаль, Мартин Брейтуэйт, Карлеса Алена, Рафинью Алькантару и Жан-Клера Тодибо.
"Барселона" надеется, что чистый не только увеличит их финансы, но и поможет их будущему трансферному бизнесу.
Усман Дембеле также считается избыточным для требований
По данным испанской газеты, "Барселона" уже определила свои трансферные цели на следующий сезон - с аргентинским форвардом Лаутаро Мартинесом на первое место в их хит-листе.
Но миланский «Интер» продолжает просить, чтобы его пункт об освобождении на 101 миллион фунтов стерлингов был выполнен, прежде чем вести переговоры с каталониками.
"Барселона" придется продать, прежде чем они смогут купить, но по-прежнему уверена, что они могут заключить сделку со стороной Серии А.
"Барселона" предлагает "Арсеналу" Филиппе Коутиньо в обмене на плохого парня Гендузи", поскольку "канониры" пытаются разгрузить полузащитника
Автомобиль проехал через толпу, протестующий застрелил в Колорадо
АВРОРА, Коло. Автомобиль проехал через толпу, и протестующий был застрелен в пригороде Денвера Аврора во время демонстраций против расовой несправедливости.
Департамент полиции Авроры сообщил в Twitter, что протестующие шли по автомагистрали 225 в субботу, когда автомобиль проехал.
Полиция сообщила, что протестующий выстрелил из оружия, поразив по крайней мере одного человека, который был доставлен в больницу в стабильном состоянии.
Власти заявили, что автомобиль был отбуксирован, и они проводят расследование.
Протестующие также разбили окна в здание суда, и в офисе начался пожар, сообщила полиция.
Было объявлено незаконное собрание, и полиция приказала протестующим покинуть этот район, сообщили власти.
Напряженность усилилась на недавних протестах против расовой несправедливости с тех пор, как федеральные чиновники были направлены, чтобы подавить демонстрации в Портленде, штат Орегон.
Полиция объявила о беспорядке в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, чернокожего мужчины в Миннесоте, который умер после того, как белый офицер удержал его на земле с коленом на шее, также подчеркнули другие случаи смертельным насилием со смертельным исходом.
В Колорадо протестующие привлекают внимание к смерти Элайджи Макклейна, которого полиция остановила, когда шел по улице Авроры в августе 2019 года после того, как звонивший 911 сообщил, что он подозрительным.
Полиция поместила его в удушье, и парамедики ввели 500 миллиграммов кетамина, седативного средства, чтобы успокоить его.
У него произошла остановка сердца, позже он был объявлен мертвым и снят с жизнеобеспечения.
Информаторы лейбористов требуют, чтобы Корбина был исключен или предъявлен иск
Согласно сообщениям, лейбористам может потребоваться выплатить ущерб в размере от 3 миллионов фунтов стерлингов до 8 миллионов фунтов стерлингов.
Теперь лидер Кир Стармер находится под давлением, чтобы выслать г-на Корбина.
Вчера вечером экс-партийцы заявили, что они откажутся от судебного иска, если Корбина будет изгнан из партии.
Лейбористская партия до сих пор отказалась комментировать это требование.
Однако депутат-лейборист Джон Трикетт сказал: «Это нелепое требование».
Сторонники г-на Корбина заявили, что г-н Стармер должен сосредоточиться на борьбе с тори, имеющим отношение к коронавирусу, вместо того, чтобы углубляться во внутренние разногласия лейбористов.
Бывший источник в Лейбористской партии сообщил Daily Mail, что они предпримут юридические действия, даже если г-н Стармер действительно вытеснит г-на Корбина.
«Я имею в виду, что он действительно, он снова сделал Лейбористскую партию конкурентоспособной.
«Еще предстоит пройти долгий путь, но он сделал действительно впечатляющий старт, и он довелось к ситуации, когда для многих людей, которые действительно отказались от Лейбористской партии, избиратели, как это было, я думаю, что теперь они снова смотрят на это гораздо более сочувственно, и они считают его серьезной фигурой».
У г-на Блэра были опасения, что лейбористы по-прежнему рассматриваются как партия, которая повышает налоги.
«Мой опыт с налогами, когда вы находитесь в Лейбористской партии, очень осторожны, потому что общественность там не сидит, беспокоясь о том, собираетесь ли вы повышать налоги или нет, они, вероятно, обеспокоены тем, что вы собираетесь повысить налоги, поэтому вы просто должны помнить об этом.
Covid-19 навсегда изменит мировую экономику (мнение)
Вирусный скрининг, вероятно, станет частью нашей жизни, точно так же, как меры безопасности стали повседневными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для обнаружения будущих вирусных вспышек.
Эти инвестиции защищают экономики в случае, если иммунитет к Covid-19 окажется временным.
Многие экономики приняли версии немецкой субсидии Kurzarbeit (сокращенный труд) во время пандемии.
Эта политика удерживает работников, занятых в сокращенном количестве часов и заработной платы, при этом правительство компенсирует часть дефицита заработной платы.
Держа в себе матчи между фирмами и работниками в целости и сохранности, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этой политики и сделать их постоянной частью нашего инструмента экономического восстановления.
Отдаленная работа, вероятно, станет более распространенной.
У нас были некоторые доказательства того, что работа из дома, по крайней мере, так же продуктивна, как работа в офисе.
Однако многие компании неохотно принимают удаленные работы.
Теперь, когда многие пробовали его с хорошими результатами, удаленная работа может быть здесь, чтобы остаться.
Пандемический кризис ускорил темпы цифровой трансформации, с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференцсвязи, онлайн-преподавания и финтех.
Компании с международными цепочками поставок сталкиваются с нехваткой и узами узких мест.
Мы, вероятно, увидим, что многие из этих компаний пересадят часть своего производства.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, вероятно, будет автоматизирована.
Правительства будут больше после того, как они будут играть роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет расти, создавая финансовые проблемы по всему миру.
Самым важным уроком пандемии Covid-19 является важность совместной работы по проблемам, которые затрагивают всю расу человека.
Мы гораздо сильнее, чем разделенные друг друга.
Гиганты билбордов настаивают на скидках от аэропортов и советов
О, ой! СМИ привлекли капитал в начале этого года, чтобы обеспечить большую финансовую определенность, поскольку пандемия начала напугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсации значительного снижения за счет снижения арендной платы за сайты, которые они управляют, или путем удаления или снижения минимальной гарантии дохода, которая обычно вводится при первом подписании сделки.
Один из источников указал, что крупные рекламные компании, возможно, гарантировали до 85 процентов своих прогнозов выручки в аренде.
В некоторых контрактах есть положения, которые позволяют им уменьшать минимальную гарантию, если сумма людей в районе уменьшается на определенный процент, но неясно, находится ли это условие в любом из текущих контрактов между компаниями по производству щитов и их арендодателями.
В то же время компании предлагают большие скидки рекламодателям, чтобы заполнить доступные слоты на рекламных щитах и дать им наибольшую ценность для денег.
Рекламные щиты в Сиднее CBD и внешние пригороды, в которых обычно размещаются шесть объявлений, изо всех сил пытаются заполнить все доступные слоты.
Но некоторые сайты, такие как oOh!media's 40 x 10 метров рекламный щит в аэропорту Сиднея, были модернизированы.
О, ой! СМИ отказались от комментариев, но на конференции Macquarie Australia в мае она отметила более 20 миллионов долларов экономии средств на фиксированную арендную плату.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для рекламных касс компаний.
Согласно отчету Ассоциации на открытом воздухе за 2019 год, доходы от транспорта, включая аэропорты, составили 169,4 миллиона долларов, в то время как доход от уличной мебели и снаружи автобусов и трамваев составил 266,5 миллиона долларов.
Бизнес JC Decaux имеет контракты с аэропортом Сиднея, Yarra Trams, аэропортом Перта и Сиднейскими автобусами.
О, ой! Медиа-интернаты в таких областях, как залы ожидания Qantas, за пределами аэропорта Сиднея, аэропорт Аделаиды, аэропорт Дарвина и на железнодорожных станциях в Сиднее и Мельбурне.
Тендеры для аэропорта Мельбурна и поездов Сиднея проходили во время пандемии, и официального решения не было принято.
Мельбурн является вторым по величине контрактом на аэропорт в Австралии, а докорнавирус стоит десятки миллионов каждый год.
По итогам всего года в феврале, ох! Media заявила, что она заработала 65,9 миллиона долларов из своей категории «лета», которая в основном состоит из доходов от аэропорта Сиднея.
Доход от «модиум», который состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавших Адшелю, прежде чем она была куплена о, о, составила 234,8 миллиона долларов.
JC Defaux Australia получила 37,7 миллиона долларов дохода от транспорта в 2018 году, согласно финансовым результатам 2018 года, поданным в Австралийскую комиссию по ценным бумагам и инвестициям.
Но оба показателя, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, которые сообщают о расходах четырех из пяти основных групп рекламных агентств, заявили, что рынок наружной рекламы упал на 68 процентов в июне.
Для сравнения, промежуточные результаты июня показывают, что цифровые расходы снизились на 37 процентов, в то время как столичное радио упало на 48 процентов.
Столичное телевидение упало на 34 процента в июне, расходы газет упали на 49 процентов, а расходы в журналах упали на 66 процентов.
Коронавирус: путешественникам из Испании велели провести карантин
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться на карантине в течение 14 дней в соответствии с новыми правилами поездок по коронавирусу.
Они были объявлены в субботу после всплеска случаев коронавируса в Испании, при этом в пятницу было зарегистрировано более 900 новых случаев заражения вирусом.
Испанские чиновники также предупредили, что вторая волна может быть неизбежна, поскольку в крупных городах случаи заболевания растут.
Авиакомпании, включая British Airways, раскритиковали новые меры как «еще один удар» по британским отдыхающим.
Министерство транспорта рекомендовало людям, которые в настоящее время в отпуске в Испании, были рекомендованы Департаменту транспорта соблюдать местные правила, возвращаться домой в обычном режиме и проверять веб-сайт Совета по поездкам Министерства иностранных дел для получения дополнительной информации.
Министерство иностранных дел призывает не все, кроме основных поездок на материковую часть Испании, однако карантинные меры применяются к тем, которые возвращаются из материковой Испании, Канарских островов и Балеарских островов, таких как Майорка и Ибица.
Консультирование Министерства иностранных дел имеет последствия для страхования путешествий.
Среди тех, кто пострадал от новых правил, - министр транспорта Грант Шаппс, который начал свой отпуск в Испании в субботу.
Ожидается, что он продолжит свою поездку, как и планировалось, изолируется в соответствии с указаниями по его возвращению.
Меры по карантину для британских путешественников были впервые введены в начале июня.
Но после давления со стороны авиационных и туристических отраслей правительство и автономные администрации опубликовало списки стран, освобожденных от правил.
British Airways заявила, что она «разочарована» последними изменениями в рекомендациях правительства по поездкам и правилам, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
В нем говорится, что этот шаг «выбрасывает тысячи планов поездок британцев в хаос».
Ассоциация операторов аэропортов заявила, что новые меры «еще больше нанесут ущерб тому, что уже является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы, которые должны были вылететь на материковую часть Испании и на Канарские острова в воскресенье.
Клиенты, находящиеся в настоящее время в отпуске, смогут вернуться на свой предполагаемый рейс домой.
Тем не менее, бюджетная авиакомпания EasyJet заявила, что она «разочарована» и будет выполнять полное расписание в ближайшие дни.
«Клиенты, которые больше не хотят путешествовать, могут перевозить свои рейсы без платы за изменение или получить ваучер на стоимость бронирования», — говорится в заявлении компании.
Представитель Ассоциации британских туристических агентов (Abta) заявил, что изменение правил карантина правительства "разочаровывает".
«Мы предлагаем правительству рассмотреть вопрос об отмене карантинных правил для полетов в определенные регионы с более низким уровнем инфицирования или в такие места, как Балеарские острова или Канарские острова, которые географически отличаются от материковой Испании, избежать дальнейшего ущерба въехающим и исходящим в Великобритании», - сказал он.
В Испании на данный момент зафиксировано более 28 тысяч смертей от коронавируса.
В четверг он увидел самый большой суточный рост заражений с тех пор, как его локдаун закончился.
Каталония стала последним регионом, который расправляется с ночной жизнью.
Богатый северо-восточный регион, в котором находится Барселона, приказал закрыть все ночные клубы на две недели и ввести полуночные комендантский час на барах в районе большей Барселоны.
Корреспондент Би-би-си Гай Хеджкоу в Мадриде говорит, что заразность среди молодежи вызывает особое беспокойство, поскольку они собираются в большом количестве в городах ночью.
Франция предупредила своих граждан не ездить в Каталонию, в то время как Норвегия заявила, что начнет карантин на карантинах людей, прибывающих из Испании.
Правительство призывает работодателей «понимать тех, кто возвращается из Испании, кому теперь нужно будет самоизолироваться».
Но теневой министр внутренних дел лейбористов Ник Томас-Саймонд призвал правительство подробно объяснить, как оно поддержит пострадавших, добавив, что новость будет «глубоко обеспокоена семьями, которые находятся в Испании или планируют поездки».
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после рассмотрения последних данных ранее в субботу.
«Это подтверждает тот момент, что эти вопросы могут быть изменены в короткие сроки, и поэтому мой совет заключается в том, чтобы быть осторожным в отношении несущественных зарубежных поездок», - сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь в свою семью в Испании со своей женой и двумя маленькими детьми.
Но новые правила означают, что он должен был отменить, опасаясь, что работодатель его жены не сможет разместить ее дополнительные две недели отдыха, чтобы по возвращении на карантин.
Он сказал, что считает, что маловероятно, что они получат возмещение за рейс, так как он не был отменен.
"Я опустошен", - сказал он Би-би-си.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотхард из Южного Йоркшира сказала Би-би-си, что она забронировала отпуск в Севилью в качестве сюрприза на 30-летие своего бойфренда - который должен вылететь в воскресенье утром - но теперь чувствует, что она не может путешествовать.
"Я лейборист - я учительница - и у моего парня есть рабочие обязательства, поэтому мы не можем провести карантин в течение 14 дней, когда мы вернемся", - сказала она.
«Мы не можем вернуть деньги, и чтобы изменить компанию, хочет удвоить то, что я уже заплатил в сборах. Я очень разочарован и расстроен, когда мы упакованы и готовы идти».
"Лестер" счастлив поразить цель европейского футбола, заявил победитель "Золотой бутсы" Джейми Варди
Джейми Варди признал свое разочарование, пропустив Лигу чемпионов, но сказал, что «Лестер Сити» достиг своей цели в начале сезона, чтобы отыграться в Европе.
«Лисы» были вторыми в декабре и третьими, когда футбол возобновился после локдауна, но они взяли всего четыре очка из своих последних пяти игр, чтобы финишировать пятыми в Премьер-лиге.
Победа в последний день над «Манчестер Юнайтед» обеспечила бы финиш в первой четверке, но команда Брендан Роджерс потерпела поражение со счетом 2: 0, что, по словам Варди, было самым расстраивающим аспектом.
"Это было разочаровывающе, тем больше способом мы проиграли игру", - сказал он в эфире Sky Sports на полный рабочий день.
Но мы сказали в раздевалке, что мы нацелились за закрытыми дверями, чтобы претендовать на Европу, и мы сделали это.
У нас был шанс квалифицироваться в Лигу чемпионов, и это было еще лучше, но мы подумаем об этом и вернемся сильнее в следующем году.
«Трудно принять, но наша главная цель была Европа, и нам удалось это сделать».
В то время как его команда потерпела неудачу, он сам завершил сезон в качестве лучшего бомбардира Премьер-лиги в 33 года, забив 23 раза.
Он отдал должное своим товарищам по команде, получив награду, и сказал, что на высшем уровне еще осталось много миль, несмотря на его преклонный возраст.
"Я в восторге, все дело в команде. Я бы не был в том положении, в котором я был за голы без них, и я вывел довольно много.
Я скоро отдохну и вернусь на следующий сезон, готовый к работе.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке, и прикосновение к дровам я не набираю много травм, поэтому речь идет о том, чтобы держаться на вершине этого и вернуться как можно сильнее в следующем году.
"Что там произошло?!" Истребитель UFC Коррейя получил избиение после того, как повернулся к сопернику, ошибочно думая, что раунд закончился (ВИДЕО) - RT Sport News
Бразильский бейсболист Бете Коррейя является ветераном UFC, но допустила любительскую ошибку, повернувшись спиной к противнику Панни Кианзаду и ошибочно думая, что раунд закончился в их бою на Бойцовском острове, и в результате получил помет.
Подходя к концу первой строфы их противостояния на андеркарте в Абу-Даби, 37-летняя Коррейя, казалось, приняла 10-секундное предупреждение за фактический конец раунда, протягивая перчатку, прежде чем повернуться спиной к Кианзаду и вернуться в свой угол.
Шведский истребитель без колебаний извлек выгоду, пометив своего соперника правой рукой, прежде чем последовать за рядом ударов, чтобы поддержать Коррейю по клетке.
На мгновение, появившись в опасности, бразилец затем восстановил контроль, чтобы задушить угрозу и поддержать Кианзада до того, как был вызван фактический конец раунда.
«Что там произошло? О, мое слово", - было слышно, как коммандер на ESPN + воскликнула.
Это была лишь одна часть разочаровывающей ночи для бывшего претендента на титул в легчайшем весе Коррейи, которая потерпела единогласное поражение, которое является ее третьим проигрышем в ее последних четырех октагонах и оставляет свой общий рекорд в 11-5, с одной ничьей.
Для 28-летней уроженки Ирана Кьянзада это была вторая победа на вращении после ее победы над Джессикой-Роуз Кларк на UFC Fight Night в Москве еще в ноябре.
Кианзад в настоящее время 13-5 в целом и 2-1 в UFC, поскольку женщина, известная как «Банзай», стремится подняться в рейтинге 135 фунтов.
В другом месте ночью австралийский Роберт Уиттакер вытеснил английца Даррена Тилла в главном событии в среднем весе, в то время как российский боец Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бой-остров, самый короткий период между победами в современной эпохе UFC.
Рахул Ганди Обратился К Людям По Вопросу Раджастхана
Сегодня конгрессмен Рахул Ганди опубликовал в Твиттере видео, пытаясь мобилизовать людей против БДП из-за событий в Раджастхане.
Используя хэштег #SpeakUpForDemocracy, его пост на хинди призвал людей «Объединить и поднять наш голос за демократию».
Конгресс планирует в понедельник общенациональную акцию протеста по поводу ситуации в Раджастхане, где правительство Ашока Герота изо всех сил пытается выжить.
В то время как партия заявила, что акция протеста будет проведена за пределами Раштрапати Бхавана, официальной резиденции президента Рама Ната Ковинда.
На видео Конгресс обвинил БДП в "разрушении конституции и сносе демократии", в то время как вся страна борется с коронавирусом.
То же самое произошло в Мадхья-Прадеше, говорится в сообщении Конгресса.
"Мы требуем немедленно созвать сессию ассамблеи, которая находится в рамках наших конституционных прав", - говорится в видео.
Губернатор Раджастхана Калрадж Мишра отклонил одно предложение начать сессию ассамблеи.
Сегодня был представлен второй, который, по его словам, он изучает.
Правительство Гехлота находится в глубоком кризисе после того, как его заместитель Сачин Пилот стал бунтарем с частью MLA, поддерживающих его.
Партия не смогла дисквалифицировать повстанцев, чтобы сбить отметку большинства в собрании.
Г-н Пилот, который был лишен своих постов в партии и правительстве, получил временное освобождение от дисквалификации от Высокого суда Раджаста, который постановил, что спикер не может предпринимать никаких действий до тех пор, пока не будет решен более крупный конституционный вопрос о его полномочиях.
Этот вопрос будет принят завтра Верховным судом, который также решит, может ли суд вмешаться в решения спикера.
Конгресс стоит только на одном уровне, превышающей отметку большинства в собрании из 200 членов.
Команда Pilot утверждает, что поддержка 30 ОМС, но до сих пор доказательства указывают только на 19.
У БДП 72, в том числе союзники и независимые, он составляет 97.
Если суд примет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, которые он сформировал в сердце штатах после выборов в ассамблею 2018 года.
В марте он потерял правительство во главе с Камалем Натхом в штате Мадхья-Прадеш после того, как Джотирадитья Сциндия присоединился к BJP с 22 его MLA.
Протесты в Сиэтле: пожары и перцовый баллончик, поскольку тысячи людей маршируют по городу
После нескольких недель эскалации столкновений между протестующими и федеральными властями в Портленде, штат Орегон, толпа из примерно 2,000 человек мобилизовалась в Сиэтле в субботу, маршируя по улицам и столкнувшись с полицией.
Трое полицейских получили ранения, в том числе один, который был госпитализирован с травмой ноги, вызванной взрывчаткой, и 16 протестующих были арестованы по состоянию на ранний вечер, сообщила полиция.
Нося такие знаки, как «Федеры идут домой» и выкрикивая кричалки «Нет справедливости, нет мира», протестующие остановились на месте будущего центра содержания под стражей для молодежи и зажгли там в огне. Некоторые разбили окна близлежащих предприятий.
Полиция столкнулась с толпой в районе Капитолийского холма, развернув фрижурнаты и перцовый баллончик, прежде чем они начали брать людей под стражу.
52-летняя Бипаша Мукерджи из Киркленда, штат Вашингтон, сказала, что она протестует на улицах с мая и сказала, что для нее вызывает беспокойство, если полиция видит такую агрессивную тактику.
«Это не та страна, в которую я иммигрировала», — сказала г-жа. Мукерджи, прибывший из Индии более 30 лет назад. «Такое ощущение, что мы быстро становимся фашистским государством и полицейским государством».
Мишо Сэвидж из Сиэтла заявил, что протесты были направлены как на местные власти, так и на развертывание федеральных офицеров, которые вели репрессии против длительной акции протеста в Портленде. Мистер Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для борьбы с толпой, была опасна и неуместна.
"Это очень жесткий слайд в чрезвычайно жестоком направлении", - сказал мистер. Сэвид сказал, что он омывает глаза перцового баллончика и вел рану на руке от вспышки гранаты.
Смерть Джорджа Флойда в полицейском участке в Миннеаполисе в мае вызвала массовые протесты, которые привлекли миллионы людей на улицы в десятках городов, но эти демонстрации ослабли в большинстве городов.
Однако Сиэтл и Портленд видели длительные демонстрации. Протестующие в Сиэтле в какой-то момент претендовали на несколько кварталов района Капитолийского холма и объявили автономную зону. После того, как серия перестрелок там привела к тому, что полиция очистила этот район, протесты утихли.
Портленд, тем временем, продолжает протестовать, с некоторыми из самых тяжелых протестов вокруг федеральных зданий в городе. После того, как президент Трамп издал указ о защите статуй и федеральной собственности, Министерство внутренней безопасности направило тактические группы в городе, начав серию столкновений, которые привели к ранению протестующих, генеральным расследованиям инспекторов и призывам местных лидеров к федеральным агентам уйти.
Протестующие толпы в этом городе разрослись на тысячи, и демонстрации там продолжались. На этой неделе федеральные чиновники развернули тактическую команду в Сиэтле, и протестующие назвали это развитие одной из причин субботних демонстраций.
В то время как протесты в Портленде сосредоточены в центре города, демонстрации в субботу бродили по районам к востоку от центра города, где находится федеральное здание суда города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзаса Куинтон Лукас поставил под сомнение мотивы президента Трампа для отправки федеральных агентов в города США, заявив, что, хотя он приветствовал бы помощь в раскрытии множества убийств в городе на Среднем Западе, он думает, что этот шаг может быть больше связан с повышением шансов на переизбрание Трампа.
«На этой неделе я был очень разочарован тем, что президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», - сказал Лукас, демократ в эфире Fox News Sunday, о недавних протестах по поводу расового неравенства и жестокости полиции.
«Это не так в Канзас-Сити. У нас было увеличение в годовом исчислении, но то, что нам нужна помощь, на самом деле очищает некоторые нераскрытые убийства».
Лукас добавил: «Давайте попробуем точно определить и целенаправленно сосредоточиться на раскрытии убийств ... Я думаю, если вы прислушаетесь к недавним заявлениям ... мы рады работать с федеральными агентами в ограниченном объеме».
Несмотря на его готовность федеральных агентов работать с местными правоохранительными органами, Лукас сказал, что риторика Трампа - в свете споров вокруг тактики, используемой в Портленде, штат Орегон, - заставила многих его избирателей выразить обеспокоенность по поводу присутствия агентов на городских улицах.
«То, что нам не нужно, — это больше топлива в огне от федеральных агентов, чтобы сделать, я думаю, захватывающим политическим вопросом», — сказал он.
Трамп в среду объявил, что он разворачивает 100 федеральных агентов в Чикаго, чтобы помочь бороться с растущим уровнем некоторых преступлений - шаг, который знаменует собой расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя как «закон и порядок» президента.
«Всплеск» агентов, объявленных в среду в Чикаго и других американских городах, является частью операции «Легенда», названной в честь 4-летнего Легенда Тагарро, который был смертельно ранен во время сна в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов на помощь местным правоохранительным органам не является беспрецедентной - генеральный прокурор Билл Барр объявил о аналогичных усилиях в декабре для семи городов, в которых произошло резкое насилие - тип посланного федерального агента и часть их тактики вызвали обеспокоенность среди государственных и местных законодателей.
Ряд законодателей от Нью-Йорка до Портленда высказались против того, чтобы администрация Трампа отправила агентов в свои города, особенно после сообщений о том, что неизвестные федеральные агенты задержали протестующих в Портленде и увезли их на автомобилях без опомеченных автомобилей.
Портленд подвергся почти ежедневным демонстрациям против жестокости полиции и системного расизма после смерти Джорджа Флойда, находясь под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались, что всплески только усугубили напряженность, и эксперты по уголовному правосудию говорят, что эти усилия бросают вызов объяснению из-за беспрецедентного момента, пережившего Америку - с пандемией, исторической безработицей и массовой расплатой за расизм и то, как к цветным людям обращаются с полицией.
£10m фонд создан для поддержки шотландских мероприятий
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая поддержка, в то время как они по-прежнему затронуты ограничениями локдауна.
Пакет финансирования шотландского правительства в размере 10 миллионов фунтов стерлингов также направлен на помощь поставщикам мероприятий.
Правительство заявило, что рассматривает вопрос о том, как события могут безопасно возобновиться в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала "разрушительное воздействие" на сектор.
Фестивальная сцена Шотландии и спортивные мероприятия, такие как игры Highland, были среди тех, кто пострадал от ограничений, введенных для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Хотя у нас был позитивный шаг, который могут возобновиться мероприятия, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с сектором над проблемами, с которыми они сталкиваются, и они выдвинули некоторые творческие идеи о том, как они могут начать действовать безопасно.
«В дополнение к оказанию немедленной поддержки, часть этого финансирования будет стремиться поддержать инновации и помочь долгосрочному восстановлению индустрии событий».
Консультативная группа Event Industry Company Group заявила, что сектор был одним из первых, кто войдет в локдаун и будет одним из последних, кто полностью выйдет из него.
Председатель Питер Дати, который также является исполнительным директором SEC в Глазго, сказал, что мероприятия ежегодно вносят около шести миллиардов фунтов стерлингов в экономику Шотландии.
Он сказал: «Дополнительное финансирование со стороны правительства для этого важного сектора очень приветствуется и очень необходимо, как организаторами мероприятия, так и более широкими предприятиями цепочки поставок, которые исключительно сильно страдают от продолжающегося эффекта длительного периода локдауна».
Шиврадж Сингх Чоухан О Тестировании Covid Положительный
Главный министр штата Мадхьядж Сингх Чоухан, который в субботу подтвердил, что у него положительный результат теста на COVID-19, написал в воскресенье утром в Твиттере, что он "в порядке" и воздать похвалу работникам на передовой в войне с коронавирусом.
Главный министр также повторил свои предупреждения вчерашнего дня, когда он призвал людей следовать руководящим принципам, таким как социальное дистанцирование и использование масок для лица.
«Я в порядке, друзья мои. Самоотверженность воинов коронавируса, которые бескорыстно рискуют своими жизнями, заслуживает похвалы. Я приветствую всех коронавирусных воинов государства", - написал господин Чоухан в своем твиттере из больницы Ширайу в Бхопале, где он был госпитализирован вчера.
"Сохраняйте двух метров в нескольких минутах ходьбы, часто мыть руки и носить маски для лица - это самое большое оружие, которое мы должны избегать коронавируса. Я обращаюсь ко всем людям - примену это оружие для себя и своих близких", - сказал он.
«Все вы будьте осторожны, оставайтесь в безопасности и здоровы. Это то, что я моллю Богу", - добавил г-н Чоухан.
В субботу г-н Чоухан написал в твиттере, что он дал положительный результат на вирус, несмотря на все его усилия, чтобы избежать инфекции, и предупредил, что "просто небольшая беспечность приглашает коронавирус".
В твиттере сегодня утром г-н Чоухан сказал, что, несмотря на угрозу заражения, «не нужно бояться», и призвал тех, у кого проявляются симптомы, пройти тестирование.
«Если вы инфицированы, бояться не нужно. Не скрывайте симптомов, но немедленно отскажите врачам, поэтому можно начать лечение. Своевременное лечение сделает вас здоровыми", - сказал он.
В Мадхья-Прадеше зарегистрировано почти 27 000 случаев COVID-19, из которых более 7600 являются активными и 799 - смерти, связанной с вирусом.
В Индии за последние недели зафиксирован всплеск случаев COVID-19, причем с 23 июля ежегодно выявляется более 45 тысяч новых случаев.
Общее число подтвержденных случаев коронавируса быстро приближается к 14 лакх; из них более 4,67 лакха являются активными случаями и более 32 000 - это смертность, связанная с вирусом.
Всплеск случаев, совпавший с пошаговым ослаблением руководящих принципов блокировки в зонах, не связанных с ним, привел Индию к третьему в списке наиболее пострадавших стран.
Только Соединенные Штаты (41,78 лакх случаев) и Бразилия (23,94 лакха) находятся в худшем положении.
Канье Уэст заявил, что может победить Джо Байдена "отписывания своих вокза" - RT USA News
Недавно от трансляции грязного белья своей семьи в Twitter, рэпе-загадка Канье Уэст в очередной раз вдохнула жизнь в свою президентскую заявку, утверждая, что он может победить Джо Байдена на вписанных голосов только.
Через несколько дней после объявления нового альбома и раскрытия того, что он пытался развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в объявлении, в котором было объявлено: «Я МОу ИЗБИВ БАЙДЕНА ИЗ-ПРИ ПИСА ИНН».
Если Уэст по-прежнему серьезно относится к президентству, вписанные голоса могут быть его единственным путем к победе или каким-либо видом показа.
Рэпер объявил о выдвижении своей кандидатуры 4 июля, после крайнего срока подачи в качестве кандидата по крайней мере в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (FEC) и сумел получить свое имя на избирательных участках в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого он обратился к толпе, одетой в пуленепробиваемый жилет, произнося свою речь без микрофона или подиума.
Уэст выступил против абортов, рыдая, когда он произнес про-христианское послание, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и сплетнях как рекламный трюк, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос показал, что Запад на два процента по всей стране, шею и шею с Джо Йоргенсеном из Либертарианской партии и на очко опережает Хоуи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он может превзойти предполагаемые 48 процентов Джо Байдена, он теоретически может выкачать достаточно голосов у Байдена, чтобы увидеть, как президент Дональд Трамп завершает второй срок - что, как подозревают эксперты с обеих сторон, могут быть его планом.
Камень с Марса возвращается домой после 600,000 лет на Земле
Небольшой кусок скалы будет брошен в космос на этой неделе в одном из самых странных межпланетных рейсов, когда-либо предпринятых.
Крошечник марсианского базальта размером с монету 10p будет запущен на борту американского зондирования роботов в четверг и продвинулся к Красной планете в семимесячный путь к своему родному миру.
Эта необыкновенная одиссея, межпланетный эквивалент отправки углей в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА Mars 2020.
Космопеды говорят, что камень, который был пожертвован Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-роли Персеверанса после того, как она приземлится, и начнет поиски признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкы, но мы выбрали именно это, потому что это так же сложно, как старые сапоги.
Когда вы включаете инструменты и начинаете настраивать их, прежде чем использовать их для исследований, вы откачиваете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что может быть лучше для изучения камней на Марсе, чем комок, который возник там?" - сказала профессор Кэролайн Смит, куратор Музея естественной истории.
Ученые были уверены, что порода, которую они возвращались на Марс, возникла на планете, добавил Смит, который также является членом научной команды Марс 2020 года.
«Крошечные пузырьки газа, попавшие в эту угрозу, имеют точно такой же состав, как и атмосфера Марса, поэтому мы знаем, что наша порода пришла оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета погрузились в планету около 600,000 до 700,000 лет назад, распыляя мусор в космос.
Один из этих фрагментов щебня, пронесся по Солнечной системе и в конечном итоге упал на Землю.
Этот метеорит, теперь известный как САУ 08, был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Perseverance, - высокоточной лазер под названием Sherloc, который будет использоваться для расшифровки химического состава пород и определения того, могут ли они содержать органические материалы, которые указывают на жизнь, когда-то существовавшую или все еще существует - на Марсе.
Включение части САУ 008 призвано обеспечить, чтобы это было сделано с максимальной точностью.
«Кноч, который мы посылаем, был специально выбран, потому что это правильный материал с точки зрения химии, но также это очень жесткий камень», — добавил Смит.
«Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие. Этот метеорит столь же жесткий, как старые сапоги».
После того, как Perseverance выберет самые многообещающие камни, которые она может найти, она сбросит их на тайниках на поверхности Марса.
Затем они будут извлечены последующими роботизированными миссиями и взорваны в космос на Земле для анализа.
Мужчину нашли с огнестрельными ранениями в Мамбурине недалеко от Верриби
Мужчина был доставлен в больницу после того, как был застрелен на западе Мельбурна ночью.
Полиция была вызвана в Мамбурин, недалеко от Верриби, около восьми вечера, где они нашли мужчину в возрасте двадцати лет с подозрением на огнестрельные ранения в нижнее тело на улице Ярд.
Мужчина был доставлен в больницу с неопасными для жизни травмами.
Полиция заявила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не оденусь, воскресенья — для одежды для отдыха»
Как начинается воскресенье?
Когда я спотыкался по лестнице и падал над собакой на моем пути, чтобы сделать жену чашку чая.
Если мне повезет, мы сбежали из Лондона в наш прибрежный дом на острове Уайт.
Мы встретятся вместе и будем смотреть через воду в тишине.
Звучит безмятежно...
Это, до восьми утра, когда двое или три наших мальчика бьют по двери с требовательным завтраком.
Это бекон и яйца для них, шпинат и грибы для нас; тогда, если погода хорошая, мы выгоняем мальчиков.
Мы будем плавать, греблями или прогуляться вокруг прекрасного аббатства Quarr, которое выглядит как что-то прямо из «Игры престолов».
А во время локдауна?
В течение первых двух недель я был в полном отрицании, я не мог поверить, что мой бизнес закрыт.
Я отвлекся тем, что одержим оживляю жизнью или смертью моего недавно посаженного сада.
В остальном я экспериментировал на кухне: очень ароматизированный угря и бульон шиитаке и двойной кремовый бриош были моими выдающимися.
Как вы раскручиваете?
Я не одеву, воскресенья - для шезлонги, полусемурлы и белую футболку.
После обеда из жареной курицы я буду спить бумагами на шезлонге в саду.
Я стараюсь не пить: это помогает очистить голову до того, как понедельник придет по вызову.
Воскресенье, которое торчит?
После долгого субботнего вечера на вечеринке по случаю сорокалетия моего невестки в Нью-Йорке, около полуночи моя беременная жена решила, что нам лучше поедет.
Она была полна решимости наслаждаться собой, говоря людям, что это ее третий в конце концов.
Мы ушли из партии, и она сразу же начала рожать.
А воскресный вечер?
К семи часам вечера мы собрали машину и посадили на паром в Портсмут.
Подъезжайте вверх по A3, и мы возвращаемся в Лондон на неделю: дети в постели, я выгуливаю собаку и морщуща.
Я хорошо справляюсь с тем, чтобы покинуть остров Уайт, чтобы вернуться в город, я знаю, если я этого не делаю, я не могу иметь там дом вообще.
Кенийские полицейские арестованы после смертельной стрельбы в Гариссе
Двое полицейских в Кении были арестованы в связи со стрельбой, в результате которой погибли два человека.
Стрельба произошла на рынке Соко Нгомбе в восточном уезде Гарисса в субботу во время акции протеста против ареста мужчины, подозреваемого в убийстве.
Двое пострадавших были названы Аден Абди Мадобе и Мухиядин Адоу Шибин.
Полицейский сторож Кении начал расследование стрельбы.
Это будет включать в себя "криминалистический анализ" оружия офицеров.
Депутат Гарисса Аден Дуале назвал смерть «отвратительными» и осудил «жестокость полиции» в заявлении, опубликованном в Facebook.
Участники кампании выразили обеспокоенность по поводу полицейской деятельности во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция в столице Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимающих участие в ежегодном марше Saba Saba Saba - протестном мероприятии, которое началось 30 лет назад против автократического режима тогдашнего президента Даниэля Арапа Моя.
Корреспонденты говорят, что в этом году мероприятие получило дополнительный импульс из-за гнева по поводу полицейских репрессий во время локдауна Covid-19.
Жесткое присутствие безопасности за пределами консульства США в Чэнду, Китай
В воскресенье в городе Чэнду, Китай, было жесткое присутствие сил безопасности, находилось в здании.
Три движущегося грузовика были замечены входящими в здание, в то время как в униформе и полицейские в штатском выстроились на обеих сторонах улицы, которые были выложены металлическими барьерами.
Редактор китайского таблоида Global Times написал в твиттере, что консульство США в Чэнду было дано 72 часа на закрытие, или до 10 часов утра. (0200GMT) Понедельник, 27 Июля.
Китай обвинил, что некоторые сотрудники консульства Чэнду «проводят деятельность, не в соответствии с их личностью».
Не приводя никаких подробностей, представитель Министерства иностранных дел Китая Ван Вэньбинь сказал, что такая деятельность вмешалась в дела Китая и нанесла ущерб его интересам безопасности.
Приказ Китая закрыть консульство в Чэнду был издан в пятницу в ответ на приказ США о закрытии китайского консульства в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне "для защиты американской интеллектуальной собственности и личной информации американцев".
Когда китайское консульство в Хьюстоне вступило в силу в пятницу, группа мужчин, которые, по-видимому, были официальными лицами США, были замечены врывающимися на объект через заднюю дверь.
Ван заявил в субботу, что это нарушило международные и двусторонние соглашения, и Китай ответит, не уточняя, как.
Закрытие связей еще больше обострило напряженность в отношениях между двумя странами по вопросам, от торгового и промышленного шпионажа до прав человека.
Бабуны сафари-парка, вооруженные ножами, отбивными и КАРИОЛОВ, когда «проказники дают им оружие для крушения автомобилей»
Приматы в сафари-парке Ноусли, Мерсисайд, давно известны тем, что набрасываются на любого, кто останавливается в вольере и срывает стеклоочистителя или зеркала.
Бабуи были вооружены ножами, отбивными и даже бензопилами в сафари-парке Ноусли в Мерсисайде.
Рабочие опасаются, что пранкеры вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто делает паузу и срывает стеклоотекды и зеркала.
Рабочие теперь опасаются, что они вооружены смертоносным оружием «для смеха» посетителями, чтобы поддержать их нападения, и обезьяны даже были замечены рычащими вокруг самих инструментов.
Один из сотрудников парка сказал The Sunday Times: «Мы не уверены, что некоторые из гостей дают им оружие, которые хотят видеть, как они нападают на автомобили, или если они вылавливают их из пикапов и фургонов».
«Они буквально зайдут в ящики для инструментов людей и будут носить их. Один из бабуинов был замечен таскающим вокруг бензопилы».
Другой рабочий сказал: «Бабуны были найдены с ножами и отвертками. Я задаюсь вопросом, некоторые ли гости раздают их».
И нападения бабуина настолько неизбежны, что механика на северо-западе Англии хорошо познакомились с вольером.
Один механик в продаже, Большой Манчестер сказал, что люди знают, чего ожидать в парке, и что в этом году у него было два клиента, ставших жертвами бабуинов.
Они добавили, что в одну минуту дети хотят обезьян на машине, а в следующую у него нет регистрационного знака, но выпуск дает «хорошие деньги» для гаража.
Ноусли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как настаивал на том, что он так же безопасен, как проезжая часть McDonald's, поскольку посетители не оставляют свою машину на пятимильной сафари-драйв.
Парк площадью 550 акров, где проживают львы, тигры, носорсисты, дикие звери и верблюды, отклонил сообщения о вооруженных обезьянах как о городском мифе.
«Мы считаем, что многие из этих историй выросли в преувеличении, поскольку они были пересказаны, с приукрашиванием, чтобы объекты, которые иногда встречаются в вольере, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на своей модели New Generation i30 в течение 10 часов, чтобы доказать, что у него есть сила для семей с маленькими детьми.
«Юнайтед», «Челси» в CL; «Борнмут», «Уотфорд» спускается из АПЛ
"Манчестер Юнайтед" и "Челси" квалифицировались в Лигу чемпионов за счет "Лестера" в неистовый последний день сезона Премьер-лиги в воскресенье, в то время как "Борнмут" и "Уотфорд" были понижены до окончания пятилетнего пребывания в высшем дивизионе.
"Юнайтед" выиграл 2:0 в "Лестере" за голы Бруну Фернандеша и Джесси Лингарда, чтобы дать команде Уле Гуннара Сульшера третье место.
"Челси" обыграл "Вулверхэмптон" со счетом 2:0 после голевого гола Мейсона Маунт и финишировал в четвертом и последнем квалификационном месте Лиги чемпионов выше "Лестера", который был в первой четверке на протяжении большей части сезона.
Вместо этого "Лестер" сыграет в Лиге Европы вместе с "Тоттенхэмом", который сыграл вничью 1-1 в "Кристал Пэлас", чтобы обеспечить себе шестое место - выше "Вулверхэмптона" по разнице мячей.
Битва за то, чтобы избежать двух оставшихся мест вылета, пошла на проволоку, когда «Астон Вилла» забила на 84-й минуте, пропустила минуту позже, а затем удержалась на ничью 1-1 в «Вест Хэме», чтобы выжить.
Капитан Джек Грилиш забил гол Вильи в том, что может стать его последней игрой за его детский клуб.
"Борнмут" сделал то, что должен был сделать, и обыграл "Эвертон", 3-1, но на одно очко отстал от "Вильи".
"Уотфорд" также вылетел в качестве последней команды после проигрыша 3-2 в "Арсенале".
«Манчестер Сити» забил 100 голов за кампанию с победой 5-0 над последним местом и уже спустив «Норвич», игра, которая ознаменовала последнюю в Премьер-лиге для Давида Сильвы после 10 лет с «Сити».
Кевин Де Брейне получил рекордную 20-ю передачу в сезоне, а также дважды забил.
«Ливерпуль» завершил свой титульный сезон с победой 3-1 в Ньюкасле и закончил на рекордном клубе 99 очков.
Также "Саутгемптон" обыграл "Шеффилд Юнайтед" со счетом 3-1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его на одну позади Джейми Варди из «Лестера», который выиграл «Золотую бутсу» в качестве лучшего бомбардира лиги.
Гвинет Пэлтроу хочет, чтобы у детей были хорошие «этика до наших дней»
Гвинет Пэлтроу сказала, что хочет воспитывать своих детей, чтобы иметь богатую этику, поскольку она пытается «не просто передавать им вещи».
У Пэлтроу двое детей, Apple (16) и Моисея (14 лет), с бывшим мужем Крисом Мартином, и она хочет, чтобы у них были хорошие ценности и не справились со своими родителями.
«Вот почему я думаю, что это так важно... Чтобы вырастить ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашими или с их собственным чувством того, кто они есть и т. Д.», — сказала она Робу Лоу в своем подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не произойдет».
Она добавила: «Как родитель, вы думаете, все, что я могу сделать для этих детей, это научить их правильному от неправильного и научить их, что такое работа. Я действительно старался не просто передать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно чаще в частном порядке и гарантирует, что они держат свои учетные записи в социальных сетях в тайне.
«Я не позволю им быть публичными в каких-либо социальных сетях или чем-то в этом роде, я стараюсь максимально держать их подальше от общественности», — сказала она.
«Знаете, теперь все по-другому, потому что дети говорят: «Может ли я иметь YouTube-канал?», и я такой: «Нет, ты не можешь. Абсолютно нет».
Министр внутренних дел Туниса назначил нового премьер-министра, чтобы сформировать правительство через месяц
Министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства, сообщила канцелярия президента, на фоне политической напряженности среди основных партий в североафриканской стране.
46-летний адвокат сменит Эллиса Фахфаха, который ушел в отставку с поста премьер-министра в начале этого месяца.
Но Мечичи не был одним из имен, предложенных правящими политическими партиями президенту Каису Саиду.
В заявлении после субботнего объявления Мечичи сказал, что он «будет работать над формированием правительства, которое соответствует ожиданиям всех тунисцев».
Тунис был высоко оценен как редкий успех для демократического перехода после региональных восстаний «Арабской весны», вызванных его революцией 2011 года.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, и и без того хрупкая экономика пострадала от закрытия границ страны из-за пандемии COVID-19.
Болезнь убила почти 50 человек и заразила более 1400 человек в Тунисе.
Помимо того, что Мечичи является министром внутренних дел в уходящем правительстве, Мечичи был советником президента Саида, занимающимся юридическими вопросами.
Ранее он был начальником штаба Министерства транспорта и также служил в Министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которое тогда столкнется с парламентским вотумом доверия и будет нуждаться в абсолютном большинстве, чтобы добиться успеха.
В противном случае парламент будет распущен, а новые выборы состоятся в течение трех месяцев.
На последних выборах, состоявшихся в октябре, партия Эннахда вышла на первое место, но не дотянула до большинства и в конечном итоге согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания в должности, угрожала новым политическим тупиком в стране, поскольку она борется с экономическими последствиями пандемии.
Отставка углубила политический спор с "Аннахдой" по поводу обвинений против Фахфаха в конфликте интересов.
Отношения между 47-летним уходящим лидером и Эннахдой были напряженными с октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия подала ему вотум недоверия.
Эннахда первоначально назначила независимого кандидата на пост премьер-министра, но он не смог получить поддержку парламента, что привело к назначению президента, чтобы назначить бывшего министра финансов Фахфаха на этот пост.
Столкнувшись с перспективой новых выборов, Эннахда в конечном итоге согласилась присоединиться к коалиционному правительству.
Тед Круз заявил, что цели Пелоси "бросают наличные деньги на проблему и закрывают Америку"
Сенатор-республиканец Тед Круз из Техаса обвинил спикера Палаты представителей Нэнси Пелоси и демократов Палаты представителей в продвижении пакета помощи от коронавируса, который фокусируется на "засучивании наличных денег в связи с проблемой и закрытии Америки", поскольку переговоры о следующей мере продолжаются.
В интервью "Лицом к нации" в воскресенье Круз сказал, что страна сталкивается с двумя кризисами одновременно: глобальной пандемией, которая унесла жизни более 600,000 человек во всем мире и "абсолютную экономическую катастрофу" в США.
Но Круз сказал, что Пелоси, которая появилась на «Face the Nation» перед сенатором, «сосредоточена ни на одном из них».
"Ее цели - это завалить наличные деньги на проблему и закрыть Америку", - сказал республиканец из Техаса.
И, в частности, вы посмотрите на законопроект в 3 триллиона долларов, который она пытается протолкнуть, это просто куплится деньгами своим друзьям и на самом деле не решает проблему. Наша цель должна состоять в том, что американцы хотят вернуться к работе. Они хотят иметь возможность обеспечить свою семью».
Сенаторы-республиканцы и Белый дом провели на прошлой неделе в переговорах по условиям четвертой фазы реакции на коронавирус, которая, как они ожидают, обойдется в 1 триллион долларов.
В минувшие выходные глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших переговоров с сотрудниками Сената, а Мнучин сказал Fox News в интервью в воскресенье, что подробности будут обнародованы лидером большинства в Сенате Митчем Макконнеллом в понедельник.
Самым насущным вопросом для законодателей - и спорный вопрос между республиканцами и демократами - это истечение срока действия повышенных пособий по безработице, которое начало исчезать в эти выходные.
В то время как демократы хотят, чтобы пакет коронавируса «четырех этапов» сохранил 250 долларов, чтобы повысить пособия в размере 600 долларов, республиканцы призывают к тому, чтобы его сократили, и утверждают, что некоторые американцы зарабатывают больше от безработицы, чем в заработной плате.
Круз сказал, что более половины американцев, получающих расширенные пособия по безработице, сейчас получают больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых есть проблемы с повторным наемом сотрудников.
"Конечно, они не вернутся, потому что федеральное правительство в некоторых случаях платит им в два раза больше денег, чтобы остаться дома", - сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии законопроекта о восстановлении, который облегчит американцам возвращение к работе, смягчив налоги и правила для малого бизнеса:
«Вместо того, чтобы просто заглянуть в дверь триллионы, законопроект о возмещении приостановит налог на заработную плату, который даст ему повышение заработной платы всем в Америке, кто работает. Это на самом деле возвращает людей к работе", - сказал он.
Президент Трамп потребовал на прошлой неделе, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку предложение было плохо воспринято среди республиканцев.
Мистер Трамп признал, что снижение налога на заработную плату будет отсутствовать в следующем законопроекте, но стремился возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, сказал в воскресенье, что он не участвует в этой мере от своих коллег-республиканцев в Сенате.
Но он также раскритиковал законопроект на сумму 3 триллиона долларов, принятый Палатой представителей, контролируемой демократами в мае, и обвинил своих политических оппонентов в намеренном разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
«Дально тоска демократов — это победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа — закрыть каждый бизнес в Америке, закрыть каждую школу в Америке», — сказал он.
«Нанс Пелоси говорит о работающих мужчин и женщинах. То, что она предлагает, так это не дать работать работающим мужчинам и женщинам».
Канье Уэст принес публичные извинения жене Ким Кардашьян после разоблачений брака
Канье Уэст извинился перед женой Ким Кардашьян за то, что она обнародовала «частное дело».
Рэппер показал во время мероприятия в Южной Каролине, что пара подумывала о том, чтобы сделать абортом своего первого ребенка.
После бурной недели, в течение которой он сделал серию претензий к своей жене и ее семье, Уэст теперь написал в Твиттере извинения.
Уэст также, как сообщается, нанес визит в больницу через несколько часов после того, как его посетил Джастин Бибер на его ранчо в Вайоминге.
«Я хотел бы извиниться перед своей женой Ким за то, что она обнародовала что-то, что было частным делом. Я не прикрывал ее, как она прикрыла меня».
«К Ким, я хочу сказать, что знаю, что причинил тебе боль. Простите меня. Спасибо, что всегда были рядом со мной».
Беспорядочные твиты Уэста, в том числе утверждения о том, что его жена пыталась запереть его врачами, и он выдвинул ряд обвинений против своей свекрови Криса Дженнера.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой женился в 2014 году.
На фоне опасений за душевное состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с пространным заявлением, в котором говорится, что она и ее семья были «бессильными» вмешаться и напомнила поклонникам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который находится на вершине давления, будучи художником, и чернокожим, который пережил болезненную потерю своей матери, и должен иметь дело с давлением и изоляцией, которые усиливаются его биполярным расстройством».
Она добавила, что раньше не обсуждала его состояние, потому что она «очень защищает наших детей и права Канье на неприкосновенность частной жизни, когда дело доходит до его здоровья».
Она добавила: «Но сегодня я чувствую, что должна прокомментировать это из-за стигмы и неправильный период о психическом здоровье».
Уэст сделал свои заявления об аборте во время мероприятия 19 июля.
Мужчину Арестован За То, Что Он Якобы Убил Брата-алкоголика В Большом Нойде: Полиция
37-летний мужчина был арестован в воскресенье за то, что якобы убил своего брата, чье тело было найдено сброшенным в изолированном районе неделю назад в Большом Ноиде в Уттар-Прадеше, сообщила полиция.
По словам чиновников, обвиняемый сказал полиции, что его раздражает алкоголизм и плохое поведение его брата с женщинами-членами их совместной семьи, что привело его к преступлению.
Тело Бхишам Сингха, жителя деревни Бисрах в Большом Нойде, было найдено около кустарников в изолированной области около недели назад.
Тело получило ножевые следы, и РПИ был помещен в полицейский участок Бисрах, и расследование было проведено, сказал представитель полиции.
«Во время расследования улик привели полицию к мужчине, который умер, его брату Дипаку, и его допросили.
Когда его спросили, Дипак признался, что зарезал своего брата.
Он сказал полиции, что Бхишам часто употребляет алкоголь, создает шум дома и плохо себя ведет с женщинами-членами семьи из-за чего он решил убить своего брата", - сказал представитель.
Обвиняемый был арестован и обвинен в убийстве и других связанных с этим обвинениях, сообщила полиция.
Тони Блэр пообещал никогда не прекращать вмешательство в британскую политику, несмотря на жесткую реакцию Brexit
Тони Блэр пообещал не прекращать вмешиваться в политику Великобритании после серьезной негативной реакции на его участие в Лейбористской партии и кампании против Brexit.
Г-н Блэр, который уже более десяти лет находится в отъезде, сказал Софи Ридж в эфире Sky News, что он «никогда» не прекратит высказываться в британской политике.
Тем не менее, спорный политический деятель признал, что «многие люди, наблюдающие за этим, могут подумать, что я должен перестать говорить о вещах».
Софи Ридж сказала мистеру Блэру: «У меня всегда есть ощущение, что вы не можете отвлечься от политики.
"Вы всегда публикуете отчеты о коронавирусе или высказывали споры по Brexit.
«Мне просто интересно, думают ли люди, почему после десяти лет пребывания в премьер-министре вы все еще пытаетесь участвовать в политике?
«Разве не время взять тайм-аут, ходить по полю для гольфа».
Бывший премьер-министр отверг это и пообещал остаться в политике Великобритании до тех пор, пока он может.
Он сказал: «Это не то, что я хочу делать. Многие люди, наблюдающие, могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но меня волнует страна.
«Мы находимся в огромном моменте перемен в мире, и институт, который я построил, работает по всему миру.
«Я знаю, что сделал то, чего не сделали предыдущие премьер-министры, но в будущем я предсказываю, что многие другие попытаются сделать».
Ранее в интервью Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: «Они могут заключить сделку. Но даже сделка, которую мы приземлимся, будет плохой».
«По сути, это будет хорошо для Европы, потому что это позволит легче торговать товарами, но очень запретит для нас по вопросу услуг».
Бывший лидер лейбористов также сказал Sky News, что Великобритания будет жить с COVID-19, а не устранять его, в обозримом будущем.
Во Время Дань Уважения Каргилу Геросу Премьер-министр Нарендра Моди Говорит, Что Пакистан Пытался «набуть В Сторону» Индии
Пакистан попытался «нанести удар в спину» Индии, несмотря на ее попытки сохранить дружественные отношения, заявил сегодня премьер-министр Нарендра Моди в свою дань вооруженным силам в 21-ю годовщину Каргиловой войны.
В своем ежемесячном радиообращении Манн к Баат премьер-министр Моди сказал: «Пакистан предпринял это злоключение с зловещими планами захватить землю Индии и перенаправить ее продолжающиеся внутренние конфликты».
«Пакистан имел наглость, пытаясь оккупировать индийскую почву и отклонить внимание от собственных внутренних беспорядков», — сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорят, природа зла состоит в том, чтобы бороться со всеми без причины.
Люди такого рода могут думать только о том, чтобы делать зло даже тем, кто пытается сделать их добро.
Вот почему Пакистан нанес удары внушению Индии, несмотря на попытки Индии сердечных отношений", - сказал он.
«Вы можете себе представить, что враг был высоко на горах, в то время как наши силы сражались с ними снизу. Но высокий моральный дух и правда наших сил выиграл у гор", - добавил он.
"Благодаря мужеству наших вооруженных сил Индия показала большую мощь в Каргиле", - сказал Моди, напомнив о своем собственном визите в этот район.
Каргил Дивас отмечается каждый год, отмечая день, когда индийская армия отвоевала все индийские посты в Каргиле Ладаха, которые были оккупированы армией Пакистана 21 год назад.
26 июля 1999 года армия объявила об успешной кульминации «Операция Виджай».
Почти трехмесячная битва на ледяных высотах Ладакха унесла жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнатх Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, начальник армии генерал М. М Нараване, главный маршал авиации Р. К. С. Бхауриа и главно-чаймонтар ВМС Карбир Сингх также отдали дань уважения Амару Джавану Джиоти в Национальном военном мемориале.
В течение десятилетий, прошедшие после Каргиля, индийско-пакистанские отношения были напряженными после серии террористических ударов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, а Пакистан должен демонтировать все террористические лагеря, действующие с его земли.
Онлайн-кредиторы предупреждают, что схема кредитования МСП может не оправдать отметку
Сектор малого бизнеса, который часто недообслуживается крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения его потребностей в финансировании.
Тем не менее, г-н Каллаган сказал, что онлайн-кредиторы находятся в невыгодном положении по сравнению с крупными банками, потому что они не имели доступа к тому же более низко ценовнутому финансированию, и предупредил в результате, что схема гарантирования МСП не набирает обороты.
«Я думаю, что это, вероятно, пропустило отметку, когда все люди, которые звонят нам, ожидают, что они могут получить очень дешевое финансирование, а не правительство, поддерживая 50 процентов кредита», - сказал он.
«Таким образом, они звонят, и они очень разочаровываются, потому что там было выражено ожидание, что есть ценообразование со скидкой, и мы смотрим на нашу стоимость финансирования, которая совсем не изменилась».
Г-н Каллаган добавил, что если финтех-компании смогут получить доступ к более дешевому финансированию и передать это на малой бизнес, схема будет «безумной».
«Это был немного «Уловка 22», когда крупные банки получили доступ к более низкосложенному финансированию, но они больше не склонны к риску, поэтому они на самом деле не выходят на кредитование таким же образом, они не могут получить доступ к данным, и они не могут чувствовать себя комфортно, если у вас нет собственности, - сказал он. «Пока мы не сможем получить доступ к этому более дешевому финансированию, я думаю, что на рынке есть вымышленная фикция о том, насколько популярной будет схема».
Мельбурнская Лула также участвует в схеме, и исполнительный директор Арис Аллегос сказал, что преимущество 50-процентной гарантии, подразумеваемой в правительственной схеме, должна быть передана малому бизнесу, но разные кредиторы справляются с этим по-разному.
«Я могу понять, что могут быть и другие, которые не проходят через эту структуру затрат», — сказал он.
«Это может зависеть от того, как их финансирование структурировано, и это может быть также функцией того, какие категории они кредитуют, и как они оценивают риск в этих категориях».
Г-н Аллегос не предоставил подробностей о количестве кредитов, выданных Мула по схеме, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы предложить большую гибкость для кредиторов и заемщиков.
Тем не менее, он сказал, что его главной заботой была «экономика двухсотных», которая работает, и влияние, которое это окажет на малый бизнес.
«Самый большой вопрос, с которой должен столкнуться Мула, и кредиторы в отношении малого бизнеса, заключается в том, что этот пресловутый обрыв и как справиться с этим обрывом», - сказал он.
"В целом, говоря о спросе, мы не вернулись к уровням до COVID, хотя аппетит растет."
Онлайн-кредитор Prospa, зарегистрированный на ASX, также не будет детализировать сумму кредитов, которые она выдала в рамках этой схемы, поскольку она заявила, что информация была коммерчески чувствительной, но исполнительный директор Грег Мошал сказал, что продление этой схемы правительством приветствуется.
«Мы поддерживаем любые улучшения схемы, которые позволят малым предприятиям получить доступ к широкому спектру финансовых продуктов, которые соответствуют их требованиям, включая гибкие продукты на кассовые потоки в более короткие сроки», - сказал он.
Вирджиния-Бич снял с толку памятник Конфедерации
ВИРДЖИНИЯ-БИЧ, ВА. Город Вирджиния-Бич удалил 115-летний памятник Конфедерации с общественных мест в субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
Рабочие снесли памятник высотой 27 футов (8,2 метра) в субботу утром, сообщают СМИ.
Он был установлен в 1905 году и стоял у здания суда округа Принцесса Анна, в том же месте, где когда-то проводились рабские аукционы.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки ораторов и решил, что памятник рассматривается многими как вызывающий разногласия и болезненное напоминание о прошлом.
Статуя недавно была полностью покрыта, с запертыми воротами вокруг нее после недавних протестов и вандализма на других памятниках Конфедерации.
Памятник будет сохранен на данный момент.
Город теперь должен ждать любых предложений от исторических групп или других организаций, которые могут захотеть взять памятник.
Полиция пробует новые, менее смертоносные инструменты, поскольку протесты продолжаются
Поскольку продолжаются ожесточенные столкновения между правоохранительными органами и протестующими в Портленде и по всей стране, ведутся дебаты о том, как полиция может сократить летальную силу.
Некоторые компании активизируются, чтобы предложить новые высокотехнологичные инструменты, такие как удаленные наручники для полиции, вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и флеш-гранаты.
Правозащитная группа Amnesty International проанализировала 500 видеороликов протестов с 26 мая по 5 июня и обнаружила 125 случаев чрезмерной силы в 40 штатах и округе Колумбия.
«Мы видели неправильное использование слезоточивого газа, перцового баллончика, перцовых шариков, 40-миллиметровых снарядов, в основном каждого сочетания менее смертоносного оружия, используемого неуместными способами», - сказал следователь Amnesty International Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для избежания необходимости огнестрельного оружия.
«Все эти устройства должны быть под рукой, чтобы полицейские использовали, кроме смертельной физической силы, используемой огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают вам право покончить с собой», - сказал Кори Пегес, бывший заместитель инспектора Департамента полиции Нью-Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое выбрасывает 8-футовый шнур Кевлар, который обходит вокруг подозреваемого.
Есть дальние акустические устройства, также известные как звуковые каноны, направляют энергетическое оружие, которое использует лазеры для нагрева кожи человека, новые снаряды, изготовленные из таких вещей, как пена и мел, вонючих бомб и, конечно же, электрошокер.
Акции компании Axon, которая производит электрошок, выросли более чем на 18%, достигнув рекордных максимумов, когда протесты переросли в насильственные через несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее слетового оружия достигнет 11,85 миллиарда долларов.
Посмотрите видео, чтобы узнать о новых высокотехнологичных инструментах, которые полиция использует для менее смертоносной силы, как они регулируются и что поставлено на карту для будущего полиции и общин, которые они обслуживают.
ООН заявила тысячи антипакистанских боевиков в Афганистане
В докладе ООН говорится, что более 6000 пакистанских повстанцев скрываются в Афганистане, большинство из которых принадлежат запрещенной пакистанской группе талибов, ответственной за нападение на пакистанские военные и гражданские цели.
В докладе, опубликованном на этой неделе, говорится, что группировка, известная как Tehreek-e-Taliban (TTP), связалась с афганским филиалом группировки "Исламское государство".
Некоторые из членов TTP даже присоединились к филиалу ИГ, штаб-квартира которого находится на востоке Афганистана.
Афганское правительство не ответило в воскресенье на запросы Associated Press о комментариях.
В докладе говорится, что ИГ в Афганистане, известном как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также сил США и НАТО, и даже иногда афганских талибов.
Доклад был подготовлен аналитической и санкционной группой ООН по мониторингу санкций, которая отслеживает террористические группы по всему миру.
В докладе оценивается членство ИГ в Афганистане в 2,200, и хотя его руководство было истощено, ИГ по-прежнему считается среди своих лидеров, являющихся сирийским гражданином Абу Саидом Мохаммадом аль-Хорасани.
В докладе также говорится, что группа мониторинга получила информацию о том, что два старших командира "Исламского государства", Абу Катейба и Абу Хаджар аль-Ираки, недавно прибыли в Афганистан с Ближнего Востока.
Несмотря на территориальное отступление, «Исламское государство» по-прежнему может совершать громкие нападения в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков "Талибана", которые выступают против соглашения с Соединенными Штатами", - говорится в докладе, ссылаясь на мирное соглашение США, подписанное с талибами в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает талибов гарантировать, что их территория не будет использоваться террористическими группировками.
Ожидается, что сделка также гарантирует тотальное участие талибов в борьбе с ИГ.
Вторая и, возможно, наиболее важная часть соглашения призывает к переговорам между талибами и политическим руководством Кабула.
Поздно субботы, США. Госдепартамент опубликовал заявление, в котором говорится, что его посланник по вопросам мира Залмай Халилзад снова курсировал через регион, стремясь начать эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорятся из-за программы освобождения заключенных.
Поддерживаемая США сделка призывает афганское правительство освободить 5,000 заключенных талибов и талибов освободить 1000 правительственных и военных сотрудников в качестве так называемого доброго воле жеста в преддверии переговоров.
До сих пор правительство отказывалось освободить почти 600 заключенных талибов, которых оно называет громкими преступниками, и предложило бесплатные альтернативы.
Талибы отказались.
"Стороны ближе, чем когда-либо, к началу внутриафганских переговоров, ключевого следующего шага к прекращению 40-летней войны в Афганистане", - заявили в США. Заявление Госдепартамента.
«Несмотря на значительный прогресс в обмене заключенными, этот вопрос требует дополнительных усилий для полного решения».
Политический представитель талибов ранее на этой неделе заявил, что готов провести переговоры с политическими лидерами Кабула после исламского праздника Ид аль-Адха в конце месяца, при условии, что освобождение заключенного будет завершено.
Большим беспокойством для Пакистана является присутствие в Афганистане боевиков, особенно связанных с ТТП или Джамаат-уль-Ахраром или Лашкар-и-Ислам, а также с Освободительной армией Белучистана, которая взяла на себя ответственность за громкие нападения в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце в юго-западной провинции Белуджистан в битве с повстанцами.
ТТП взял на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована пакистанская армейская школа и 140 были убиты.
Большинство из них были студентами, а некоторые из них были в возрасте 5 лет.
"Общее число пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается в 6,000 и 6,500, большинство из них с ТТП", - говорится в сообщении.
Ведущим британским банком HSBC отрицает "установлением" ловушки для китайской Huawei в расследованиях США - RT Business News
Штаб-квартира местного банка HSBC, состоящая из лондонской рабочей силы, обратилась к социальным сетям, чтобы сказать, что это не так, как утверждали китайские СМИ, «сфабриковали доказательства» против Huawei, что привело к аресту финансового директора компании в Канаде.
В ныне недоступном посте на WeChat кредитор заявил, что его действия не вызвали расследования в США крупнейшего в мире поставщика телекоммуникационной сетевой техники, поскольку проверка Huawei за якобы нарушение санкций США в отношении Ирана началась задолго до причастности банка к банку в конце 2016 года.
«HSBC не имеет никакой враждебности по отношению к Huawei и не «заращила» Huawei», — говорится в заявлении банка в субботу, добавив, что он никогда не будет искажать никаких фактов о своих клиентах.
«В ответ на запросы Министерства юстиции США о предоставлении информации HSBC Group просто представила объективные факты.
HSBC не «сфабриковал» доказательства или «скрывал факты».
Пост был заблокирован на платформе с примечанием, что он «нарушает правила» и теперь недоступен.
Заявление прозвучало вскоре после того, как несколько китайских СМИ, в том числе связанные с государством газеты, обвинили HSBC в «сговоре» с Вашингтоном, чтобы установить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру из США.
Мэн обвиняется в мошенничестве за то, что якобы использовал подставную компанию для нарушения санкций против Ирана и якобы лгал банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, цитируемым Global Times, HSBC хорошо знал об отношениях китайской компании с Skycom.
Сообщается, что банк решил «сговориться» с правительством США избежать более сурового наказания в 2012 году, когда банк должен был признаться в отмывании денег и нарушениях санкций, включая ограничения Ирана.
В то время было предписано выплатить штрафы в размере около 1,9 миллиарда долларов и предотвратить любые подобные проступки.
«Доказательства показали, что HSBC понимает эту связь, но намеренно распродал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло упустить из виду собственное неправомерное поведение британского банка и не наказать его в соответствии с Соглашением о отложении отложенного судебного преследования 2012 года», — говорится в статье газеты.
В завуалированном предупреждении, контролируемая Пекином газета добавила, что кредитор, если доказано, что он виновен в этом «сговоре», может столкнуться с «жестким наказанием» в Китае, одном из основных рынков HSBC.
Это не первый раз, когда известный банк подвергается критике за последние недели.
В прошлом месяце HSBC подверглась критике за поддержку нового закона о национальной безопасности для Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон - с Запада, а госсекретарь США Майк Помпео назвал одобрение "корпоративным повесток", а на Востоке, причем китайская сторона, как сообщается, заявила, что его поддержка "запоздала".
Ангола: больница Педалье назначена в Министерство здравоохранения
Луанда - Президент Республики Жоао Лоренсу определил в эту пятницу о передаче надзора за строительством в Луанде больницы Педро Марии Тонья Педале в сфере здравоохранения.
В примечании пресс-служба Президента Республики информирует, что эта мера направлена на материал для государства-принципов в области строительства и расширения сети государственных больниц для обеспечения качественной медицинской помощи и медикаментов для населения.
«В этом конкретном случае идея состоит в том, чтобы сделать бытной ангольцев эталонной больницей, дифференцированной и оснащенной современными технологиями и высокой точностью в диагностике и лечении заболеваний высокой сложности», — говорится в документе.
В нем подчеркивается, что решение главы анголы также учитывает демографический рост страны, что мотивировало «огромный спрос» на качественные медицинские услуги в самых разных специальностях.
Этот спрос, продолжает, продолжает, оправдывает включение в больницу, специализирующееся на лечении сложных заболеваний, преподавания и исследований, мероприятий, связанных с офтальмологией и матеро-младенцами, областях, стратегия и управление которых заслуживают ответственности Министерства здравоохранения.
Алжир: Смерть Махмуда Геемы - Алжир теряет патриота, преданный боевой, говорит президент Теббун.
Президент Республики Абдельмаджид Теббун направил послание соболезнований членам Народного собрания (АПР), Муджахеду Махмуде Гимаме, который умер в пятницу, в котором, по его словам, Алжир "уступил патриота и воинствующего, приверженного делами своего народа и его народа".
Алжир теряет сегодня, из-за смерти моджахеда Махмуда Гимамы, патриота и воина, приверженного делами своего народа и его народа, человека, который никогда не колебался и чья решимость оставалась нетронутой с того момента, как он взял в руки оружие, вместе со своими доблестными братьями моджахеды, до его последнего дыхания в этот печальный день, когда мы можем только смириться с Божьей волей.
«Покойный Махмуд Гимама, мир на его пути, принадлежал уникальному поколению верных патриотических боевиков, которые пожертвовали собой ради своей родины», — добавил президент республики.
Погибший посвятил свою жизнь освобождению Алжира от мучений жалкого колониализма, присоединившись к званиям революции в расцвете сил в 1960 году в тренировочном лагере Тахарта исторического вилайя VI.
"Покойный президент известен всем за его доказанную воинственность и его приверженностью к закреплению имиджа процветающего и объединенного Алжира", - сказал президент Теббун.
"На крайнем юге покойный Махмуд Гимама пользуется большой известность в качестве посредника, вмешиваясь, чтобы примирить братьев в той же стране, когда огонь разыгрывается", - добавил президент в своем послании.
«Все эти качества и ценности заслужили покойному Махмуду Геемаме уважение и доверие народа Таманразсета, который выбрал его для представления их в Народном собрании (АПР) на несколько сроков, в течение которых он был послом и защитником заботы региона и чаяний его народа, а даже представителя и представителя всех алжирцев», — написал президент Республики.
«Всеми выражениями соболезнования будет недостаточно, чтобы отдать дань уважения моджавилному Махмуду Гемаме, мир ему.
Он покидает нас сегодня в то время, когда Алжир ему нужен", - сказал президент.
Я молю Всемогущего Бога окружить умершего Своим Святым Милосердием, приветствовать его в Его обширном раю вместе с Шухада и добродетельным.
Я также молю Бога, чтобы он одолжил свою семью и близким терпеть и утешать... нет силы или силы, кроме как в Боге", - заключил президент Республики.
Обновление путешествий по коронавирусу: какие страны имеют ограничение на поездки для болгар по вступению
Растет число стран, вводящих ограничения на поездки. По состоянию на эту неделю Чехии требуются тесты на коронавирус для болгарских сезонных рабочих. Дания разрешает болгарам на своей территории только в том случае, если у них есть там регистрация адреса, трудовой договор или документ, подтверждающий командную поездку.
На сегодняшний день люди, посетившие Болгарию и Румынию в последние 14 дней, подлежат обязательному карантину в Италии. В Финляндии въезд - это только по «действительной причине».
Обязательный домашний карантин в Австрии, несмотря на отрицательный ПЦР-тест. Это уже требуется для въезда в Германию. В течение следующих 14 дней доступ в южную Румынию было отказано без уважительной причины. И Греция еще больше ужесточила меры вдоль своих сухопутных границ.
Со вторника тем, кто путешествует на самолете из Болгарии в Грецию, придется представить греческим пограничникам отрицательный результат ПЦР-теста на коронавирус, выполненный за 72 часа до их въезда в наш южный сосед, объявило Министерство иностранных дел.
Они добавили, что в страну будут допущены только пассажиры, имеющие сертификат на такой тест. Он должен быть выписан на английском языке и содержать три имени и номера паспорта или удостоверения личности пассажира. Власти нашего южного соседа не будут принимать сертификаты, которые не отвечают этим требованиям
«Путешественники должны быть протестированы в лаборатории RT-PCR, принимая выделения из рта или носа. Испытания на коронавирус будут признаны, если они будут выполнены в национальных справочных лабораториях, национальных медицинских лабораториях или частных лабораториях, аккредитованных соответствующими национальными органами по аккредитации (не обязательно специально для COVID-19).
Эта мера не распространяется на греческих граждан, граждан, проживающих в Греции, и путешественников по существенным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, которые не успели пройти тестирование перед поездкой, будут протестированы компетентными греческими властями по прибытии в Грецию.
Требование для граждан, путешествующих на самолете в Грецию, заполнить не менее чем за 24 часа за 24 часа за границу, генерирующая QR-код, который они представляют греческим властям при въезде в страну, остается в силе. Более подробная информация опубликована на сайте travel.gov.gr
На данный момент нет никаких изменений в требованиях пересечения сухопутных границ между Болгарией и Грецией. «Путешественники в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажиров (PLF), генерирующую QR-код не менее чем за 24 часа до прибытия», - пояснили в МИД.
Закрытие контрольно-пропускных пунктов снабжения Айлиндена, Петко Войвода и Маказа увеличило движение через границу недалеко от Петрича. С переходным переходом нет никаких проблем. Нет никаких очередей грузовиков. Все, кто ждет, отправляются в море в Греции. Путешественники ждут около полутора часов, чтобы пересечь башню.
Три пункта на болгаро-греческой границе работают. Только "Илинден - Эксохи" и эта часть Ивайовладграда закрыты.
Доминик Каммингс удерживается в заложниках SAS... в базовой гастроли
Главный советник премьер-министра на прошлой неделе во время экскурсии по базе
Идея о том, что Доминик Каммингс будет взят в заложники с винтовками, направленными на его голову, может быть одной из тех, кого преследовали, чтобы государственные служащие тайно наслаждались.
Но бескомпромиссный главный советник премьер-министра претерпел только этот опыт на прошлой неделе во время экскурсии по штаб-квартире SAS, Stirling Lines.
The Mail on Sunday может показать, что часть его визита в среду включала поездку в «Ком дом смерти», где элитные солдаты оттачивают свои навыки в борьбе с террористами.
Экскурсия по Херефордской базе также включала инспекцию военной техники полка и брифинг о недавних операциях, включая усилия по ликвидации террористов Исламского государства в Ираке.
Громким посетителям Стерлинг-линейд предлагают необычный прием - поворот в «Дом Убийства», двухэтажном здании, где SAS практикует ближайшие бои.
Предыдущие гости включают принцессу Диану, чьи волосы загорелись благодаря искре от гранаты, брошенной во время учений в 1983 году.
Понятно, что г-н Каммингс прибыл на базу - названную в честь основателя полка полковника Дэвида Стирлинга - на вертолете.
Он также посетил соседнюю зону подготовки армии Понтринь, где базируются другие сверхсекретные подразделения.
Визит был частью его тура по высоко засекреченным британскими объектами безопасности в Великобритании, которое вызвало удивление среди политиков и военных вождей.
Когда в начале этого месяца появились новости о его планах, Тобиас Эллвуд, заднескамеечник тори и председатель комитета по защите от Палаты общин, сказал, что депутатам должна быть предоставлена такая же возможность допросить его по вопросам обороны и безопасности, поскольку они предоставляются министрам и государственным служащим.
Специальные советники, которые назначаются политиками, редко обязаны давать показания в отдельных комитетах.
Понятно, что высокопоставленные офицеры SAS использовали мероприятие в среду, чтобы подчеркнуть важность поддержания числа персонала в Королевской морской пехоте и парашютно-десантно-десантном полку.
Сообщалось, что эти подразделения, которые предоставляют большинство военнослужащих спецназа, могут сократить или быть объединены, чтобы сэкономить деньги.
«Более половины солдат в SAS из 250 человек были ранее парасами, в то время как еще меньшая служба специальных лодок (SBS) не могла продолжать без поддержки королевской морской пехоты», - сказал источник в обороне.
«Таким образом, Каммингсу сказали, что эти подразделения должны быть сохранены целиком».
Г-н Каммингс, который жаловался на то, что военные закупки «продолжали растрачать миллиарды фунтов стерлингов», недавно посетил встречи в штаб-квартире MI5 и MI6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, вместе с высокопоставленными правительственными лабораториями в Портон-Дауне в Уилтшире.
Вчера вечером Министерство обороны не ответило на просьбу о комментарии.
"Sunday Morning" Matinee: Празднование Роджерса и Харта
2020 год знаменует собой столетний бродвейский дебют первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра, Ричарда Роджерса и Лоренца Харта.
В честь их наследия написания песен звезды Бродвея Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг Конг», «A Bronx Tale») вместе с танцовщиком Ричардом Риазом Йодером («Привет, Долли!», «Шефлайв вместе»), представляют современный взгляд на стандарт «The Lady Is a Tramp».
Музыкальное направление и аранжировки барабанщика Брайана Картера, который выступает вместе с басистом Расселом Холлом.
Пожарные набирают обороты на пламене округа Лассен
Пожарные набирают силу против двух лесных пожаров, которые сожгли более 30 тысяч акров в округе Лассен, к северо-востоку от Сакраменто.
Пожар на золоте, который начался к югу от Адена, на 40% сдерживается, поскольку он продолжает угрожать домам и ранчо, а также к сельскохозяйственным животноводческим операциям, сообщили представители пожарной охраны в субботу утром.
После четырехдневного сгорания огонь прожевал 21,000 акров, уничтожил семь домов и отправил в больницу двух пожарных.
Ночью пожарные воспользовались более мягкими условиями, чтобы построить и укрепить линии управления.
Но порывистые ветры и низкая влажность ожидаются до субботы.
К западу от Сьюзанвиля, небольшой пожар, известный как пожар в Свине, уничтожил два сооружения и поглотил около 10,000 акров.
Пожар остановился в одночасье, когда пожарные работали над зачисткой и укреплением линий контроля, согласно Калифорнийскому департаменту лесного хозяйства и противопожарной защиты.
К утру субботы он содержался на 45% и горел в течение шести дней.
В дневной жаре, с температурой выше 90 градусов в районе Сюзанвиля, тлеющие пятна были подвержены риску сгорания.
В то время как некоторым жителям разрешено вернуться в свои дома, некоторые районы в обеих зонах пожара остаются под обязательными приказами об эвакуации.
Двое пожарных, пострадавших в результате пожара в Золотом, выписаны из больницы.
Цепному мосту Шотландско-Английской союзы 200 лет
Мост, связывающий Шотландию и Англию, исполнился 200 лет перед реконструкцией стоимостью 10 миллионов фунтов стерлингов.
Сеть моста Союза пересекает реку Твид от Фишвика на шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный железный подвесной мост в мире с пролетом 449 футов (137м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером Английского Королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и производил железные цепи после того, как пострадал от потери кораблей Королевского военно-морского моря, которые вырвались из веревок.
Друзья цепного моста Союза и Институт инженеров-строителей (Ice) Шотландии отмечают двухсотлетие пересечения.
Роберт Хантер из группы друзей сказал: «Это действительно один из самых исторических мостов в мире и увлекательная инженерия.
«Мы планировали провести ряд празднований, чтобы отметить это событие, но, к сожалению, их пришлось отложить.
«Однако тот факт, что вскоре начнется работа по ремонту в десять миллионов фунтов стерлингов, является лучшим подарком на день рождения и обеспечит, чтобы будущие поколения могли наслаждаться мостом во всем его великолепии».
Директор Ice Scotland Ханна Смит описала мост как «часто упускаемый из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и это фантастика, что работы в ближайшее время начнутся по ее реновации».
Северная Корея объявила чрезвычайное положение из-за случая Covid-19
Лидер КНДР Ким Чен Ын созвал экстренную встречу в политбюро после того, как человек, подозреваемый в возвращении Covid-19 из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
Если это подтвердится, это будет первый случай, официально признанный северокорейскими властями, которые до сих пор заявили, что в стране нет подтвержденных случаев коронавируса.
Ким Чен Ын объявил чрезвычайное положение и ввел локдаун на пограничного городке Кэсон, назвав это "критической ситуацией, в которой можно было бы сказать, что злобный вирус въехал в страну", сообщает государственное информационное агентство ЦТАК.
По данным ЦТАК, человек, который три года назад перешел в Южную Корею, вернулся через укрепленную границу, которая разделяет две Кореи с симптомами, которые предполагали Covid-19.
«Экспольтное событие произошло в городе Кэсон, где беглец, который отправился на юг три года назад, человек, который, как подозревается, был инфицирован злобным вирусом, вернулся 19 июля после незаконного пересечения линии демаркации», — говорится в сообщении.
ЦТАК конкретно не упомянуло, был ли человек протестирован, но сказал, что «неопределенный результат был достигнут в результате нескольких медицинских осмотров секреции верхнего респираторного органа и крови этого человека», что побудило чиновников ввести карантин в суд и расследовать любого, с кем он, возможно, находился в контакте.
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и ввела строгое закрытие границ.
Тысячи людей в секретной стране были помещены в карантин, но ограничения в последнее время ослабли.
В последние недели Северная Корея также активизировала кампанию с критикой перебежчиков в Южной Корее как «человеческую отброску» и призывающую Южную Корею расправиться с группами, которые отправляют пропагандистские сообщения и продовольственную помощь на Севере.
Ким Чен Ын распорядился провести расследование в отношении воинских частей вдоль границы, где человек подозревался в пересечении, чтобы «ввести суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем у Китая
Но серия недавно принятых или ожидающих мер в парламенте Содружества вызывает обеспокоенность по поводу нашего собственного, отечественного авторитаризма.
Они включают в себя развертывание технологии распознавания лиц, заставляющее технологические компании расшифровывать информацию, хранящуюся в компьютерных системах своих клиентов, заставляя технологические компании предоставлять доступ к облачной информации своим клиентам без уведомления владельца информации и расширяя обязательные полномочия ASIO для допроса.
Эти меры поднимают серьезные вопросы о границе между гражданами и правительством, но законопроект ASIO особенно тревожно.
В отличие от любой из других других стран «Пять глаз» - Соединенных Штатов, Канады, Соединенного Королевства и Новой Зеландии - после 11 сентября, ASIO получила право побудить людей на срок до семи дней в отношении преступлений, связанных с терроризмом.
Хотя можно признать, что крайнее насилие, связанное с террористическими преступлениями, оправдывает чрезвычайные полномочия - крайнее насилие, по крайней мере, обеспечивает яркую границу вокруг этих чрезвычайных держав.
Это, конечно, нельзя сказать о «размачивающихся и расплывчатых» определениях, используемых в этом законопроекте для инициирования принудительной доверительной силы: о предоставлении информации, которая наносит ущерб «политическим, военным или экономическим отношениям Австралии с другой страной»; или деятельности в сотрудничестве с иностранной державой, которая является тайной или обманчивой и «пагубна интересам Австралии».
Трудно представить себе более «широкомасштабное и расплывчатое законодательство о национальной безопасности», чем это.
ASIO будет позволено вводить внушительные допросы кого-либо об этих вещах, а не только о подозреваемых правонарушителях.
Сюда входят журналисты, бизнесмены, университетские ученые и сотрудники, юристы, граждане, жители и посетители.
ASIO просто должна показать, что допрос «по существу внесет свой вклад в сбор разведданных» об иностранном вмешательстве, которое, по-видимому, является главной целью законопроекта.
Затем человек может быть допрошен до 40 часов (не включая перерывы).
Если человек откажется присутствовать, то он будет арестован.
Отказ отвечать или давать ложные или вводящие в заблуждение ответы будет повлечет за собой максимальный пятилетний срок.
Правила, которые являются основополагающими в наших правовых системах, действительно защищенных конституцией в Соединенных Штатах, отменяются этим законопроектом.
Люди, включая людей, которым уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для судебного преследования.
У них может присутствовать адвокат, но адвокат будет ограничен прояснением вопросов, которые были неоднозначными или неясными.
Новый законопроект переносит решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как указал Генеральный инспектор разведки и безопасности, это «отходит от тенденции к увеличению требований к внешнему разрешению в других юрисдикциях «Пять глаз».
Это также нарушает принцип разделения властей, согласно которому суды тщательно изучают действия исполнительной власти.
Новый законопроект также предлагает расширить допрашивающую власть для детей, которым по крайней мере 14 лет, но только для тех, кто вовлечен или может участвовать в деятельности, наносящих ущерб защите Австралии, и людей от политически мотивированного насилия.
Даже если наши спецслужбы были лучшими в мире, предоставление власти, чтобы внушать кому-либо вопрос о информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или деятельность, которая «наносит ущерб интересам Австралии», выходит за рамки.
Мы стоим в одиночестве.
Ни одна другая страна «Пять глаз» не заходит так далеко, даже за террористические преступления.
Подлинно либеральные демократии огляжу от авторитарных мер.
Поведение наших органов безопасности в связи с прослушиванием парламента Восточного Тимора, судебных процессов над Свидетелем К и Бернардом Коллари, тайным судебным разбирательством и тюремным заключением бывшего сотрудника разведки, недавними ордерами на обыск, выполненными в отношении двух журналистов, и перспектива обвинений против одного из них в связи с историями о предполагаемых убийствах австралийскими солдатами в Афганистане, показывает, почему мы не должны спускать наш охранник.
Тела матери и 2 младенцев нашли в машине погруженной в пруд
АВГУСТА, штат Джорджия. Власти вытащили затопленное транспортное средство из пруда Джорджии и обнаружили внутри тела женщины и ее 10-месячных детей-близнецов.
В офисе шерифа округа Ричмонд заявили, что экипажи обнаружили автомобиль в пруде мэра в Августе в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн заявил, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти идентифицировали тела как 25-летнюю Шакию Филпот и ее младенцев Кайсен и Кассиус Уильямс.
Чиновники не обнародовали подробностей о том, как семья оказалась в пруду.
Свидетель, который рыбачил в этом районе, нашел автомобиль, сказал Боуэн.
Эти тела должны были быть направлены в Бюро расследований Джорджии для вскрытия.
Дело остается под следствием.
Обзор «Персов»: Древний портрет поражения Эсхилла
В «Пальцах» не так много действий, едва даже сюжета. Люди просто мелькают, говоря (по общему признанию, довольно интенсивно) о событиях (по общему признанию, о трагическом виде), которые произошли далеко.
Тем не менее, эта постановка Национального театра Греции высвобождает шлем-силовый звук и ярость. На своем пике шоу бьет как удар по солнечному сплетению, захватывая дух - воздействие лишь слегка притуплено, посмотрев онлайн.
Впервые спродюсированный в 472 г. до н.э. «Персы» Эсхилла считаются старейшей сохранившейся греческой пьесой. Эта постановка Димитрис Лигнадиса транслировалась в прямом эфире в субботу от древнего амфитеатра Эпидовра; в духе театра в Интернете не существует записи. Место проведения было первоначально задумано как часть города (искренний центр), потому что греки считали баланс между телом и душой необходимым для хорошего здоровья. Давайте все задумательно обдумать эту философию.
Шоу посвящено последствиям Саламиса, морского сражения, в котором численность греков разгромила могучую персидскую армию 2,500 лет назад. В то время, когда наши горизонты приближаются, прямо вызважет головастичьего, чтобы виртуально присоединиться к живой аудитории в просмотре (подзаголовок) живых актеров в Греции, когда они исполняют пьесу тысячелетия.
Сам Эсхилл сражался в Салямисе, но его пьеса имеет поворот: этот ветеран победной стороны установил свою историю среди побежденных, бросая довольно симпатичный взгляд на своих недавних врагов.
Припев персидских мужчин, одетых в длинные загорелые юбки и белые рубашки на пуговицах, открывает процесс. Они находятся в своей столице, с тревогой ожидая новостей о своем королю, Ксерксе, который отправляет его с Афинами.
Войдите в овдовевшая мать Ксеркса, королева Атосса (Лидия Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она человек в экзоскелете ткани, как уязвимой, так и грозной. Кониорду, которая является одной из величайших сценических актрис Греции, знает эту роль наизнанку - она снялась и снялась в более ранней постановке Национального театра Греции "Пальцев", сыгравшей Нью-Йоркский центр города в 2006 году - и она закрепляет разбирательство, не по-видимому, многое вообще не делая. По большей части она стоит посреди круговой сцены, легко проецируя тлеющую ярость и мучительную скорбь как разветвляющуюся масштабы катастрофы, которая постигла домашние войска.
Опасение, которое все чувствовали, подтверждается, в душераздирающих деталях, посланником (Argyris Pandazaras), возвращающимся с фронта. В совершенно невероятной сцене он рассказывает о битве, превращаясь в безумие, когда члены хора танцуют вокруг него, а дроновая партитура Джорджа Пулиоса раздувается до того, что, должно быть, было оглушительным уровнем.
Позже к ним присоединяются покойный муж Атосса (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Аргирис Ксафис), который каким-то образом избежал живых обломков. Кусок веревки на его крови на метке туники (изысканные костюмы Евы Натены всегда способствуют повествованию). Персонажи оплакивают гибель людей и опустошения вместе, в акте общинного траура.
Довольно немного классического театра, который мы видим в Соединенных Штатах, пытается сделать его более доступным таким образом. Зачастую это делается с относительно натуралистическими чертежами, чтобы сделать текст менее чуждым, легче переваривать. Но Линьнадис и его труппа полностью принимают декламацию, которая может показаться немного вынужденной современным ушами, но подчеркивает ритмическую силу текста. В то время как технически они не поют, например, четыре ведущих актера по существу доставляют арии, достигая заклинательной силы, которая чувствует себя потусторонней.
Однако мы никогда не забываем, что пьеса коренится в эмоциях, которые слишком человечны.
Египет начинает регистрацию данных избирателей за рубежом на выборах в сенат
Национальный избирательный орган (NEA) в субботу начал регистрировать данные избирателей на борту, чтобы начать отдавать свои голоса на выборах в сенат, которые состоятся 9 и 10 августа, согласно официальному веб-сайту NEA.
Избиратели должны зарегистрировать свои данные и дипломатическую миссию, аффилированную с их резиденцией за границу, на веб-сайте NEA с 25 июля по 31 июля.
NEA также опубликовало видео, объясняющее шаги, которые могут предпринять избиратели, чтобы отдать свой голос удаленно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Юридический период сената-кандидатской избирательной пропаганды длится с 26 июля по 8 августа, говорится в сообщении NEA.
Министр по вопросам эмиграции и египетских эмигрантов Набила Макрам призвала египетских избирателей за рубежом участвовать в выборах в качестве их конституционного права.
Палата представителей Египта 17 июня одобрила закон, устанавливающий сенат, который будет функционировать в качестве верхней палаты парламента.
Закон был принят большинством в две трети голосов, с возражением четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по системе закрытого списка, 100 изберут по индивидуальной системе, и 100 членов, назначенных президентом Республики.
Срок полномочий в Сенате составит пять лет, начиная с даты его первого заседания. Новое собрание должно быть избрано в течение шестидесяти дней до окончания срока ее полномочий.
Пожарные, 200 С Плюс, Реагируют На Сжигание Пожара Карен В Долине Джурупа - CBS Los Angeles
ДОРУМА-ВАЛЕЙ (CBSLA) - В субботу днем в долине Джурупа вспыхнул пожар в дикой природе, что привело к реакции более 200 пожарных.
Об ожереченном пожаре в Карен поступили сразу после 15:00 на Сьерра-авеню и Карен-лейн.
Огонь вырос примерно с 5-10 акров до примерно 250 акров по состоянию на 8 часов вечера.
Сдерживание, наконец, было на уровне 50%, а 225 пожарных из пожарной охраны Кэла, пожарной службы округа Риверсайд, пожарной службы города Короны и пожара в округе Сан-Бернардино были на месте, бороясь с огнем.
Прогресс в результате пожара был остановлен, но ожидается, что ресурсы останутся в одночасье для мониторинга условий.
Сообщений о пострадавших или структурных повреждениях не поступало, и никаких эвакуаций не было.
Сьерра-авеню между Армстронгом и Линией округа Сан-Бернардино был закрыт.
Случаи коронавируса в Израиле превысили 60 тысяч человек, поскольку инфекции подскочили
ИЕРУСАЛЕМ (Рейтер) - Число людей, которые дали положительный результат на коронавирус в Израиле, превысило 60,000 в субботу, поскольку правительство изо всех сил пытается сдержать возрождение показателей заражения.
Последний ежедневный подсчет показал 1770 новых случаев инфицирования, в результате чего общее число случаев достигло 60 496, сообщило министерство здравоохранения страны.
С населением в девять миллионов человек Израиль сообщил в общей сложности о 455 погибших от пандемии.
Израиль был одной из первых стран, которые ввели общенациональный локдаун и изначально преуспел в подавлении вспышки.
Ежедневные случаи, которые исчислялись сотнями, упали до низких двузначных цифр.
Обеспокоенный экономическими тем, что правительство ослабило эти ограничения - слишком быстро, признали некоторые чиновники с тех пор - и уровень заражения возобновился.
Возобновление спорадического закрытия различных секторов экономики углубило общественное досаду, вызвав ежедневные демонстрации.
Остерегайтесь садоводческих уловок, которые выглядят слишком хорошо
Это может быть неловкой вещью для ученого завода, но я полный присоска для садового трюка.
Мне нравится думать, что это потому, что я непредубежден или, возможно, просто иррационально оптимистичен, особенно потому, что многие вещи в мире растений часто чрезвычайно противоречат интуиции.
Но мне не стыдно сказать, что я влюбился в десятки из них за всю жизнь в садоводстве.
Хотя я твердо верю в ценность того, чтобы попробовать что-то для себя, если вы не хотите учиться на трудном пути, вот некоторые из самых распространенных садовых трюков, с которыми я столкнулся.
Во-первых, и, вероятно, худший преступник, привронил растения из томатов-картофель.
Провозглашенный как революционный прорыв, привронивание помидоров на картофельных корнях, на самом деле является ботаническим любопытством старой школы, относящимся к, по крайней мере, к 1920-м годам.
Поскольку они оба из одной семьи и имеют широко похожий внутренний «санктер», вы действительно можете создавать такие хирургически улучшенные чудеса.
Но вот в чем проблема: создание ресурсоемких структур, таких как фрукты и корни, поглощает много метаболической энергии, и если растения пытаются сделать обе свои ограниченные энергии, неизбежно становятся разделенными.
Это означает, что урожайность этих привитых растений ужасна и не похожа на то, что вы видите в маркетинговых картинах.
Тогда есть тот факт, что культуры созревают с разной скоростью, поэтому для сбора спадов вы должны убить растения, прежде чем помидоры созревают.
На тему маркетинговых изображений здесь тоже много изворотливых сделок.
Я видел розы Photoshop с небесно-голубыми и фруктовыми деревьями с физиологически невозможным количеством фруктов на их ветвях в некоторых крупных каталогах.
Я даже видел фотографии, «заимствованные» из моей учетной записи Instagram и используемые торговыми сетями в качестве изображений их пробных оснований.
К сожалению, работа небольшого меньшинства кавалерских компаний означает, что вы должны просматривать рекламные изображения, особенно в Интернете, с очень скептическим взглядом.
Если это выглядит слишком хорошо, чтобы быть правдой, это, вероятно, так и есть.
Говоря о котором, цветный синий относительно редок в ботаническом мире, поэтому, если вы видите ослепительный новый вереск, орхидей или кактус, сияющий в самом интенсивном «дезинфицивном» оттенке синего, он почти наверняка распыляется или окрашен.
Что было бы хорошо, до тех пор, пока продавцы ясно дали это понять, но они редко когда-либо делают.
Синие орхиди с моли вернутся к их оригинальному белому, но распыленным кактусам и верески, покрытым светоустойчивым слоем красителя, вряд ли выживут долго.
Наконец, я должен отметить комплекты бонсай или, что еще хуже, семени бонсай, которые обещают миниатюрные деревья будут прорастать из их пакетов.
Бонсай не является видом растений.
Это тренировочная техника, используемая для создания иллюзии древних деревьев на далеких горных вершинах.
Они почти всегда начинаются от зрелых кустарников, которые взломаны, и нового роста, проводившегося на месте.
Я знаю, что буду продолжать влюбляться в убоги, это часть удовольствия от экспериментов.
Но обойдите их, и вы можете найти тот, который на самом деле имеет шанс выполнить свое обещание.
Карантин в Испании: нужно ли встать на карантин в Испании?
Нет - но если вы вернетесь из Испании после полуночи сегодня вечером, вам придется самоизолироваться дома в течение 14 дней.
Министр юстиции Великобритании Хумза Юсаф сказал: «Решение об освобождении Испании в начале этой недели было принято, когда данные показали, что произошло улучшение распространения вируса.
Но, очевидно, последние данные дали нам повод для беспокойства, чтобы отменить это решение.
«Мы понимаем, что это будет разочаровывающим. Однако мы всегда ясно давали понять, что внимательно следим за ситуацией с пандемией во всех странах и что нам может потребоваться удалить страну из списка мест, освобожденных от требований карантина, если вирус покажет возрождение.
«Это все еще активно, и это все еще смертельно опасно. Подавление вируса, предотвращение его передачи и защита общественного здравоохранения является нашим приоритетом».
Никаких правил, касающихся британских путешественников, прибывающих в Испанию, не было объявлено, однако, если вы путешествуете в Испанию, вы должны проверить местные правила в своем районе.
Заместитель директора по чрезвычайным ситуациям в области здравоохранения Испании Мария Хосе Сьерра заявила:
«У нас есть важные вспышки. Это может быть вторая волна. Посмотрим, что произойдет в ближайшие несколько недель».
Пакистанский Имам-уль-Хак Объявил, Что Пригодился К Летучей Мыши После Травмы
Пакистан и Англия столкнутся друг с другом в трех тестах и как многие T20I.
Пакистанский бэтсмен Имам-уль-Хак был признан пригодным для битой врачом команды после того, как он был ранен на левой руке во время матча внутри команды в Дерби.
"Левый бэтсмен принял участие в разминке до начала игры второго дня", - говорится в заявлении Пакистанского совета по крикету (PCB).
Имама PCB Whites ударили по левой руке, ударив Naseem Шах из PCB Greens в первый день матча.
Имам был вынужден уйти в отставку в пятницу вечером после удара по левой руке мячом от Шаха, но смог принять участие в разминке утром и возобновит свои иннинги на третий день.
Более 30 Сотрудников Проверили Положительный Результат На Коронавирус В Отделе Одного Банка В Тамилнаде
По меньшей мере 38 сотрудников главного отделения национального банка в Тиручраппалли, Тамилнад, дали положительный результат на коронавирус, сообщили чиновники из банка и местного гражданского органа.
По словам чиновников, клиентам, посетившим банк, также было рекомендовано добровольно явиться на тесты на коронавирус.
Ранее высокопоставленный чиновник отделения, страдавшего от других осложнений, скончался от COVID-19.
Положительные случаи стали известны после того, как в банке недавно был проведен лагерь массового медицинского скрининга, сообщили чиновники.
Высокопоставленные представители банка заявили, что процесс дезинфекции был завершен, и банк может возобновить свою деятельность с завтрашнего дня.
Чиновники здравоохранения корпорации находятся в контакте с клиентами, которые посетили банк.
Тамилнад, с самыми высокими случаями вируса в стране после Махараштры, сообщил о общем показаном 2,06,737 положительных случаях вируса по состоянию на субботу.
Премьер-министр Индии посетит храмовые каникулы на спорном месте
Премьер-министр Индии Нарендра Моди посетит церемонию завода фундамента в следующем месяце для индуистского храма на спорном месте на севере Индии, где индуистские сторонники жесткой линии в 1992 году были снесены индуистскими сторонниками жесткой линии, согласно трасту, наблюдающему за строительством храма.
Церемония назначена на август. 5, дата, по словам организаторов, была астрологически благоприятна для индусов, но это также отмечает год с тех пор, как индийский парламент отменил полуавтономный статус своего единственного штата с мусульманским большинством, Джамму и Кашмиром.
Символика было невозможно пропустить как сторонников, так и для противников индуистской националистической партии Моди Бхаратия Джаната, или БДП, манифест которой на протяжении десятилетий включал обещания лишить опреснительную автономию Кашмира и построить храм для индуистского бога Рама, где когда-то стояла мечеть эпохи Великих Дразнят, место в городе Айодхья в штате Уттар-Прадеш.
Поскольку коронавирус все еще бушует по всей Индии, которая сообщила о третьей по величине в мире найма, церемония будет транслироваться в прямом эфире по государственному телевидению, а число участников и зрителей будет ограничено, по словам Вишвы Хинду Паришад, Всемирной индуистской националистической группы, связанной с БДП.
Храм послужит «прочным и бессмертным центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутвы», или индуистским образом жизни, заявил представитель организации Винод Бансал в пресс-релизе в субботу.
Столетий спор по поводу этого места был разрешен в прошлом году после убедительной победы БДП на выборах.
В ноябре Верховный суд вынес решение в пользу траста храма, заявив, что мусульманские петиции будут вручены пять акров на альтернативном месте.
Индусские сторонники жесткой линии уже давно утверждают, что мусульманские захватчики Моголов построили мечеть на вершине уже существовавшего храма в древнем городе Айодья.
Бунт в декабре 1992 года после разрушения мечети вызвал насилие в общинах, в результате которого было убито около 2000 человек, в основном мусульман.
Между тем, судебное разбирательство по делу суда по делу о сносе по-прежнему слушается в специальном суде.
Архитектор из Ахмадабада, Гуджарат, родной штата Моди, предложил возвышающуюся конструкцию из песчаника высотой 161 фута (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр штата Уттар-Прадеш и индуистский монах, попросил Айодхью провести специальную церемонию уборки и очистки, а все храмы города засветят масляные лампы перед визитом Моди, сообщает информационное агентство Press Trust of India.
Адитьянатх сказал, что повод ознаменовал конец «500-летней борьбы», сообщает PTI.
