Доминик Рааб: Правительство не может принести извинения за решение Испании о карантине
Доминик Рааб выступил в защиту решения правительства о возобновлении карантинных мер в Испании в короткие сроки.
В субботу министры объявили, что отдыхающие, не вернувшиеся из Испании и ее островов к полуночи, будут вынуждены самоизолироваться на 14 дней.
Страна была в списке стран «дорожного коридора», которые Даунинг-стрит считала безопасными для посещения, но недавний всплеск случаев заболевания коронавирусом вызвал опасения второй волны болезни.
В воскресенье министр иностранных дел защитил внезапное восстановление ограничений как «реагирование в режиме реального времени» на тревожный всплеск инфекций, зарегистрированных в регионе.
Он сказал, что ситуация была оценена вчера днем, «и мы приняли решение так быстро, как только могли».
«Мы не можем принести извинения за это», — добавил он.
«Мы должны быть в состоянии предпринять быстрые и решительные действия, особенно в отношении местных или международных в отношении Испании или конкретной страны, где мы видим, что мы должны действовать».
«В противном случае мы рискуем повторно заразиться в Великобритании, возможно, второй волной здесь, а затем новой блокировкой».
Министр транспорта среди отдыхающих в Испании, вынужденных соблюдать карантин
Решение было принято после того, как в Испании два дня подряд регистрировали более 900 новых случаев заболевания Covid-19 ежедневно.
Министр иностранных дел признал, что у многих туристов не осталось времени, чтобы отменить или изменить свои планы.
«Я понимаю, что это разрушительно для тех, кто проходит через это, кто находится в Испании или рассматривает возможность поездки, но мы должны быть в состоянии предпринять быстрые и решительные действия для защиты Великобритании», — сказал он.
«Мы добились такого прогресса в подавлении вируса и предотвращении его повторного распространения в Великобритании».
Теневой министр здравоохранения Джонатан Эшворт осудил правительство за «откровенно беспорядочное» обращение с этой мерой.
Он сказал, что внезапное решение Даунинг-стрит оставило отдыхающих «сбитыми с толку и огорченными».
Депутат от лейбористской партии сказала Софи Ридж: «Я понимаю, почему они приняли такое решение, но, конечно, то, как это решение было принято за последние 24 часа, откровенно беспорядочно.
«Есть отдыхающие в Испании, которые сейчас сбиты с толку и расстроены, есть люди, которые собираются отправиться в отпуск в Испанию и на такие острова, как Тенерифе, которые сбиты с толку, и они не знают, позволят ли их работодатели им взять двухнедельный карантин» .
«Правительство просто говорит: «Мы надеемся, что работодатели будут сотрудничать».
«То, как было принято это решение за последние 24 часа, откровенно беспорядочно».
Что означает нахождение Испании в карантинном списке для отдыхающих?
Он призвал министров внести «ясность» в отношении того, получат ли те, кого просят на карантин, финансовую поддержку, если их работодатели откажутся платить им в период карантина.
Он добавил, что четкая информация также необходима «для тех отдыхающих, которые в настоящее время находятся в Испании, которые должным образом накопили весь год на свой семейный отдых, которые сбиты с толку и расстроены».
«То, как было сообщено об этом решении, явно вызывает беспокойство», — подчеркнул он.
Г-н Рааб сказал, что ни один работник, следующий новому руководству, не должен подвергаться наказанию со стороны работодателей, в том числе переводу на оплату больничного.
Он сказал: «Мы меняем правила — меняется закон в отношении отдыхающих и путешественников — и, конечно, мы ожидаем, что работодатели проявят тем работникам, которым придется находиться на карантине из-за закона, необходимую им гибкость.
«Если кто-то соблюдает закон в отношении карантина и самоизоляции так, как должен, к нему не могут быть применены санкции».
«Неудачники» США сдерживают поиск лекарств от коронавируса
США препятствуют глобальным усилиям по производству полезных лекарств против Covid, поскольку исследователи тестируют лекарства «произвольно, волей-неволей», предупредил эксперт, возглавляющий британскую программу.
Британская программа Recovery Trial, в которой приняли участие 12 000 пациентов в нескольких сотнях британских больниц, уже определила одно многообещающее новое лекарство для борьбы с болезнью, а также выделила два других, которые ранее считались потенциальными спасателями, как бесполезные.
Но неспособность медицинской системы США соответствовать этим результатам означает, что другие многообещающие методы лечения, которые могли бы быть одобрены для широкого применения, еще предстоит оценить.
В частности, реконвалесцентная плазма (плазма крови, взятая у пациентов с Covid-19 и содержащая антитела, которые могут защитить других от болезни) еще предстоит должным образом протестировать в крупномасштабном рандомизированном исследовании.
«Десятки тысяч человек уже получали плазму выздоравливающих в США, но это лечение не было рандомизированным», — сказал профессор Мартин Лэндрей, один из основателей программы «Восстановление».
«Они просто дают людям реконвалесцентную плазму в надежде, что она сработает. Было дано огромное количество плазмы, и они до сих пор не знают, помогает ли она, вредит или не имеет никакого эффекта», — добавил Лэндрей, эксперт по созданию крупномасштабных лекарств. испытания.
США не проводят масштабные рандомизированные испытания, и в результате получается плохое лекарство.
Рандомизированные испытания лекарств являются золотым стандартом для точного определения полезных лекарств.
Они устраняют бессознательные предубеждения, которые могут затуманить суждения клиницистов.
Тысячам людей дают лекарство, а тысячам других дают плацебо.
Никто не знает, что им дали.
Затем результаты сравниваются и выявляется эффективность лечения.
Таким образом, Recovery удалось продемонстрировать, что стероид дексаметазон снижает смертность на треть у пациентов с Covid-19 на аппаратах ИВЛ.
Это также показало, что широко разрекламированный препарат гидроксихлорохин, а также комбинированная терапия препаратами лопинавир и ритонавир не оказали никакого влияния на спасение жизней пациентов.
Важно отметить, что для этих испытаний требовалось очень большое количество пациентов, а ни в одной больнице нет достаточного количества пациентов для такого исследования.
У Британии было одно ключевое преимущество — централизованная Национальная служба здравоохранения.
Напротив, служба здравоохранения США фрагментирована, и ее единственный успех в определении возможного лечения заключается в подчеркивании полезности очень дорогого препарата ремдесивира для ускорения выздоровления некоторых пациентов с Covid-19.
«В США проводится множество небольших испытаний лекарств с участием нескольких десятков или нескольких сотен пациентов, но ничего существенного», — добавил Лэндрей.
«Им не удается провести крупные рандомизированные испытания, и в результате получается плохое лекарство. Это ухудшает медицинскую практику и ухудшает результаты для пациентов».
Лэндрей сказал, что эта неудача была особенно неприятной, когда речь шла об использовании реконвалесцентной плазмы, которая, по мнению многих врачей, может сыграть ключевую роль в лечении тяжелобольных пациентов с Covid-19.
«Если вы посмотрите на США, огромное количество этого лечения было использовано произвольно, волей-неволей. Великобритания превосходит все меры по сравнению с тем, что там происходит», — добавил он.
Профессор Питер Хорби, эксперт по инфекционным заболеваниям и другой основатель программы Recovery, сказал:
«Были сообщения о 20 000 пациентов, получавших реконвалесцентную плазму в когорте, но ни один из этих пациентов не был рандомизирован. Если бы они включили этих пациентов в рандомизированные испытания, у нас теперь был бы четкий ответ об эффективности реконвалесцентной плазмы».
Хорби добавил, что UK Recovery запустила рандомизированное исследование реконвалесцентной плазмы, но не ожидает, что результаты будут готовы до конца этого года.
Вспышка сальмонеллеза заразила 212 человек в 23 штатах
25 июля (UPI) — Центры по контролю и профилактике заболеваний расследуют вспышку сальмонеллы, от которой заболели 212 человек в 23 штатах.
В пятничном пресс-релизе CDC сообщил, что 87 человек заболели с момента последнего обновления о вспышке во вторник.
Агентство сообщило, что у людей начали проявляться симптомы, связанные со штаммом сальмонеллы, для проявления которых может потребоваться от двух до четырех недель, в период с 19 июня по 11 июля.
С начала вспышки был госпитализирован 31 человек, о смертельных случаях не сообщалось.
По данным CDC, конкретный источник штамма сальмонеллы не был идентифицирован.
Он не давал никаких рекомендаций против употребления в пищу определенных продуктов, а также не называл розничных продавцов, которые могли бы продавать зараженные продукты.
В Орегоне было зарегистрировано больше всего случаев сальмонеллы, с 51 инфекцией, а Юта следует за ним с 40 зарегистрированными случаями.
По данным CDC, сальмонелла — это бактериальное заболевание пищевого происхождения, которое ежегодно вызывает 1,35 миллиона инфекций, 26 500 госпитализаций и 420 смертей.
Наиболее распространенными симптомами сальмонеллезной инфекции являются диарея, лихорадка и желудочные спазмы, которые могут начаться между шестью часами и шестью днями после заражения.
Болезнь обычно длится от четырех до семи дней, и большинство людей выздоравливают без лечения, но в некоторых случаях требуется госпитализация.
Пара MACED в парке для собак в Калифорнии из-за того, что не надела маски во время обеда (ВИДЕО) – RT USA News
Есть позор маски, а есть полное нападение.
Пара из Калифорнии, обедавшая со своим щенком в собачьем парке, пережила второй случай, когда разгневанная женщина обрызгала их перцовым баллончиком за то, что они отказались надевать маску... во время еды.
Эш О&#39;Брайен и ее муж Джаретт Келли говорят, что в четверг они перекусили в собачьем парке Дасти Роудс в Сан-Диего со своим трехмесячным мопсом.
Пара сняла свои маски, чтобы поесть, когда подошла «случайная старушка», назвав их «идиотами» за то, что они не маскировались, хотя «вы не можете носить маску и есть одновременно».
О&#39;Брайен сказал женщине покинуть парк и прекратить беспокоить ее, после чего женщина обрушила на пару банку булавы.
Видеозапись, снятая прохожим, начинается с того, что Келли борется с баллончиком с краской у женщины и получает дозу булавы в лицо за свои проблемы.
Слышно, как О&#39;Брайен плачет на заднем плане, когда нападавшая уходит со своими собаками.
О&#39;Брайен поделилась видео на Facebook и сказала ABC 10, что хочет, чтобы женщина «попала в тюрьму».
Маски для лица обязательны в штате Калифорния даже на свежем воздухе.
Эти маски можно снимать только несколько раз, в том числе во время еды или питья.
Однако нигде в руководящих принципах штата по коронавирусу не говорится, что прохожие могут использовать нелетальное оружие для обеспечения соблюдения этой политики.
Даже в нынешнюю эпоху «позора масок» это по-прежнему является преступлением, наказуемым штрафом в размере 1000 долларов или лишением свободы на срок до трех лет в государственной тюрьме.
Квартирное бесплатное образование для продавца яиц в Индоре Параса Райкара, чья тележка якобы перевернулась на сумму более рупий. 100 взяток
Тележка Параса Райкара с яйцами якобы была перевернута в четверг гражданскими властями в Индоре.
Через два дня после того, как в социальных сетях разошлась история о том, как тележка 13-летнего продавца яиц была перевернута властями, мальчик из Индора нашел огромную поддержку со стороны людей по всей стране, помогая им оправиться от потерь и справиться с ситуацией. снова начать свой бизнес.
Семья мальчика также заявила, что политики, включая лидера Конгресса Рахула Ганди и главного министра Дели Арвинда Кеджривала, связались с ними и предложили поддержку.
Семья мальчика также получила квартиру и предложила взять на себя расходы на обучение детей в семье.
Тележка Параса Райкара с яйцами якобы была перевернута в четверг гражданскими властями в Индоре, где администрация ввела правило «лево-право» для поэтапного открытия магазинов в условиях пандемии коронавируса.
Видео, в котором мальчик утверждал, что чиновники утром предупредили его, чтобы он убрал свою тележку или заплатил 100 рупий, поскольку взятка, стало вирусным в социальных сетях.
Когда он отказался, чиновники опрокинули его тележку, уничтожив все яйца, как утверждал мальчик.
В видео мальчик также заявил, что его ежедневные продажи сократились из-за пандемии, и потеря его акций ляжет на него дополнительным финансовым бременем.
С четверга семья мальчика была переполнена поддержкой людей со всей страны, многие из которых предлагали помощь как деньгами, так и натурой.
Семье также помогли местные жители.
В то время как бывший главный министр Дигвиджая Сингх предложил финансовую поддержку и помощь в поступлении детей в колледж, BJP MLA из Индора Рамеш Мендола заверил, что предоставит ребенку дом под управлением Прадхан Мантри Авас Йоджана.
Индорский пресс-клуб также предоставил мальчику продовольствие и деньги.
Офис лидера Конгресса Рахула Ганди и главный министр Дели Арвинд Кеджривал также предложили помощь.
«Мы ошеломлены поддержкой людей по всей стране.
(BJP MLA) Рамеш Мендола обеспечил квартиру под Прадхан Мантри Авас Йоджана.
Он также предоставил велосипед и 2500 рупий.
Дигвиджая Сингх предоставила 10 000 рупий и гарантию на воспитание двух детей.
Офис Рахула Ганди также позвонил и предложил поддержку.
Позвонила женщина из главного министра Дели Арвинд Кеджривал и предложила помощь.
Джотирадитья Шиндия также предложил поддержку», — сказал дедушка Параса.
Министр внутренних дел Прити Патель требует объяснений от Twitter и Instagram по поводу «отвратительных» твитов Wiley
Прити Патель потребовала от Twitter и Instagram объяснений по поводу того, сколько времени потребовалось для удаления «отвратительных» постов, сделанных Уайли.
В настоящее время полиция расследует ряд антисемитских комментариев, опубликованных в аккаунтах артиста Grime в социальных сетях.
В воскресенье министр внутренних дел написал в Твиттере: «Антисемитские посты Уайли отвратительны.
«Они не должны были оставаться в Твиттере и Инстаграме так долго, и я попросил их дать полное объяснение.
«Компании, работающие в социальных сетях, должны действовать намного быстрее, чтобы удалить такую ужасающую ненависть со своих платформ».
Твиттер обвинили в «игнорировании антисемитизма», поскольку твиты Уайли все еще были видны через 12 часов после их первой публикации.
С тех пор несколько твитов были удалены, а 41-летний пользователь был забанен сайтом на семь дней.
Twitter ранее сообщил, что учетная запись Wiley была временно заблокирована «за нарушение нашей политики ненавистнического поведения», в то время как Facebook заявил, что «в Instagram нет места для разжигания ненависти».
Столичная полиция заявила в субботу: «Метрополитен очень серьезно относится ко всем сообщениям об антисемитизме. Соответствующие материалы оцениваются».
Тем временем управляющая компания Уайли, A-List Management, «оборвала все связи» со звездой.
Бывший менеджер артиста Джон Вульф, еврей, написал в Твиттере: «После сегодняшних антисемитских твитов Уайли мы в @A_ListMGMT разорвали с ним все связи. В обществе нет места антисемитизму».
Ранее он сказал, что не поддерживает и не потворствует тому, что опубликовал Уайли, но что он поговорит с ним наедине и «поможет его обучить».
Однако в видео в Instagram Уайли сказал, что это он разорвал отношения со своим руководством.
Другие депутаты раскритиковали Twitter за то, что твиты остаются видимыми.
Депутат от лейбористской партии Джесс Филлипс заявила в субботу: «Только что видела весь материал Wiley. С какой стати @Twitter оставил такой вопиющий антисемитизм и ненависть? , они думают, что им лучше ... Это опасная штука. Конечно, это должно спуститься».
Член парламента Нил Койл добавил: «Его руководство, похоже, способно действовать быстрее, чем @Twitter, еще раз подчеркнув, что законодательство (включая закон об онлайн-вреде) должно гарантировать, что платформы социальных сетей не используются для распространения ненависти».
Джон Манн, независимый правительственный советник по антисемитизму, сказал, что твиты «точно продемонстрировали, почему необходимо изменить закон, чтобы привлечь их к разумной ответственности».
Между тем, Кампания против антисемитизма попросила полицию расследовать контент Уайли и призвала закрыть его аккаунты в социальных сетях, «чтобы предотвратить дальнейшее излияние антиеврейского яда».
Уайли, известный как «Крестный отец грайма» и чье настоящее имя Ричард Коуи, получил степень MBE за заслуги перед музыкой в 2018 году.
Кудлоу говорит, что следующий законопроект о стимулировании коронавируса будет включать больше проверок и продлит мораторий на выселения
Экономический советник Белого дома Ларри Кадлоу пообещал в воскресенье, что федеральное правительство продлит мораторий на выселения и отправит еще одну серию проверок в рамках следующего пакета стимулирующих мер против коронавируса.
Комментарии Кудлоу прозвучали после недели, когда Конгресс отверг надежды Белого дома на снижение налога на заработную плату.
«Придет чек на 1200 долларов. Это будет частью нового пакета. Я бы предпочел снижение налога на заработную плату вдобавок к этому чеку», — сказал Кудлоу в программе CNN «О положении в стране».
«Но, как бы то ни было, политически это не работает».
Хотя официально о сделке не было объявлено, министр финансов Стив Мнучин и глава аппарата Белого дома Марк Медоуз недавно были на Капитолийском холме, чтобы обсудить детали нового пакета помощи с лидерами Конгресса.
Отказываясь от дополнительных пособий по безработице в размере 600 долларов, которые предоставляло федеральное правительство, Кудлоу утверждал, что дополнительные деньги наносят ущерб малому бизнесу от найма рабочих.
«У нас был поток запросов, телефонных звонков и жалоб на то, что небольшие магазины и предприятия, рестораны не могут нанять людей обратно», — сказал он.
«Они зашли слишком далеко. Может быть, в марте прошлого года это было необходимо для этого, но на самом деле есть последствия того, что люди не возвращаются на работу».
Мнучин ранее в тот же день в «Fox News Sunday» сказал об этом немного более прямо: «Я думаю, рабочие и американцы понимают концепцию, согласно которой вам не следует платить больше за то, чтобы оставаться дома, чем за работу».
Мнучин сказал, что новый законопроект предоставит дополнительные пособия по безработице, но отметил, что они будут меньше, чем выплаты, выдаваемые в соответствии с Законом CARES.
Он сказал, что некоторые рабочие собирают больше, чем зарабатывают на работе.
В результате, когда предприятия вновь открывались, у некоторых сотрудников не было стимула вернуться к работе.
Секретарь сказал, что администрация Трампа и республиканцы в Сенате согласны с пакетом на 1 триллион долларов, но отметил, что в интересах быстрого принятия законопроекта вопросы, которые труднее обсудить с демократами, могут быть отложены до другого законопроекта.
Queen и Адам Ламберт: Брайан Мэй отмечает день рождения Роджера Тейлора
Сегодня легенда группы Queen отмечает свой день рождения вместе с фронтменом The Rolling Stones Миком Джаггером, которому сейчас 77 лет.
В минувшие выходные, 19 июля, Брайан Мэй отпраздновал свое 73-летие и поблагодарил фанатов за поздравления с днем рождения.
Рядом со снимком, на котором он и его жена Анита Добсон, рок-звезда написал: «Ужин в честь моего дня рождения, созданный Анитой, — мы нарядились, чтобы остаться дома!»
Египетский суд направил мужчину, убившего троих детей, на психиатрическую экспертизу
Генеральный прокурор прокуратуры Южной Миньи Тамер Мотеа в воскресенье приговорил фермера к четырем дням тюремного заключения в ожидании расследования того, почему он убил своих троих детей, а также направил его в психиатрическую комиссию.
24 июля 56-летний Мохамед Али бросил своих четырехлетних детей Хадигу, четырех лет, Мену, восемь лет, и Омара, шесть лет, под движущийся поезд на железнодорожной станции Маллави.
Во время расследования было обнаружено, что Али бессвязно бормочет, что привело к подозрению, что у него психическое расстройство.
Его жена отрицала, что у нее были какие-либо проблемы с ним, и объясняла его поведение психологическими проблемами.
Жители деревни Массарт Маллауи воздержались от комментариев по поводу инцидента, выразив лишь свои соболезнования семье детей.
Примерно 93 процента египетских детей в возрасте от одного до 14 лет страдают от насилия, заявил в октябре Халид Дарвиш, советник Национального совета по вопросам детства и материнства.
Он добавил, что судебное преследование является одним из наиболее важных столпов в искоренении жестокого обращения с детьми, подчеркнув важность сотрудничества между советом и прокуратурой в этом отношении.
Согласно исследованию, подготовленному Национальным советом по вопросам детства и материнства, дети подвергаются насилию в местах, которые должны быть безопасными, например, дома, в школе или клубах, а также подвергаются насилию со стороны людей, которые должны о них заботиться. например родители или учителя.
AP раскритиковала пресс-секретаря Белого дома Кейли Макинани за «политические» брифинги, но репортеры продолжают задавать политические вопросы – RT USA News
Ассошиэйтед Пресс обвинило пресс-секретаря Белого дома Кейли Макинани в том, что она беспокоит СМИ, делая свои брифинги политическими, а не информационными, по-видимому, забывая о том, что вопросы выбирают репортеры.
В статье, опубликованной в субботу крупнейшим информационным агентством США AP, говорится, что брифинги для прессы в Белом доме могут быть «нарушенной традицией», поскольку Макинани превратил их в «упорядоченную, напористую рекламу президента, которому предстоит переизбрание, место проведения нападки на СМИ и форум относительно малоинформативны» о том, что делает правительство.
Последнее из этих утверждений бесспорно, так как на брифингах практически не раскрывается новая информация.
О чем не упомянуло AP, так это о том, что на брифингах вряд ли запрашивается какая-либо новая информация.
Репортеры часто используют пресс-секретарей Белого дома, чтобы привлечь к себе внимание, и этот вид искусства усовершенствовал Джим Акоста из CNN.
Они выходят за рамки типичных враждебных отношений между СМИ и администрацией, повторяя друг друга, задавая неприятные вопросы, направленные только на то, чтобы оспорить президента Дональда Трампа.
В некоторых случаях они сами делают новости, например, когда репортер CBS News Вейцзя Цзян ответил на реплику Трампа «спросите Китай», сделав не очень тонкий намек на расизм: «Сэр, почему вы говорите это мне? конкретно?&quot;
Брифинг 6 июля стал ярким примером того, как брифинги перестали быть источником значимой информации для американцев.
Тем утром Трамп написал в Твиттере, что телевизионные рейтинги NASCAR пострадали из-за ложного обвинения в преступлении на почве ненависти в отношении водителя Буббы Уоллеса и из-за его решения запретить вывешивание флага Конфедерации на его мероприятиях.
Как и ожидалось, большинство вопросов было о твите, поскольку репортер за репортером задавал Макинани вопросы, призванные побудить ее сказать, что Трамп поддерживает флаг Конфедерации.
Макинани не дала ответа, которого хотели репортеры — звуковой фразы, которая обидела бы Трампа, — но она неоднократно отвечала, говоря, что президент не занимает позицию в отношении флага Конфедерации и что суть его сообщения заключалась в том, что фанаты NASCAR ошибочно изображают расистом.
Агентство AP сообщило, что во время брифинга она звучала «раздраженно».
История AP повторила колонку Washington Post ранее в этом месяце репортером ABC News Джонатаном Карлом, который также является президентом Ассоциации корреспондентов Белого дома.
Карл утверждал, что «отрицание реальности и использование трибуны Белого дома в чисто политических целях является нарушением общественного доверия».
Тем не менее сообразительность и боевой стиль Макинани сделали ее героем для некоторых сторонников Трампа, поскольку она провела свой первый брифинг 1 мая после того, как в апреле заняла пост пресс-секретаря.
Пресс-секретари отсутствовали более года до ее назначения.
Как и другие аспекты политической жизни в Вашингтоне, отношения пресс-секретаря Белого дома со СМИ резко изменились в эпоху Трампа.
Это изменение произошло с обеих сторон и предшествовало приходу Макинани.
Поджаривание бывшего пресс-секретаря Сары Хакаби Сандерс комиком Мишель Вульф на ужине «Корреспондентов Белого дома» в апреле 2018 года было настолько порочным, что даже ведущий MSNBC Мика Бжезински назвал его «прискорбным».
Репортер Белого дома Джилл Колвин приветствовала Макинани на ее первом брифинге, спросив: «Вы пообещаете никогда не лгать нам с этой трибуны?»
Политический аналитик Fox News Брит Хьюм, ветеран журналистики с более чем 50-летним стажем, который с 1989 по 1996 год работал главным корреспондентом ABC в Белом доме, сказал, что сегодня репортеры демонстрируют «агрессивное поведение» в комнате для брифингов из-за своего презрения к Трампу.
Это из-за их направленности против Трампа, сказал он на этой неделе в программе Fox Tucker Carlson Tonight, журналисты пренебрегают сбором политических новостей.
«Это не просто игра в ловушку», — сказал Хьюм о предполагаемой цели прижимных приспособлений.
«Это не просто попытка поставить в неловкое положение государственного чиновника. Это вытягивание информации.
Во время акции протеста в Калифорнии подожгли здание суда
ОКЛЕНД, Калифорния. -- Протестующие в Калифорнии подожгли здание суда, повредили полицейский участок и напали на офицеров после того, как мирная демонстрация усилилась поздно вечером в субботу, сообщила полиция Окленда.
Демонстранты разбили окна, нарисовали граффити из баллончика, стреляли фейерверками и направили лазеры на офицеров, сообщил департамент Окленда в Twitter.
Несколько твитов призывали к миру и просили организаторов «помочь нам предоставить безопасные места и безопасные места для демонстрантов».
Протест начался ранее в субботу вечером с таких групп, как «Стена мам», подобных группе, которая сформировалась в Портленде, штат Орегон, когда протестующие столкнулись с американскими агентами, направленными в этот город для охраны здания федерального суда.
Президент Дональд Трамп направил федеральных агентов для подавления протестов, которые происходят каждую ночь после смерти Джорджа Флойда в Миннеаполисе 25 мая.
Протест в Окленде начался мирно, но ближе к ночи перерос в насилие.
Около 23:30 полиция объявила о «незаконном собрании», и офицеры попросили толпу разойтись.
По сообщениям новостных агентств, пожар вспыхнул в здании Верховного суда округа Аламеда и вскоре был локализован.
Полиция заявила, что протестующие в какой-то момент «били окна и выкрикивали оскорбления на расовой почве в адрес жителей».
На фотографиях, опубликованных департаментом в Твиттере, видно разбитое стекло и брызги краски на здании полиции.
Высокопоставленный представитель ООН пропустил визит в Пакистан из-за проблем с рейсом
ИСЛАМАБАД (AP) – Новый президент Генеральной Ассамблеи Организации Объединенных Наций объявил в воскресенье, что он откладывает запланированный визит в Пакистан «из-за некоторых технических проблем с полетом».
Турецкий дипломат Волкан Бозкир был избран председателем 75-й сессии Генеральной Ассамблеи ООН в прошлом месяце и должен был прибыть в Исламабад в воскресенье.
Но в сообщении в Твиттере он сказал, что с визитом в столицу Пакистана придется подождать.
Министр иностранных дел Пакистана Шах Махмуд Куреши написал в Твиттере в ответ Бозкиру: «Я с нетерпением жду возможности приветствовать вас в Пакистане в ближайшее время для конструктивного и плодотворного визита».
Днем ранее ликующий Куреши, объявляя о визите, надеялся, что обсудит с Бозкиром ряд вопросов, в том числе Кашмир, который разделен между Пакистаном и соседней Индией и на который претендуют обе страны целиком.
Пакистан и Индия вели две из трех войн за спорный регион с момента обретения независимости от британского правления в 1947 году.
Обе стороны часто перестреливаются в Кашмире, что приводит к жертвам среди военнослужащих и гражданского населения с обеих сторон.
Пакистан хочет, чтобы Организация Объединенных Наций сыграла свою роль в решении проблемы Кашмира в соответствии с ее резолюциями, позволив людям, живущим в гималайском регионе, решить, хотят ли они слиться с Индией, с Пакистаном или предпочитают независимость.
Поль Погба намекнул на свое будущее после того, как «Манчестер Юнайтед» завоевал место в Лиге чемпионов
Звезда «Манчестер Юнайтед» Поль Погба предположил, что останется в клубе этим летом после того, как «красные дьяволы» закрепили за собой место в четверке лучших.
Победа над «Лестером» со счетом 2:0 означала, что «Юнайтед» занял третье место, опередив «Челси» Фрэнка Лэмпарда.
Всего 12 матчей назад «Юнайтед» отставал от «Лестера» на 14 очков, но благодаря сенсационному набору формы «красные дьяволы» финишировали в первой четверке.
Ожидалось, что Погба покинет клуб этим летом после того, как за последние два года он дважды просил об уходе.
Тем не менее, пандемия означает, что немногие клубы будут тратить большие деньги этим летом, и нет доступного покупателя, который мог бы объединить плату за трансфер и зарплату Погба, чтобы переманить его с «Олд Траффорд».
Это разъяснение помогло Погба в последние недели, поскольку его игра, а также язык тела улучшились.
И француз сделал последний намек на то, что собирается остаться в клубе, опубликовав в своем Instagram сообщение о победе своей команды со счетом 2:0.
В то время как Погба, возможно, просто праздновал возвращение клуба в соревнования, многие фанаты интерпретируют это как сильное предположение, что он все еще будет в клубе, поскольку они снова соревнуются с лучшими европейскими игроками.
У Погба есть год, чтобы работать по существующему контракту, хотя клуб может продлить его на 12 месяцев, что означает, что у него фактически есть два года.
«Юнайтед» заинтересован в продлении контракта с Погба и хочет прояснить его ситуацию до следующего сезона.
Погба, со своей стороны, чувствует себя комфортно в клубе и воодушевлен приходом Бруну Фернандеша.
Португальский плеймейкер стал открытием на «Олд Траффорд», и его приход позволил Погба играть на более глубокой позиции в центре полузащиты, что также улучшило его настроение.
«Уотфорд» вылетел из Премьер-лиги после победы Обамеянга над «Арсеналом»
Некоторые игроки «Уотфорда» упали на колени; другие направились к туннелю без промедления.
Только что закончились их пять лет в Премьер-лиге, и никто не мог сказать, что, когда случай потребовал от них швырнуть кухонную раковину в «Арсенал», они проиграли без боя.
Это было выступление, полное четкости, настойчивости и агрессии, которые отличали их лучшую работу за последние полвека, но это произошло слишком поздно, как и ответный бой, который почти полностью ликвидировал отставание в три гола в тот день.
Если бы Эмилиано Мартинес блестяще не спас пятку Дэнни Уэлбека за 16 минут до конца, вскоре после того, как его бывший товарищ по команде вывел «Уотфорд» на два гола, есть все шансы, что они могли бы завершить камбэк навсегда.
В конце концов они потерпели неудачу, и их временный менеджер Хейден Маллинз, возможно, подумал, что ему никогда не доверили бы эту самую неблагодарную задачу, если бы его команда ранее продемонстрировала сопоставимое усердие.
В течение всего сезона они были недостаточно хороши, но и организация, которая их наняла, тоже.
Одна неудачная кампания не может разрушить империю, но и фундамент, заложенный семьей Поццо, не дает никаких гарантий, что они уплывут прямо со второго уровня.
Трудно отделаться от ощущения, что привычка «Уотфорда» менять менеджеров исчерпала себя.
Их следующая постоянная — возможно, в самом широком смысле — встреча будет 12-го числа за восемь лет, а свежего воздуха не так много, как новая метла.
Трою Дини грозит вылет, несмотря на то, что он забил гол на «Эмирейтс».
Игроки уйдут, Исмаила Сарр снова демонстрирует здесь, что немыслимо, что он будет играть в чемпионате в сентябре, и твердая рука должна быть приоритетом.
В столкновении, которое Микель Артета описал как «нечто вроде баскетбольной игры», не было ничего стабильного в том, что касается взлетов и падений, хотя это, безусловно, было хорошим развлечением.
Позже Артета сказал, что нападающие «Уотфорда» «мошенничали», хотя он быстро пояснил, что это футбольный термин, означающий «азартные игры, остающиеся впереди».
Им, безусловно, нужно было: любое предложение, которое в конечном итоге могло бы быть достаточным для борьбы, быстро отвергалось, и они могли бы задаться вопросом, как бы все сложилось, если бы им не пришлось играть в догонялки.
Вместо этого они пропустили пенальти почти сразу.
Крейг Доусон небрежно врезался в Александра Ляказетта за 40 секунд, но VAR потребовалось почти три минуты, чтобы быть уверенным в назначении пенальти, который Пьер-Эмерик Обамеянг нанес без суеты.
«Уотфорд» собрался, чтобы неустанно атаковать, с Сарром в электрической форме справа и приблизился через Роберто Перейру и Троя Дини.
Но затем Обамеянг подвел Кирана Тирни на секунду, и во время первого перерыва на выпивку игра была настолько странно перекошена, что Артета был менеджером, отрывающим полоску от своих игроков, несмотря на преимущество «Арсенала».
Затем Обамеянг контролировал дальний бросок Тирни и мастерски реализовал удар сверху, в результате чего ему не хватило одного гола до золотой бутсы - награды, которую он разделил бы с Джейми Варди, если бы Бен Фостер не заблокировал последний шанс ближе к концу.
Уотфорд, казалось, погиб, но они выстояли, и после того, как Дэвид Луис устроил еще один опрометчивый вызов штрафной площади для альбома на Уэлбеке, Дини протаранил свой пенальти перед перерывом.
Дини, ходячий раненый большую часть сезона, тащился по полю и все время находился в режиме гладиатора.
Он, вероятно, воспользовался бы моментом, упущенным Адамом Мазиной в начале второго периода, и дальнейшие дебюты также были отвергнуты.
Уэлбеку впервые помешал превосходный Мартинес, который, как подтвердил Артета, начнет субботний финал Кубка Англии, а затем заставил весь контингент Уотфорда подняться на ноги после того, как реализовал шипучий кросс Сарра.
Но перспективы Уотфорда померкли, когда его следующая попытка была отклонена, и переоценка ценностей сверху донизу должна быть обширной.
Знаменитое чистое озеро Тахо загрязнилось из-за изменения климата
Саут-Лейк-Тахо, Калифорния. Несмотря на пандемию, даже в будний день люди по-прежнему переполняют пляж Поуп-Бич на озере Тахо.
«Мне нравится ходить в походы, кататься на велосипеде и купаться в озере», — сказала одна девушка по имени Дакота.
«Это то прекрасное место, которое каждый хочет посетить», — сказала Эмерика Бенитас.
Вот почему дайв-бизнес Мэтта Менье по-прежнему процветает даже во время пандемии.
Он говорит, что видит «исключительную ясность. Озеро Тахо, я думаю, самое чистое, самое чудесное озеро в стране».
А теперь плохие новости: озеро Тахо не такое чистое, не такое прозрачное, как было, когда он переехал сюда более двух десятков лет назад.
«То, что мы замечаем все больше и больше, лежит на скалах», — сказал Менье.
«Вы получаете эти странные водоросли на камнях».
Изменение климата, считают ученые, повлияло на температуру воды и, следовательно, на ее прозрачность.
А озеро ежегодно посещают 15 миллионов человек — вместе с мусором, который они оставляют.
Менье сказал, что во время дайв-туров по очистке дна озера был обнаружен старый мусор.
«И когда я говорю старый хлам, я имею в виду 60-е, 70-е», — сказал Менье.
«Пивные банки, банки из-под содовой, банки из-под церковных ключей из старых времен».
Ученые проверяют чистоту озера Тахо каждый год, бросая белый диск, а затем измеряя, насколько глубоко они могут его увидеть.
Профессор Калифорнийского университета в Дэвисе Джефф Шладоу сказал, что это «важный показатель того, насколько здорово озеро».
Когда это было измерено в прошлом году, прозрачность озера составляла около 80 футов.
Это означает, что вы можете видеть этот диск на глубине 80 футов.
Но, подумайте об этом, около 20 лет назад чистота озера была 100 футов.
Это тенденция, которую ученые пытаются обратить вспять.
Но они борются с последствиями изменения климата, застройки вокруг озера и кое-что добавили в озеро в 1960-х: крошечные инвазивные креветки, привезенные, чтобы кормить рыбу.
Это не сработало.
«Как только появились креветки, в озере внезапно исчезли естественные чистящие средства», — сказал Шладоу.
С аналогичными проблемами сталкиваются озера и водоемы по всему миру.
«Урок здесь в том, что если вы не можете сделать это в Тахо, то какая надежда на все реки и эстуарии, ручьи и озера по всей стране, которые никогда не получат такой же степени внимания, того же уровня? Ресурсы?&quot; — сказал Шладов.
Менье сказал, что он «надеется», потому что «если в нашей пандемии и есть положительная сторона, я думаю, она показала, что природа вернется и исцелит себя, если мы просто ослабим это давление, это человеческое давление, и позволим этому произойти. Теперь есть факты».
QB Герберт среди 4 драфтов, подписанных Chargers
КОСТА-МЕСА, Калифорния (AP) — «Лос-Анджелес Чарджерс» подписали четырех своих драфт-пиков, включая квотербека Джастина Герберта, и договорились об условиях с двумя другими членами своего драфт-класса.
«Чарджерс» смогли заключить контракты со своим драфтовым классом в субботу, когда явились в тренировочный лагерь для медицинского осмотра и снаряжения.
Наряду с Гербертом, который был выбран с шестым общим выбором, команда объявила о подписании контрактов с широкими приемниками Джо Ридом (пятый раунд) и Кей Джей Хиллом (седьмой раунд), а также с защитником шестого раунда Алохи Гилманом.
Они договорились об условиях с полузащитником первого раунда Кеннетом Мюрреем-младшим и раннингбеком Джошуа Келли, который был выбран в четвертом раунде.
Герберт начал 42 игры в Орегоне, установив рекорд 29-13 с 10 541 ярдом паса и 108 тачдаунами.
В прошлом сезоне он привел Ducks к чемпионству Pac-12, совершив 32 тачдауна и шесть перехватов в 14 играх.
Он завершил свою карьеру победой над Висконсином в розыгрыше Rose Bowl, где он совершил три тачдауна и был назван MVP нападения.
Герберт будет соревноваться с ветераном Тайродом Тейлором за место в стартовом составе.
У «Чарджерс» будет новый квотербек после того, как Филип Риверс ушел через свободное агентство после 14 сезонов в стартовом составе.
Мюррей был выбран под общим 23-м номером после того, как «Лос-Анджелес» обменялся с «Новой Англией», чтобы вернуться в первый раунд.
В прошлом сезоне он был выбран третьей командой Ассошиэйтед Пресс Всеамериканского отбора после того, как возглавил «Сунерс» со 102 отборами мяча, в том числе 69 соло.
Этим летом «Барселоне» предстоит продать целую команду, так как Коутиньо, Дембеле, Ракитич и Видаль выставлены на продажу.
Согласно сообщениям, этим летом «Барселона» будет известна как продаваемый клуб.
Marca утверждает, что не менее 12 звезд первой команды были выставлены на трансферный лист гигантами Ла Лиги.
Сообщается, что Филиппе Коутиньо включен в трансферный список «Барселоны».
Среди них — цели Премьер-лиги Филиппе Коутиньо, Усман Дембеле, Иван Ракитич и Самюэль Умтити.
Коутиньо и Умтити были связаны с переходом в «Арсенал», а на бразильца также присматривает «Челси».
В то время как «Манчестер Юнайтед» и «Тоттенхэм», как говорят, сражаются за услуги Ракитича.
Французский победитель чемпионата мира Дембеле, который боролся за игровое время на «Камп Ноу», недавно был связан с переходом в «ПСЖ» в рамках сделки по обмену с Неймаром.
Другие игроки, которые считаются избыточными, включают Нето, Нельсона Семеду, Джуниора Фирпо, Артуро Видаля, Мартина Брейтуэйта, Карлеса Алену, Рафинью Алькантару и Жан-Клера Тодибо.
«Барселона» надеется, что ликвидация не только улучшит их финансы, но и поможет их будущему трансферному бизнесу.
Также говорят, что Усман Дембеле не соответствует требованиям.
По данным испанской газеты, «Барселона» уже определила свои трансферные цели на следующий сезон — аргентинский форвард Лаутаро Мартинес возглавляет их список.
Но миланский «Интер» продолжает просить, чтобы его пункт об отступных в размере 101 миллиона фунтов стерлингов был выполнен, прежде чем вести переговоры с каталонцами.
«Барселоне» придется продать, прежде чем они смогут купить, но по-прежнему уверены, что смогут заключить сделку со стороной Серии А.
«Барселона» «предлагает «Арсеналу» Филиппе Коутиньо в обмен на плохого парня Гендузи», поскольку «канониры» пытаются избавиться от полузащитника
Автомобиль проезжает сквозь толпу, в Колорадо застрелен протестующий
АВРОРА, Колорадо (AP) — Автомобиль проехал сквозь толпу, и протестующий был застрелен в пригороде Денвера Аврора во время демонстраций против расовой несправедливости.
Полицейское управление Авроры сообщило в Твиттере, что протестующие шли по межштатной автомагистрали 225 в субботу, когда через них проехал автомобиль.
Полиция сообщила, что протестующий выстрелил из оружия, ранив как минимум одного человека, который был доставлен в больницу в стабильном состоянии.
Власти заявили, что транспортное средство было отбуксировано, и они проводят расследование.
По словам полиции, протестующие также разбили окна в здании суда и подожгли офис.
По словам властей, собрание было объявлено незаконным, и полиция приказала протестующим покинуть этот район.
Напряженность усилилась в связи с недавними протестами против расовой несправедливости, поскольку федеральные чиновники были отправлены для подавления демонстраций в Портленде, штат Орегон.
Полиция объявила о беспорядках в Сиэтле в субботу.
Протесты, вызванные смертью 25 мая Джорджа Флойда, темнокожего мужчины в Миннесоте, который умер после того, как белый офицер прижал его к земле коленом к шее, также высветили другие случаи насилия со стороны полиции со смертельным исходом.
В Колорадо протестующие привлекли внимание к смерти Элайджи Макклейна, который был остановлен полицией во время прогулки по улице Аврора в августе 2019 года после того, как звонивший в службу экстренной помощи сообщил о нем как о подозрительном.
Полиция применила к нему удушающий захват, а парамедики ввели 500 миллиграммов кетамина, успокаивающего средства, чтобы успокоить его.
У него остановилось сердце, позже констатировали смерть мозга и отключили систему жизнеобеспечения.
Информаторы о лейбористском антисемитизме требуют исключить Корбина или предстать перед судом
Согласно сообщениям, рабочим, возможно, придется возместить ущерб в размере от 3 до 8 миллионов фунтов стерлингов.
Теперь лидер Кейр Стармер находится под давлением, чтобы исключить г-на Корбина.
Прошлой ночью бывшие сотрудники партии заявили, что прекратят судебный процесс, если Корбина исключат из партии.
Лейбористская партия пока отказалась комментировать это требование.
Однако член парламента от лейбористской партии Джон Трикетт сказал: «Это нелепое требование».
Сторонники г-на Корбина заявили, что г-н Стармер должен сосредоточиться на борьбе с тори, занимающимися коронавирусом, вместо того, чтобы углубляться во внутренние подразделения лейбористов.
Бывший источник в Лейбористской партии сообщил Daily Mail, что они подадут в суд, даже если г-н Стармер исключит г-на Корбина.
«Я имею в виду, что он действительно сделал Лейбористскую партию снова конкурентоспособной.
«Еще предстоит пройти долгий путь в политике, но он сделал действительно впечатляющее начало, и он попал в ситуацию, когда для многих людей, которые действительно разочаровались в Лейбористской партии, избиратели, как это было, я думаю, что они теперь глядя на это снова гораздо более сочувственно, и они считают его серьезной фигурой».
У Блэра были опасения, что лейбористы по-прежнему считаются партией, поднимающей налоги.
Он сказал: «Мой опыт с налогами, когда вы состоите в Лейбористской партии, говорит о том, что будьте очень осторожны, потому что общественность там не сидит и не беспокоится о том, собираетесь ли вы повышать налоги или нет, они, вероятно, беспокоятся о том, что вы собирается поднять налоги, так что вам просто нужно помнить об этом».
Covid-19 навсегда изменит мировую экономику (мнение)
Проверка на вирусы, вероятно, станет частью нашей жизни, точно так же, как меры безопасности стали повсеместными после 11 сентября.
Важно инвестировать в инфраструктуру, необходимую для обнаружения будущих вирусных вспышек.
Эти инвестиции защищают экономику на случай, если иммунитет к Covid-19 окажется временным.
Во многих странах во время пандемии были приняты версии немецкой субсидии Kurzarbeit (краткосрочная работа).
Эта политика удерживает рабочих с сокращенным рабочим днем и заработной платой, а правительство компенсирует часть выпадающей заработной платы.
Поддерживая соответствие между фирмами и работниками, экономика лучше подготовлена к быстрому восстановлению.
Важно улучшить реализацию этих политик и сделать их постоянной частью нашего набора инструментов для восстановления экономики.
Удаленная работа, вероятно, станет более распространенной.
У нас были доказательства того, что работа из дома не менее продуктивна, чем работа в офисе.
Однако многие компании не хотели переходить на удаленную работу.
Теперь, когда многие попробовали это с хорошими результатами, удаленная работа может остаться.
Пандемический кризис ускорил темпы цифровой трансформации с дальнейшим расширением электронной коммерции и увеличением темпов внедрения телемедицины, видеоконференций, онлайн-обучения и финансовых технологий.
Компании с международными цепочками поставок сталкиваются с дефицитом и узкими местами.
Мы, вероятно, увидим, что многие из этих компаний перенесут часть своей продукции на берег.
К сожалению, эта тенденция не создаст много рабочих мест, потому что большая часть производства, скорее всего, будет автоматизирована.
Правительства станут больше после того, как сыграют роль страховщика и инвестора последней инстанции во время кризиса.
Государственный долг будет увеличиваться, создавая финансовые проблемы во всем мире.
Самый важный урок пандемии Covid-19 заключается в важности совместной работы над проблемами, затрагивающими все человечество.
Вместе мы гораздо сильнее, чем порознь.
Гиганты рекламных щитов требуют скидок от аэропортов и советов
ох! Ранее в этом году средства массовой информации привлекли капитал, чтобы обеспечить большую финансовую уверенность, поскольку пандемия начала пугать рекламодателей.
Источники сообщили, что компании обсуждали способы компенсировать значительное снижение за счет снижения арендной платы за объекты, которыми они управляют, или за счет отмены или уменьшения гарантии минимального дохода, которая обычно вводится при первом подписании сделки.
Один источник сообщил, что крупные рекламные щиты, возможно, гарантировали до 85 процентов своих прогнозируемых доходов в виде арендной платы.
В некоторых контрактах есть пункты, которые позволяют им уменьшить минимальную гарантию, если количество людей в районе уменьшается на определенный процент, но неясно, есть ли это условие в каком-либо из текущих контрактов между рекламными щитами и их арендодателями.
В то же время компании предлагают большие скидки рекламодателям, чтобы заполнить свободные места на рекламных щитах и обеспечить максимальное соотношение цены и качества.
Рекламные щиты в центральном деловом районе Сиднея и пригородах, на которых обычно размещается шесть объявлений, изо всех сил пытаются заполнить все доступные места.
Но некоторые сайты, такие как рекламный щит oOh!media размером 40 x 10 метров в аэропорту Сиднея, были модернизированы.
ох! СМИ отказались от комментариев, но на конференции Macquarie Australia в мае они отметили более 20 миллионов долларов экономии фиксированных арендных платежей.
JC Decaux отказался от комментариев.
Аэропорты и общественный транспорт являются выгодными рекламными контрактами для рекламных щитов.
Согласно отчету Ассоциации наружных СМИ за 2019 год, выручка от транспорта, включая аэропорты, составила 169,4 млн долларов, а выручка от уличной мебели, автобусов и трамваев — 266,5 млн долларов.
Бизнес JC Decaux имеет контракты с аэропортом Сиднея, трамваями Yarra, аэропортом Перта и автобусами Сиднея.
ох! У СМИ есть рекламные щиты в таких местах, как залы ожидания Qantas, за пределами аэропорта Сиднея, аэропорта Аделаиды, аэропорта Дарвина и на вокзалах в Сиднее и Мельбурне.
Тендеры для аэропорта Мельбурна и поездов Сиднея проводились во время пандемии, и официальное решение еще не принято.
Мельбурн является вторым по величине контрактом с аэропортом в Австралии, и до коронавируса он стоил десятки миллионов долларов каждый год.
По итогам года в феврале, oOh! СМИ сообщили, что компания заработала 65,9 млн долларов в категории «перелеты», которая в основном состоит из доходов от аэропорта Сиднея.
Доход от «коммутации», который состоит из железнодорожных контрактов и уличной мебели, ранее принадлежавшей Adshel до того, как она была куплена oOh!, составила 234,8 миллиона долларов.
Доход JC Decaux Australia от транспорта в 2018 году составил 37,7 млн долларов, согласно финансовым результатам за 2018 год, поданным в Австралийскую комиссию по ценным бумагам и инвестициям.
Но обе цифры, вероятно, будут значительно меньше в этом году.
Данные Standard Media Index, которые сообщают о расходах четырех из пяти основных групп рекламных агентств, говорят о том, что рынок наружной рекламы в июне упал на 68%.
Для сравнения, промежуточные результаты за июнь показывают, что расходы на цифровые технологии снизились на 37%, а на столичное радио — на 48%.
Столичное телевидение упало на 34% в июне, расходы на газеты упали на 49%, а расходы на журналы упали на 66%.
Коронавирус: путешественников из Испании отправили на карантин
Путешественники, прибывающие в Великобританию из Испании, теперь должны находиться в карантине в течение 14 дней в соответствии с новыми правилами поездок из-за коронавируса.
Об этом было объявлено в субботу после всплеска случаев заболевания коронавирусом в Испании: в пятницу было зарегистрировано более 900 новых случаев заражения вирусом.
Испанские официальные лица также предупредили, что вторая волна может быть неизбежной, поскольку в крупных городах наблюдается всплеск случаев заболевания.
Авиакомпании, в том числе British Airways, раскритиковали новые меры как «еще один удар» по британским отдыхающим.
Министерство транспорта посоветовало людям, которые в настоящее время находятся в отпуске в Испании, следовать местным правилам, вернуться домой в обычном режиме и проверить дополнительную информацию на веб-сайте министерства иностранных дел.
Министерство иностранных дел рекомендует воздержаться от любых поездок, кроме необходимых, в материковую Испанию, однако карантинные меры распространяются на тех, кто возвращается из материковой Испании, Канарских и Балеарских островов, таких как Майорка и Ибица.
Рекомендации министерства иностранных дел имеют последствия для страхования путешествий.
Среди пострадавших от новых правил — министр транспорта Грант Шаппс, который в субботу начал свой отпуск в Испании.
Ожидается, что он продолжит свою поездку, как и планировалось, и будет изолирован в соответствии с указаниями по возвращении.
Карантинные меры для путешественников из Великобритании были впервые введены в начале июня.
Но под давлением авиационной и туристической индустрии правительство и автономные администрации опубликовали списки стран, на которые не распространяются правила.
British Airways заявила, что «разочарована» последними изменениями в правительственных рекомендациях и правилах в отношении поездок, хотя авиакомпания заявила, что ее рейсы продолжают выполняться.
В нем говорится, что этот шаг «бросает в хаос планы поездок тысяч британцев».
Ассоциация эксплуатантов аэропортов заявила, что новые меры «нанесут дополнительный ущерб тому, что уже является хрупким перезапуском авиационного сектора, который продолжает сталкиваться с самой большой проблемой в своей истории».
Крупнейший туроператор Великобритании Tui отменил свои рейсы из-за вылета в материковую часть Испании и на Канарские острова в воскресенье.
Клиенты, которые в настоящее время находятся в отпуске, смогут вернуться домой запланированным рейсом.
Однако бюджетная авиакомпания EasyJet заявила, что «разочарована» и в ближайшие дни будет работать по полному расписанию.
«Клиенты, которые больше не хотят путешествовать, могут перенести свои рейсы без платы за изменение или получить ваучер на стоимость бронирования», — говорится в сообщении компании.
Представитель Ассоциации британских турагентов (Abta) заявил, что изменение карантинных правил правительства «разочаровывает».
«Мы предлагаем правительству рассмотреть вопрос об отмене правил карантина для рейсов в определенные регионы с более низким уровнем заражения или из них, или в такие места, как Балеарские острова или Канарские острова, которые географически отделены от материковой части Испании, чтобы избежать дальнейшего ущерба для прибывающих в Великобританию. и отрасли выездного туризма&quot;, - сказал он.
В Испании на сегодняшний день зарегистрировано более 28 000 смертей от коронавируса.
В четверг в стране наблюдался самый большой ежедневный прирост заражений с момента окончания блокировки.
Каталония стала последним регионом, где расправились с ночной жизнью.
Богатый северо-восточный регион, в котором находится Барселона, приказал закрыть все ночные клубы на две недели и ввел комендантский час в полночь в барах в районе большей Барселоны.
Гай Хеджко из Мадрида, корреспондент Би-би-си, говорит, что заражение молодых людей вызывает особое беспокойство, поскольку они собираются в больших количествах в городах по ночам.
Франция предупредила своих граждан не ездить в Каталонию, а Норвегия заявила, что начнет помещать в карантин людей, прибывающих из Испании.
Правительство призывает работодателей «с пониманием относиться к тем, кто возвращается из Испании, кому теперь нужно будет самоизолироваться».
Но теневой министр внутренних дел лейбористов Ник Томас-Саймондс призвал правительство подробно объяснить, как оно будет поддерживать пострадавших, добавив, что эта новость будет «глубоко обеспокоена для семей, которые оказались в Испании или планируют поездку».
Первый министр Шотландии Никола Стерджен написала в Твиттере, что решение было принято после изучения последних данных ранее в субботу.
«Это подтверждает тот факт, что эти вопросы могут быть изменены в кратчайшие сроки, поэтому я советую быть осторожными в отношении несущественных поездок за границу», — сказала она.
Джон Блэкмор из Хэмпшира должен был вылететь к своей семье в Испанию с женой и двумя маленькими детьми.
Но новые правила означают, что ему пришлось отказаться, опасаясь, что работодатель его жены не сможет предоставить ей дополнительный двухнедельный отпуск на карантин по их возвращении.
Он сказал, что маловероятно, что они получат возмещение за рейс, поскольку он не был отменен.
«Я опустошен», — сказал он Би-би-си.
«У меня есть семья в Испании, которая не видела своих единственных внуков с Рождества».
Лоис Стотард из Южного Йоркшира рассказала Би-би-си, что забронировала поездку в Севилью в качестве сюрприза на 30-летие своего бойфренда, который должен был вылететь в воскресенье утром, но теперь чувствует, что не может путешествовать.
«Я ключевой работник — я учитель — и у моего парня есть обязательства по работе, поэтому мы не можем находиться в карантине в течение 14 дней, когда вернемся», — сказала она.
«Мы не можем вернуть деньги, а чтобы сменить компанию, мы заплатим вдвое больше, чем я уже заплатил в качестве гонорара. Я очень разочарован и расстроен, так как мы собрались и готовы к работе».
&quot;Лестер&quot; рад попасть в цель европейского футбола, - заявил обладатель &quot;Золотой бутсы&quot; Джейми Варди.
Джейми Варди признал свое разочарование из-за того, что не попал в Лигу чемпионов, но сказал, что &quot;Лестер Сити&quot; достиг своей цели в начале сезона - пройти квалификацию в Европу.
«Лисы» были вторыми в декабре и третьими, когда футбол возобновился после карантина, но они набрали всего четыре очка в последних пяти играх и заняли пятое место в Премьер-лиге.
Победа в последний день над «Манчестер Юнайтед» обеспечила бы попадание в четверку лучших, но команда Брендана Роджерса потерпела поражение со счетом 2:0, что, по словам Варди, было самым расстраивающим моментом.
«Это было разочарованием, тем более, что мы проиграли игру», — сказал он в эфире Sky Sports.
«Но мы сказали в раздевалке, что за закрытыми дверями мы нацелились на выход в Европу, и мы это сделали.
«У нас был шанс выйти в Лигу чемпионов, и это было даже лучше, но мы подумаем об этом и вернемся сильнее в следующем году.
«Это трудно принять, но нашей главной целью была Европа, и нам это удалось».
В то время как его команда потерпела неудачу, сам Варди завершил сезон лучшим бомбардиром Премьер-лиги в возрасте 33 лет, забив 23 гола.
Он воздал должное своим товарищам по команде, получив награду, и сказал, что у него еще много миль на высшем уровне, несмотря на его преклонный возраст.
«Я в восторге, все дело в команде. Без них я бы не смог забивать голы, а я пропустил довольно много.
«Сейчас я немного отдохну и вернусь к следующему сезону готовым к работе.
К счастью, я не чувствую своего возраста, мои ноги все еще в порядке, и я не получаю много травм, так что нужно держать себя в руках и вернуться настолько сильным, насколько смогу, в следующем году».
&#39;Что там произошло?!&#39; Боец UFC Коррейя получил избиение после того, как отвернулся от соперника, ошибочно думая, что раунд окончен (ВИДЕО) – RT Sport News
Бразильянка в легчайшем весе Бете Коррейя - ветеран UFC, но совершила любительскую ошибку, повернувшись спиной к сопернице Панни Кианзад и ошибочно думая, что раунд в их бою на Бойцовском острове окончен, и в результате была отмечена.
Подходя к концу первой строфы их поединка в андеркарте в Абу-Даби, 37-летняя Коррейя, похоже, ошибочно приняла 10-секундное предупреждение за фактический конец раунда, протянув перчатку, прежде чем повернуться спиной. Кианзад и возвращалась в свой угол.
Шведский боец без колебаний воспользовался преимуществом, ударив соперницу правой рукой, а затем нанес серию ударов, чтобы прижать Коррейю к клетке.
На мгновение оказавшись в опасности, бразилец затем восстановил контроль, чтобы подавить угрозу и поддержать Кианзада, прежде чем был объявлен фактический конец раунда.
«Что там произошло? О, честное слово», — воскликнули комментаторы на ESPN+.
Это была лишь часть разочаровывающей ночи для бывшей претендентки на титул в легчайшем весе Коррейи, которая потерпела поражение единогласным решением судей, что стало ее третьим поражением за последние четыре выхода в восьмиугольник и оставило свой общий рекорд 11-5 с одной ничьей.
Для 28-летней Кианзад, родившейся в Иране, это была вторая победа после победы над Джессикой-Роуз Кларк на турнире UFC Fight Night в Москве еще в ноябре.
Кианзад сейчас 13-5 в общем зачете и 2-1 в UFC, поскольку женщина, известная как «Банзай», стремится подняться в рейтинге 135 фунтов.
В другом месте той ночью австралиец Роберт Уиттакер опередил англичанина Даррена Тилла в главном событии в среднем весе, а уроженец России Хамзат Чимаев вошел в историю, выиграв второй бой за 10 дней на Бойцовском острове, что стало самым коротким периодом между победами в современном дивизионе. -эпоха UFC.
Рахул Ганди обращается к людям по проблеме Раджастхана
Член Конгресса Рахул Ганди сегодня опубликовал в Твиттере видео, в котором пытался мобилизовать людей против БДП в связи с событиями в Раджастане.
Используя хэштег #SpeakUpForDemocracy, его пост на хинди призвал людей «объединиться и возвысить свой голос за демократию».
Конгресс планирует в понедельник общенациональную акцию протеста в связи с ситуацией в Раджастане, где правительство Ашока Гелота борется за выживание.
В то время как партия заявила, что акция протеста будет проведена за пределами Раштрапати Бхаван, официальной резиденции президента Рама Натха Ковинда.
В видео Конгресс обвинил БДП в «разрыве конституции и разрушении демократии», в то время как вся страна борется с коронавирусом.
Конгресс заявил, что то же самое произошло и в Мадхья-Прадеше.
«Требуем немедленного созыва собрания, что соответствует нашим конституционным правам», — говорится в видеообращении партии.
Губернатор Раджастхана Калрадж Мишра отклонил одно предложение о проведении собрания.
Сегодня был представлен второй, который, по его словам, он изучает.
Правительство г-на Гелота оказалось в глубоком кризисе после того, как его заместитель Сачин Пилот стал мятежником, которого поддержала часть MLA.
Партия не смогла дисквалифицировать повстанцев, чтобы снизить большинство голосов в собрании.
Г-н Пилот, который был лишен своих должностей в партии и правительстве, получил временное освобождение от дисквалификации Высоким судом Раджастхана, который постановил, что спикер не может предпринимать никаких действий, пока не будет решен более крупный конституционный вопрос о его полномочиях. .
Завтра этот вопрос рассмотрит Верховный суд, который также решит, может ли суд вмешиваться в решения спикера.
Конгресс только на один раз преодолел отметку большинства в собрании из 200 членов.
Team Pilot заявляет о поддержке 30 MLA, но пока данные указывают только на 19.
У БДП 72, включая союзников и независимых, она составляет 97.
Если суд вынесет решение в пользу г-на Пилота, Конгресс может потерять второе из трех правительств, сформированных им в центральных штатах после выборов в собрание 2018 года.
В марте оно потеряло возглавляемое Камалом Натхом правительство в Мадхья-Прадеше после того, как Джотирадитья Шиндия присоединился к БДП с 22 своими MLA.
Протесты в Сиэтле: пожары и перцовый баллончик, когда тысячи людей маршируют по городу
СИЭТЛ. После нескольких недель эскалации конфронтации между протестующими и федеральными властями в Портленде, штат Орегон, в субботу в Сиэтле мобилизовалась толпа численностью около 2000 человек, которая прошла маршем по улицам и столкнулась с полицией.
По данным полиции, трое полицейских получили ранения, в том числе один госпитализирован с травмой ноги, вызванной взрывом, а 16 протестующих были арестованы по состоянию на ранний вечер.
С плакатами типа «Федералы идут домой» и выкрикивая скандирования «Нет справедливости, нет мира», протестующие остановились на месте будущего центра содержания под стражей для несовершеннолетних и подожгли там здания. Некоторые разбитые окна близлежащих предприятий.
Полиция столкнулась с толпой в районе Капитолийского холма, применив светошумовые гранаты и перцовый баллончик, прежде чем начала арестовывать людей.
52-летняя Бипаша Мукерджи из Киркланда, штат Вашингтон, сказала, что протестует на улицах с мая, и сказала, что ее беспокоит такая агрессивная тактика со стороны полиции.
«Я иммигрировала не в эту страну, — сказала г-жа Мукерджи, приехавшая из Индии более 30 лет назад. «Такое ощущение, что мы быстро становимся фашистским государством и полицейским государством».
Мишо Сэвидж из Сиэтла сказал, что протесты были направлены как против местных властей, так и против развертывания федеральных офицеров, которые разогнали затяжной протест в Портленде. Г-н Сэвидж сказал, что тактика правоохранительных органов в Портленде, которая включала использование слезоточивого газа и боеприпасов для подавления массовых беспорядков, была опасной и неуместной.
«Это очень тяжелое скольжение в крайне жестком направлении», — сказал мистер Сэвидж, промывая глаза перцовым баллончиком и залечивая рану на руке от светошумовой гранаты.
Смерть Джорджа Флойда под стражей в полиции в Миннеаполисе в мае спровоцировала массовые протесты, вызвавшие миллионы людей на улицы в десятках городов, но в большинстве городов эти демонстрации пошли на убыль.
Однако в Сиэтле и Портленде прошли продолжительные демонстрации. Протестующие в Сиэтле в какой-то момент заявили права на несколько кварталов в районе Капитолийского холма и объявили автономную зону. После серии перестрелок полиция очистила территорию, протесты поутихли.
Тем временем в Портленде продолжаются акции протеста, причем одни из самых массовых протестов проходят вокруг федеральных зданий в городе. После того, как президент Трамп издал распоряжение о защите статуй и федеральной собственности, Министерство внутренней безопасности направило в город тактические группы, начав серию столкновений, в результате которых протестующие получили ранения, генеральных инспекторов и призывов местных лидеров к федеральным агентам оставлять.
Толпы протестующих в этом городе увеличились до тысяч, и демонстрации там продолжаются. На этой неделе федеральные чиновники направили в Сиэтл тактическую группу, и протестующие назвали это событие одной из причин субботних демонстраций.
В то время как протесты в Портленде были сосредоточены в центре города, субботние демонстрации охватили районы к востоку от центра города, где находится здание федерального суда города.
Мэр Канзас-Сити приветствует федеральную помощь в раскрытии убийств, но беспокоится о мотивах Трампа
Мэр Канзас-Сити Куинтон Лукас в воскресенье поставил под сомнение мотивы президента Трампа для отправки федеральных агентов в города США, заявив, что, хотя он приветствовал бы помощь в раскрытии ряда убийств в городе на Среднем Западе, он думает, что этот шаг может быть больше направлен на повышение шансов Трампа на переизбрание. .
«Я был очень разочарован на этой неделе, [что] президент упомянул протесты Джорджа Флойда, упомянул движение Black Lives Matter», — сказал Лукас, демократ, в «Fox News Sunday» о недавних протестах против расового неравенства и жестокости полиции.
«Это не так в Канзас-Сити. У нас было увеличение из года в год, [но] на самом деле нам нужна помощь в раскрытии некоторых нераскрытых убийств».
Лукас добавил: «Давайте постараемся сосредоточить внимание на раскрытии убийств… Я думаю, если вы послушаете недавние заявления… мы рады работать с федеральными агентами в ограниченном объеме».
Лукас сказал, что, несмотря на его готовность нанять федеральных агентов для работы с местными правоохранительными органами, риторика Трампа — особенно в свете разногласий вокруг тактики, применяемой федеральными агентами в Портленде, штат Орегон, — заставила многих его избирателей выразить обеспокоенность по поводу присутствие агентов на улицах города.
«Нам не нужно больше масла в огонь от федеральных агентов, чтобы сделать, я думаю, захватывающий политический вопрос», — сказал он.
В среду Трамп объявил, что направляет 100 федеральных агентов в Чикаго для помощи в борьбе с растущим уровнем некоторых преступлений — шаг, который знаменует собой расширение вмешательства Белого дома в местные правоохранительные органы, поскольку Трамп продолжает позиционировать себя как «закон и порядок». президент.
«Всплеск» агентов, объявленный в среду в Чикаго и других американских городах, является частью операции «Легенда», названной в честь 4-летнего ЛеГенда Талиферро, который был смертельно ранен, когда спал в квартире в Канзас-Сити в конце прошлого месяца.
Хотя отправка федеральных агентов для помощи местным правоохранительным органам не является беспрецедентной — генеральный прокурор Билл Барр объявил в декабре об аналогичном усилении усилий в семи городах, где наблюдался всплеск насилия — тип направляемых федеральных агентов и некоторые из их тактик вызывают обеспокоенность. среди государственных и местных законодателей.
Ряд законодателей от Нью-Йорка до Портленда выступили против того, чтобы администрация Трампа отправила агентов в их города, особенно после сообщений о том, что неизвестные федеральные агенты задерживали протестующих в Портленде и увозили их на автомобилях без опознавательных знаков.
В Портленде почти ежедневно проходят демонстрации против жестокости полиции и системного расизма после смерти Джорджа Флойда во время содержания под стражей в полиции Миннеаполиса 25 мая.
Местные власти также жаловались, что всплески только усугубили напряженность, и эксперты по уголовному правосудию говорят, что усилия не поддаются объяснению из-за беспрецедентного момента, который переживает Америка - с пандемией, исторической безработицей и массовым расплатой за расизм и то, как цветные люди лечила полиция.
Создан фонд в размере 10 миллионов фунтов стерлингов для поддержки шотландских мероприятий
Организаторам культурных, общественных и спортивных мероприятий будет предложена финансовая поддержка, пока они остаются под действием карантинных ограничений.
Пакет финансирования шотландского правительства в размере 10 миллионов фунтов стерлингов также направлен на помощь организаторам мероприятий.
Правительство заявило, что рассматривает возможность безопасного возобновления событий в будущем.
Министр экономики Фиона Хислоп заявила, что пандемия коронавируса оказала «разрушительное воздействие» на сектор.
Фестивальная сцена Шотландии и спортивные мероприятия, такие как Игры Хайленда, были среди тех, на кого повлияли ограничения, введенные для предотвращения распространения Covid-19.
Г-жа Хислоп сказала: «Несмотря на то, что у нас есть позитивный шаг, заключающийся в том, что въездные мероприятия могут возобновиться, большая часть сектора не сможет работать в течение некоторого времени.
«Мы тесно и конструктивно работали с сектором над проблемами, с которыми они сталкиваются, и они выдвинули несколько творческих идей о том, как они могут начать работать безопасно.
«Помимо оказания немедленной поддержки, часть этого финансирования будет направлена на поддержку инноваций и помощь в долгосрочном восстановлении индустрии мероприятий».
Консультативная группа индустрии мероприятий заявила, что этот сектор был одним из первых, кто оказался в изоляции, и будет одним из последних, кто полностью выйдет из нее.
Председатель Питер Дати, который также является исполнительным директором Комиссии по ценным бумагам и биржам в Глазго, сказал, что события ежегодно приносят около 6 миллиардов фунтов стерлингов в экономику Шотландии.
Он сказал: «Дополнительное финансирование со стороны правительства для этого важного сектора очень приветствуется и крайне необходимо как организаторам мероприятий, так и более широким предприятиям цепочки поставок, которые исключительно сильно страдают от продолжающегося эффекта длительного периода блокировки».
Шиврадж Сингх Чоухан о положительном тесте на Covid
Главный министр Мадхья-Прадеша Шиврадж Сингх Чоухан, который в субботу подтвердил, что у него положительный результат на COVID-19, в воскресенье утром написал в Твиттере, что он «в порядке», и похвалил передовых работников в войне с коронавирусом.
Главный министр также повторил свои вчерашние предупреждения, когда призвал людей следовать руководящим принципам, таким как социальное дистанцирование и использование масок.
«Я в порядке, друзья мои. Самоотверженность борцов с коронавирусом, которые самоотверженно рискуют своей жизнью, достойна похвалы. Я приветствую всех борцов с коронавирусом в штате», — написал Чоухан в Твиттере из больницы Чираю в Бхопале, куда он был госпитализирован вчера.
«Держитесь на расстоянии двух метров, чаще мойте руки и носите защитные маски — это самое большое оружие, которое у нас есть, чтобы избежать коронавируса. Я обращаюсь ко всем людям — используйте это оружие для себя и своих близких», — сказал он.
«Все вы будьте осторожны, оставайтесь в безопасности и будьте здоровы. Это то, о чем я молюсь Богу», — добавил г-н Чоухан.
В субботу г-н Чоухан написал в Твиттере, что у него был положительный результат на вирус, несмотря на все его усилия по предотвращению заражения, и предупредил, что «просто небольшая неосторожность вызывает коронавирус».
Сегодня утром в Твиттере г-н Чоухан сказал, что, несмотря на угрозу заражения, «не нужно бояться», и призвал тех, у кого проявляются симптомы, пройти тестирование.
&quot;Если вы инфицированы, не нужно бояться. Не скрывайте симптомы, а немедленно сообщите об этом врачам, чтобы можно было начать лечение. Своевременное лечение сделает вас здоровым&quot;, - сказал он.
В Мадхья-Прадеше зарегистрировано почти 27 000 случаев заболевания COVID-19, из которых более 7 600 активных и 799 смертей, связанных с вирусом.
В последние недели в Индии зарегистрирован всплеск случаев заболевания COVID-19: с 23 июля ежедневно выявляется более 45 000 новых случаев.
Общее число подтвержденных случаев коронавируса быстро приближается к 14 лакам; из них более 4,67 лакха являются активными случаями, а более 32 000 случаев смерти связаны с вирусом.
Всплеск числа случаев, совпавший с поэтапным ослаблением правил блокировки в неконтейнерных зонах страны, выдвинул Индию на третье место в списке наиболее пострадавших стран.
Только США (41,78 миллиона случаев) и Бразилия (23,94 миллиона случаев) находятся в худшем положении.
Канье Уэст говорит, что может победить Джо Байдена «без записи» – RT USA News
Только что выложив в Твиттере грязное белье своей семьи, рэп-загадка Канье Уэст снова вдохнул жизнь в свою волей-он-нет-он президентскую заявку, заявив, что он может победить Джо Байдена только по количеству голосов.
Через несколько дней после объявления о новом альбоме и раскрытия того, что он пытался развестись с женой Ким Кардашьян в течение двух лет, Канье Уэст снова обратил свое внимание на свою президентскую кампанию 2020 года в субботу, заявив большими буквами: «Я МОГУ ПОБЕДИТЬ БАЙДЕНА OFF OF WRITE ИНС.&quot;
Если Уэст все еще серьезно настроен баллотироваться на пост президента, вписываемые голоса могут быть его единственным путем к победе или вообще к показухе.
Рэпер объявил о выдвижении своей кандидатуры 4 июля, когда истек крайний срок подачи заявок как минимум в шести штатах.
Тем не менее, Уэст продвинулся вперед и подал соответствующие документы в Федеральную избирательную комиссию (FEC), и ему удалось внести свое имя в бюллетени для голосования в Оклахоме.
С тех пор он провел один предвыборный митинг, во время которого обратился к толпе, одетой в бронежилет, произнеся речь без микрофона и трибуны.
Уэст выступил против абортов, плача, произнося прохристианское послание, которое, по его словам, заставит СМИ «сказать вам, что я сумасшедший».
Это было правдой, и митинг Уэста был описан на новостных сайтах и в журналах сплетен как рекламный ход, свидетельство психического заболевания или и то, и другое.
Тем не менее, недавний опрос показал, что Уэст набрал два процента по всей стране, он идет ноздря в ноздрю с Джо Йоргенсен из Либертарианской партии и на одно очко опережает Хоуи Хокинса из Партии зеленых.
Хотя крайне маловероятно, что он сможет превзойти предполагаемые 48 процентов Джо Байдена, теоретически он может переманить у Байдена достаточно голосов, чтобы президент Дональд Трамп получил второй срок — что, как подозревают эксперты с обеих сторон, может быть его планом.
Камень с Марса возвращается домой после 600 000 лет пребывания на Земле
На этой неделе в космос будет запущен небольшой кусочек камня в ходе одного из самых странных межпланетных путешествий, когда-либо предпринятых.
Крошечный кусочек марсианского базальта размером с монету в 10 пенсов будет запущен в четверг на борту американского роботизированного зонда и отправлен к красной планете в семимесячном путешествии к ее родному миру.
Эта экстраординарная одиссея, межпланетный эквивалент отправки угля в Ньюкасл, станет ключевой частью предстоящей экспедиции НАСА на Марс в 2020 году.
Космические инженеры говорят, что камень, подаренный Музеем естественной истории в Лондоне, будет использоваться для калибровки детекторов на борту робота-марсохода Perseverance после того, как он приземлится и начнет поиск признаков прошлой жизни на планете.
Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие, но мы выбрали именно этот, потому что он крепкий, как старые сапоги.
«Когда вы включаете инструменты и начинаете их настраивать перед использованием в исследованиях, вы калибруете их на материалах, которые будут похожи на неизвестные вещества, которые вы собираетесь изучать.
Так что же может быть лучше для изучения камней на Марсе, чем кусок, который там образовался?», — сказала профессор Кэролайн Смит, куратор метеоритов Музея естественной истории.
Ученые были уверены, что порода, которую они возвращали на Марс, возникла на планете, добавил Смит, который также является членом научной группы Mars 2020.
«Крошечные пузырьки газа, застрявшие внутри этого метеорита, имеют точно такой же состав, как и атмосфера Марса, поэтому мы знаем, что наша порода пришла оттуда».
Считается, что марсианский метеорит был создан, когда астероид или комета врезались в планету около 600 000–700 000 лет назад, выбрасывая обломки в космос.
Один из этих обломков пронесся через Солнечную систему и в конце концов упал на Землю.
Этот метеорит, теперь известный как SAU 008, был обнаружен в Омане в 1999 году и с тех пор находится на попечении Музея естественной истории.
Среди инструментов, установленных на марсоходе Perseverance, есть высокоточный лазер под названием Sherloc, который будет использоваться для расшифровки химического состава горных пород и определения того, могут ли они содержать органические материалы, указывающие на то, что жизнь когда-то существовала или все еще существует на Марсе.
Включение части SAU 008 предназначено для того, чтобы это было сделано с максимальной точностью.
«Кусок камня, который мы отправляем, был выбран специально, потому что это правильный материал с точки зрения химии, но также это очень прочный камень», — добавил Смит.
«Некоторые из марсианских метеоритов, которые у нас есть, очень хрупкие. Этот метеорит крепок, как старые сапоги».
После того, как Perseverance выберет наиболее перспективные камни, которые сможет найти, он разместит их в тайниках на поверхности Марса.
Затем они будут извлечены последующими миссиями роботов и отправлены в космос к Земле для анализа.
Мужчина найден с огнестрельными ранениями в Мамбурине недалеко от Верриби
Мужчина был доставлен в больницу после ранения ночью на западе Мельбурна.
Полицию вызвали в Мамбурин, недалеко от Верриби, около 8 часов вечера, где они обнаружили мужчину в возрасте 20 лет с подозрением на огнестрельные ранения нижней части тела на улице Ярд-Стрит.
Мужчину доставили в больницу с несовместимыми с жизнью травмами.
Полиция заявила, что расследование продолжается.
Воскресенье с Оливером Спенсером: «Я не буду наряжаться, воскресенье — для домашней одежды».
Как начинается воскресенье?
Когда я, спотыкаясь, спускаюсь по лестнице и натыкаюсь на собаку по пути, чтобы приготовить жене чашку чая.
Если мне повезет, мы сбежим из Лондона в наш прибрежный дом на острове Уайт.
Мы вдвоем будем сидеть вместе и молча смотреть на воду.
Звучит безмятежно...
Это до 8 утра, когда двое или трое наших мальчиков стучат в дверь, требуя завтрак.
Для них это бекон и яйца, для нас шпинат и грибы; затем, если погода будет хорошей, мы выгоним мальчиков.
Мы будем плавать, кататься на байдарках или гулять по красивому аббатству Куарр, которое выглядит как что-то прямо из Игры престолов.
А во время самоизоляции?
Первые две недели я был в полном отрицании, я не мог поверить, что мой бизнес закрыли.
Я отвлекся, зациклившись на жизни или смерти моего недавно посаженного сада.
В остальном я экспериментировал на кухне: мне особенно понравились бульон из угря и шиитаке с интенсивным вкусом, а также бриошь с двойным кремом.
Как вы расслабляетесь?
Я не буду наряжаться, по воскресеньям — домашняя одежда, полуукороченные штаны от спортивного костюма и белая футболка.
После обеда из жареной курицы я вздремну с бумагами на шезлонге в саду.
Стараюсь не пить: это помогает проветрить голову до понедельника.
Воскресенье, которое торчит?
После долгого субботнего вечера на праздновании 40-летия моей невестки в Нью-Йорке около полуночи моя беременная жена решила, что нам пора идти.
Она была полна решимости развлечься, рассказывая людям, что это все-таки ее третье.
Мы ушли с вечеринки, и у нее сразу начались схватки.
А в воскресенье вечером?
К 19:00 мы упаковали машину и сели на паром в Портсмут.
Ехать по А3, и мы снова в Лондоне на неделю: дети в постели, я выгуливаю собаку и ем тарелку хлопьев.
Я согласен покинуть остров Уайт, чтобы вернуться в город, я знаю, что если я этого не сделаю, у меня вообще не будет там дома.
Кенийские полицейские арестованы после стрельбы со смертельным исходом в Гариссе
Двое полицейских в Кении были арестованы в связи со стрельбой, в результате которой погибли два человека.
Стрельба произошла в субботу на рынке Соко Нгомбе в восточном округе Гарисса во время акции протеста против ареста человека, подозреваемого в убийстве.
Двое жертв были названы Аден Абди Мадобе и Мухиядин Адоу Шибин.
Кенийская полиция начала расследование стрельбы.
Он будет включать в себя «судебно-медицинскую экспертизу» оружия офицеров.
Депутат от Гариссы Аден Дуале назвал эти смерти «отвратительными» и осудил «жестокость полиции» в заявлении, опубликованном в Facebook.
Активисты выразили обеспокоенность по поводу работы полиции во время пандемии.
По данным Amnesty International, с марта кенийские офицеры убили 21 человека за несоблюдение мер профилактики коронавируса, таких как комендантский час и ношение масок.
Ранее в этом месяце полиция столицы Найроби применила слезоточивый газ и арестовала нескольких протестующих, принимавших участие в ежегодном марше Саба-Саба — акции протеста, которая началась 30 лет назад против авторитарного режима тогдашнего президента Даниэля арапа Мои.
Корреспонденты говорят, что в этом году мероприятию придал дополнительный импульс гнев по поводу репрессий полиции во время блокировки Covid-19.
Усиленное присутствие службы безопасности у консульства США в Чэнду, Китай
В воскресенье у консульства США в городе Чэнду, Китай, была усиленная охрана, поскольку американские сотрудники готовились покинуть помещение.
Было замечено, как три движущихся грузовика въезжают на территорию здания, а полицейские в форме и в штатском выстроились вдоль обеих сторон улицы, окруженной металлическими заграждениями.
Редактор китайского таблоида Global Times написал в Твиттере, что консульству США в Чэнду дали 72 часа, чтобы закрыться, или до 10:00 (02:00 по Гринвичу) понедельника, 27 июля.
Китай обвинил некоторых сотрудников консульства в Чэнду в том, что они «вели деятельность, не соответствующую их личности».
Не вдаваясь в подробности, официальный представитель министерства иностранных дел Китая Ван Вэньбинь заявил, что такая деятельность является вмешательством в дела Китая и наносит ущерб его интересам безопасности.
Приказ Китая закрыть консульство Китая в Чэнду был издан в пятницу в ответ на приказ США закрыть консульство Китая в Хьюстоне, штат Техас.
Вашингтон приказал Китаю закрыть офис в Хьюстоне «для защиты американской интеллектуальной собственности и частной информации американцев».
Когда в пятницу китайское консульство в Хьюстоне было закрыто, группа мужчин, которые, по всей видимости, были официальными лицами США, проникла в здание через черный ход.
Ван заявил в субботу, что Китай нарушил международные и двусторонние соглашения, и ответит, не уточнив, каким образом.
Закрытие по принципу «око за око» еще больше обострило напряженность между двумя странами по вопросам, начиная от торгового и промышленного шпионажа и заканчивая правами человека.
Бабуины в сафари-парке вооружены ножами, отвертками и ЦЕПНОЙ ПИЛОЙ, когда «шутники дают им оружие, чтобы разбивать машины»
Давно известно, что приматы в сафари-парке Ноусли в Мерсисайде набрасываются на любого, кто останавливается в вольере и отрывает стеклоочиститель или зеркало.
Бабуины были вооружены ножами, отвертками и даже бензопилами в сафари-парке Ноусли в Мерсисайде.
Рабочие опасаются, что шутники вооружают надоедливых приматов, которые, как известно, набрасываются на любого, кто останавливается, и срывают дворники и зеркала.
Рабочие теперь опасаются, что посетители вооружают их смертоносным оружием «для смеха», чтобы усилить свои атаки, и даже видели, как обезьяны сами роются в ящиках с инструментами.
Один работник парка сказал The Sunday Times: «Мы не уверены, дают ли им оружие некоторые из гостей, которые хотят увидеть, как они атакуют машины, или они вылавливают их из пикапов и фургонов».
«Они буквально залезают в ящики с инструментами людей и носят их с собой. Один из бабуинов был замечен таскающим с собой бензопилу».
Другой рабочий сказал: «Павианы были найдены с ножами и отвертками. Интересно, не раздает ли их кто-то из гостей».
А нападения бабуинов настолько неизбежны, что механики на северо-западе Англии хорошо изучили вольер.
Один механик в Сейле, Большой Манчестер, сказал, что люди знают, чего ожидать в парке, и что в этом году его жертвами бабуинов стали два клиента.
Они добавили, что в одну минуту дети хотят, чтобы на машине были обезьяны, а в следующую у нее нет номерного знака, но выпуск дает «хорошие деньги» для гаража.
Ноусли вновь открылся 15 июня с мерами безопасности Covid-19 после того, как он заявил, что это так же безопасно, как проезд в McDonald&#39;s, поскольку посетители не оставляют свою машину на пятимильном сафари-драйве.
В парке площадью 550 акров, где обитают львы, тигры, носороги, антилопы гну и верблюды, сообщения о вооруженных обезьянах были отвергнуты как городской миф.
Представитель сказал: «Мы считаем, что многие из этих историй стали преувеличением, поскольку они были пересказаны с приукрашиванием, чтобы предметы, которые иногда находят в вольере, казались более захватывающими и невероятными».
В 2012 году производитель автомобилей Hyundai выпустил 40 обезьян из парка на своей модели i30 нового поколения на 10 часов, чтобы доказать, что она подходит для семей с маленькими детьми.
Юнайтед, Челси в CL; Борнмут и Уотфорд выбыли из АПЛ
«Манчестер Юнайтед» и «Челси» квалифицировались в Лигу чемпионов за счет «Лестера» в безумный финальный день сезона Премьер-лиги в воскресенье, в то время как «Борнмут» и «Уотфорд» вылетели в низшую лигу, чтобы завершить пятилетнее пребывание в высшем дивизионе.
«Юнайтед» выиграл у «Лестера» со счетом 2:0 благодаря голам Бруно Фернандеса и Джесси Лингарда, что позволило команде Уле-Гуннара Сульшера занять третье место.
«Челси» обыграл «Вулверхэмптон» со счетом 2:0 после гола и передачи Мэйсона Маунта и финишировал на четвертом и последнем квалификационном месте Лиги чемпионов после «Лестера», который большую часть сезона находился в четверке лучших.
Вместо этого «Лестер» будет играть в Лиге Европы вместе с «Тоттенхэмом», который сыграл вничью 1: 1 с «Кристал Пэлас» и занял шестое место, опередив «Вулверхэмптон» по разнице мячей.
Борьба за то, чтобы избежать двух оставшихся мест вылета, зашла в тупик, поскольку «Астон Вилла» забила на 84-й минуте, пропустила минуту спустя, а затем удержалась до ничьей 1: 1 с «Вест Хэмом», чтобы выжить.
Капитан Джек Грилиш забил гол Виллы в том, что могло стать его последней игрой за клуб его детства.
«Борнмут» сделал то, что должен был сделать, и обыграл «Эвертон» со счетом 3:1, но в итоге отстал от «Виллы» на одно очко.
«Уотфорд» также стал предпоследней командой после поражения от «Арсенала» со счетом 3: 2.
«Манчестер Сити» забил 100 голов за кампанию, одержав победу со счетом 5: 0 над «Норвичем», занявшим последнее место и уже пониженным в должности. Эта игра стала последней в Премьер-лиге для Давида Сильвы после 10 лет в «Сити».
Кевин Де Брюйне сделал рекордную 20-ю результативную передачу в сезоне, а также дважды забил.
«Ливерпуль» завершил свой титульный сезон победой над «Ньюкаслом» со счетом 3:1 и набрал рекордные для клуба 99 очков.
Кроме того, «Саутгемптон» обыграл «Шеффилд Юнайтед» со счетом 3:1, а Дэнни Ингс забил свой 22-й гол в сезоне.
Это оставило его на одно место позади Джейми Варди из Лестера, который выиграл Золотую бутсу как лучший бомбардир лиги.
Гвинет Пэлтроу хочет, чтобы у детей была хорошая «этика ценности»
Гвинет Пэлтроу сказала, что хочет воспитать своих детей в духе достойной этики, поскольку она старается «не просто вручать им вещи».
У Пэлтроу двое детей, Эппл (16) и Мозес (14), от бывшего мужа Криса Мартина, и она хочет, чтобы у них были хорошие ценности, а не слава их родителей.
«Вот почему я думаю, что это так важно… Воспитать ребенка, у которого есть трудовая этика и чьи ценности совпадают с вашими или с их собственным пониманием того, кто они есть, и т. д.», — сказала она Робу Лоу в его подкасте.
«Правда в том, что двери могут быть открыты для вас, но если вы думаете обо всех людях, которые пытаются, и этого не происходит».
Она добавила: «Как родитель, вы думаете, все, что я могу сделать для этих детей, это научить их правильному и неправильному и научить их тому, что такое работа. Я действительно старалась не просто вручать им вещи».
Пэлтроу также предприняла шаги, чтобы позволить своим детям жить как можно более уединенно, и следит за тем, чтобы их учетные записи в социальных сетях оставались закрытыми.
«Я не позволю им публиковаться ни в каких социальных сетях или чем-то подобном, я стараюсь держать их подальше от глаз общественности, насколько это возможно», — сказала она.
«Знаете, сейчас все по-другому, потому что дети спрашивают: «Можно мне завести канал на YouTube?» и я такой: «Нет, ты не можешь. Абсолютно нет».
Министр внутренних дел Туниса назначил нового премьер-министра, который через месяц сформирует правительство
Министр внутренних дел Туниса Хичем Мечичи был назначен для формирования следующего правительства, сообщила администрация президента на фоне политической напряженности между основными партиями в североафриканской стране.
46-летний юрист сменил Элиеса Фахфаха, который ушел с поста премьер-министра в начале этого месяца.
Но Мечичи не было одним из имен, предложенных правящими политическими партиями президенту Кайсу Саиду.
В заявлении, сделанном после субботнего объявления, Мечичи сказал, что «будет работать над формированием правительства, которое будет соответствовать ожиданиям всех тунисцев».
Тунис получил высокую оценку как редкая история успеха демократического перехода после региональных восстаний «арабской весны», спровоцированных революцией 2011 года.
Но его лидеры изо всех сил пытались оправдать ожидания тунисского народа, а и без того хрупкая экономика пострадала из-за закрытия границ страны из-за пандемии COVID-19.
Болезнь унесла жизни почти 50 человек и заразила более 1400 человек в Тунисе.
Помимо того, что Мечичи был министром внутренних дел в уходящем правительстве, он был советником президента Саида, занимаясь юридическими вопросами.
Ранее он был руководителем аппарата Министерства транспорта, а также работал в Министерстве социальных дел.
Теперь у него есть месяц, чтобы сформировать правительство, которому затем предстоит вотум доверия парламента, и для успеха ему потребуется абсолютное большинство.
В противном случае парламент будет распущен, а новые выборы пройдут в течение трех месяцев.
На последних выборах, состоявшихся в октябре, партия Ennahdha одержала победу, но не набрала большинства и в конце концов согласилась присоединиться к коалиционному правительству.
Отставка Фахфаха 15 июля, после менее чем пяти месяцев пребывания в должности, угрожает новым политическим тупиком в стране, которая борется с экономическими последствиями пандемии.
Отставка усугубила политический спор с Ennahdha по поводу обвинений Фахфаха в конфликте интересов.
Отношения между 47-летним уходящим лидером и Эннахдой были натянутыми после октябрьских выборов в законодательные органы.
Фахфах ушел в отставку в тот же день, когда партия вынесла ему вотум недоверия.
Первоначально Эннадха выдвинул независимого кандидата на пост премьер-министра, но ему не удалось заручиться поддержкой парламента, в результате чего президент назначил на этот пост бывшего министра финансов Фахфаха.
Столкнувшись с перспективой новых выборов, Эннадха в конце концов согласился присоединиться к коалиционному правительству.
Тед Круз говорит, что цели Пелоси — «раскачать деньги по проблеме и закрыть Америку».
Вашингтон. Сенатор-республиканец Тед Круз из Техаса обвинил спикера палаты представителей Нэнси Пелоси и демократов в палате представителей в продвижении пакета помощи коронавирусу, который направлен на «расход денег на решение проблемы и закрытие Америки», поскольку переговоры о следующей мере продолжаются.
В воскресном интервью Face the Nation Круз заявил, что страна сталкивается с двумя кризисами одновременно: глобальной пандемией, унесшей жизни более 600 000 человек во всем мире, и «абсолютной экономической катастрофой» в США.
Но Круз сказал, что Пелоси, появившаяся на «Face the Nation» перед сенатором, «не сосредоточена ни на одном из них».
«Ее цели — вложить деньги в проблему и закрыть Америку», — сказал республиканец из Техаса.
«И, в частности, вы посмотрите на счет в 3 триллиона долларов, который она пытается протолкнуть, это всего лишь раздача денег ее друзьям, а не реальное решение проблемы. Наша цель должна состоять в том, чтобы американцы захотели вернуться к работе. для их семьи».
Республиканцы в Сенате и Белый дом провели последнюю неделю, обсуждая условия четвертого этапа реагирования на коронавирус, который, по их расчетам, будет стоить 1 триллион долларов.
На выходных глава аппарата Белого дома Марк Медоу и министр финансов Стивен Мнучин вернулись на Капитолийский холм для дальнейших переговоров с персоналом Сената, и Мнучин сказал Fox News в интервью в воскресенье, что подробности должны быть обнародованы лидером большинства в Сенате Митчем МакКоннеллом. в понедельник.
Самый насущный вопрос для законодателей — и предмет разногласий между республиканцами и демократами — это истечение срока действия повышенных пособий по безработице, которые начали отменяться в эти выходные.
В то время как демократы хотят, чтобы пакет мер по борьбе с коронавирусом «четвертой фазы» сохранил увеличение пособий на 600 долларов, республиканцы призывают сократить его и утверждают, что некоторые американцы зарабатывают больше на безработице, чем на заработной плате.
Круз сказал, что более половины американцев, получающих повышенное пособие по безработице, сейчас получают больше, чем когда они работали, и сказал, что он разговаривал с владельцами малого бизнеса в Техасе, у которых возникли проблемы с повторным наймом сотрудников.
«Конечно, они не вернутся, потому что федеральное правительство в некоторых случаях платит им вдвое больше денег, чтобы они оставались дома», — сказал он.
Круз сказал, что Конгресс должен сосредоточиться на принятии закона о восстановлении, который облегчит американцам возвращение к работе за счет смягчения налогов и правил для малого бизнеса:
«Вместо того, чтобы просто выбрасывать триллионы, законопроект о восстановлении приостановил бы налог на заработную плату, что дало бы повышение заработной платы всем работающим в Америке. Это фактически возвращает людей к работе», — сказал он.
На прошлой неделе президент Трамп потребовал, чтобы следующий пакет помощи включал снижение налога на заработную плату, но Мнучин сказал, что это не будет частью законодательства, поскольку это предложение было плохо воспринято республиканцами.
Г-н Трамп признал, что в следующем законопроекте не будет сокращения налога на заработную плату, но попытался возложить вину на демократов.
Круз, который на прошлой неделе возражал против стоимости следующего пакета, заявил в воскресенье, что он не согласен с мерой своих коллег-республиканцев в Сенате.
Но он также подверг критике законопроект на 3 триллиона долларов, принятый контролируемой демократами Палатой представителей в мае, и обвинил своих политических оппонентов в преднамеренной разработке меры, которая наносит ущерб президенту в преддверии ноябрьских выборов.
«Единственная цель демократов — победить Дональда Трампа, и они цинично решили, что лучший способ победить Дональда Трампа — закрыть все предприятия в Америке, закрыть все школы в Америке», — сказал он.
«Вы знаете, Нэнси Пелоси говорит о работающих мужчинах и женщинах. Она предлагает не давать работающим мужчинам и женщинам работать».
Канье Уэст принес публичные извинения жене Ким Кардашьян после откровений о браке
Канье Уэст извинился перед женой Ким Кардашьян за то, что обнародовал «личное дело».
Рэпер рассказал во время мероприятия в Южной Каролине, что пара подумывала об аборте своего первого ребенка.
После бурной недели, в течение которой он выдвинул ряд претензий к своей жене и ее семье, Уэст извинился в Твиттере.
Сообщается, что Уэст также посетил больницу через несколько часов после того, как Джастин Бибер посетил его ранчо в Вайоминге.
Он сказал: «Я хотел бы извиниться перед своей женой Ким за то, что обнародовал то, что было личным делом. Я не скрывал ее, как она меня».
«Ким я хочу сказать, что знаю, что причинил тебе боль. Пожалуйста, прости меня. Спасибо, что всегда был рядом со мной».
Беспорядочные твиты Уэста, в том числе утверждения, что его жена пыталась заставить его запереть врачей, и он выдвинул ряд обвинений против своей свекрови Крис Дженнер.
Он также сказал, что пытался развестись с Кардашьян Уэст, на которой женился в 2014 году.
На фоне опасений за душевное состояние своего мужа Кардашьян Уэст, мать четверых детей Уэста, выступила с пространным заявлением, в котором говорится, что она и ее семья «бессильны» вмешаться, и напомнила фанатам, что у него биполярное расстройство.
Она сказала: «Он блестящий, но сложный человек, который помимо давления художника и чернокожего мужчины, который пережил болезненную потерю матери, вынужден иметь дело с давлением и изоляцией, которые усиливаются его биографии. -полярное расстройство».
Она добавила, что раньше не обсуждала его состояние, потому что «очень защищает наших детей и право Канье на неприкосновенность частной жизни, когда речь идет о его здоровье».
Она добавила: «Но сегодня я чувствую, что должна прокомментировать это из-за стигмы и неправильных представлений о психическом здоровье».
Уэст заявил о своих заявлениях об аборте во время мероприятия 19 июля.
Мужчина арестован по обвинению в убийстве брата-алкоголика в Большой Нойде: полиция
Полиция сообщила, что 37-летний мужчина был арестован в воскресенье по обвинению в убийстве своего брата, тело которого неделю назад было найдено брошенным в изолированном районе в Большой Нойде штата Уттар-Прадеш.
Обвиняемый сообщил полиции, что его раздражает алкоголизм брата и плохое поведение с женщинами из их совместной семьи, что, по словам официальных лиц, привело его к преступлению.
Около недели назад около кустов в изолированном районе было найдено тело Бхишама Сингха, жителя деревни Бисрах в Большой Нойде.
На теле были следы от ножевых ранений, и в отделение милиции Бисраха было подано РПИ, и было начато расследование, сообщил представитель полиции.
«Во время расследования улики привели полицию к погибшему мужчине, его брату Дипаку, и он был допрошен.
На допросе Дипак признался, что зарезал своего брата.
Он сообщил полиции, что Бишам часто употреблял алкоголь, создавал шум дома и плохо себя вел с женщинами-членами семьи, из-за чего решил убить своего брата», — сказал представитель.
Обвиняемый был арестован и обвинен в убийстве и других связанных обвинениях, сообщила полиция.
Тони Блэр обещает никогда не прекращать вмешиваться в британскую политику, несмотря на резкую реакцию Brexit
Тони Блэр пообещал не прекращать вмешательство в британскую политику после резкой негативной реакции на его участие в Лейбористской партии и кампанию против Brexit.
Г-н Блэр, который находится вне офиса более десяти лет, сказал Софи Ридж в эфире Sky News, что он «никогда» не перестанет высказываться в британской политике.
Тем не менее, неоднозначная политическая фигура признала, что «многие люди, наблюдающие за этим, могут подумать, что мне следует перестать говорить о вещах».
Софи Ридж сказала г-ну Блэру: «Мне всегда кажется, что вы не можете оторваться от политики.
«Вы всегда публикуете отчеты о коронавирусе или приводите аргументы по Brexit.
«Мне просто интересно, думают ли люди, почему после десяти лет пребывания на посту премьер-министра вы все еще пытаетесь заниматься политикой?
«Не пора ли немного отдохнуть, пройтись по полю для гольфа».
Бывший премьер-министр отверг это и пообещал оставаться в британской политике так долго, как только сможет.
Он сказал: «Это не то, чем я хочу заниматься. Многие наблюдатели могут подумать, что это именно то, что он должен делать, и перестать говорить о вещах, но я забочусь о стране».
«Мы находимся в момент огромных перемен в мире, и институт, который я построил, работает по всему миру.
«Я знаю, что сделал то, чего не сделали предыдущие премьер-министры, но я предвижу, что в будущем многие другие попытаются сделать».
Ранее в интервью г-н Блэр сказал, что Великобритания и ЕС все еще могут заключить сделку по Brexit до конца года.
Он сказал: «Они могли бы заключить сделку. Но даже сделка, которую мы заключим, будет плохой».
«По сути, это будет хорошо для Европы, потому что упростит торговлю товарами, но сильно затруднит нас в вопросе услуг».
Бывший лидер лейбористов также сообщил Sky News, что в обозримом будущем Великобритания будет жить с COVID-19, а не устранять его.
Во время дани памяти героям Каргила премьер-министр Нарендра Моди заявил, что Пакистан пытался «нанести удар в спину» Индии
Пакистан попытался нанести удар в спину Индии, несмотря на ее попытки сохранить дружеские отношения, заявил сегодня премьер-министр Нарендра Моди, отдавая дань уважения вооруженным силам по случаю 21-й годовщины Каргильской войны.
В своем ежемесячном радиообращении «Манн ки Баат» премьер-министр Моди сказал, что «Пакистан предпринял эту авантюру со зловещими планами по захвату земли Индии и отвлечению продолжающихся внутренних конфликтов».
«Пакистан имел наглость попытаться оккупировать территорию Индии и отвлечь внимание от собственных внутренних беспорядков», — сказал он.
«В то время Индия пыталась улучшить отношения с Пакистаном.
Но, как говорится, природа зла в том, чтобы бороться со всеми без причины.
Люди такой природы могут думать только о том, чтобы причинить зло даже тем, кто пытается сделать им добро.
Вот почему Пакистан нанес Индии удар в спину, несмотря на попытки Индии установить теплые отношения», — сказал он.
«Вы можете себе представить, враг сидел высоко в горах, а наши войска сражались с ними снизу. Но высокий боевой дух и сила наших войск победили горы», — добавил он.
«Благодаря мужеству наших вооруженных сил Индия продемонстрировала большую силу в Каргиле», — сказал премьер-министр Моди, вспоминая свой визит в этот район.
Каргил Дивас празднуется каждый год, отмечая день, когда индийская армия отбила все индийские посты в Ладакхском Каргиле, которые были оккупированы пакистанской армией 21 год назад.
26 июля 1999 года армия объявила об успешном завершении операции «Вижай».
Почти трехмесячный бой на ледяных высотах Ладакха унес жизни более 500 индийских солдат.
Ранее сегодня министр обороны Раджнат Сингх, его младший министр Шрипад Наик, начальник штаба обороны генерал Бипин Рават, главнокомандующий армией генерал М. М. Нараване, главный маршал авиации РКС Бхадаурия и главнокомандующий ВМС адмирал Карамбир Сингх также отдали дань уважения Амару Джавану Джоти в Национальном Военный мемориал.
За десятилетия, прошедшие после Каргила, отношения между Индией и Пакистаном были напряженными после серии террористических актов.
Индия настаивает на том, что переговоры и террор не могут идти рука об руку, и Пакистану необходимо ликвидировать все террористические лагеря, действующие с его территории.
Онлайн-кредиторы предупреждают, что схема кредитования малого и среднего бизнеса может оказаться неэффективной
Сектор малого бизнеса, часто недостаточно обслуживаемый крупными банками, все чаще обращается к онлайн-кредиторам для удовлетворения своих потребностей в финансировании.
Однако г-н Каллаган сказал, что онлайн-кредиторы оказались в невыгодном положении по сравнению с крупными банками, поскольку у них не было доступа к такому же более дешевому финансированию, и предупредил, что в результате схема гарантий МСП не набирает оборотов.
«Я думаю, что это, вероятно, не достигло цели, когда все люди, которые звонят нам, звонят в ожидании, что они могут получить очень дешевое финансирование, а не правительство, поддерживающее 50 процентов кредита», — сказал он.
«Поэтому они звонят и очень разочаровываются, потому что было высказано ожидание, что существует скидка, и мы смотрим на нашу стоимость финансирования, которая совсем не изменилась».
Г-н Каллаган добавил, что если бы финтехи смогли получить доступ к более дешевому финансированию и передать его малому бизнесу, схема была бы «простой».
«Это было что-то вроде Catch 22: крупные банки получили доступ к более дешевому финансированию, но они меньше рискуют, поэтому на самом деле они не выходят на кредит таким же образом, они не могут получить доступ к данным. и они не могут чувствовать себя комфортно, если у вас нет собственности, - сказал он. - Пока мы не получим доступ к этому более дешевому финансированию, я думаю, что на рынке существует вымысел о том, насколько популярной будет эта схема».
Мельбурнская компания Moula также участвует в схеме, и ее исполнительный директор Арис Аллегос заявил, что выгода от 50-процентной гарантии, заложенной в правительственной схеме, должна быть передана малым предприятиям, но разные кредиторы справились с этим по-разному.
«Я понимаю, что могут быть и другие, которые не проходят через эту структуру затрат», — сказал он.
«Это может зависеть от того, как структурировано их финансирование, а также от того, каким категориям они кредитуют и как они оценивают риск в этих категориях».
Г-н Аллегос не предоставил подробностей о количестве кредитов, выданных Мулой в рамках этой схемы, но сказал, что обновленная схема является «основным признанием того, что необходимо изменить», чтобы обеспечить большую гибкость для кредиторов и заемщиков.
Однако он сказал, что его больше всего беспокоит действующая «двухскоростная экономика» и ее влияние на малый бизнес.
«Самая большая проблема, с которой приходится сталкиваться Moula и кредиторам в отношении малого бизнеса, — это пресловутый обрыв и то, как справиться с этим обрывом», — сказал он.
«В целом, говоря о спросе, мы не вернулись к уровню до COVID, хотя аппетит растет».
Онлайн-кредитор Prospa, зарегистрированный на ASX, также не стал детализировать сумму кредитов, выданных им по схеме, поскольку заявил, что информация является конфиденциальной с коммерческой точки зрения, но исполнительный директор Грег Мошал сказал, что продление схемы правительством приветствуется.
«Мы поддерживаем любые усовершенствования схемы, которые позволят малым предприятиям получить доступ к широкому спектру продуктов финансирования, отвечающих их требованиям, включая продукты с гибкими денежными потоками на более короткие сроки», — сказал он.
В Вирджиния-Бич снесли памятник Конфедерации
ВИРДЖИНИЯ-БИЧ, Вирджиния. Город Вирджиния-Бич убрал 115-летний памятник Конфедерации с общественных мест в субботу, менее чем через два дня после того, как городской совет единогласно проголосовал за это.
По сообщениям СМИ, в субботу утром рабочие снесли памятник высотой 8,2 метра.
Он был установлен в 1905 году и стоял возле старого здания суда округа Принцессы Анны, в том же месте, где когда-то проводились аукционы рабов.
Совет единогласно проголосовал в четверг вечером, чтобы начать процесс удаления.
Совет выслушал десятки ораторов и решил, что многие считают памятник вызывающим разногласия и болезненным напоминанием о прошлом.
Недавно статуя была полностью закрыта, а ворота вокруг нее были заперты после недавних протестов и актов вандализма в отношении других памятников Конфедерации.
Памятник пока будет храниться.
Теперь город должен ждать любых предложений от исторических групп или других организаций, которые могут захотеть забрать памятник.
Полиция пробует новые, менее смертоносные инструменты, поскольку протесты продолжаются
Поскольку в Портленде и по всей стране продолжаются ожесточенные столкновения между правоохранительными органами и протестующими, разгораются споры о том, как полиция может сократить применение смертоносной силы.
Некоторые компании предлагают полицейским новые высокотехнологичные инструменты, такие как наручники с дистанционным управлением, вместо более опасных вариантов, таких как перцовый баллончик, резиновые пули и светошумовые гранаты.
Правозащитная группа Amnesty International проанализировала 500 видеороликов с протестов с 26 мая по 5 июня и обнаружила 125 случаев применения чрезмерной силы в 40 штатах и округе Колумбия.
«Мы видели неправомерное использование слезоточивого газа, перцовых аэрозолей, перцовых шариков, 40-миллиметровых ударных снарядов, практически любое сочетание менее смертоносного оружия использовалось ненадлежащим образом», — сказал следователь Amnesty International по вопросам оружия Брайан Кастнер.
Тем не менее, некоторые настаивают на том, что наличие вариантов важно для того, чтобы избежать необходимости в огнестрельном оружии.
«Все эти устройства должны быть под рукой, чтобы копы могли использовать их, кроме применения смертельной физической силы огнестрельным оружием, потому что это единственная профессия в Америке, где граждане дают вам право лишить себя жизни», — сказал Кори Пегес, бывший сотрудник New York Times. Заместитель инспектора полиции Йорка.
Один из новейших инструментов называется Bola Wrap, портативное устройство, которое стреляет 8-футовым кевларовым шнуром, которым обматывается подозреваемый.
Существуют акустические устройства дальнего действия, также известные как звуковые пушки, оружие направленной энергии, которое использует лазеры для нагревания кожи человека, новые снаряды, сделанные из таких вещей, как пена и мел, вонючие бомбы и, конечно же, электрошокер.
Акции Axon, компании, производящей Taser, выросли более чем на 18%, достигнув рекордного максимума, когда протесты переросли в насилие через несколько дней после убийства полицией Джорджа Флойда.
Ожидается, что к 2023 году рынок менее смертоносного оружия достигнет 11,85 млрд долларов.
Посмотрите видео, чтобы узнать о новых высокотехнологичных инструментах, которые полиция использует для менее смертоносной силы, о том, как они регулируются и что поставлено на карту для будущего полиции и сообществ, которым они служат.
ООН заявила о тысячах антипакистанских боевиков в Афганистане
ИСЛАМАБАД -- В отчете ООН говорится, что в Афганистане скрываются более 6000 пакистанских повстанцев, большинство из которых принадлежит к запрещенной пакистанской группировке &quot;Талибан&quot;, ответственной за нападения на пакистанские военные и гражданские объекты.
В отчете, опубликованном на этой неделе, говорится, что группа, известная как «Техрик-и-Талибан» (ТТП), связалась с базирующимся в Афганистане филиалом группировки «Исламское государство».
Некоторые члены ТТП даже присоединились к филиалу ИГ, штаб-квартира которого находится в восточном Афганистане.
В воскресенье правительство Афганистана не ответило на запросы Associated Press о комментариях.
В отчете говорится, что ИГ в Афганистане, известное как ИГ в провинции Хорасан, сильно пострадало от афганских сил безопасности, а также сил США и НАТО, а иногда даже от афганских талибов.
Доклад подготовлен аналитической и санкционной группой ООН, которая отслеживает террористические группировки по всему миру.
В отчете оценивается количество членов ИГ в Афганистане в 2200 человек, и, хотя его руководство исчерпано, ИГ по-прежнему считает среди своих лидеров гражданина Сирии Абу Саида Мохаммада аль-Хорасани.
В отчете также говорится, что группа наблюдателей получила информацию о том, что два высокопоставленных командира Исламского государства, Абу Кутайба и Абу Хаджар аль-Ираки, недавно прибыли в Афганистан с Ближнего Востока.
«Несмотря на территориальное отступление, (Исламское государство) по-прежнему способно проводить громкие атаки в различных частях страны, включая Кабул.
Он также направлен на привлечение боевиков Талибана, которые выступают против соглашения с Соединенными Штатами», — говорится в докладе, имея в виду мирное соглашение США с талибами, подписанное в феврале.
Эта сделка была заключена, чтобы позволить США прекратить свое 19-летнее участие в Афганистане, и призывает Талибан гарантировать, что его территория не будет использоваться террористическими группами.
Ожидается также, что сделка гарантирует тотальное участие талибов в борьбе с ИГ.
Вторая и, пожалуй, самая важная часть соглашения предусматривает переговоры между талибами и политическим руководством Кабула.
Поздно вечером в субботу Государственный департамент США опубликовал заявление, в котором говорится, что его посланник по вопросам мира Залмай Халилзад снова курсирует по региону, стремясь ускорить эти переговоры, которые неоднократно откладывались, поскольку обе стороны ссорятся из-за программы освобождения заключенных.
В соглашении, поддерживаемом США, содержится призыв к афганскому правительству освободить 5000 заключенных талибов, а талибам — 1000 правительственных и военных служащих в качестве так называемого жеста доброй воли перед переговорами.
До сих пор правительство отказывается освободить почти 600 заключенных талибов, которых оно называет высокопоставленными преступниками, и предлагает бесплатные альтернативы.
Талибы отказались.
«Стороны как никогда близки к началу внутриафганских переговоров, ключевому следующему шагу к прекращению 40-летней войны в Афганистане», — говорится в заявлении Госдепартамента США.
«Хотя в обмене пленными был достигнут значительный прогресс, для полного решения проблемы требуются дополнительные усилия».
Ранее на этой неделе политический представитель талибов заявил, что они готовы провести переговоры с политическими лидерами Кабула после исламского праздника Курбан-Байрам в конце месяца, при условии, что освобождение заключенных будет завершено.
Большое беспокойство для Пакистана вызывает присутствие в Афганистане боевиков, особенно связанных с ТТП, Джамаат-уль-Ахрар или Лашкар-и-Ислам, а также с Освободительной армией Белуджистана, которая взяла на себя ответственность за громкие теракты. в этом месяце в южной провинции Синд, а также в юго-западной провинции Белуджистан.
Несколько пакистанских военнослужащих были убиты в этом месяце в юго-западной провинции Белуджистан в боях с повстанцами.
ТТП взяла на себя ответственность за одно из самых ужасных нападений в Пакистане в 2014 году, когда была атакована пакистанская военная школа и 140 человек погибли.
Большинство из них были студентами, а некоторым было всего 5 лет.
«Общая численность пакистанских иностранных боевиков-террористов в Афганистане, представляющих угрозу для обеих стран, оценивается в 6000–6500 человек, большинство из них с ТТП», — говорится в отчете.
Крупнейший британский банк HSBC отрицает «устроение ловушки» для китайской Huawei в ходе расследований в США — RT Business News
Многонациональный банк HSBC со штаб-квартирой в Лондоне заявил в социальных сетях, что это не было, как утверждают китайские СМИ, «фабрикацией доказательств» против Huawei, что привело к аресту финансового директора компании в Канаде.
В ныне недоступном сообщении на WeChat кредитор заявил, что его действия не привели к расследованию США в отношении крупнейшего в мире поставщика телекоммуникационного сетевого оборудования, поскольку проверка Huawei за якобы нарушение санкций США в отношении Ирана началась задолго до участия банка в позднем инциденте. 2016.
«HSBC не испытывает враждебности по отношению к Huawei и не «подставляет» Huawei», — заявил в субботу банк, добавив, что никогда не будет искажать факты о своих клиентах.
«В ответ на запросы Министерства юстиции США [Министерства юстиции США] о предоставлении информации группа HSBC просто представила объективные факты.
HSBC не «фабриковал» доказательства и не «прятал» факты».
Пост заблокирован на платформе с пометкой, что он «нарушает правила» и сейчас недоступен.
Заявление было сделано вскоре после того, как несколько китайских СМИ, в том числе государственные газеты, обвинили HSBC в «сговоре» с Вашингтоном с целью устроить ловушку для Huawei.
Компания находится в эпицентре дипломатического скандала уже более полутора лет с тех пор, как финансовый директор Huawei Мэн Ваньчжоу был арестован в декабре 2018 года в Канаде по ордеру США.
Мэн обвиняют в мошенничестве за то, что он якобы использовал подставную компанию для нарушения санкций против Ирана и якобы лгал банкам о связи между Huawei и иранской компанией Skycom.
Согласно новым данным, приведенным Global Times, HSBC был хорошо осведомлен об отношениях китайской компании со Skycom.
Сообщается, что банк решил «вступить в сговор» с правительством США, чтобы избежать более сурового наказания в 2012 году, когда банку пришлось признать отмывание денег и нарушения санкций, включая ограничения в отношении Ирана.
В то время ему было приказано выплатить штраф в размере около 1,9 миллиарда долларов и предотвратить любые подобные нарушения.
«Доказательства показали, что HSBC понимал эти отношения, но преднамеренно продал конфиденциальные деловые документы своего клиента американской стороне, чтобы правительство США могло игнорировать собственные неправомерные действия британского банка и не наказывать его в соответствии с Соглашением об отсрочке судебного преследования 2012 года», — говорится в сообщении. одна из его статей по этому вопросу.
В завуалированном предупреждении контролируемая Пекином газета добавила, что кредитор, если будет доказано, что он виновен в этом «сговоре», может столкнуться с «суровым наказанием» в Китае, одном из основных рынков сбыта для HSBC.
Это не первый раз, когда известный банк подвергается критике за последние недели.
В прошлом месяце HSBC подвергся резкой критике за поддержку нового закона о национальной безопасности Гонконга, города, где начался его бизнес и на который приходится более половины его прибыли.
Банк столкнулся с критикой с обеих сторон — с Запада, где госсекретарь США Майк Помпео назвал одобрение «корпоративным низким поклоном», и с Востока, когда китайская сторона, как сообщается, заявила, что ее поддержка была «запоздалой».
Ангола: Больница Педале передана Министерству здравоохранения
Луанда - Президент Республики Жоао Лоуренсу определил в эту пятницу передачу надзора за больницей Педро Мария Тонья Педале, строящейся в Луанде, в ведение Министерства здравоохранения.
В справке пресс-службы Президента Республики сообщается, что данная мера направлена на реализацию правительственного принципа строительства и расширения сети государственных больниц для обеспечения населения более качественным медицинским обслуживанием и медикаментами.
«В данном конкретном случае идея состоит в том, чтобы сделать доступной для ангольцев эталонную больницу, дифференцированную и оснащенную современными технологиями и высокой точностью в диагностике и лечении заболеваний высокой сложности», — говорится в документе.
В нем подчеркивается, что решение главы ангольского государства также учитывает демографический рост страны, что обусловило «огромный спрос» на качественные медицинские услуги по самым разным специальностям.
Это требование, продолжает примечание, оправдывает включение в больницу, специализирующуюся на лечении сложных заболеваний, обучении и исследованиях, вмешательствах, связанных с офтальмологией и материнской и детской медициной, областях, стратегия и управление которыми заслуживают того, чтобы быть в ведении Министерства. здоровья.
Алжир: Смерть Махмуда Гемамы - Алжир теряет патриота, убежденного воина, говорит президент Теббун.
Алжир - Президент Республики Абдельмаджид Теббун направил послание с соболезнованиями членам Народной национальной ассамблеи (АНН) моджахеду Махмуду Гемаме, скончавшемуся в пятницу, в котором он сказал, что Алжир «потерял патриота и боевика, приверженного дела своего народа и своей нации».
Сегодня Алжир теряет из-за смерти моджахеда Махмуда Гемамы, патриота и воина, преданного делу своего народа и своей нации, человека, который никогда не колебался и чья решимость оставалась непоколебимой с того момента, как он взялся за оружие, наряду с его доблестным Братья моджахеды, до его последнего вздоха в этот печальный день, когда мы можем только смириться с волей Бога», — написал президент Теббун в своем послании с соболезнованиями.
«Покойный Махмуд Гемама, мир ему, принадлежал к уникальному поколению верных патриотов, пожертвовавших собой ради родины», — добавил Президент Республики.
«Покойный посвятил свою жизнь освобождению Алжира от мук отвратительного колониализма, вступив в ряды Революции в расцвете сил в 1960 году в тренировочном лагере Тахарт исторической вилайи VI».
«Покойный президент известен всем своей доказанной воинственностью и стремлением укрепить образ процветающего и единого Алжира», — сказал президент Теббун.
«На крайнем юге покойный Махмуд Гемама пользуется большой известностью как посредник, вмешиваясь, чтобы примирить братьев в одной стране, когда разгорается огонь раздора», — добавил президент в своем послании.
«Все эти качества и ценности снискали покойному Махмуду Гемаме уважение и доверие жителей Таманрассета, которые избрали его представлять их в Народной национальной ассамблее (АНС) на несколько сроков, в течение которых он был послом и защитником интересов регион и чаяния его народа, и даже представитель и представитель всех алжирцев», — написал президент Республики.
«Всех выражений соболезнования будет недостаточно, чтобы воздать должное моджахеду Махмуду Гемаме, мир ему.
Он покидает нас сегодня в то время, когда он нужен Алжиру&quot;, - сказал президент.
«Я молю Всемогущего Бога окружить усопшего Своим Святым Милосердием, приветствовать его в Своем огромном раю рядом с шухадаа и добродетельными.
Я также молю Бога дать его семье и близким терпения и утешения... нет силы и мощи, кроме как в Боге&quot;, - заключил Президент Республики.
Обновление о путешествиях в связи с коронавирусом: в какие страны введены ограничения на въезд для болгар
Количество стран, вводящих ограничения на поездки, растет. С этой недели Чешская Республика требует проведения тестов на коронавирус для болгарских сезонных рабочих. Дания допускает болгар на свою территорию только при наличии у них там адресной прописки, трудового договора или документа, удостоверяющего командировку.
С сегодняшнего дня лица, посетившие Болгарию и Румынию за последние 14 дней, подлежат обязательному карантину в Италии. В Финляндии въезд возможен только по «уважительной причине».
Обязательный домашний карантин в Австрии, несмотря на отрицательный ПЦР-тест. Это уже требуется для тех, кто въезжает в Германию. В течение следующих 14 дней в доступе на юг Румынии было отказано без уважительной причины. А Греция еще больше ужесточила меры вдоль своих сухопутных границ.
Со вторника те, кто летит самолетом из Болгарии в Грецию, должны будут предъявить греческим пограничным властям отрицательный результат ПЦР-теста на коронавирус, проведенного за 72 часа до въезда на территорию нашего южного соседа, сообщило министерство иностранных дел.
Там добавили, что в страну будут пускать только тех пассажиров, которые имеют справку о такой проверке. Он должен быть выдан на английском языке и содержать три имени и номера паспорта или удостоверения личности пассажира. Власти нашего южного соседа не будут принимать сертификаты, не соответствующие этим требованиям.
«Путешественники должны пройти тестирование в лаборатории с помощью ОТ-ПЦР, взяв выделения изо рта или носа. Тесты на коронавирус будут признаны, если они проводятся в национальных референс-лабораториях, национальных лабораториях здравоохранения или частных лабораториях, которые аккредитованы соответствующей национальной аккредитацией. тела (не обязательно специально для COVID-19).
Эта мера не распространяется на граждан Греции, граждан, проживающих в Греции, и путешественников по важным профессиональным причинам.
Министерство иностранных дел Греции также объявило, что во вторник, 28 июля, и в среду, 29 июля, пассажиры, не успевшие пройти тестирование перед поездкой, будут проверены компетентными греческими властями по прибытии в Грецию.
Требование к гражданам, путешествующим самолетом в Грецию, заполнять не менее чем за 24 часа электронную форму местонахождения пассажира (PLF), генерирующую QR-код, которую они предъявляют греческим властям при въезде в страну, остается в силе. Более подробная информация опубликована на сайте travel.gov.gr.
На данный момент никаких изменений в требованиях к пересечению сухопутной границы между Болгарией и Грецией нет. «Путешествующие в Грецию через сухопутную границу, независимо от их гражданства, также должны заполнить электронную форму локализации пассажира (PLF) с генерацией QR-кода не менее чем за 24 часа до прибытия», — пояснили в МИД.
Закрытие контрольно-пропускных пунктов «Илинден», «Капитан Петко войвода» и «Маказа» увеличило движение через границу возле Петрича. Проблем с переходом нет. Очередей из грузовиков нет. Все ожидающие отправляются на море в Грецию. Путешественники ждут около полутора часов, чтобы пересечь Башню.
Три пункта на болгаро-греческой границе работают. Закрыты только &quot;Илинден - Экзохи&quot; и эта часть Ивайловграда.
Доминик Каммингс взят в заложники SAS... во время базового тура
Главный советник премьер-министра подвергся испытанию на прошлой неделе во время посещения базы
Идея о том, что Доминик Каммингс находится в заложниках с винтовками, направленными ему в голову, может быть тайной для некоторых запуганных государственных служащих.
Но бескомпромиссный главный советник премьер-министра испытал именно это на прошлой неделе во время посещения штаб-квартиры SAS Stirling Lines.
The Mail on Sunday может сообщить, что часть его визита в среду включала поездку в «Дом убийств», где элитные солдаты оттачивают свои навыки борьбы с террористами.
Экскурсия по базе Херефорд также включала осмотр военной техники полка и брифинг о последних операциях, в том числе об усилиях по ликвидации террористов Исламского государства в Ираке.
Высокопоставленным посетителям Stirling Lines предлагается необычный прием - очередь в &quot;Killing House&quot;, двухэтажное здание, где SAS тренируется в ближнем бою.
Среди предыдущих гостей — принцесса Диана, чьи волосы загорелись из-за искры от гранаты, брошенной во время учений в 1983 году.
Известно, что Каммингс прибыл на базу, названную в честь основателя полка полковника Дэвида Стерлинга, на вертолете.
Он также посетил соседний полигон армии Понтрилас, где базируются другие сверхсекретные подразделения.
Визит был частью его поездки по строго засекреченным британским объектам безопасности, что вызвало удивление у политиков и военачальников.
Когда в начале этого месяца стало известно о его планах, Тобиас Эллвуд, сторонник консерваторов и председатель Избранного оборонного комитета палаты общин, заявил, что депутатам должна быть предоставлена такая же возможность задавать ему вопросы по вопросам обороны и безопасности, как и министрам и государственным служащим. .
От специальных советников, назначаемых политиками, редко требуют дачи показаний избранным комитетам.
Понятно, что старшие офицеры SAS использовали мероприятие в среду, чтобы подчеркнуть важность сохранения численности личного состава Королевской морской пехоты и парашютного полка.
Сообщалось, что эти подразделения, которые составляют большую часть войск специального назначения, могут быть сокращены или объединены для экономии денег.
«Более половины солдат SAS из 250 человек ранее были парашютистами, в то время как даже меньшая по размеру Специальная лодочная служба (SBS) не могла продолжать свою деятельность без поддержки Королевской морской пехоты», — сказал источник в обороне.
«Поэтому Каммингсу сказали, что эти подразделения должны быть сохранены целиком».
Г-н Каммингс, который жаловался, что военные закупки «продолжают растрачивать миллиарды фунтов стерлингов», недавно присутствовал на встречах в штаб-квартирах МИ5 и МИ6, а также планирует посетить штаб-квартиру SBS в Пуле, Дорсет, вместе с совершенно секретными правительственными лабораториями. в Портон-Даун в Уилтшире.
Вчера вечером Минобороны не ответило на запрос о комментариях.
Утренник &quot;Воскресное утро&quot;: чествование Роджерса и Харта
В 2020 году исполняется 100 лет со дня дебюта на Бродвее первого профессионального сотрудничества одного из самых легендарных дуэтов музыкального театра — Ричарда Роджерса и Лоренца Харта.
Чтобы почтить их наследие в области написания песен, звезды Бродвея Джелани Алладин («Холодное сердце», «Геркулес») и Кристиани Питтс («Кинг-Конг», «Сказка из Бронкса») вместе с танцором Ричардом Риазом Йодером («Привет, Долли!», « Shuffle Along&quot;), представляет собой современную версию стандарта Rodgers &amp; Hart &quot;The Lady Is a Tramp&quot;, записанную специально для зрителей &quot;Sunday Morning&quot;.
Музыкальное направление и аранжировки — барабанщик Брайан Картер, который выступает вместе с басистом Расселом Холлом.
Пожарные борются с пламенем в округе Лассен
Пожарные набирают силу в борьбе с двумя лесными пожарами, которые сожгли более 30 000 акров в округе Лассен, к северо-востоку от Сакраменто.
Золотой пожар, который начался к югу от Адина, локализован на 40%, поскольку он продолжает угрожать домам и ранчо, а также сельскому хозяйству, животноводству и лесозаготовкам, сообщили официальные лица Cal Fire в обновленной информации в субботу утром.
После четырехдневного горения огонь охватил 21 000 акров, уничтожил семь домов и отправил двух пожарных в больницу.
Ночью пожарные воспользовались более мягкими условиями, чтобы построить и укрепить контрольные линии.
Но до субботы ожидается порывистый ветер и низкая влажность.
К западу от Сюзанвилля меньший пожар, известный как пожар Борова, уничтожил две постройки и уничтожил около 10 000 акров.
По данным Департамента лесного хозяйства и противопожарной защиты Калифорнии, пожар утих за ночь, пока пожарные работали над очисткой и укреплением контрольно-пропускных пунктов.
К утру субботы он был локализован на 45% и горел шесть дней.
В дневную жару при температуре выше 90 градусов в районе Сюзанвилля тлеющие участки грозили разгореться.
В то время как некоторым жителям разрешено вернуться в свои дома, в некоторых районах обеих зон пожара действует приказ об обязательной эвакуации.
Двое пожарных, пострадавших в результате пожара в Золоте, выписаны из больницы.
Цепному мосту Шотландия-Англия исполнилось 200 лет
Мосту, соединяющему Шотландию и Англию, исполнилось 200 лет перед реконструкцией стоимостью 10 миллионов фунтов стерлингов.
Мост Union Chain Bridge пересекает реку Твид от Фишвика на шотландских границах до Хорнклиффа в Нортумберленде.
Когда он открылся в 1820 году, это был самый длинный подвесной мост из кованого железа в мире с пролетом 449 футов (137 м).
Это был также первый автомобильный мост такого типа в Великобритании.
Мост был спроектирован офицером английского Королевского флота капитаном Сэмюэлем Брауном.
Он запатентовал и произвел цепи из кованого железа после того, как пострадал от потери кораблей Королевского военно-морского флота, которые вырвались из веревок.
Друзья Union Chain Bridge и Институт инженеров-строителей (Ice) Шотландии отмечают двухсотлетие перехода.
Роберт Хантер из группы друзей сказал: «Это действительно один из самых исторических мостов в мире и захватывающее инженерное сооружение.
«Мы запланировали ряд торжеств по этому случаю, но, к сожалению, их пришлось отложить.
«Тем не менее, тот факт, что в ближайшее время начнутся работы по реконструкции стоимостью 10 миллионов фунтов стерлингов, является лучшим подарком на день рождения и гарантирует, что будущие поколения смогут насладиться мостом во всем его великолепии».
Директор Ice Scotland Ханна Смит описала мост как «часто упускаемую из виду» часть инженерного наследия Шотландии.
Она сказала: «Мы знаем, что он известен во всем мире, и замечательно, что вскоре начнутся работы по его обновлению».
В Северной Корее объявлено чрезвычайное положение из-за сообщения о заражении COVID-19
Северокорейский лидер Ким Чен Ын созвал экстренное заседание Политбюро после того, как человек, подозреваемый в наличии Covid-19, вернулся из Южной Кореи после незаконного пересечения границы в этом месяце, сообщили государственные СМИ в воскресенье.
В случае подтверждения это будет первый случай, официально подтвержденный властями Северной Кореи, которые до сих пор заявляли, что в стране нет подтвержденных случаев коронавируса.
Ким объявил чрезвычайное положение и ввел карантин в приграничном городе Кэсон, назвав это «критической ситуацией, когда можно сказать, что опасный вирус проник в страну», сообщило государственное информационное агентство ЦТАК.
По сообщению ЦТАК, человек, перебежавший в Южную Корею три года назад, вернулся через укрепленную границу, разделяющую две Кореи, с симптомами, указывающими на Covid-19.
&quot;Чрезвычайное происшествие произошло в городе Кэсон, где 19 июля после незаконного пересечения линии разграничения вернулся беглец, уехавший три года назад на юг, человек с подозрением на заражение вирусом&quot;, - говорится в сообщении ЦТАК.
KCNA конкретно не упомянул, был ли протестирован человек, но сказал, что «неопределенный результат был получен в результате нескольких медицинских проверок секреции верхних дыхательных органов и крови этого человека», что побудило чиновников изолировать человека и исследовать всех, кого он может были в контакте с.
Северная Корея получила тысячи наборов для тестирования на коронавирус из России и других стран и строго закрыла границы.
Тысячи людей в скрытной стране были помещены в карантин, но недавно ограничения были ослаблены.
В последние недели Северная Корея также активизировала кампанию, критикуя перебежчиков в Южную Корею как «человеческую мразь» и призывая Южную Корею расправиться с группами, которые рассылают пропагандистские сообщения и продовольственную помощь на Север.
Ким приказал провести расследование в отношении воинских частей вдоль границы, где человек подозревался в пересечении границы, «применить суровое наказание и принять необходимые меры».
Угрозы австралийской демократии ближе к дому, чем к Китаю
Но ряд недавно принятых или ожидающих принятия мер в парламенте Содружества вызывает обеспокоенность по поводу нашего собственного, доморощенного авторитаризма.
Они включают развертывание технологии распознавания лиц, принуждение технологических компаний к расшифровке информации, хранящейся в компьютерных системах их клиентов, принуждение технологических компаний к предоставлению доступа к облачной информации своих клиентов без уведомления владельца информации и расширение обязательных требований ASIO. полномочия допроса.
Эти меры поднимают серьезные вопросы о границе между гражданами и правительством, но особое беспокойство вызывает законопроект ASIO.
В отличие от любой другой страны «Пяти глаз» — США, Канады, Великобритании и Новой Зеландии — после 11 сентября ASIO получила право в обязательном порядке допрашивать людей на срок до семи дней в связи с террористическими преступлениями.
Хотя можно согласиться с тем, что крайнее насилие, связанное с террористическими преступлениями, оправдывает экстраординарные полномочия, крайнее насилие, по крайней мере, предлагает четкую границу вокруг этих экстраординарных полномочий.
Этого, конечно, нельзя сказать о «широких и расплывчатых» определениях, используемых в этом законопроекте для инициирования обязательного права допроса: работа с информацией, которая наносит ущерб «политическим, военным или экономическим отношениям Австралии с другой страной»; или деятельность в сотрудничестве с иностранной державой, которая носит тайный или вводящий в заблуждение характер и «наносит ущерб интересам Австралии».
Трудно представить себе более «широкое и расплывчатое законодательство о национальной безопасности», чем это.
ASIO будет разрешено в обязательном порядке расспрашивать об этих вещах любого, а не только подозреваемых преступников.
Сюда входят журналисты, деловые люди, преподаватели и сотрудники университетов, юристы, граждане, жители и гости.
ASIO просто должна была показать, что допрос «существенно поспособствует сбору разведывательных данных» об иностранном вмешательстве, что, по-видимому, является основной целью законопроекта.
Затем человека могли допрашивать до 40 часов (не считая перерывов).
Если человек отказывался присутствовать, его арестовывали.
Отказ от ответа или дача ложных или вводящих в заблуждение ответов влечет за собой максимальное наказание в виде пяти лет лишения свободы.
Правила, которые являются основополагающими в наших правовых системах и действительно защищены конституцией Соединенных Штатов, отменяются этим законопроектом.
Люди, включая тех, кому уже предъявлены обвинения, будут вынуждены предоставить доказательства, которые затем могут быть использованы для судебного преследования.
Они могли бы иметь адвоката, но адвокат ограничивался бы прояснением вопросов, которые были двусмысленными или неясными.
Новый законопроект передает решение о выдаче ордера на допрос от судьи Генеральному прокурору.
Как указал генеральный инспектор разведки и безопасности, это «отходит от тенденции к повышению требований к внешнему разрешению в других юрисдикциях Five Eyes».
Это также нарушает принцип разделения властей, согласно которому суды тщательно проверяют действия исполнительной власти.
В новом законопроекте также предлагается распространить право допроса на детей в возрасте не менее 14 лет, но только на тех, кто занимается или может заниматься деятельностью, наносящей ущерб защите Австралии и людей от политически мотивированного насилия.
Даже если бы наши разведывательные службы были лучшими в мире, наделение правом в обязательном порядке допрашивать кого-либо относительно информации, которая «наносит ущерб экономическим отношениям Австралии с другой страной», или о деятельности, которая «наносит ущерб интересам Австралии», выходит за рамки допустимого.
Мы стоим одни.
Ни одна другая страна «Пяти глаз» не зашла так далеко, даже в отношении преступлений, связанных с терроризмом.
Подлинно либеральные демократии остерегаются авторитарных мер.
Поведение наших спецслужб в связи с прослушиванием парламента Восточного Тимора, судебными процессами над Свидетелем К. и Бернаром Коллери, тайным судом и заключением в тюрьму бывшего офицера разведки, недавним исполнением ордеров на обыск двух журналистов и перспективой обвинения против одного из них в связи с сообщениями о предполагаемых убийствах австралийскими солдатами в Афганистане показывают, почему мы не должны ослаблять бдительность.
Тела матери и двух младенцев нашли в машине, затонувшей в пруду
АВГУСТА, Джорджия. — Власти вытащили из пруда Джорджии затопленный автомобиль и обнаружили внутри тела женщины и ее 10-месячных детей-близнецов.
Офис шерифа округа Ричмонд сообщил, что бригады нашли автомобиль в пруду Мэр в Огасте в пятницу днем, сообщает The Augusta Chronicle.
Коронер округа Ричмонд Марк Боуэн заявил, что все три жертвы были объявлены мертвыми на месте происшествия.
Власти опознали тела 25-летней Шакии Филпот и ее малолетних детей Кайсена и Кассиуса Уильямсов.
Официальные лица не разглашают подробностей о том, как семья оказалась в пруду.
По словам Боуэна, машину нашел свидетель, рыбачивший в этом районе.
Тела собирались отправить в Бюро расследований Джорджии для вскрытия.
Дело остается под следствием.
Рецензия на «Персы»: античный портрет поражения Эсхила
В «Персах» не так много действия, почти даже сюжета. Люди просто слоняются, рассказывая (правда, довольно бурно) о событиях (правда, трагического характера), которые произошли далеко.
Тем не менее, эта постановка Национального театра Греции высвобождает ураганный звук и ярость. На пике шоу бьет как удар в солнечное сплетение, перехватывает дыхание — воздействие лишь немного притупляется просмотром онлайн.
Впервые поставленная в 472 г. до н.э., «Персы» Эсхила считается старейшей из сохранившихся греческих пьес. Эта постановка Димитриса Лигнадиса транслировалась в прямом эфире в субботу из древнего амфитеатра Эпидавра; в духе театра записи онлайн не существует. Первоначально это место было задумано как часть городского асклепиона (целебного центра), потому что греки считали баланс между телом и душой необходимым для хорошего здоровья. Давайте все с тоской задумаемся над этой философией.
Шоу посвящено последствиям Саламина, морского сражения, в котором превосходящие численностью греки разгромили могучую персидскую армию 2500 лет назад. В то время, когда наши горизонты смыкаются, совершенно головокружительно виртуально присоединиться к живой аудитории и наблюдать (с субтитрами) за живыми актерами на протяжении всей Греции, когда они разыгрывают пьесу тысячелетней давности.
Эсхил сам сражался при Саламине, но в его пьесе есть поворот: этот ветеран победившей стороны рассказывает свою историю среди побежденных, бросая довольно сочувственный взгляд на бедствия своих недавних врагов.
Заседание открывает хор персидских мужчин в длинных коричневых юбках и белых рубашках на пуговицах. Они находятся в своей столице, с нетерпением ожидая новостей о своем царе Ксерксе, который сражается с Афинами.
Входит овдовевшая мать Ксеркса, королева Атосса (Лидия Кониорду), в довольно большом черном платье, которое, кажется, носит ее, а не наоборот; она человек в экзоскелете из ткани, одновременно уязвимый и грозный. Кониорду, одна из величайших театральных актрис Греции, знает роль наизнанку — она поставила и снялась в более ранней постановке Национального театра Греции «Персы», которая шла в центре Нью-Йорка в 2006 году, — и она ведет процесс, не делая вид, что делает это. вообще много. По большей части она стоит посреди круглой сцены, без усилий излучая тлеющую ярость и мучительную печаль по мере того, как раскрывается масштаб бедствия, постигшего домашние войска.
Опасения, которые все испытывали, подтверждаются в душераздирающих подробностях посланником (Аргирис Пандазарас), вернувшимся с фронта. В совершенно невероятной сцене он рассказывает о сражении, доводя себя до безумия, когда участники хора танцуют вокруг него, а дроновая музыка Гиоргоса Пулиоса нарастает до, должно быть, оглушительного уровня.
Позже к ним присоединяются мертвый муж Атоссы (Никос Каратанос), вызванный из подземного мира, и Ксеркс (Аргирис Ксафис), каким-то образом спасшийся живым из-под обломков. Кусочки веревки на его тунике отмечены кровью (изысканные костюмы Евы Натены всегда способствуют повествованию). Персонажи вместе оплакивают потерянные жизни и разрушения в акте общего траура.
Довольно много классического театра, который мы видим в Соединенных Штатах, пытается сделать его более доступным тем или иным образом. Часто это делается с относительно натуралистичным чтением строк, чтобы сделать текст менее чуждым и более легким для восприятия. Но Лигнадис и его труппа полностью поддерживают декламацию, которая может показаться несколько натянутой для современного уха, но подчеркивает ритмическую силу текста. Хотя технически они не поют, например, четыре ведущих актера, по сути, исполняют арии, достигая заклинательной силы, которая кажется потусторонней.
Однако мы никогда не забываем, что пьеса коренится в слишком человеческих эмоциях.
Египет начинает регистрировать данные избирателей за границей для выборов в сенат
Национальная избирательная комиссия (NEA) в субботу начала регистрацию данных избирателей на борту, чтобы начать голосовать на выборах в сенат, которые состоятся 9 и 10 августа, сообщается на официальном сайте NEA.
Избиратели должны зарегистрировать свои данные и дипломатическое представительство, связанное с их проживанием за границей, на веб-сайте NEA с 25 по 31 июля.
NEA также опубликовало видео, в котором объясняются шаги, которые избиратели могут предпринять, чтобы проголосовать удаленно по электронной почте, в рамках мер предосторожности против пандемии коронавируса.
Законный период предвыборной агитации кандидата в сенат длится с 26 июля по 8 августа, сообщает NEA.
Министр по делам эмиграции и египетских экспатриантов Набила Макрам призвала египетских избирателей за рубежом участвовать в выборах в качестве своего конституционного права.
Палата представителей Египта 17 июня одобрила закон о создании сената, который будет выполнять функции верхней палаты парламента.
Закон был принят большинством в две трети голосов при возражении четырех депутатов.
Сенат будет состоять из 300 членов, 100 из которых избираются по закрытой системе списков, 100 избираются по индивидуальной системе и 100 членов назначаются Президентом Республики.
Срок членства в Сенате составит пять лет, считая со дня его первого заседания. Новое собрание должно быть избрано в течение шестидесяти дней до истечения срока его полномочий.
Более 200 пожарных реагируют на пожар Карен, горящий в долине Джурупа - CBS Лос-Анджелес
ДОЛИНА ДЖУРУПА (CBSLA) – В субботу днем в долине Джурупа вспыхнул лесной пожар, в результате которого прибыли более 200 пожарных.
О пожаре Карен сообщили сразу после 15:00 на Сьерра-авеню и Карен-лейн.
По состоянию на 20:00 площадь пожара увеличилась примерно с 5-10 акров до примерно 250 акров.
Сдерживание при последней проверке было на 50%, и 225 пожарных из Cal Fire, пожарной охраны округа Риверсайд, пожарной охраны города Корона и пожарной охраны округа Сан-Бернардино боролись с огнем на месте происшествия.
Продвижение вперед по тушению пожара было остановлено, но ожидается, что ресурсы останутся на ночь для наблюдения за ситуацией.
Сообщений о пострадавших или структурных повреждениях не поступало, приказа об эвакуации не поступало.
Сьерра-авеню между Армстронгом и линией округа Сан-Бернардино была закрыта.
Число случаев заражения коронавирусом в Израиле превысило 60 000 человек
ИЕРУСАЛИМ (Рейтер) - Число людей с положительным тестом на коронавирус в Израиле превысило 60 000 в субботу, поскольку правительство изо всех сил пытается сдержать всплеск заболеваемости.
Министерство здравоохранения страны сообщило, что последние ежедневные подсчеты показали 1770 новых случаев заражения, в результате чего общее число случаев заболевания достигло 60 496.
Израиль с населением в девять миллионов человек сообщил о 455 смертельных случаях в результате пандемии.
Израиль был одной из первых стран, введших общенациональный карантин, и первоначально ему удалось подавить вспышку.
Ежедневные случаи, которые исчислялись сотнями, сократились до двухзначных цифр.
Обеспокоенное экономическим ущербом, правительство ослабило эти ограничения — слишком быстро, как позже признали некоторые официальные лица, — и уровень заражения снова вырос.
Возобновившиеся спорадические закрытия различных секторов экономики усилили общественное недовольство, вызвав ежедневные демонстрации.
Остерегайтесь садовых уловок, которые выглядят слишком хорошо
Это может быть неловко для ученого-растения признавать, но я полный лох для садовой уловки.
Мне нравится думать, что это потому, что я непредубежден или, может быть, просто иррационально оптимистичен, особенно потому, что многие вещи в мире растений часто крайне нелогичны.
Но мне не стыдно признаться, что за свою жизнь в садоводстве я влюбился в десятки из них.
Хотя я твердо верю в ценность пробовать что-то самостоятельно, если вы не хотите учиться на собственном опыте, вот некоторые из самых распространенных садовых уловок, с которыми я сталкивался.
Первыми, и, вероятно, самыми опасными, были привитые томатно-картофельные растения.
Провозглашенная революционным прорывом прививка растений помидоров к корням картофеля на самом деле является ботанической диковинкой старой школы, восходящей как минимум к 1920-м годам.
Поскольку они оба принадлежат к одному семейству и имеют в целом схожую внутреннюю «сантехнику», вы действительно можете создавать такие хирургически улучшенные чудеса.
Но вот проблема: создание ресурсоемких структур, таких как плоды и корни, требует много метаболической энергии, и если растения пытаются сделать это, их ограниченная энергия неизбежно разделяется.
Это означает, что урожайность этих привитых растений ужасна и совсем не похожа на то, что вы видите на рекламных картинках.
Кроме того, есть тот факт, что урожай созревает с разной скоростью, поэтому для сбора картофеля вы должны убить растения до того, как помидоры созреют.
Что касается маркетинговых изображений, здесь тоже много хитростей.
Я видел в фотошопе небесно-голубые розы и фруктовые деревья с физиологически невозможным количеством плодов на ветвях в некоторых крупных каталогах.
Я даже видел фотографии, «позаимствованные» из моей учетной записи Instagram и используемые торговыми сетями в качестве изображений своих испытательных полигонов.
К сожалению, работа небольшого меньшинства кавалерийских компаний означает, что вы должны смотреть на рекламные изображения, особенно в Интернете, с очень скептическим взглядом.
Если это выглядит слишком хорошо, чтобы быть правдой, возможно, так оно и есть.
Говоря об этом, синий цвет относительно редок в ботаническом мире, поэтому, если вы видите ослепительно новый вереск, орхидею или кактус, сияющий самым интенсивным «дезинфицирующим» оттенком синего, он почти наверняка был опрыскан или окрашен.
Что было бы хорошо, если бы продавцы дали понять это, но они редко когда-либо это делают.
Орхидеи голубой мотыльки вернутся к своему первоначальному белому цвету, но обработанные опрыскиванием кактусы и верески, покрытые подавляющим свет слоем красителя, вряд ли проживут долго.
Наконец, я должен отметить комплекты бонсай или, что еще хуже, семена бонсай, которые обещают, что из их пакетов вырастут миниатюрные деревья.
Бонсай — это не вид растения.
Это тренировочная техника, используемая для создания иллюзии древних деревьев на далеких горных вершинах.
Они почти всегда начинаются со зрелых кустов, которые обрезаются, а новые побеги закрепляются на месте.
Я знаю, что буду продолжать попадаться на уловки, это часть удовольствия от экспериментов.
Но обойдите эти, и вы можете найти тот, у которого действительно есть шанс оправдать свое обещание.
Карантин в Испании: нужен ли карантин в Испании?
Нет, но если вы вернетесь из Испании сегодня после полуночи, вам придется самоизолироваться дома на 14 дней.
Министр юстиции Великобритании Хумза Юсаф заявил: «Решение об освобождении Испании от ответственности в начале этой недели было принято, когда данные показали, что распространение вируса улучшилось.
Но очевидно, что последние данные дали нам повод для беспокойства, чтобы отменить это решение.
«Мы понимаем, что это будет разочаровывающим. Однако мы всегда четко заявляли, что внимательно следим за ситуацией с пандемией во всех странах и что мы можем потребовать удалить страну из списка мест, освобожденных от карантинных требований, если вирус покажет возрождение. .&quot;
«Он все еще активен и по-прежнему смертоносен. Нашим приоритетом является подавление вируса, предотвращение его передачи и защита здоровья населения».
Никаких правил для британских путешественников, прибывающих в Испанию, не было объявлено, однако, если вы едете в Испанию, вам следует проверить местные правила в вашем регионе.
Об этом заявила заместитель директора по чрезвычайным ситуациям в Испании Мария Хосе Сьерра.
«У нас серьезные вспышки. Это может быть вторая волна. Посмотрим, что произойдет в ближайшие несколько недель».
Имам-Уль-Хак из Пакистана признан годным к битве после травмы, полученной во время разминки
Пакистан и Англия сразятся друг с другом в трех тестах и на таком же количестве T20I.
Пакистанский игрок с битой Имам-уль-Хак был признан врачом команды пригодным для игры после того, как он получил удар по левой руке во время матча внутри команды на разминке в Дерби.
«Бэтсмен-левша принял участие в разминке перед началом второго игрового дня», — говорится в заявлении Пакистанского совета по крикету (PCB).
Имам из PCB Whites был ранен в левую руку, когда играл против Насима Шаха из PCB Greens в первый день матча.
Имам был вынужден уйти в отставку из-за травмы в пятницу вечером после удара мячом по левой руке от Шаха, но смог принять участие в разминке утром и возобновит свою подачу на третий день.
Более 30 сотрудников дали положительный результат на коронавирус в отделении одного банка в Тамил Наду
По крайней мере, 38 сотрудников главного отделения национального банка в Тиручираппалли, штат Тамил Наду, дали положительный результат на коронавирус, заявили представители банка и местного гражданского органа.
По словам чиновников, клиентам, посетившим банк, также было рекомендовано добровольно явиться на тесты на коронавирус.
Ранее от COVID-19 скончался высокопоставленный сотрудник филиала, страдавший другими осложнениями.
По словам официальных лиц, положительные случаи стали известны после того, как недавно в банке был проведен массовый медицинский осмотр.
Высокопоставленные представители банка заявили, что процесс дезинфекции завершен, и банк может возобновить работу с завтрашнего дня.
Представители здравоохранения корпорации находятся на связи с клиентами, посетившими банк.
В штате Тамил Наду с самым высоким числом случаев заражения вирусом в стране после Махараштры по состоянию на субботу было зарегистрировано 2 06 737 положительных случаев заражения вирусом.
Премьер-министр Индии примет участие в закладке фундамента храма на спорном участке
НЬЮ-ДЕЛИ (AP) — Премьер-министр Индии Нарендра Моди в следующем месяце примет участие в церемонии закладки фундамента индуистского храма на спорном участке в северной Индии, где мечеть 16-го века была снесена индуистскими сторонниками жесткой линии в 1992 году. строительство храма.
Церемония назначена на 5 августа, дату, по словам организаторов, астрологически благоприятную для индусов, но это также знаменует собой год с тех пор, как индийский парламент отменил полуавтономный статус своего единственного штата с мусульманским большинством, Джамму и Кашмир.
Этот символизм нельзя было не заметить как сторонникам, так и противникам индуистской националистической партии Моди Бхаратия Джаната, или БДП, чей манифест на протяжении десятилетий содержал обещания лишить беспокойный Кашмир автономии и построить храм индуистскому богу Раму на месте мечети эпохи Великих Моголов. Когда-то стояло место в городе Айодхья в штате Уттар-Прадеш, которое преданные считают местом рождения Рама.
Поскольку коронавирус все еще свирепствует в Индии, которая сообщила о третьей по величине заболеваемости в мире, церемония будет транслироваться в прямом эфире по государственному телевидению, а количество участников и зрителей будет ограничено, согласно Vishwa Hindu Parishad или Всемирной индуистской организации. , индуистская националистическая группа, связанная с БДП.
Храм будет служить «непреходящим и бессмертным сияющим центром социальной гармонии, национального единства и интеграции и пробуждения чувства хиндутвы», или индуистского образа жизни, заявил представитель организации Винод Бансал в субботнем выпуске новостей.
Столетний спор по поводу этого места был разрешен в прошлом году после убедительной победы БДП на выборах.
В ноябре Верховный суд вынес решение в пользу храмового фонда, заявив, что по ходатайствам мусульман будет выделено пять акров на альтернативном участке.
Индусы, придерживающиеся жесткой линии, уже давно утверждают, что захватчики-моголы-мусульмане построили мечеть на вершине существовавшего ранее храма в древнем городе Айодья.
Беспорядки в декабре 1992 года, последовавшие за разрушением мечети, спровоцировали межобщинное насилие, в результате которого было убито около 2000 человек, в основном мусульман.
Между тем, судебное разбирательство по делу о сносе домов продолжается в особом суде.
Архитектор из Ахмедабада, штат Гуджарат, родного штата Моди, предложил возвышающееся сооружение из песчаника высотой 161 фут (49 метров) с пятью куполами.
Йоги Адитьянатх, главный министр Уттар-Прадеша и индуистский монах, попросил, чтобы Айодхья провела специальную церемонию очистки и очищения, а во всех храмах города зажгли масляные лампы перед визитом Моди, сообщило информационное агентство Press Trust of India.
Адитьянат сказал, что это событие ознаменовало конец «500-летней борьбы», сообщает PTI.
