Изображения земли и воды в центре Сисо новая выставка галереи
«Люди, плавающие в бассейне» 2022 года — одно из произведений искусства Висенте Сисо, которое будет выставлено в галерее Tierra del Sol с 13 января. (фото любезно предоставлено Висенте Сисо)
Tierra del Sol рада представить выставку «Висенте Сисо: Воспоминания о земле и воде» в новой галерее в Западном Голливуде. Сисо является художником в программе Studio Arts с 2012 года, это его дебютная персональная выставка. Сисо родился в 1962 году в Мадриде и вырос между Венесуэлой, Тринидадом и Майами; он переехал со своей семьей в Южную Калифорнию, когда ему было чуть больше 20 лет.
Мастерски работая над тематикой, Сисо создал множество пейзажей, портретов и натюрмортов, выполненных акрилом, пастелью, карандашом или акварелью. Опираясь на семейные портреты, его собственные референсные фотографии и воспоминания, его красочные композиции демонстрируют диапазон его интересов и навыков в различных средствах массовой информации. Тропические пейзажи и морские пейзажи Сисо отражают географию его прошлого, используя богатые узоры и привлекая людей для установления значимых связей между культурой, памятью и окружающей средой. Сисо называет свои работы на смеси испанского и английского языков, что указывает на знаменитые и неотъемлемые сложности его жизни в округе Лос-Анджелес. «Висенте Сисо: Воспоминания о земле и воде» открывается в субботу, 13 января, приемом с 6 до 8 вечера. Выставка открыта до воскресенья, 3 марта.
Галерея Tierra del Sol расположена по адресу 7414 Santa Monica Blvd. Для получения информации посетите tierradelsolgallery.org.
Адаптируйте старое, приспосабливайтесь к новому для решения проблемы
На уровне участка нам просто нужно взглянуть на центральный деловой район Сиднея как на пример района, который вырос из своего ландшафта до заселения в двухэтажный город, от максимальной высоты 150 футов до высоких башен сегодняшнего дня. На гораздо более низком уровне то же самое может произойти в центрах Сиднея, расположенных вокруг транспортных узлов. Внутренние пригороды также должны развиваться, с переходом к более доступному жилью в квартирах на высоте ниже верхушек деревьев на ключевых участках. Конечно, новый рост жилья должен быть хорошо спроектирован, и деревья, ландшафтный дизайн и парки должны быть включены наряду с другой необходимой инфраструктурой.
Наша система планирования также должна адаптироваться таким образом, чтобы планировщики в пригородных советах, которые, кажется, менее благосклонно относятся к изменениям, не были единственными факторами, определяющими будущую форму своих пригородов. Одним из путей продвижения вперед может быть создание независимого органа, принимающего решения, который будет отстаивать качественный дизайн, при условии, что он помещается ниже верхушек деревьев и включает в себя семейную жизнь, большие балконы, общие сады и имеет дружелюбный внешний вид. Это может быть роль для нынешнего архитектора правительства Нового Южного Уэльса, работающего в рамках тщательно разработанного соответствующего кодекса.
За последнее десятилетие наша жизнь изменилась благодаря технологиям, многие из нас работают из дома, и Сидней приобрел впечатляющую сеть метро и легкорельсового транспорта. Наша возможность совершать покупки в Интернете изменила то, как мы делаем покупки, а друзья и семья кажутся ближе благодаря общению со смартфоном. Все эти адаптации от одной системы к другой также могут происходить в нашей антропогенной среде благодаря планированию, ориентированному на адаптивное повторное использование, а не на предпочтение сохранению наследия.
Крис Джонсон — бывший архитектор правительства Нового Южного Уэльса (1995-2005) и исполнительный директор Департамента планирования Нового Южного Уэльса (2005-2009). С 2011 по 2019 год он был генеральным директором Urban Taskforce Australia.
Последний шаг к равенству женщин
В прошлом году Всемирный экономический форум предсказал, что для достижения гендерного равенства в каждой стране потребуется пять поколений. Теперь Всемирный банк хочет быстро ускорить эти сроки.
Международное финансовое учреждение готово запустить стратегию, направленную на значительное расширение прав и экономических возможностей девочек и женщин к 2030 году. План направлен на повышение инклюзивности и устойчивости за счет доступа к финансированию, технологическим инновациям и изменениям в государственной политике и законодательстве.
«Недавние исследования показывают, что как социальные нормы, так и менталитет могут измениться, например, что вовлечение мужчин и мальчиков может способствовать их поддержке и участию в гендерном равенстве», — говорится в консультативном проекте плана. «Положительные гендерные результаты могут быть ускорены и масштабированы за счет лучшего понимания ... как социальные нормы и менталитет формируют повседневные ожидания, приоритеты и практики».
Сдвиги в мышлении труднее измерить, чем банковские кредиты для сельских женщин или зачисление девочек в школу. Тем не менее, есть много доказательств того, что женская агентность может свернуть горы. В Иране, например, женщины стали главной угрозой для исламского правительства за последние 40 лет, просто отказываясь подчиняться законам, которые заставляют их покрывать волосы. В некоторых из 130 стран с минимальными квотами для представительства женщин в правительстве, таких как Индия, мужское сопротивление женскому голосованию и политической активности ослабло.
В некоторых сельских африканских общинах организации гражданского общества заменяют вредный обряд посвящения санитарным просвещением. Одна из таких программ помогла Каманде Тимайо, лидеру деревни масаи в Мапараше (Кения), изменить свое мнение о калечащих операциях на женских половых органах. Он сказал Le Monde, что «вышел из невежества» и откажется от этой практики.
Всемирный банк приводит и другие примеры. С 1970 по 2022 год в Бангладеш в четыре раза вырос уровень грамотности женщин и удвоилось участие женщин в рабочей силе. Его валовой внутренний продукт увеличился более чем в три раза. Перемены набрали обороты. Наем наемных работников в качестве учителей и медицинских работников из их собственных сообществ повысил доверие «и сделал мобильность и работу женщин более социально приемлемыми».
План банка будет нацелен на нормы и институты, которые все еще могут потребовать смены поколений. Руанде потребовалось более двух десятилетий, чтобы утвердиться в качестве модели земельных реформ, которые способствуют расширению экономических прав и возможностей женщин». Никто не выиграет, если женщин будут сдерживать», — сказал президент Руанды Поль Кагаме, выступая за земельную реформу в 2015 году. «Мы должны изменить мышление, а не только законы».
Всемирный банк надеется распространить эту информацию.
Немецкие фермеры и машинисты поездов пугают немецких боссов
В Германии, где рабочие и боссы управляют многими компаниями совместно, большая забастовка является необычным явлением. Волна крупных забастовок – это почти неслыханное явление. В настоящее время страна «совместного определения» одновременно сталкивается с восьмидневной «неделей действий» разгневанных фермеров, которые блокировали дороги тракторами, трехдневной забастовкой железнодорожников и, в довершение всего, надвигающейся забастовкой врачей, которые уже закрыли операции между Рождеством и Новым годом. Эта «толпа вил», как ее стали называть некоторые, станет проверкой гармоничных трудовых отношений в Германии в предстоящем году.
Протесты якобы были вызваны решением правительства прекратить субсидии на дизельное топливо, используемое в сельском хозяйстве, и сократить освобождение от налога на автомобили для сельскохозяйственной техники. Эти меры подтолкнули фермеров к краю. Это также мобилизовало других разгневанных рабочих, которые и без того испытывали трудности под давлением инфляции, рецессии и добровольной жесткой экономии правительства. 9 января машинисты грузовых и пассажирских поездов на национальной железной дороге Deutsche Bahn начали забастовку из-за рабочего времени и заработной платы.
Стремясь разрядить напряженность в отношениях с фермерами, правительство согласилось на постепенную отмену субсидий на дизельное топливо в течение трех лет и сохранение освобождения от налога на автомобили. Фермеры насмехались над концессиями как над недостаточными. 4 января агрессивно настроенная группа помешала Роберту Хабеку, министру экономики, сойти с парома, возвращаясь из семейного отпуска. Если машинисты поездов не будут впечатлены, это может дорого обойтись немецкому бизнесу, считает аналитический центр IW Köln. Забастовка железнодорожников может стоить предприятиям 100 миллионов евро (110 миллионов долларов) в день, если она вынудит их прервать производство. Автомобильная, химическая и сталелитейная промышленность, крупнейшие в Германии, особенно зависят от железнодорожного транспорта.
Настроение рабочих становится все более злым. «Циркулируют призывы с фантазиями о революции», — предупредил Хабек. Крайне правая партия «Альтернатива для Германии» делает все возможное, чтобы раздуть недовольство. В Дрездене «Свободные саксонцы», еще одна ультраправая группа, проникли в протест фермеров, призывая к «исчезновению светофора» (так называют правящую коалицию социал-демократов, свободных демократов и зеленых из-за их партийных цветов).
Томас Пульс из IW Köln опасается, что забастовки нанесут ущерб имиджу Германии как места для бизнеса. Местные боссы уже обеспокоены немецкой версией протестов «желтых жилетов» во Франции в 2018 году, кульминацией которых стало то, что демонстранты в желтых куртках подожгли автомобили на Елисейских полях, а полиция применила слезоточивый газ. Йохен Копельке, глава профсоюза полицейских Германии, предупредил в интервью ежедневной газете Tagesspiegel, что фермеры, вероятно, «только начало огромной волны протеста в этом году». Германия была единственной крупной экономикой, которая сократилась в 2023 году, и год завершился на особенно печальной ноте, с неожиданным падением деловой уверенности в декабре. Этот год обещает быть еще более сложным.
Пивовары с пеной у рта из-за исключения виноделов из правил по борьбе с отходами
В то время как в ЕС обсуждаются правила по ограничению отходов упаковки, производители пива утверждают, что они подвергаются несправедливой дискриминации, делая исключения для виноделов из целей повторного использования и схем возврата депозита, но один из руководителей Европейской ассоциации винодельческой промышленности говорит, что пивовары должны «заниматься своим собственным бизнесом».
Европейские пивовары предупредили, что исключение вина, а не пива из схем возврата депозита и целей повторного использования является несправедливым и потенциально незаконным, поскольку законодатели вступают в окончательные переговоры по новому закону, призванному обратить вспять растущую волну упаковочных отходов по всему ЕС.
Министры окружающей среды согласовали мандат Совета ЕС на переговоры по предложенному Регламенту об упаковке и упаковочных отходах (PPWR) до Рождества, проложив путь к неизбежным политическим переговорам с Европейским парламентом, которые уже ведутся на техническом уровне.
«Наша позиция ясна», — написала торговая ассоциация «Пивовары Европы» депутатам Европарламента и правительственным переговорщикам (10 января). «Если цели и обязательные требования в PPWR применяются к пиву, то существует юридическое обязательство, что они применяются ко всем категориям алкогольных напитков».
Министерский саммит 18 декабря позволил виноделам отказаться от требования, согласно которому к концу десятилетия 10% продукции должны поставляться в многоразовых контейнерах в рамках системы повторного использования или повторного наполнения, а к 2040 году этот показатель увеличится до 40%. Исключение также будет применяться к требованию, также поддержанному Европейским парламентом, о том, что вино должно быть освобождено от схем возврата депозитов, которые должны быть введены в действие к 2029 году в соответствии с предложением.
На саммите 18 декабря чешский и бельгийский министры сразу же выразили оговорки по поводу неравного отношения к пивоварам, но уступили. Бельгия, которая в настоящее время председательствует в Совете ЕС и поэтому в принципе нейтральна с точки зрения межправительственных переговоров, надеется заключить сделку с парламентом к началу марта.
Игнасио Санчес Рекарте, генеральный секретарь торговой ассоциации Comité Européen des Entreprises Vins, представляющей около 7000 производителей вина по всей Европе, пренебрежительно относится к опасениям производителей пива. В интервью Euronews он сказал, что рынок, на котором доминируют транснациональные пивоваренные конгломераты, не идет ни в какое сравнение с рынком, почти полностью состоящим из мелких отечественных производителей.
Более 99% отечественного винодельческого сектора состоит из микро- и средних компаний, сказал Санчес Рекарт, ставя под сомнение обоснованность юридических аргументов, выдвигаемых пивоварами, и утверждая, что его организация сосредоточилась на предоставлении политикам информации, «актуальной и подходящей» для ее собственной отрасли.
«В мои обязанности не входит оценка того, должен ли пивной сектор иметь ту или иную цель, поскольку это будет зависеть от внутренних характеристик их собственного сектора», — сказал Санчес Рекарт. «Точно так же пивовары должны заниматься своим делом и сосредоточиться на своих обязанностях».
Brewers of Europe поделились с Euronews кратким юридическим анализом, который они отправили в Европейскую комиссию в прошлом году, в котором утверждается, что вино и пиво являются конкурирующими продуктами, которые «по крайней мере частично, заменяемы друг другом», и в котором утверждается, что правила, отдающие предпочтение одному перед другим, исказят рынок.
Саймон Спиллейн, глава по операциям лоббистской группы, сказал, что пивовары «уже лидируют» в области экологичности упаковки, приведя в пример пивные кеги, которые повторно использовались около 165 раз, прежде чем были измельчены и переработаны через 30 лет. По его словам, они поддерживают системы повторного использования, уже существующие во многих странах.
«Поэтому мы выступаем за амбициозный PPWR, но нам нужны равные условия в законодательстве об упаковке, где пиво и другие алкогольные напитки играют по одним и тем же правилам, где каждый сектор вносит справедливый вклад в достижение целей и поддерживает системы сбора», — сказал Спиллейн. «Любой другой подход ставит пивоваров в невыгодное конкурентное положение».
Администрация Байдена позволяет корпоративным преступникам сорваться с крючка
Тим Уайтхаус, бывший адвокат по правоприменению EPA и исполнительный директор организации «Государственные служащие за экологическую ответственность», высоко оценил недавние улучшения администрации Байдена в области правоприменения, признав при этом сильные препятствия, с которыми сталкиваются такие усилия. «Требуются годы устойчивого финансирования и политической поддержки, чтобы создать хорошую программу правоприменения», — сказал он мне. «Нестабильность в Конгрессе не только деморализует сотрудников EPA, но и подрывает их способность мыслить стратегически в долгосрочной перспективе».
Проблемы в EPA различны, но не связаны с проблемами в Министерстве юстиции, которое занимается экологическими преступлениями через свой Отдел окружающей среды и природных ресурсов, или ENRD. До прихода в EPA Ульман - помощник секретаря EPA по правоприменению - долгое время занимал должность руководителя отдела экологических преступлений этого отдела с 1990 по 2007 год. EPA направляет свои самые серьезные гражданские и уголовные дела в ENRD, который, будучи относительно недостаточно финансируемым ведомством, часто полагается на помощь других агентств в выборе того, какие бои следует вести. В 2022 финансовом году EPA отложило меньше дел в Министерство юстиции (88), чем когда-либо с 2000 года, и завершило меньше гражданских судебных дел, чем с того времени. Как отмечает Environmental Integrity Project, даже EPA Трампа завершило 94 гражданских дела и в среднем откладывало 106 дел в год в Минюст.
Общий подход Министерства юстиции к корпоративным преступлениям подвергся тщательному анализу со стороны адвокатов. В то время как наблюдатели высоко оценили некоторые шаги, предпринятые департаментом во время пребывания Меррика Гарланда на посту генерального прокурора, такие как окончательное создание базы данных по корпоративным преступлениям, Министерство юстиции Байдена также в значительной степени опиралось на соглашения о снисхождениях, которые позволяют компаниям откладывать или избегать судебного преследования, и призывало компании делать козлами отпущения отдельных сотрудников, чтобы избежать более широкого обвинения. Кеннет Полит-младший, бывший помощник генерального прокурора по уголовным делам Министерства юстиции, пересмотрел корпоративную политику правоохранительных органов, чтобы ограничить судебное преследование.
Дебаты о приостановке работы правительства разжигают гражданскую войну республиканцев в Палате представителей
Консервативные ястребы в Палате представителей сегодня выступили против партийного руководства, сорвав серию голосований, в знак протеста против недавней сделки спикера Майка Джонсона с руководством демократов, которая, по их мнению, не заходит достаточно далеко в сокращении бюджета.
В то время как республиканец из Луизианы пока может избежать конфронтации с этим вопросом, 19 января страна столкнется с крайним сроком для принятия четырех из 12 ежегодных законопроектов о расходах. Джонсон публично заявил, что не поддержит «продолжающуюся резолюцию» (CR) о продлении крайнего срока по этим четырем законопроектам до 2 февраля для оставшихся восьми.
Однако, поскольку до этого срока осталось всего 9 дней, лидер республиканцев в Сенате Митч Макконнелл заявил, что Конгрессу необходимо будет принять CR, чтобы сохранить открытость, а это означает, что спикер может вскоре нарушить данное им обещание, в основном для того, чтобы успокоить свой правый фланг. Такой маневр может разжечь ожесточенную идеологическую битву в Палате представителей по поводу роли Республиканской партии в сокращении расходов, что может привести к частичному закрытию правительства или отстранению Джонсона от должности.
«Я очень ясно дал понять, что CR не являются способом финансирования нашего правительства, что Закон о бюджете 1974 года призывает нас принять 12 законопроектов об ассигнованиях», — сказал Newsweek конгрессмен Мэтт Розендейл из Монтаны. «У нас было достаточно времени для этого, и если руководство не дает указаний комитетам выполнить работу, а членам — иметь возможность голосовать по ней, то в этом и заключается крах».
Спикер Палаты представителей Майк Джонсон в Капитолии США 12 декабря 2023 года в Вашингтоне, округ Колумбия. Фото Кевина Дитча/Getty Images
Розендейл, член ультраправой фракции «Свобода», был одним из тех, кто сорвал голосование в среду. Он считает, что верхняя строчка в сделке Джонсона слишком высока и что она делает слишком мало для сокращения государственного долга в размере 34 триллионов долларов.
Розендейл также был в числе 71 республиканца, выступивших против Закона о фискальной ответственности, заключенного между демократами и бывшим спикером Кевином Маккарти, сделки, которая установила параметры недавних переговоров Джонсона с лидером демократов в Сенате Чарльзом Шумером.
Джонсон отпраздновал свою сделку по сокращению расходов примерно на 16 миллиардов долларов, но Кокус свободы считает, что он мог бы получить больше. Умеренные республиканцы, поддержавшие сделку Маккарти, считают эту позицию нереалистичной и противоречащей цели республиканцев заставить Конгресс принять 12 отдельных законопроектов о расходах, в отличие от «всеобъемлющей» меры последних лет, которая объединила эти 12 законопроектов в одно голосование.
«Новый год — такое же идиотское поведение некоторых», — сказал Newsweek представитель Республиканской партии Нью-Йорка Майк Лоулер. «Мы не делаем омнибус, поэтому каждый законопроект должен быть рассмотрен на конференции и согласован. Очевидно, реальность такова, что нам, вероятно, потребуется больше времени, чтобы сделать это. И я не поддерживаю приостановку работы правительства, поэтому у меня нет проблем с тем, чтобы сделать краткосрочный CR, который позволит завершить этот процесс».
С 1996 года Конгресс не принимал все 12 законопроектов по отдельности. Лоулер сказал, что стоит отложить принятие четырех законопроектов, чтобы убедиться, что процесс выполнен правильно. Если Конгресс не сможет принять 12 законопроектов к декабрю, в соответствии с Законом о фискальной ответственности, сокращение бюджета на 1 процент будет применено к оборонным и необоронным дискреционным расходам.
Конгрессмен Томас Мэсси из Кентукки, один из самых ярых бюджетных ястребов Республиканской партии, но не среди тех, кто протестовал против голосования в среду, сказал, что годичный CR, который приведет к сокращению расходов на 1 процент, может быть наиболее реальным способом сохранить правительство открытым, положив конец продолжающемуся «балансированию на грани войны».
Тем не менее, он сказал, что самым «ответственным способом» сокращения расходов было бы принятие всех 12 законопроектов. Поскольку многие республиканцы не хотят видеть шатдаун и сокращение расходов на оборону на 1 процент, срочность принятия законопроектов может привести к тому, что достаточное количество республиканцев объединится с демократами, чтобы продлить срок рассмотрения четырех законопроектов о расходах и достичь соглашения о финансировании правительства, даже если это поставит Джонсона в затруднительное положение с некоторыми из крайне правых.
«Это [сокращение на 1 процент] должно стать мотивацией и рычагом для принятия 12 отдельных законопроектов», — сказал Мэсси Newsweek. «Так что, я думаю, мы могли бы провести годичный CR, мы можем спорить, а затем мы натолкнемся на эту крошечную кочку на дороге, тогда, надеюсь, все будут мотивированы прийти в себя. Вот как я бы это сделал».
Регулирующие органы одобрили новые биткоин-ETF в переломный момент для криптовалют
Комиссия по ценным бумагам и биржам США в среду неохотно одобрила биржевые фонды, которые напрямую владеют биткоинами, что было долгожданным шагом поклонников цифровых валют и раскритиковано финансовыми наблюдателями, скептически настроенными по отношению к криптоиндустрии.
Комиссия разрешила 10 биржевым фондам, или ETF, которые инвестируют в биткоин, включая фонды, предложенные такими гигантами, как Blackrock и Fidelity, а также более мелкими финансовыми компаниями.
«Хотя сегодня мы одобрили листинг и торговлю определенными спотовыми акциями Bitcoin ETP, мы не одобряли и не поддерживали биткоин», — говорится в заявлении председателя SEC Гэри Генслера. «Инвесторы должны сохранять осторожность в отношении множества рисков, связанных с биткоином и продуктами, стоимость которых привязана к криптовалюте».
Генслер также добавил, что одобрение биткоин-фондов не означает, что SEC одобрит фонды или биржевые продукты (ETP), основанные на других цифровых валютах или активах.
«Важно отметить, что сегодняшние действия Комиссии касаются ETP, владеющих одним товаром, не являющимся ценным бумагой, — биткойнами. Это ни в коем случае не должно сигнализировать о готовности Комиссии утвердить стандарты листинга ценных бумаг с криптоактивами. Одобрение также ничего не говорит о взглядах Комиссии на статус других криптоактивов в соответствии с федеральными законами о ценных бумагах или о текущем состоянии несоблюдения определенными участниками рынка криптоактивов федеральных законов о ценных бумагах», — сказал Генслер.
SEC отклоняла заявки на получение аналогичных средств в течение многих лет. Однако в прошлом году Апелляционный суд США по округу Колумбия отклонил отказ SEC одобрить заявку Grayscale на конвертацию производного фонда в тот, который будет напрямую заниматься биткоином, назвав позицию SEC «
«Исходя из этих обстоятельств и тех, которые более подробно обсуждаются в порядке утверждения, я считаю, что наиболее устойчивым путем вперед является одобрение листинга и торговли этими спотовыми акциями Bitcoin ETP», — пояснил Генслер.
Долгожданное одобрение было воспринято как переломное событие для цифровых валют, которое, по словам сторонников, расширит доступ к инвестированию в биткоин и, возможно, приведет к более широкому принятию криптовалют в качестве законных финансовых активов. Цена биткоина резко выросла в последние месяцы, поднявшись с примерно $25 000 в сентябре до более чем $45 000, отчасти потому, что многие инвесторы в биткоин считают, что ETF создадут больший спрос на актив.
Критики раскритиковали SEC в среду вечером.
Деннис М. Келлехер, соучредитель, президент и генеральный директор Better Markets, сказал, что одобрение является «исторической ошибкой, которая не только обрушит криптохищников на десятки миллионов инвесторов и пенсионеров, но и, вероятно, подорвет финансовую стабильность».
«В связи с тем, что вопиюще беззаконная криптоиндустрия терпит крах и горит из-за горы арестов, уголовных приговоров, банкротств, судебных исков, скандалов, огромных убытков и миллионов жертв среди инвесторов и клиентов, кто бы мог подумать, что SEC придет ей на помощь, одобрив надежный и знакомый инвестиционный инструмент, который позволит массово продавать заведомо бесполезный инструмент,  волатильный и наполненный мошенничеством финансовый продукт для американцев с главной улицы», — сказал Келлехер.
Жалобы на использование русского языка в Украине выросли на 30% - RT Россия и бывший Советский Союз
Власти призывают население подавать заявления в попытке дерусифицировать страну
В прошлом году количество жалоб в органы власти Украины на человека, говорящего на русском языке, выросло на 30%. Киев активно призывает население сообщать о таких случаях, чтобы якобы «защитить» страну от российского влияния.
По данным офиса уполномоченного по защите государственного языка, в 2023 году было зарегистрировано 3 692 нарушения языкового законодательства. Киев, Харьков и Одесса остаются «лидерами по количеству жалоб на нарушения. Поэтому строгий контроль за соблюдением языковых прав граждан во всех сферах общественной жизни должен быть в числе приоритетов лидеров общин в этом году», - отметил Уполномоченный по правам человека по вопросам языка страны Тарас Кремень.
Кремень также подтвердил, что киевскому таксисту, который обслуживал своих клиентов на русском языке, был наложен штраф в размере 3400 гривен (89 долларов США). Омбудсмен напомнил общественности о «детально проработанном алгоритме действий в случае нарушения права на получение информации или услуг на государственном языке», призвав при возникновении таких случаев незамедлительно подавать жалобы на сайте уполномоченного.
В 2019 году в Украине был принят закон, который делает использование украинского языка обязательным во всех сферах общественной жизни, включая государство, медицину, науку, образование и средства массовой информации. Несоблюдение может привести к штрафам. С 2022 года, когда начался военный конфликт с Россией, Украина проводит кампанию по тотальной дерусификации, о чем депутаты говорят, что это необходимо для защиты от российского влияния. Местные власти ввели полный запрет на русскоязычные произведения искусства, спектакли, книги, фильмы, песни, а также его изучение в школах и вузах, а школьникам рекомендовали общаться на украинском языке даже во время перемен.
В августе прошлого года подростка-жестовика ненадолго задержали и заставили записать видео с извинениями после исполнения песен советского певца Виктора Цоя на улице во Львове. Увольнение нескольких учителей, говоривших со своими учениками по-русски, также вызвало общественный резонанс.
Секретарь Совета национальной безопасности и обороны Украины Алексей Данилов ранее заявлял, что «русский язык должен исчезнуть» с территории Украины «как элемент враждебной пропаганды и промывания мозгов населения».
Москва утверждает, что такие законы нарушают права русскоязычного населения, которое составляет около половины населения Украины. Официальный представитель МИД России Мария Захарова заявила в феврале, что «дискриминационная кампания» Киева в отношении этого языка становится все более и более «возмущенной». В опросе, проведенном в сентябре прошлого года Киевским международным институтом социологии, респонденты назвали языковую дискриминацию наиболее распространенным видом предрассудков в Украине, причем 45% назвали ее проблемой.
Не позволяйте SNP превратить кризис в здравоохранении в "новую норму" - комментарий шотландца
Поскольку последний транш данных NHS раскрывает еще больше плохих новостей, мы должны быть возмущены
83-часовое ожидание в отделении неотложной помощи в больнице; четверо из десяти пациентов ждут дольше четырех часов; 30 машин скорой помощи стоят в очереди у больницы, не в состоянии реагировать на другие экстренные вызовы; по словам эксперта Королевского колледжа неотложной медицины, персонал «уходит со смен в слезах» из-за стандартов оказания медицинской помощи и «почти полного краха производительности».
Если кто-то осмелится сказать, что Национальная служба здравоохранения Шотландии не находится в состоянии кризиса или что это просто обычные зимние проблемы, мы должны быть возмущены. Опасность заключается в том, что такие политики, как министр здравоохранения Майкл Мэтисон, преуспеют в своих попытках убедить нас в том, что, хотя это и прискорбно, но в какой-то степени приемлемо, что министры больше ничего не могут сделать в сложившихся обстоятельствах, что это новая норма.
На фоне призывов к его отставке из-за жалкого провала плана восстановления NHS SNP, Мэтисон говорил о том, что «повышенное зимнее давление» «не уникально для Шотландии». Вместо «виноват Вестминстер», на этот раз была предпринята попытка защиты «Вестминстер такой же плохой», как будто это давало какое-то утешение легионам пациентов, вынужденных ждать часами напролет от боли и страданий.
Он признал, что извечная проблема задержки выписки, при которой пациенты, достаточно здоровые, чтобы покинуть больницу, не могут этого сделать, часто из-за отсутствия необходимой социальной помощи, является «основным фактором», но заявил, что план действий «реализуется в темпе». Учитывая, что это была постоянная проблема в течение многих лет, мало кто будет надеяться на то, что ШНП наконец-то найдет решение.
Действительно, новые данные Общественного здравоохранения Шотландии показывают, что ситуация на самом деле ухудшается: 1 910 человек были задержаны в больнице в ноябре, по сравнению с 1 730 в апреле. Одна из причин, по которой машины скорой помощи не могут быстро доставить пациентов, заключается в том, что отделения неотложной помощи переполнены, потому что палаты переполнены.
Судя по состоянию наших больниц, разговоры SNP о планах восстановления и планах действий – это просто разговоры, причем опасные. Мы не должны позволять некомпетентным политикам убаюкивать нас и вовлекать нас в соучастие в крахе этого великого британского института, Национальной службы здравоохранения.
Компания по переработке строительных отходов открывает новый завод в Камбернолде на фоне развития экономики замкнутого цикла
Переезд также поможет преобразить землю на заброшенном участке Gartshore Works.
Шотландская компания по переработке отходов, которая уже переработала более миллиона тонн строительных отходов, открыла второй завод после многомиллионных инвестиций.
Обогатительные установки Brewster Brothers перерабатывают 100 процентов вынутого грунта и щебня, который они перерабатывают в строительной отрасли, в дорогостоящие заполнители для повторного использования. За последние шесть лет площадка фирмы недалеко от Ливингстона, Западный Лотиан, предотвратила попадание на свалку почти 1,35 миллиона тонн отходов строительства, сноса и земляных работ. Она создала более одного миллиона тонн переработанных заполнителей для продажи в отрасли.
В рамках расширения бизнеса стоимостью более 6 миллионов фунтов стерлингов Brewster открыла свой второй пункт переработки, восстановив старую фабрику Gartshore Works недалеко от Камбернолда. Новый завод будет обслуживать строительные площадки, объекты жилищно-коммунального хозяйства в западной части Центрального пояса. Завод недалеко от Ливингстона, на котором в настоящее время работают 39 человек, продолжит предоставлять услуги по устойчивому управлению отходами и переработанными заполнителями предприятиям в Эдинбурге, Файфе и Лотиансе.
Скотт Брюстер, управляющий директор, который основал бизнес в 2017 году вместе со своим отцом Алексом, сказал: «Становится все более очевидным, что строительный сектор в Шотландии осознает необходимость сокращения количества природных ресурсов, которые использует отрасль, и количества углерода, который она выбрасывает, при одновременном увеличении использования переработанных и вторичных материалов. Объем отходов строительства, сноса и земляных работ, которые были переработаны за последние шесть лет, значительно вырос, и наши инвестиции в этот второй объект показывают, что есть возможности для дальнейшего расширения в этой области.
«Шотландия имеет большие амбиции по переходу к экономике замкнутого цикла, и правительство планирует ввести новый налог на агрегированные материалы, который должен ускорить переход от использования первичных продуктов».
В рамках реконструкции заброшенного участка Gartshore Works компания наняла новых сотрудников при поддержке Фонда зеленых рабочих мест Scottish Enterprise. Фирма также будет перерабатывать старые отходы угольных шахт на участке, и территория будет превращена в загородный парк для местного сообщества.
Политики ошибаются, когда речь заходит об ограничении арендной платы
У политиков всегда есть соблазн вмешаться в ситуации, в которых, по их мнению, они могут что-то изменить. Конечно, если бы существовало очевидное простое решение проблемы, кто-то с большими знаниями и пониманием проблем уже реализовал бы его.
Таким образом, почти 18 месяцев назад был принят Закон о стоимости жизни (защита арендаторов) (Шотландия) 2022 года, который был направлен на ограничение арендной платы на ограниченный период, чтобы ослабить давление кризиса стоимости жизни. Согласно последним статистическим данным правительства Шотландии, только за последний год средняя арендная плата выросла на объектах недвижимости всех размеров, начиная от самого низкого роста в 11,7% для домов с одной спальней до самого высокого показателя в 14,3% для домов с двумя спальнями. С момента введения законодательства о стоимости жизни в октябре 2022 года арендная плата для каждого типа недвижимости (от одной до четырех спален до комнаты в доме) увеличилась на двузначные цифры, превысив среднегодовой рост арендной платы за предыдущие 12 лет как минимум в три раза.
Было много предупреждений от всех, кто был вовлечен в жилищный сектор, что это произойдет, но они остались без внимания. Нежелание верить в то, что цены диктуют рыночные силы, а не правительство, привело к огромному росту цен на аренду, которого можно было бы избежать при более глубоком понимании, переговорах и обсуждениях с сектором и плане, который понимал бы принципы спроса и предложения.
В связи с тем, что действие Закона о стоимости жизни истекает 31 марта 2024 года, новый консультационный документ направлен на расширение контроля над уровнем повышения арендной платы, которое может взиматься в следующем году. Консультация заканчивается в этот понедельник и предлагает устанавливать арендную плату по самому низкому из трех компараторов: арендная плата на открытом рынке; предлагаемая арендодателем новая арендная плата; и «разумное» увеличение, разработанное на основе новой системы сужения с использованием сравнения с процентом от рыночной арендной платы.
Шотландские арендаторы, вероятно, столкнутся с дальнейшим тревожным повышением арендной платы, если к экспертам не прислушаются (Фото: Adobe)
Это предложение о сокращении устанавливает повышение арендной платы в диапазоне от 6% до максимум 15%, что, по иронии судьбы, будет выше, чем исторический ежегодный рост цен. Но, что более важно, эта схема была бы громоздкой, чрезмерно сложной и непомерно дорогой в мониторинге и реализации. У нас уже есть система с участием жилищного суда первого уровня, который выносит решение о том, является ли повышение арендной платы справедливым. Это похоже на добавление дополнительных слоев бюрократии без какой-либо выгоды для арендодателей или арендаторов.
К сожалению, этот консультационный документ выглядит как еще одна попытка навязать контроль над сектором. Гораздо более простым решением было бы позволить рынку вернуться в нормальное русло, а не вводить внешний контроль над уровнем арендной платы, и результатом будет более низкий рост арендной платы, чем мы видели за последние 18 месяцев. Чтобы стабилизировать цены на аренду жилья в долгосрочной перспективе, правительство должно стимулировать увеличение инвестиций и рост в частном арендном секторе (PRS), одновременно финансируя значительный рост предложения социального жилья. Чем больше инвестиции в PRS, тем больше стабильности будет создано на рынке жилья. Увеличение объемов как на рынке PRS, так и на рынке социального жилья со временем стабилизирует арендную плату по мере того, как спрос будет соответствовать предложению и будет достигнуто равновесие. Только приняв эти меры, мы начнем решать нынешний жилищный кризис. Все остальное просто не сработает.
Greggs планирует производить больше теста с дальнейшим значительным расширением филиала при сохранении цен
Фирма FTSE 250, известная своими сосисками и стейками, планирует повысить филиальную сеть, но не цены.
Сеть пекарен Greggs заявила, что в предстоящем году она не планирует повышать цены и намерена открыть 160 филиалов, поскольку она нацелена на места за пределами городских центров.
Генеральный директор Ройзин Карри сообщила PA, что у нее «в настоящее время нет планов» повышать цены на кассе, поскольку она ожидает более стабильной базы затрат в течение предстоящего года. Тем не менее, она добавила, что пройдет «много времени, прежде чем мы увидим дефляцию», которая позволит группе начать снижать цены, при этом розничные торговцы среди тех, кто столкнется с более высокими фондами заработной платы из-за увеличения национального прожиточного минимума, хотя она добавила, что тенденция к увеличению заработной платы является «хорошей новостью, поскольку она кладет больше денег в карманы потребителей».
Греггс также объявил о планах открыть еще до 160 магазинов в предстоящем году и выразил уверенность в конце 2023 года. В течение 2023 года группа открыла рекордные 220 новых магазинов, 33 из которых были закрыты и 42 перемещены, в результате чего у нее осталось 145 новых объектов на чистой основе, а общая площадь увеличилась до 2 473.
Фирма FTSE 250 планирует открыть от 140 до 160 торговых точек на чистой основе в 2024 году, поскольку стремится предоставить клиентам более удобный доступ к своим магазинам. Компания продолжит рассматривать возможность расширения в торговых парках, туристических центрах и придорожных местах, а также в промышленных зонах. Карри сказал: «Там, где есть место, где вы в настоящее время не можете легко получить доступ к Greggs, мы хотим попытаться попасть в это место».
Компания также планирует продолжить внедрение вечерних часов работы на целевой основе, и в настоящее время продленные часы работы доступны примерно в 1200 ее магазинах. Компания сообщила о росте сопоставимых продаж на 9,4% в своих магазинах под собственным управлением в четвертом квартале, что является замедлением по сравнению с ростом на 14,2%, наблюдавшимся в предыдущие три месяца, поскольку Greggs заявила, что вклад ценовой инфляции был меньше. Сопоставимый рост за весь год составил 13,7 процента, а общий годовой объем продаж увеличился на пятую часть до 1,8 миллиарда фунтов стерлингов.
Компания также заявила, что продолжает наблюдать высокий спрос на веганские варианты, недавно вернув веганскую выпечку для стейков, а также рождественские ассортименты, включая праздничную выпечку, шоколадно-апельсиновый кекс и рождественский обеденный багет.
Мэтт Бритцман, аналитик по акциям Hargreaves Lansdown, сказал, что Greggs «может отметить 2023 год как год реального прогресса» на фоне продления часов работы, большего количества вариантов доставки, улучшения пропускной способности цепочки поставок и «свежего нового набора вкусных угощений». Он добавил: «Праздничная выпечка и шоколадно-апельсиновые кексы лидируют на Рождество, но медведи могут указывать на замедление роста продаж в течение года, а четвертый квартал был самым низким в 2023 году. Во многом это связано с тем, что Greggs смог ограничить рост цен по мере охлаждения инфляции. В долгосрочной перспективе это чистый позитив.
«Одним из ключевых преимуществ Greggs является предложение более дешевого лакомства, и сохранение этого предложения является ключевым моментом, особенно когда доходы потребителей ограничены. Самое главное – видеть тенденцию к росту объемов, и это остается в силе. Работа не закончена. Ожидайте большего прогресса в течение 2024 года, поскольку продолжаются инвестиции в цифровое предложение, партнерские отношения с доставкой и расширение площади магазина».
Закон Риши Сунака об отмене несправедливых приговоров может иметь серьезные непредвиденные последствия - комментарий шотландца
Политики, которые думают, что могут отменить решения судей, фактически ставят себя выше закона
Как в течение многих лет указывалось, в частности, в газете The Scotsman, неправомерное осуждение сотен руководителей почтовых отделений в рамках скандала с «Горизонтом» является одной из самых серьезных судебных ошибок в истории. Люди попадали в тюрьмы, теряли дома, браки и репутацию, терпели душевные муки честного человека, с которым обращались как с преступником.
В то время как основной причиной их проблем была несовершенная компьютерная система Horizon, министр почты Кевин Холлинрейк заявил вчера депутатам, что доказательства указывают не только на некомпетентность, но и на злонамеренность» со стороны почтового ведомства. Он посетовал, что только 95 из более чем 900 приговоров были отменены. Теперь в Англии и Уэльсе должен быть принят новый закон, чтобы оправдать жертв скандала, и Даунинг-стрит заявила, что будет работать с шотландским правительством над аналогичными шагами.
Удивительно, чего можно достичь с помощью пронзительной телевизионной драмы - «Мистер Бейтс против почтового отделения» на ITV - в год выборов. После многих лет бездействия политики внезапно начинают из кожи вон лезть, чтобы что-то сделать. Однако с подходом Риши Сунака есть проблемы.
Во-первых, общий закон о снятии с правосудия сотен людей может непреднамеренно включить в него некоторых виновных, но, учитывая настоятельную необходимость оправдать невиновных, это может быть ценой, которую стоит заплатить. Второе – более серьезное. Закон, отменяющий судебные приговоры, может создать опасный прецедент в то время, когда популисты проверяют границы политической власти.
В США Дональд Трамп пытается утверждать, что, будучи президентом, он обладал иммунитетом от судебного преследования. В Великобритании Борис Джонсон незаконно приостановил работу парламента, чтобы облегчить свои планы по Brexit, в то время как Сунак хочет отменить решение Верховного суда о том, что Руанда не является безопасной страной, приняв закон, в котором говорится, что это так.
Концепция разделения властей – правительства, парламента и судебной власти – является жизненно важной гарантией против тирании. Политики, которые думают, что могут отменять решения судей, фактически ставят себя выше закона. Избиратели должны ясно дать понять, что это не та позиция, которую они потерпят ни в чем, кроме самых экстремальных обстоятельств.
Вернуть надзор за тюрьмами Западной Австралии. От этого зависят жизни
Тюремная система Вашингтона переживает кризис со смертельным исходом. Это одна из неудобных, но неизбежных истин, с которыми мы столкнулись в качестве сопредседателей законодательной целевой группы, которой поручено изучить тюремную систему нашего штата и рекомендовать изменения, которые помогут сделать тюрьмы более безопасными. Несмотря на то, что у нас разный опыт, включая тюремную администрацию, защиту гражданских прав и опыт заключения в тюрьме, мы все согласны с тем, что должен быть независимый надзор за тюрьмами Вашингтона.
В 2022 году в тюрьму Вашингтона было помещено более 130 000 человек, и все же информации о том, что происходит, когда они туда попадают, поразительно мало. В Вашингтоне нет государственного органа, отвечающего за мониторинг тюрем и предоставление данных общественности. Некоторая доступная информация касается только смертей в заключении.
То, что мы обнаружили, показывает, что необходимы немедленные действия. Даже с учетом роста населения Вашингтона уровень смертности в тюрьмах Вашингтона почти утроился в период с 2000 по 2019 год - в 16 раз больше, чем в среднем по стране. Опережая другие штаты, Вашингтон в настоящее время занимает четвертое место по уровню смертности в тюрьмах в стране. Так продолжаться не может.
Чтобы обратить вспять тенденцию смертности в тюрьмах и решить многие другие проблемы, стоящие перед нашими тюрьмами, могут потребоваться некоторые трудные политические решения. Тем не менее, независимый надзор за тюрьмами является важным первым шагом на пути к более безопасной и гуманной тюремной системе. Независимый надзор является продемонстрированным средством повышения прозрачности и подотчетности как в Вашингтоне, так и по всей стране. По нашим подсчетам, по крайней мере в 25 штатах есть офис штата, отвечающий за надзор за тюрьмами, и во всех них уровень смертности в тюрьмах ниже, чем в Вашингтоне.
Что касается нашей страны, то Вашингтон недавно установил или расширил независимый надзор за государственными тюрьмами, полицией, школами и другими учреждениями. Тюрьмы являются заметным исключением из надзора за учреждениями, которые отвечают за здоровье и безопасность десятков тысяч людей.
Независимый орган тюремного надзора может контролировать условия содержания в тюрьмах, встречаться с персоналом и заключенными, сообщать об условиях, свидетелями которых они стали непосредственным наблюдателем, и даже сообщать о проблемах до того, как люди пострадают. Управление по надзору за тюрьмами также может собирать данные и сообщать о них, помогая администраторам, политикам и общественности понять нашу тюремную систему и выступать за основанные на данных решения проблем смертности в тюрьмах и других проблем, связанных с тюрьмами.
Надзор идет на пользу не только заключенным. Наша целевая группа признала, что надзорный орган может сотрудничать с перегруженными тюремными системами для предоставления столь необходимой помощи и рекомендаций, включая разумную политику, способствующую безопасности персонала и снижению рецидивизма.
В 1981-87 годах в штате Вашингтон некоторое время существовало управление по надзору за тюрьмами штата, о котором Министерство юстиции США однажды провозгласило образцом для систем по всей стране. К сожалению, законодательное собрание устранило надзор за тюрьмами в масштабах штата, несмотря на возражения администрации тюрем, групп по защите гражданских прав и других.
Независимый надзор будет способствовать общественному доверию и принятию решений на основе данных в области, которая слишком долго функционировала без прозрачности. Мы просим законодательное собрание принять в действие рекомендацию нашей целевой группы о восстановлении независимого надзора за городскими, окружными и региональными тюрьмами нашего штата. От этого зависят жизни людей.
Хейли Окинга — активистка против тюремного заключения и общественный организатор, а также исполнительный директор организации «За этими стенами» в штате Вашингтон.
Итан Френчман — штатный адвокат Disability Rights в Вашингтоне, который защищает интересы людей с ограниченными возможностями в тюрьмах и тюрьмах.
Как узнать, летите ли вы на Boeing 737 MAX
Для большинства путешественников модель самолета не является решающим фактором при бронировании рейса. Но поскольку большинство самолетов Boeing 737 MAX 9 были приземлены по всей стране после взрыва фюзеляжа Alaska Airlines 6 января, некоторые потенциальные пассажиры могут захотеть узнать, как определить, на каком типе самолета они будут и какие модели являются самыми безопасными. На первый достаточно легко ответить – на второй немного сложнее.
Модель самолета обычно указывается в информации о бронировании рейса. В Google Flights он включается в информацию о рейсе, когда объявление расширяется, и обычно он указан на страницах бронирования отдельных авиакомпаний. Если по какой-то причине тип самолета не отображается в Google Flights или на странице бронирования, такие сайты, как Expert Flyer и Seat Guru, собирают информацию о рейсах, такую как схемы посадочных мест и тип самолета.
Определить, какие модели самолетов являются наиболее безопасными, не так просто. Национальный совет по безопасности на транспорте ведет всеобъемлющие базы данных информации об авариях и инцидентах. Федеральное управление гражданской авиации США также предоставляет предварительные отчеты об авариях и инцидентах, в которых указывается производитель самолета, за последние 10 дней на своей странице анализа и обмена информацией о безопасности полетов.
Еще одним полезным ресурсом, на который ссылается FAA, является Всемирная статистическая сводка Boeing об авиационных происшествиях коммерческих реактивных самолетов 1959-2022 годов, в которой оценивается безопасность типа самолета путем разбивки происшествий на основе модели самолета. Согласно отчету, который был опубликован в сентябре 2023 года, Boeing 787 и Airbus A350 являются моделями самолетов с наименьшими общими потерями корпуса, в результате чего самолет был разрушен и не подлежит ремонту. В отчете есть еще несколько моделей, которые никогда не испытывали потерь корпуса, в том числе двухэтажный гигант Airbus A380. Но на момент подготовки доклада эти модели накопили менее 1 миллиона вылетов.
Отчет также включает в себя сравнение коэффициентов аварий с потерей корпуса на миллион вылетов, что помогает учесть тот факт, что некоторые модели более распространены или существуют дольше, чем другие. Airbus A310, который был представлен в 1983 году, имеет самый высокий показатель потерь корпуса - 2,53 на 1 млн вылетов - среди моделей, которые до сих пор эксплуатируются в качестве пассажирских самолетов. Семейство Airbus 320, в которое входят A321 и A319neo, имеет самый низкий показатель — 0,11. Линейка Boeing 737 MAX, которая существует с 2017 года, имеет коэффициент 1,48.
Важно иметь в виду, что, несмотря на то, что эти показатели относятся к миллиону вылетов, некоторые модели самолетов в этом отчете - например, Boeing 727, представленный в 1964 году - существуют уже несколько десятилетий и, следовательно, имеют гораздо больше времени, чтобы накопить рекорд аварий, чем другие.
Перри Купер, представитель СМИ из порта Сиэтла, который курирует международный аэропорт Сиэтл-Такома, сообщил в электронном письме, что существует множество причин возникновения несчастных случаев, начиная от оборудования и заканчивая человеческими ошибками. Таким образом, в то время как достаточно легко определить, на каком типе самолета вы будете лететь, гораздо сложнее определить, что это означает с точки зрения безопасности.
Хотя вы можете провести некоторые сравнения моделей самолетов на основе имеющихся данных, FAA не рекомендует пытаться сравнивать авиакомпании на основе их записей об авариях. Согласно отчету, на который ссылается администрация, «в настоящее время нет никаких доказательств в данных об авариях, которые поддерживали бы ранжирование отдельных авиакомпаний на основе их показателей безопасности».
Несмотря на то, что часто существуют значительные различия между показателями безопасности авиакомпаний в любой момент времени, это в значительной степени связано с «нечастым, но катастрофическим характером авиационных происшествий», согласно FAA, и эти очевидные различия между авиакомпаниями со временем выравниваются. FAA отклонило просьбу о комментариях.
Как Бетта Эду стала козлом отпущения дисфункциональной политической системы
В недавнем инциденте с участием Бетты Эду, министра по гуманитарным вопросам и борьбе с бедностью в администрации президента Бола Ахмеда Тинубу, звучали призывы к ее отстранению от должности на фоне обвинений в незаконном присвоении паллиативного фонда в размере 585 миллионов найр. Министр столкнулась со значительной общественной реакцией после обнародования просочившейся служебной записки, в которой она якобы поручила Олуватойину Мадейну, генеральному бухгалтеру (AG) федерации, перевести 585 миллионов найр на частный счет.
Согласно просочившейся служебной записке от 20 декабря 2023 года, Эду поручил генеральному бухгалтеру перевести средства со счета Национального управления социальных инвестиций на личный счет Бриджит Ониелу, бухгалтера проекта федерального правительства по борьбе с бедностью под названием «Гранты для уязвимых групп», проекта под эгидой министерства г-жи Эду.
Выступая от имени Эду, Рашид Зубайр, ее помощник по связям со СМИ, утверждает, что этот закон является законным в рамках нигерийской государственной службы. Тем не менее, важно отметить, что запрос нарушает различные разделы Финансовых положений Нигерии 2009 года, которые прямо запрещают мошенничество и другие формы коррупции в государственных делах. Кроме того, глава седьмая, раздел 713 Финансового регламента Нигерии 2009 года прямо гласит: «Личные деньги ни при каких обстоятельствах не должны вноситься на государственный банковский счет, а государственные деньги не должны вноситься на частный счет». Далее в нем говорится: «Считается, что любое должностное лицо, которое вносит государственные деньги на частный счет, сделало это с мошенническими намерениями».
В интервью Ventures Africa анонимный старший юрист из ведущего коммерческого банка прокомментировал: «В этом вопросе есть несколько вопросов. Во-первых, ее служение относительно новое, а ее предшественник и служитель-первопроходец Садия Умар-Фарук занималась деятельностью, которая казалась незаконной. Это может быть отражением того, как они работают в служении. Тем не менее, внесение государственных денег на частные счета противоречит правилам государственных закупок». Он добавил, что если она не может предоставить вескую причину для такого одобрения, это не обязательно может быть связано с мошенническим умыслом, но, тем не менее, это неверно, и определенность отсутствует.
В своем сообщении в Twitter эксперт по политическим и цифровым коммуникациям Акин Акинвале выразил мнение, что министерство, возможно, не ошиблось, использовав личный аккаунт.
Выражая аналогичное мнение в своем аккаунте в Twitter, политический аналитик и консультант по развитию и управлению, адвокат Иябо Авокойя, выразила сочувствие отстраненному министру. Она считала, что министр, возможно, допустила невинную ошибку, движимую ревностной решимостью выполнить свою работу.
На основании этих аргументов экспертов можно сделать вывод о том, что существует диссонанс в финансовом законодательстве между федеральным правительством и другими государственными полугосударственными структурами. Ситуация обострилась, когда просочившийся документ стал достоянием общественности, а Бетта Эду стала козлом отпущения за дисфункциональную политическую систему.
Celeste — моя любимая арка коррупции в духе «маленькая хорошая бесплатная игра в большую раздутую коммерческую игру с тупо детализированной графикой», потому что в оригинале получение двойного рывка — это бесконтекстный бонус в сундуке с сокровищами, а в коммерческой игре — это Заставляет меня плакать
В целом, мне очень нравится взаимодействие между двумя играми. Преимущество коротких историй в том, что вы можете «перейти к хорошей части», они могут быть более захватывающими и удовлетворительными. Преимущество длинных историй заключается в том, что вы можете наполнить все, что происходит, гораздо большим эмоциональным весом, вы теряете непосредственность в обмен на более сильные выплаты.
Кульминация коммерческой игры Celeste — это буквально просто игра pico-8, раздутая, с несколькими часами механического и повествовательного построения, позволяющими ей вырваться вперед гораздо сильнее. Celeste настолько гордится своей крошечной родительской игрой, что добавляет отсылки, такие как мемориал, «2000 M... 2500 М...» прогрессия, усиление, флаг наверху. Это позволяет вам играть в оригинальную игру прямо с титульного экрана!
Celeste — это не «хорошая версия» или «законченная версия» игры pico-8, это просто другой подход к той же основной истории. Как человеку, который любит как короткие, так и длинные материалы, наблюдать за обнажением связи таким образом действительно интересно и восхитительно.
Есть еще одна версия среднего масштаба, которая могла бы существовать между ними, которая рассказывает ту же расширенную резонансную историю, но с более сжатым временем исполнения и менее безумными производственными ценностями. Я думаю, что это было бы моим любимым воплощением в виде эмоциональной арки... Как бы то ни было, основная одиночная арка коммерческой игры в конечном итоге является небольшой ее частью, она больше всего заинтересована в том, чтобы быть большой игровой площадкой для самого любимого в мире платформера Физика. что, по-моему, все еще неплохо.
Наверное, мне стоит найти работу, но мне совсем лень. Наймите меня сейчас, я выпью все ваше пиво.
Не столько ленивый, сколько усталый, даже спустя столько времени. Время. розмарин и тимьян
Да, братан, я, наверное, не возьму меня на работу, может заснуть. Но вы обязательно должны это сделать. Это пиво не пьет само по себе, да
Я имею в виду, что я выпил все пиво, но у меня все еще нет работы. ВТФ. Как вообще работает эта вселенная
TBF, пиво было потрясающим
Это было
хе-хе надо найти пиво Moar
P.S. Наймите меня
или наймите кого-то получше
Я не твоя мама
Я даже не помню, что я могу уже делать., может быть, перейду на виски.
Ва-банк Якоба Нильсена в области искусственного интеллекта расплавляет мой мозг.
Из его последнего информационного бюллетеня: https://jakobnielsenphd.substack.com/p/ux-roundup-20240219
Мне нужно задокументировать эту чушь.
@user13 Черт возьми, это бред
@user14 @user13 устранение крафта невероятно отвратительно, но я никак не могу избавиться от фетиша «развлечения только для меня».
Имеет смысл, что месть ИИ за расстройство в зале заседаний дала метастазы от всякого творчества к тому, что общий опыт не имеет ценности
Должно быть, это отстой быть этими людьми. Я не могу представить, насколько ужасной должна быть их внутренняя жизнь
@user15 @user14 Мне кажется, что «общий опыт» является определяющим фактором развлечения. Либо обмен среди аудитории, либо обмен артистом с аудиторией. Когда вы создаете свое собственное развлечение, только для себя, вы просто играете с самим собой
@user13 лично я в основном считаю, что общий опыт неотъемлем от всего, что мы делаем, другие вещи кажутся отчужденными (часто, не на 100%, конечно)
@user14 да, даже одиночные средства, как правило, преследуют общие цели.
@user13 Быть в мире – это быть в отношениях
Данг... общенациональный сбой в работе AT&T. Неудивительно, почему сегодня утром все кажется мертвым https://www.foxbusiness.com/lifestyle/cell-phone-outage-hits-att-customers-nationwide-verizon-tmobile-users-also-affected
кажется, что даже iMessage через WiFi не работает, что мне не совсем понятно
мой домашний интернет также через AT&T, и это, к счастью, нормально, но теперь я думаю, что было не так разумно выбирать одного и того же провайдера как для интернета, так и для телефонной связи
сайт AT&T утверждает, что никаких сбоев нет... Даже несмотря на то, что в новостях сообщается об отключении 😠
Прошло несколько часов, и все новостные издания пестрят заголовками этой истории, и все же сайт AT&T по-прежнему утверждает, что сбоев нет. Самый медленный статический сайт, которым я когда-либо пользовался...
@user9 Интересно, связано ли это с SLA. Если компания заключила контракт на предоставление 5 9 или что-то в этом роде, могут ли они избежать простоя, если они утверждают, что это еще не проверено (внутренне). Например, обновление их страницы со статическим статусом было бы признанием вины? Может быть, я просто параноик/циничный.
@user10 имеет для меня смысл
У меня была только одна операция, где мне понадобилась общая анестезия. Это была «небольшая» нейрохирургия, давшая моему мозгу больше пространства от состояния, с которым я родился и которое стало симптоматическим после рождения детей (мальформация Киари). Момент, когда я проснулся, запомнился мне, поэтому я немного переживаю его, когда смотрю медицинские шоу, особенно с нейрохирургом 😂. Плейлист «Больница» уже давно в моем списке, и сейчас он мне очень нравится. #kdrama
Мой хирург очень вдумчивый. Он позвонил накануне, потому что прогнозировался снег, и пока медицинская бригада суетилась надо мной, когда я выходил из наркоза в послеоперационной палате, мой хирург заметил, что я открываю глаза, и повязка была у меня в глазах. Я имею в виду плюс проведение операции. Но все равно так дезориентирует. Одна из самых страшных вещей, которые я делала, это то, что я спала, и мне казалось, что времени нет.
У меня были месячные, но я должна была раздеться. Поэтому они разрешили мне носить это сетчатое белье, которое ты носишь после родов. Но они полностью раздевают вас в операционной и драпируют. Так что в какой-то момент приятная медсестра заменила мне уход за месячными, прежде чем я проснулась. За исключением родов, когда я была в сознании и получала помощь, или в младенчестве, мне никогда не приходилось выполнять такую личную задачу по уходу. Это было и мое единственное пребывание в отделении интенсивной терапии. Пребывание в отделении интенсивной терапии было мерой предосторожности для моего типа операции.
Моя операция включала в себя много отдыха, поэтому я посмотрел 1-3 сезоны «Анатомии страсти». Это помогло МакДрими быть нейрохирургом. Я обращал внимание на то, в каком положении находился пациент, на тот случай, если бы мог догадаться, что со мной произошло. После моей операции в 2018 году «Больничный плейлист» показал больше драматизации нейрохирургии, чем любое другое медицинское шоу, которое я видел со времен «У Грея». Хорошо, когда искусство и развлечения помогают нам осмыслить нашу жизнь.
@user32 я смог провести пересадку печени благодаря Hospital Playlist.
@user33 вау!
Я много думаю о том, что миллениалы были последним поколением, которое могло развивать связи с художниками без давления со стороны критики.
Мы выросли во время золотого века медиа, с коллективным сознанием вокруг поп-культуры, которой больше не существует.
Мы должны были сразу же приступить к делу, не обращаясь к источнику, потому что его было не так легко определить.
Не имея причин сомневаться в пьедестале, на который мы их возводим, эти парасоциальные отношения стали важными строительными блоками, которые формировали нашу жизнь.
Вот почему у нас такая сильная связь с ностальгией.
Когда «Офис» еще выходил в эфир, мы с друзьями заказывали пиццу и собирались вместе, чтобы посмотреть его каждый четверг.
Это было не похоже ни на что из того, что мы имеем сейчас с потоковым вещанием, где 12 эпизодов отбрасываются одновременно, и каждый смотрит в своем собственном темпе, предваряя посты в социальных сетях «спойлерами» или сохраняя обсуждение в определенных бункерах.
Мы подсознательно жаждем прикоснуться к универсальному сообществу, которое когда-то окружало все это.
вот почему многие из нас до сих пор одержимо смотрят сериалы, такие как «Офис», или фильмы, такие как «Телеведущий», которые содержат бесконечные отсылки в одну строку в манере, похожей на мем.
Мы повторяли эти отсылки друг к другу, предполагая, что большинство людей поймут это.
В наши дни, даже когда что-то становится вирусным в массовом масштабе, мы не можем предположить, что все это видели.
слишком много всего, на чем нужно сосредоточиться, и нет возможности это упорядочить... Сможем ли мы когда-нибудь избежать перенасыщения?
Мы попадаем в ловушку циклов открытия новых медиа только для того, чтобы узнать, что художник — хищник или фанатик.
Мы вынуждены бороться с ностальгией, признавая, что люди, создавшие искусство, с которым мы связаны, могут быть крайне несовершенными.
Мы вступаем в парасоциальные отношения более осторожно.
Мы понимаем, что трудно достичь этих позиций богатства и власти, не наступая на этом пути на других.
В отсутствие коллективного сознания в отношении средств массовой информации мы развили уровень классового сознания, который помогает нам оставаться критичными.
Некоторые из нас до сих пор возводят людей на пьедесталы только для того, чтобы быть шокированными, когда они падают.
Мы живем в период перемен, и мне не терпится узнать, где мы могли бы остановиться.
@user11 Инклюзивность и безопасность должны быть по умолчанию.
@user12 @user11 инклюзивность и безопасность всегда являются приоритетными вещами. О каком дефолте вы говорите?
@user11 с потерей общего опыта из-за перенасыщения контентом и постоянно растущей поляризации нашего мира, злоумышленникам так легко просто разрушить любой шанс на то, что мы сможем собраться вместе и наслаждаться чем-то. Извините, надо было уточнить ха-ха
Поскольку у меня здесь так мало последователей, это безопасное место для каталога моих #Zelda неудач. Три раза я пытался поднять ствол дерева топором, но вместо этого разбивал его. 🤦‍♀️
Сделайте это четыре раза
Я провел впечатляющее летнее плавание и разбил мой плот одним движением
Толкаю себя в расщелину с гигантским бейсбольным мячом
Убил себя собственным бумерангом
Я ненавижу лаву #firetemple
Слишком #watertemple начинает надоедать осадок
Вернемся к этому. Я ненавижу королеву Гидбо
Только что обнаружил обновление, где вы можете увидеть, где вы были.
После 4 месяцев игры в эту игру.
Я определенно шел неправильным путем.
фейспалм прямо в землю
Давненько я не обновлял эту тему. Окончательно победил королеву Гидбо.
Если дочитать до конца, то следующие несколько сражений звучат как тяжелая работа. Я просто хочу побродить вокруг и время от времени собирать грибы.
Время высадки на Луну (около часа до финиша) https://plus.nasa.gov/scheduled-video/intuitive-machines-1-lunar-landing/
Посадочный модуль размером со старую британскую телефонную будку...
До финиша 3 минуты...
Им пришлось вставить несколько дополнительных лазеров в систему посадки, отсюда и более ранняя задержка: https://twitter.com/SciGuySpace/status/1760800168473928104
60 секунд...
Связи пока нет...
В прямом эфире говорится, что у них есть сигнал
«Мы находимся на поверхности и передаем»
Очень нишевый вопрос, но в наши дни это отстой, что если вы заинтересованы в создании/настройке фигурок маленьких роботов, вам НУЖНО создать что-то, созданное для войны и убийства существ
Например, в 00-х у вас были биониклы, которые по сути были авантюристами/героями со стихийными способностями и реальными личностями, хобби и прочим, но как и раньше, и после этого это были просто такие вещи, как Warhammer, Gundam, Battletech, где все было заточено на то, чтобы быть оружием, демонстрируемым с неоправданным эффектом в сопутствующих медиа
и, конечно, эти другие источники ЗНАЮТ, что "война - это плохо", но тогда вы все еще продаете машины для убийства как фигурки и мерч. Итак, что мы делаем?
Я полагаю, что ответ заключается в том, чтобы просто отделить дизайн от его вымышленного замысла, в конце концов, я делаю это с реальными танками и реактивными самолетами, но мой мозг переживает ТРУДНЫЕ времена с этим
Потому что фигурки выглядят круто, и мне нравится, как они построены, и как дизайн отражает определенные характеристики, но тогда каждый набор звучит так: «О, кстати, вот ваш лазерный меч и (как минимум один) пистолет!»
Вероятно, в немалой степени это связано с игрушками, ориентированными на мальчиков, которые долгое время были основаны на той или иной форме насилия, как у ваших солдат Джо и ваших Траансформеров, но да ладно, в текущем году
@user24 с нетерпением жду возможности увидеть семейство пацифистских роботов, напечатанных на 3D-принтере Берри;)
@user25 о, это крик, дефо, как только у меня появятся некоторые навыки в
Ярый анархист, который не хочет скрывать свою личность, отдавая свою ДНК биотехнологической компании за распечатку моей «Родословной». Что может пойти не так?
Моя жена хотела сделать их в качестве отправной точки. Не вдаваясь слишком в свои дела, у нее есть основания сомневаться в том, что некоторые из ее предков на самом деле являются ее предками. В моем случае, чтобы поддержать ее и увидеть влияние генетического дрейфа на крошечный размер выборки, у нас есть довольно обширные семейные записи.
Возможно, я самый странный обманщик в моей семье, но, учитывая мои в значительной степени сломанные народные корни, любые романы, вероятно, происходили в основном в однородных деревнях, маленьких городках и этнических гетто, лол.
Черт возьми, моя бабушка ушла от мужа к его брату, а у меня есть двоюродный дядя с другой стороны, который оставил свою жену ради ее тети. Моя семья может передвигаться, но они не уезжают далеко.
И теперь жена ворчит, потому что мой «Экстракшн» оказался намного быстрее, чем ожидалось. Извините, может быть, ваш геном не стоит так сильно искать.
Результаты налицо, и, барабанная дробь, пожалуйста, это полностью согласуется с историей моей семьи. 89,9% британцев и ирландцев, большая часть которых сосредоточена на границах с Шотландией, Западной Ирландией, Уэльсом и Корнуоллом. В нем не так много бретонского языка, так что либо они так близки к корнуоллу, что не показывают такой разницы во мне, либо моя бретонская семья не была родом оттуда.
Когда мне было 40 лет, меня мучило опасение, что я обнаружу детей, о которых не знаю. До сих пор только один из моих двоюродных братьев и сестер бросил детей (возможно).
Иди к черту королю Людовику 14-му, один из твоих потомков - анархист!
Snarky Wife: Итак, с помощью этого теста ДНК, ты собираешься склониться к шотландским и ирландским вещам?
Я, одетый в клетчатый килт «Джонстон» и читающий «Старейшин Ирландии»: Нет, я просто не вижу, как это впишется в мою жизнь.
* День стирки, я обычно ношу баскетбольные шорты, когда просто лежу.
Собираюсь вывести свою закваску из криогенного стазиса* и вернуться к выпечке.
*морозилка
Я нахожу это очень жизнеутверждающим; превращая такие простые ингредиенты в нечто такое богатое и сложное. Как быть свидетелем родов.
@user43 это дерзкий на вид каравай, который вы там родили. впечатляющий!
@user44
Я пытаюсь подтолкнуть себя к тому, чтобы делать больше. Но синдром пустого гнезда сильно ударил по мне.
Мне нравилось готовить и печь для своего отряда.
@user43 мне искренне жаль это читать. :(
Конечно, вы можете пригласить людей, которые помогут вам поглотить это прекрасное произведение хлебного искусства, не так ли?
@user44
Я буду продолжать выкладывать свои выпечки своим милым масто-пипам, пока они ее поглощают.
Эта песня заключает в себе мое затруднительное положение...
https://www.youtube.com/watch?v=WxsYTK8l_Gk
@user43 не должно ли это быть «Я не могу начать с игры»? в остальном идеально. :D
@user44
Баланс в академических кругах встречается редко, но время вдали от страницы — это время, когда приходят лучшие мысли. 💭
Если вы будете стараться публиковать больше публикаций, это не всегда приведет к лучшим результатам. Важно сосредоточиться на выздоровлении, если вы стремитесь стать лучшим ученым.
Вот несколько способов зарядиться энергией:
Задействуйте оба полушария мозга. 🧠
Как ученые, мы чаще всего используем аналитическую сторону нашего мозга. Но когда я использую как творческую (т.е. гитару, живопись и т.д.), так и аналитическую стороны моего мозга, мне кажется, что я увеличил свои умственные способности, что сделало меня лучше в обеих областях.
Тренируйте мышцы, а не только ум. 💪
Физические упражнения предназначены не только для тех, кто хочет стать спортсменом по триатлону или выглядеть лучше. Это также улучшает качество жизни — мысли, настроение, продуктивность — все это взаимосвязано. Перерывы в работе за столом делают время, проведенное за рабочим столом, более продуктивным.
Разрешение на отдых. 📺
Иногда подзарядка не сводится к добавлению новых привычек — наслаждение хорошим фильмом или художественной книгой так же полезно, как творчество и физические тренировки. Ключ в том, чтобы почувствовать, что это нормально – расслабиться и ничего не делать. Здесь нет места чувству вины!
Это тактики, которые, как я обнаружил, помогают мне чувствовать себя перезаряженным, но есть и много других. Что вы делаете, чтобы оставаться увлеченным наукой и избежать выгорания? 🤔
#academia #science #phdlife #typefully
Так что моя жизнь сейчас отстой.
И вот почему
Вот в каком состоянии сейчас находится моя ванная комната наверху.
Мой брат пришел и вырвал все это, а я откладывал начало работы, чтобы собрать все воедино
Блех. Итак, я закончил вытаскивать изоляцию.
Срань господня! Костюм тайвек... Супер хороший звонок. Несмотря на то, что мне стало очень жарко, потно и в целом противно, состояние, в котором он был после этого, намного лучше, чем весь этот мусор, который был на мне.
Так что, я думаю, дальше будет начертить линию на потолке и потянуть ее вниз, а затем повесить новую как можно быстрее.
#DIY #HomeRenovation
@user16 Тьфу, стеклопластиковая изоляция проникает везде! Отличная идея, использовать костюм художника, мне нужно помнить об этом!
@user17
Девочка... Приобретите один.
Я думаю, что это было 18 баксов, но глядя на то, что могло застрять на мне, оно того стоило.
И респиратор... Используйте его. Серьёзно.
Я сломал печать на нем несколько раз, просто двигая лицом, наверное, и мой нос начал течь от того, что, черт возьми, плавает там, наверху.
@user16
Я убежденный сторонник использования защитного снаряжения!
почему координаты GPS округляются до ближайшего полного градуса, что абсолютно бесполезно
Потому что это вектор рациональных чисел
Пожалуйста, спаси меня от этого ужаса
Поле 0 – градус, поле 1 – минута, поле 2 – секунда
Мне это не нравится
@user29@user30.инженер, о боже, люди на самом деле используют это вне класса тригонометрии???
@user31 я даже никогда не использовал его во всех HS trig lmao
но да, это либо DMS, либо десятичные градусы для GPS-координат, в большинстве случаев я находил
Салли Руни любила спорить, и как только вы это поймете, легко увидеть эти приемы как в ее романах, так и в эссе.
И она очень хорошо владеет английским языком.
То есть, это восхищение, что на этой неделе она использовала все это превосходное мастерство на службе более крупного социального круга.
P.S. Надеюсь, мы уже прошли тот момент, когда нужно было извиняться за то, что ей нравятся ее романы, или защищать их как средние.
Это не те книги, которые я бы взял в руки сам, но как только я это сделал, становится ясно, что это ремесло определенно безупречно. И мне очень нравятся персонажи, которые ведут долгие разговоры, прекрасно осознавая свою политическую роль и в то же время игнорируя свои эмоциональные потребности. Часть взросления.
да, вот последнее эссе Салли Руни
https://www.irishtimes.com/culture/books/2024/03/16/killing-in-gaza-has-been-supported-by-irelands-good-friend-in-the-white-house/
@user38 слышал, что это эссе было хорошим, и это так
@user39 я только что наткнулся на ее эссе о днях дебатов, и позвольте мне сказать, что оно ясно изложило, почему я испытываю апатию к определенной форме подкаста, которая рассматривается как краеугольный камень «информативной дискуссии»
https://thedublinreview.com/article/even-if-you-beat-me/
Возможно, объектив «рыбий глаз» — это немного излишество для скворечника.
Вы живете и учитесь.
Вероятно, мне следовало знать лучше, так как я уже построил его с «нормальным» объективом.
Я напишу больше об этом в выходные, когда смогу установить второй собранный мною.
Скажем так, в 2015 году у птиц будет лучшее подключение к Интернету, чем у меня.
Или, по крайней мере, таков план.
Коробка, в которой уже есть гнездо, отключилась от Wi-Fi в доме.
Другому потребуется еще немного поработать, чтобы выйти в сеть.
Итак, в течение дня я повесил новый скворечник. Вот так он выглядит на своем сетчатом месте в саду.
Но давайте немного отмотаем назад. «Что там на самом деле?» Я слышу, чтобы никто не спрашивал.
В верхней части находится одна из тех плат камер ESP32 с камерой с объективом «рыбий глаз» и ИК-светодиодом, который я украл с камеры Raspberry Pi.
Причиной странной формы этого пластикового ящика является поворотная боковая панель гнездового ящика. Я купил его таким образом и не мог изменить, поэтому мне пришлось проектировать вокруг него.
Поскольку в саду нет электричества, все это питается от солнечной батареи и аккумулятора емкостью 2600 мАч 18650.
Я не фотографировал ячейку или зарядное устройство, но вот фотография панели.
Серая коробка, которая висит сбоку от гнездового ящика, — это место, где находится батарея.
При полной зарядке время работы составляет около 4 часов.
Я называю это особенностью. Таким образом, птицы тоже получают некоторое уединение.
Сначала я не был уверен, что интернет в нашем саду будет достаточно хорош для такой установки. Старые точки доступа, которые я заменил осенью прошлого года, не справились бы.
Но новые прекрасно покрывают эту область.
Это почти облом, потому что я планировал установить TP-Link cpe210 на крыше и направить его вниз в сад.
Я все еще могу сделать это, когда/если установлю больше гнездовых ящиков для камер. Особенно в районах, расположенных дальше от дома, мне это может понадобиться.
Теперь, по причинам, в которых я пока не уверен, камера отключена. Он погас только через час после захода солнца.
Возможно, он перестал заряжать аккумулятор за 3 часа до захода солнца из-за недостаточного освещения.
Возможно, он не смог полностью зарядиться чуть менее чем за полдня.
Думаю, я посмотрю, что будет завтра.
У меня нет никакой телеметрии для аккумулятора. Это то, что я могу добавить в будущей редакции.
В общем, было бы неплохо еще несколько датчиков, я думаю.
И, возможно, батарея, которая, по крайней мере, на бумаге, способна работать всю ночь.
Да, и другой объектив.
Рыбий глаз - это гораздо больше излишеств.
Но я уже просматриваю Digikey в поисках деталей, так что, возможно, я просто создам собственную печатную плату для этого конкретного случая использования.
Или нет. Посмотрим.
Ааа, и он все еще в автономном режиме.
Прекрасно.
Согласно правильным солнечным панелям на доме, солнце действительно встает только около 90 минут.
Давайте дадим ему еще час или два, чтобы посмотреть, что он делает.
Все еще в автономном режиме.
Ничто никогда не бывает легким.
Оказалось, что разъем USB-C, который я использовал для подключения к зарядному устройству, имел 5 В и GND на шелкографии.
Поменял местами провода, и теперь у меня есть индикатор зарядки.
ESP не сразу вышел в сеть, давайте дадим ему несколько минут.
Прошел час, а он все еще не в сети.
Похоже, что это циклическая перезагрузка и запуск функции сброса Tasmotas.
Полагаю, панель просто отстой. Теперь я заказал более крупный, надеясь, что это поможет.
Посмотрите, что я нашел в своей мастерской.
Это панель на 24 В. К сожалению, солнце стоит так низко (и частично закрыто деревом), что оно опускается практически до нуля, как только я нагружаю его.
Так что, думаю, мне придется подождать до завтра, чтобы выяснить, действительно ли этого достаточно для этой настройки или мне нужна лучшая панель, которую я заказывал.
По данным Amazon, мы купили панель в 2021 году, и она должна выдавать 12 В при макс. 1,2 А.
Так что либо что-то не так с этой панелью или моим мультиметром, либо они изменили листинг.
Всем хорошие новости!
Они изменили листинг, и тот, который у меня есть, приелся.
Как в старом, так и в новом объявлении она называется панелью 12 В 10 Вт.
Вот почему я не удаляю старые письма.
Эй, смотрите: эта штука вернулась в сеть примерно на полминуты около часа назад.
Возможно, панель зарядила аккумулятор ровно настолько, чтобы его хватило на 38 секунд работы. На это ушло чуть больше двух часов.
Угадайте что: сегодня пасмурно. Так что я не уверен, что эта (вероятно, сломанная) солнечная панель способна генерировать достаточно энергии для достижения чего-либо.
Поживем - увидим.
Обновление: Я установил новую панель и теперь она вроде бы работает.
Он все еще может умереть, как только зайдет солнце, но давайте подождем и посмотрим.
Забавный факт: Я использую интеграцию ping в Home Assistant, чтобы отслеживать, онлайн он или нет.
Среднее время прохождения туда и обратно составляет 102 мс. Не здорово, не ужасно.
У меня появились новые наклейки.
Нет, они не продаются, я обычно раздаю их на мероприятиях и т.д.
НО я собирался разместить несколько вокруг парка Финсбери, чтобы вы могли найти, если хотите, но слишком ветрено, и они не останутся на месте.
Поиск альтернативы в ближайшее время...
Бесплатные стикеры Matt Gray.
Они прячутся в больших Sainsbury's в Haringey Green Lanes.
Если вы доберетесь туда первым, не хватайте их все, оставьте некоторые для других.
Не уезжайте слишком далеко, кто-то вас опередит в этом.
Если они не востребованы сегодня, я подозреваю, что персонал их найдет.
Пара других наклеек у меня тоже была на себе
Дайте мне знать, если найдете их!
Если вы случайно не оказались в этом случайном супермаркете:
Если я нахожусь на каком-то мероприятии, они носят их со мной. Единственные предстоящие события в моем календаре на данный момент:
@user49
Суперстенд Берлин (просто посетитель)
Если вы случайно заметите меня на улице, не стесняйтесь поздороваться!
Иногда у меня на себе наклейки.
(Хотя упомяните, что вы узнаете меня в интернете, иначе мне будет интересно, кто вы и откуда я вас знаю)
Я не продаю их, потому что это неэкономично.
Эти наклейки хорошего качества стоят около 50 пенсов каждая. Их публикация снова будет стоить столько же. И гораздо больше в свободное время, чтобы индивидуально упаковывать и отправлять их.
И я знаю, что спрос относительно низкий, у меня был едва используемый сайт мерча в течение нескольких лет :D
Найден еще один!
@user50 Найден в зеркальной Вселенной?
Абсолютная ракета от Страуда на идеальной половине оборота к воротам. #DCU #MLS #MastodonFC
Очень трудно не поверить в то, что лига говорит судьям помочь «Майами», когда это не пенальти. #DCU #MLS #mastodonfc
Наверное, лучшая игра Пирани в этом сезоне, но ему все равно нужно стать лучше. Например, агрессивный призыв заменить его на атакующего игрока, такого как Флетчер. #DCU #MLS #mastodonfc
Удивительно, как есть два ПК, которые #DCU должны были иметь, но не получили ни одного. Исправление уже готово для Майами #MLS #mastodonfc
Ну, возможно, мяч не лжет. Какой ужасный подарок от Клиха. Вы не можете выиграть, когда ваш DP играет так небрежно. #DCU #MLS #mastodonfc
Абсолютный крах. Очевидно, что судейство их подкосило, но последние двадцать минут – это игра команды, которая не заслуживала победы. #DCU #MLS #mastodonfc
Очень любопытно посмотреть, как эта #DCU команда реагирует на игру, которую лучше забыть. У них было яркое начало, и иногда случаются плохие игры, но по ходу игры они выглядели совершенно неклассными. #MLS #mastodonfc
@user7, кому наплевать, вперед Badgers Women's Hockey! Хахаха
@user8
Последние свободные выходные на некоторое время.
Суббота следующей недели: Пикокон @ Лондон
Пасхальные выходные: Пасха 2024 в Телфорде.
После этого пара посещений объектов по субботам с клиентом в Суонси.
Я лучше починю несколько мотоциклов, или иначе!
Черт возьми этот ржавый К1100! Есть ли хоть один винт, который бы не заклинило?!
Наконец-то батарея разрядилась. Мне удалось вытащить его без удаления последнего необходимого винта, но с этим винтом придется иметь дело. Задача завтра утром.
Почти закончили. Новый уже на месте, просто нужна черная изоляционная лента, чтобы быть уверенным.
Где-то есть, но где?
Хе-хе не один, а три!
Успех! Последнее, что осталось, это закрутить спинку сиденья болтами.
Проверяю свои глаза, потому что здесь была приличная сделка, и мой левый глаз уже некоторое время выглядит странно, так что, возможно, они смогут мне что-то сказать, что происходит.
Я трачу деньги на новый набор оправ, эти красные мне очень нравятся.
Так что, по-видимому, призрачное изображение, которое видит мой левый глаз, не вызывает особого беспокойства. Но мне тоже в основном нужны варифокальные. Так что у объективов есть комбинация из них. Не полный варифокал, но что-то среднее между ними и "обычными" очками (понятия не имею о терминологии на английском языке).
Пока мне об этом говорили, я принял решение купить еще одну пару, и эта пара вот эта.
@user36 мне нравятся оба стекла, которые вы опубликовали, они действительно приятного цвета... заставляет меня хотеть новых 😂
@user37 Моя нынешняя коллекция состоит из двух зеленых пар, одной сине-фиолетовой и одной розовато-сиреневой пары. Последний в настоящее время находится дома, но я обычно ношу с собой как минимум две пары.
У меня был соблазн купить солнцезащитные очки по рецепту, но они не делают их для этой цели 😆, я купил золотые авиаторы по прихоти в один из дней рождения.
@user36 эта вторая пара действительно хороша! Я люблю покупать очки... Я никогда их не выбрасываю, но почему-то не могу найти ни одного из остальных?! Мои сейчас радужного цвета, мне тоже нужны солнцезащитные очки... Но если вам нужен рецепт, они такие уродливые 😂
Ведение бизнеса в качестве самозанятого интроверта-креативщика и с большим сердцем к конфиденциальности не должно казаться чем-то необычным, но иногда это так. Большинство онлайн-ресурсов и коучей советуют работать с большими (и злыми) технологиями с использованием экстравертных техник. Размещайте здесь рекламу, следуйте алгоритму, делитесь своей индивидуальностью. Поставьте синюю галочку на этом сервисе, будьте на связи 24/7, отвечайте на запросы с помощью видео о себе, отвечайте немедленно. Видео, видео, видео.
1/3
Для меня это переходный год.
Я не хочу кормить Big Tech деньгами, данными и своей энергией. Или коучи, у которых есть свое единственное экстравертное решение, которое они применяют ко всем. Я изучаю новые способы ведения бизнеса, борясь со своим давним убеждением, что для достижения успеха нужно делать что-то определенным образом.
Пожелайте мне удачи!
Первые шаги уже сделаны.
Я ушел из FB, удалил все трекеры Meta и Pinterest со своего сайта и убил свой личный аккаунт в WhatsApp.
Вчера я также удалил последний внешний трекер, Google Analytics, и он чувствует себя хорошо.
Недавно я подписался на европейскую CRM для лучшей поддержки GDPR и в ближайшие недели переведу свой бизнес.
Я перенес свой MX в Proton и теперь у меня есть полные SPF, DKIM и DMARC без необходимости платить Google за базовую проверку электронной почты.
3/3
@user2
Как фотограф тоже, я очень, очень рад прочитать вашу ветку! Психологически нелегко избавиться от коммерческих социальных сетей, я это знаю. Но это освободит ваш разум для многих вещей 🚀
@user3 @user2
Мне так все это читать - молодец, Вы!
Я вот-вот окажусь в подобной ситуации. Мне понадобится новый веб-сайт, и я составляю список требований к доступности и конфиденциальности, которые я хочу (например, никакого Google Analytics и т. д.), и изучаю, как сделать использование Signal стандартом для видеозвонков; Это будет означать много обучения клиентов! - но оно того стоит, я думаю.
@user4 @user3 Вы можете это сделать! И я буду рад поделиться с вами своими мыслями.
Веб-сайт: загляните на @user5. Он кажется простым, отлично выглядит и имеет открытый исходный код. Переключится на один из моих сайтов перед следующим продлением.
Сигнал: Проверьте cal.com. Это календарь с открытым исходным кодом и интеграциями, планированием видеозвонков с помощью Element call, JITSI и т. д. Они также поддерживают Signal, но я не проверял, текст это или видео.
Могу @user6 рекомендовать. E2EE, децентрализованный, с открытым исходным кодом.
@user2 @user3 @user5 @user6
Ооо, спасибо вам *оческое* большое!! Я очень ценю это!! 🙏
@user4 @user3 @user5 @user6
Не стесняйтесь обращаться к нам, если наткнетесь на какие-либо блоки. Может быть, мы сможем решить их вместе
@user2
Конечно, я это сделаю! На данный момент я использую Nextcloud, для семейных или профессиональных это хороший общий первый шаг
@user4 @user5 @user6
Кто-то здесь, чтобы починить пол на моей кухне, поэтому я собираюсь притвориться, что у меня все еще есть работа и я не справляюсь, пока редактирую Too Hot to Handle.
Если я смогу сделать так, чтобы файл был чертовски открыт. (К черту один драйв.)
*голос хакера* Я в деле.
И именно тогда он начинает сверлить Super Loud. Ура.
Я чувствую себя неприятно пассивно-агрессивным, увеличивая очиститель воздуха на максимум, но я чувствую запах древесной пыли, так что это было бы оправдано, даже если бы он не был антимасочником. И мне действительно нужно защищать себя??
Я очень хочу вернуться в постель, но не могу, пока он не уйдет.
С положительной стороны, глава 4 наконец-то отредактирована!
Пятая глава длинная, но чертовски тревожная. Йисссс, хорошее дерьмо.
Выполнение поиска и замены на... ➡️ Символ многоточия и их 54 в этой главе 😅
Но нет, я стою на своем. Большая часть естественной речи прерывается, особенно когда люди становятся эмоциональными.
Мастер по ремонту полов делает пылесос, так что, надеюсь, это означает, что он заканчивает.
Он вышел на улицу, чтобы (судя по звукам) что-то разрезать. Так что я украдкой заметил прогресс. Впереди еще долгий путь :(
В пятой главе осталось 7 страниц. Тем не менее, моя любимая глава, и она в довольно хорошей форме - в основном изменения в наборе текста и очень незначительные правки для активного озвучивания и краткости. Но мне действительно не помешал бы перерыв и чашечка кофе, а чувак все еще делает что-то с моей кухней.
Он просто снова начал пылесосить. Надеюсь, это хороший знак.
Починщик кухонных полов исчез!
Он сказал мне, что сделал расценки на весь этаж, но землевладельцы сэкономили и заплатили только за ту деталь, у которой исчезла целостность. Я чувствую себя намного лучше.
Дом не проветривается, а мой очиститель воздуха работает на кухне, пока я наслаждаюсь чашечкой кофе в саду!
Лучшая часть "The Stack" от Hugging Face заключается в том, что ~большинство~ многих репозиториев, которые он перечисляет для меня, являются — и всегда были — частными репозиториями.
Что ж, похоже, мне нужно подать жалобу на GDPR
На самом деле, теперь, когда я перепроверяю, некоторые из этих репозиториев были удалены... лет назад даже
Любить...
Либо было какое-то временное окно, когда я выложил их в открытый доступ, либо происходит что-то еще. Не все мои частные репозитории находятся там.
@user40 https://fedi.simonwillison.net/@user41/112130028394563476
@user42 это очень интересно, потому что там говорится, что мой последний публичный пост в моем блоге был в 2022 году, но я уверен, что этот репозиторий был частным в течение нескольких лет
Только что столкнулся с системой распознавания лиц во время посадки на международный рейс из IAH в Хьюстоне. Очевидно, это связано с какими-то таможенными вопросами??
Они сказали, что это не обязательно, поэтому я попросил их сделать паузу и «вручную посадить» меня на борт
Я должен добавить, что они сказали, что это не обязательно, только когда я подошел и прямо спросил •_•
@user18 на что он проверяет ваше лицо?
@user19 я могу только предположить, что это моя виза или фотография в паспорте. Я должен был обратить на это более пристальное внимание.
Это мой первый визит к стоматологу: подготовка сегодня, а затем примерка через две недели. Я тренируюсь широко открывать рот.
Ну, это было много заявок.
Мы со Стампи дома и чувствуем себя лучше, выпили пару кружек чая. Вернемся через две недели, чтобы закончить работу.
Или нет.
Стоматолог был недоволен посадкой коронки, даже после того, как он установил ее и подпилил. Так что были взяты новые впечатления, и будет изготовлена новая корона.
Стампи получает отсрочку от коронации.
И мы снова в деле. У меня есть отмена на завтра, так что это второй дубль на коронацию Стампи.
Стампи был коронован. Да здравствует Король Стампи.
@user34 я почти слышу фанфары.
@user35 Честно говоря, не хотел питать надежды после последнего раза.
Теперь мне просто нужно привыкнуть к этому странно гладкому зубу, чтобы я могла перестать тыкать его языком.
@user34 я нахожу это непреодолимым после стоматологического лечения, требуется несколько дней, чтобы язык прекратился.
Да, я сегодня летал на этом.
Первая претензия: нам нужны симпатичные журналы. Черный — это скучно, розовый — это даже не розовый, это лососевый.
Я с детства хотел летать.
И это случилось сегодня... Я сегодня летал на самолете. Я все еще обрабатываю это.
Данные от FlightaWare.
Собираюсь попытаться снова выйти туда в ближайшую субботу. Погода сейчас выглядит не очень хорошей, но сейчас только понедельник.
Так что вызовы в этом уже проявляются. Скорее всего, мне будет ОЧЕНЬ трудно получить медицинское освидетельствование из-за позиции FAA в отношении некоторых лекарств.
Это не невозможно, но это займет ОЧЕНЬ много времени и потребует МНОГО дополнительной работы.
Несмотря на то, что это обескураживает, это просто еще одна проблема, которую нужно решить, и она пока кажется решаемой. Просто с большими затратами времени и $$.
Если вас интересует предстоящая задача, с которой я столкнусь.
FAA не является поклонником СДВГ. Определенно не позволит вам получить медицинскую справку, если вы принимаете лекарства от этого.
https://youtu.be/W5JSfq6LLAU?si=xIxPaY8ayqqNSj4c
Если у меня когда-нибудь будет возможность иметь индивидуальный бортовой номер для самолета, вы ЗНАЕТЕ, что это должна быть какая-то вариация N1337_, где _ - это любой последний буквенный символ, который доступен.
Конечно, солнце будет светить, пока меня не будет, лол. Какой панк.
Мне нужно снова быть в воздухе. Да и погода не себя ведет.
Добро пожаловать в авиацию 😜 общего назначения
У меня складывается впечатление, что авиация имеет тенденцию следовать крайне консервативно, основываясь на некоторых рекламных объявлениях, которые YouTube решил, что я должен их видеть, видео, которые мне рекомендуют, и комментариях, которые я вижу.
Если погода будет хорошей, в субботу я снова полетю.
Кроме того, я нашел розовый бортовой журнал.
Счастливого субботнего утра. Я сделал это сегодня ^_^
#TeaganAir
Его бортовой журнал официальный. У меня есть 2,3 часа ^_^
#TeaganAir
Если бы вы попросили меня описать, на что похож полет на небольшом самолете, я бы сказал, что это комбинация мотоцикла/квадроцикла и лодки на высоте 4000 футов в воздухе
На земле события развиваются очень быстро, очень быстро. На земле есть определенная гора неустойчивости, отсюда мотоцикл/квадроцикл.
Кроме того, если вы не знали, вы управляете самолетом на земле ногами, а не штурвалом управления. Педали руля направления и тормоза. Это не автомобиль.
В воздухе он ухабистый и плавучий, и кажется, что вы находитесь в лодке на воде. У вас есть контроль, но иногда волна немного отбрасывает вас, поэтому вам нужно держать свои морские ноги только в воздухе.
О, еще один случайный лакомый кусочек:
Полет – это физическое. Сегодня у меня *болит* спина и ноги, как будто я ходил в спортзал.
Это не то же самое, что запрыгнуть в машину для воскресной поездки. Это ближе к спорту, чем к круизу, на мой новый взгляд.
Счастливой субботы, милые. Добро пожаловать в 4000ft.
Завтра мы возвращаемся наверх, и мы будем делать сваливания и медленный полет.
Сегодня неровный день, но очень весело. Мы делали медленный полет и сваливания. В какой-то момент скорость у нас снизилась до 16 миль в час при скорости 65.
Был хороший ясный день, немного туманный на высоте, но тем не менее приятный.
Отслеживание данных FlightAware.
#TeaganAir #pilot #flying #pa28 #PilotTraining
Это действительно похоже на поход в спортзал. В итоге я вздремнул 2 часа сегодня (только что проснулся), потому что я физически устал. У меня также очень болит, особенно ноги. МНОГО правого руля направления сегодня.
Мне нужна гарнитура.
да, бюджетный подойдет ($699)
https://www.sportys.com/lightspeed-sierra-headset.html
Хорошее начало в подготовительной школе
Ура
Еще один
В этом было всего 1 вопрос
Они действительно любят говорить «Может быть непоправимым», чтобы сказать: «Это дерьмо убьет тебя»
#spins #stalls #PilotTraining #Flying #TeaganAir #GroundSchool
В этом вопросе было всего 2 вопроса, но я отвечу на него :)
Я примерно на полпути к первому учебному блоку
Для тех, кому интересно, есть 11 учебных блоков.
#PilotTraining #Flying #TeaganAir #GroundSchool
Черт возьми, да, конец учебного блока 1.
Я накачал свои нити, так что это должно быть частью мега-темы здесь.
https://infosec.exchange/@user28/112028399268963721
Счастливого воскресенья,
Сегодня я совершил свой первый перелет через всю страну (полет более 50 морских миль).
Мы летели из Мейсон Ми в Стерджис Ми и обратно.
#PilotTraining #Flying #TeaganAir #PA28 #Pilot #FlightSchool #CrossCountryFlight
Воскресенье (продолжение).
Он управлялся вручную, без использования автопилота
#PilotTraining #Flying #TeaganAir #PA28 #Pilot #FlightSchool
Воскресенье (продолжение):
Таблица VFR для поездки
Счастливой субботы, милые!
На прошлой неделе погода не способствовала этому, так что сегодня мы вернулись к этому.
Восстановление при включении сваливания, восстановление после сваливания, медленный полет, имитация отказа двигателя (!), работа по схеме, 3 посадки с небольшой помощью и 1 уход на второй круг.
Не могу жаловаться ни на что из этого ^_^
#TeaganAir #PilotTraining #FlightSchool #Stalls #PA28 #Piper #Flying
Суббота (продолжение):
Трек FlightAware
Милые и нежные красавицы,
Это были напряженные выходные.
🚨 Важные новости:
Сегодня Тиган посадила самолет в одиночку!
Фото с субботы, закончилось спущенным колесом после нашей последней посадки
#TeaganAir #FlightTraining #Flying #PilotTraining #FlightSchool #PA28
Спущенное колесо и девушка-ботаник
Я использую попутный ветер для проекта, очень неохотно
Кажется, что изучать CSS было бы проще tbh
Это просто чуть-чуть дерьмо
Я должен перестать болтать об этом, но эта библиотека компонентов попутного ветра, указывающая на то, насколько плоха настройка попутного ветра по умолчанию, для меня забавна
Вы знаете, что имеет имена семантических классов? CSS и имена классов
Для этого даже не нужна библиотека или что-то в этом роде
Анекдоты пишут сами себя
"Получите простые, семантические классы, просто используя эти две библиотеки и инструмент сборки"
"brb просто обновляет отступ на абзацах, босс"
@user47 нооо 🤣
Что это, Bootstrap?!
@user48 Bootstrap был бы сладким облегчением над попутным ветром
В этом месяце я стремился к 100 тысячам метров, и я должен был туда добраться.
Теперь мне интересно, возможен ли миллион метров в 2024 году? 🤔 #peloton
🙌
Да, идем за миллионом. Вы понимаете, что это реальная цель, когда есть таблица для ее отслеживания. Прошел еще месяц, а я все еще опережаю график. #rowing #peloton
Четверть пути по обновлению года... Значительно опережая темп!
@user20 то есть каждый день вы гребете не менее 2,8 км? Это на эрге или на воде?
@user21 я гребу только по будням, поэтому пока что у меня в среднем чуть больше 5 км в будний день. Я разбиваю его по-разному. На аппарате ERG.
Мои живые изгороди становятся большими.
Ну, теперь они чертовски огромные, лол
Новый ат. Я знаю, что это значит...
Переходите на наличные, больше никакой маржи.
Давайте танкуем первую неделю нового года
📉
LFG $sqqq
lfg $tslq lol
ваа!! лол
Давай NOK, $3.74 Поехали.
вааху х 2
при входе на $big 4.25-.35
Я тоже получу больше, лол
Ага!
$sqqq давай. Моя сумка становится огромной, лол
Ничто не делает меня более счастливым, чем потеря денег Илоном Маском. $tslq
Интересно, был бы заблокирован Твиттер, если бы я упомянул, что у меня есть толстый мешок этого, лол
https://www.issmmbeatenyet.com/
По-видимому, есть только два уровня, которые не были очищены в оригинальной Super Mario Maker lol
Редактирование: теперь уменьшено до 1. Остался только "Trimming The Herbs", и, о боже, я действительно не знаю, сможет ли кто-нибудь когда-нибудь превзойти его на законных основаниях. Это смешной уровень.
Финальная правка: этот уровень оказался загрузкой с помощью инструмента, что никто не считал возможным в то время, но, судя по всему, это было возможно! Но люди все равно упорствовали, и в конце концов это было побеждено! https://fgc.network/objects/0f1b42c6-cbb1-49bb-91f5-db81bc71ea14
Наблюдал за некоторыми четкими попытками и лайк.. как человек, который играл во много достаточно сложных вещей Марио, если отбросить все остальное, гринд Trimming the Herbs (последний оставшийся уровень) выглядит душераздирающим.
И оказывается, что этот уровень все-таки был загружен с помощью TAS, поэтому он больше не считается засчитанным, и они объявили о победе. Немного антикульминационный момент, но ГГ людям, которые довели все до этого момента!
Rip Super Mario Maker 1
https://twitter.com/Ahoyoo_Twitch/status/1771286936944099483
https://fgc.network/objects/0f1b42c6-cbb1-49bb-91f5-db81bc71ea14
И прямо под проволокой, по сути, кто-то на самом деле превзошел Trimming the Herbs! Действительно впечатляет.
@user1 я не могу поверить, что уровень, который был таким сложным и занимал так много времени, длится всего 17 секунд!
Ладно, поехали!
Чеснок чувствует себя хорошо (по крайней мере, мягкая шейка, твердая шейка по какой-то причине намного более тощая)
Заказ семян в этом году
Вспахивает мои чувства
Помидоры все прорастают. Я нервничал, что они станут длинноногими, поэтому купил набор длинных фонарей за 50 долларов, но я делаю эту штуку с ботинками Terry Prachet, где мне следовало бы просто выбрать настоящий фонарь для выращивания растений вместо дешевых альтернатив
Обожаю это видеть!
Закончено возводить забор для кроликов. Он ушел на глубину 6 дюймов под землю, я очень ожидаю, что он отпугнет кроликов
Перемещение лучшей рассады томатов в большие емкости
Я запихнул половину салата и рукколы в горячую коробку до смерти с пластиковой крышкой лотка, но в остальном рассада чувствует себя довольно хорошо!
Собираюсь посадить кое-что сегодня
Вот так и идем - редис, горчица, листья салата, шпинат и бок чой
восстанавливаю весь контейнерный грунт, который я использовал в прошлом году, и начинаю сеять бахчевые. Он наполовину потрачен на горшковую почву с фермы друга по борьбе с сорняками и наполовину на верхний слой почвы с грядок моих родителей
Пора начать громить нашу спальню. Последняя комната в доме, в которой не было ничего, кроме быстрой отделки.
Уберите ужасный электрический огонь и очаг. Короб в дымоход, замените выдувную штукатурку и обезжирьте. Создайте индивидуальный гардероб.
Мы всегда начинаем с грубого карандашного наброска...
Убрал грязную сцену с дороги.
Нашел несколько мертвых птиц в задней части дымохода; очень высохшая :(
Готов к штукатуру на следующей неделе
Порадовала маленькая боковая ниша
Вставьте сюда новый шкаф (не то чтобы мы еще 🙈 даже не начинали его проектировать)
Ооо, посмотрите, что мы нашли за радиатором!
И даже не забыл добавить симпатичное маленькое вентиляционное отверстие, чтобы дымоход не намокал
Sweep выполнил укупорку и облицовку капота. Должно быть немного безопаснее для грачей, которые любят гнездиться там 🪺
Штукатур закончил. Завтра мы постелим пол!
Пробковая подкладка опущена, сделана туалетная бумага, аксессуар для экстрактора опилок для пылесоса 😂
Некоторые полы отсортированы и готовы к спуску. У нас просто перерыв на чай
Фу. Медленный прогресс сегодня из-за супер неудобных разрезов вокруг дверных косяков для получения плавного перехода в прихожую (которая также прокладывается). @user45@twitter.com проклинал меня
Законченный, но сломанный! Вишенкой на торте стала ужасная инструкция по сборке новой кровати. Сегодня ночью мы будем спать спокойно!
Еще предстоит сделать; пол в прихожей, все плинтуса. Декоратор приедет через месяц, так что пока это голый гипсовый шик для нас
Быстрый вечерний самодельный шаг, чтобы пилить/долбить нижние секции дверных косяков, где мы хотим, чтобы напольное покрытие аккуратно помещалось под ними.
Пробковая подкладка для прихожей тоже опущена
Вчера мы закончили пол в прихожей! Затем в 5 утра мы начинаем забирать Вещь 1 из Хитроу этим утром, затем вздремнуть и отправиться в коридор; плинтусы на. Будет конопатить при затвердевании клея
Представьте себе очень длинную веб-страницу с большим количеством разделов (например, одностраничную спецификацию HTML). Если пользователь запрашивает определенный раздел (например, page.html#section7), что, если веб-сервер сначала передаст этот раздел, а затем другие разделы?
Порядок потоков:
1. Запуск HTML документа до <body>
2. HTML для раздела 7
3. HTML для разделов 1, 2, 3 и т.д.
Затем браузер обязательно вставит разделы с 1 по 6 *выше* раздел 7 на веб-страницу.
Есть ли в этом смысл? Было бы это полезно?
Чего я хочу достичь, так это того, чтобы связанная секция (#section7) отображалась как можно быстрее, без необходимости переделывать что-то с помощью JavaScript. Я просто хочу иметь очень длинный HTML-документ, но при этом иметь как можно более быструю отрисовку связанных разделов. Он просто должен работать с HTML.
Содержимое можно было бы транслировать следующим образом, а затем браузер вставлял бы каждый <contents> файл в свой <div>домен .
<div id=sec1></div>
<div id=sec2></div>
и так далее.
<div id=sec7>section 7...</div>
<contents for=sec1>section 1...</contents>
<contents for=sec2>section 2...</contents>
и так далее.
Он будет передаваться не по порядку, но браузер будет собирать HTML-документ так, как если бы он передавался по порядку.
@user22 Вы можете переупорядочивать документы таким образом даже без JS. Вы не можете использовать хеш-часть URL-адреса, если хотите, чтобы сервер что-то сделал, но вы можете использовать параметры поиска строки запроса, чтобы сообщить серверу, какой раздел вам нужен в первую очередь. У вас есть возможность изменить порядок деталей:
1. Используйте CSS
2. Используйте шаблон с прорезями
@user23 Да. Проблема в том, что визуальный порядок (то, что видит пользователь) не совпадает с порядком DOM. Это может быть полезно, если бы существовала функция HTML, которая позволяла бы выполнять потоковую передачу не по порядку, но в этом случае браузер упорядочил бы содержимое в DOM по порядку.
Но подход со слотами выглядит многообещающим. Я попробую.
@user22 о, вы хотите, чтобы браузер наладил порядок DOM?
@user23 Да, в этом и есть идея. Раздел 7 будет транслироваться в первую очередь по той причине, что пользователь сможет просмотреть его как можно скорее. Если это можно сделать возможным, не затрагивая порядок DOM, это было бы хорошо, чтобы браузер убедился, что результирующий порядок DOM соответствует визуальному порядку.
Другими словами, сначала нужно выполнить поток раздела 7, но конечный результат (DOM и визуал) должен быть таким, как если бы все разделы были переданы по порядку.
@user22 @user23 Взгляните на PHOOOS без JS: https://github.com/niutech/phooos
Пробую свои силы в миниатюрах
переделали голову!
Мне очень нравился кнеадатит (зеленая штука), это как лепить из жевательной резинки, но ты привыкаешь к этому, и он становится жестким и гибким, когда затвердевает
Больше миниатюрных вещей
анатомически точный зеленый M&M
@user26 нахмурился. Я люблю её*
@user27 hehe ty user26
Ладно, следующее видео разозлит на меня кровельных подрядчиков, но это не для них, это для вас. Если вы тот человек, который не может позволить себе подрядчика по кровельным работам, то вам обязательно нужно посмотреть это видео. Это покажет вам, как вы можете самостоятельно сделать покрытие на существующую старую крышу. И все очень просто. Это система «отслаиваем и прикалываешься».
Всем здоровья. А теперь проверьте. Я даже не ел достаточно, чтобы вытереть рот, но могу сказать вам вот что: у меня изо рта текут слюнки. Вы знаете, что я имею в виду? Итак, послушайте, это то, что я пытаюсь сделать. Вы, ребята, дайте мне знать в разделе комментариев ниже, что бы вы сделали? С какими овощами вы бы это подавали? И не забывайте, что это бюджетное блюдо. Так что позвольте мне просто пойти дальше и налить себе стакан этого замечательного coupgate. Да, сэр.
Добро пожаловать в CSA в Италии. CSA считается древним римским поселением. За последнее столетие на этом месте проводились раскопки не менее четырех раз. Что там раскапывать, если Коа изначально был римским городищем? Был ли раскопан Пантеон в Риме? Нет, пантеон находится даже на том же уровне земли, что и окружающие его современные здания. И почему так? Поскольку пантеон, вероятно, был построен в римскую эпоху, он также ориентирован почти кардинально, что указывает на то, что он не может быть очень древним.
Город Венеция на воде. Место красоты и романтики, которое привлекает миллионы посетителей каждый год. Всего в нескольких шагах от проторенных туристических маршрутов находится совсем другая Венеция, населенная удивительными существами. Этот фильм исследует Венецию, которую мало кто когда-либо видел, город, который имеет удивительную двойную жизнь.
Мы не готовы. И там будет еще опаснее, потому что вы уволили Грега. Потому что у нас нет денег, чтобы заплатить ему, Берт, это делаешь ты, а не я. черт возьми. Неужели вы не понимаете, что мне пришлось сделать, чтобы вытащить этих детей сюда? Залог, который я должен был внести для страховой компании, вы хотите потерять все это? Вместо того, чтобы рисковать причинить боль одному из детей? да. Почему? Никогда раньше вас не беспокоил.
Теперь нужно вкратце упомянуть название реактора, так как он считался установкой нулевой мощности. Дело в том, что ядерный реактор с нулевой мощностью способен поддерживать стабильную цепную реакцию деления без существенного увеличения или снижения скорости реакции. Этот тип установки необходим для получения практического опыта эксплуатации реактора, но все же может быть смертельно опасным, если не поддерживать хрупкий баланс.
Это супер, супер простой проект, на удивление. Например, нетрудно сопоставить вещи. Так что это хорошая вещь в этом проекте. Ладно, вот и все, верно. Итак, теперь я начну так. Я просто проведу клеем по всему периметру и буду делать по одной стороне за раз. Итак, поехали. Я провожу им прямо над банкой, ободком, ободом, формой для обода. Боже. Так что я просто возьму это и продвинусь дальше.
Это подлинные и реальные старые кадры, на которых изображен некий гигантский человек из Японии, идущий на каком-то военном параде. Что шокирует в этом, так это его реальный размер. У него есть статуя высотой не менее 4 метров, что составляет минимум 13 футов. Таким образом, он действительно выше и массивнее, чем любой другой игрок НБА, например, как Шакил О'Нил или Яо Мин.
Я призываю их бросать вызов своим учителям, даже если они думают, что учитель в чем-то не прав. Я думаю, что это хорошо, когда люди выходят на улицу, а не просто принимают все как есть. Так что это своего рода знаменитое объяснение конгрессмена всем вашим голосам на Facebook, что является редкой уступкой со стороны власти, чтобы сказать: «Хорошо, вот почему я сделал то, что сделал». Да, и на самом деле, вы знаете, многим людям в руководстве и в Конгрессе не нравилось, что я делаю это, потому что я даю людям дома возможность бросить им вызов.
Вопрос в том, как и в случае с бесчисленными другими неолитическими руинами, как они достигли таких успехов? Как они поднимали такие огромные камни? Если они, как мы уже много раз утверждали, являются остатками некогда развитой, но разрушенной древней цивилизации, то мы находим такие возможности, в особенности здешних жителей Агры, весьма убедительными.
Поэтому я купил Xbox Series X, чтобы вам не пришлось этого делать. Или, может быть, вам действительно придется. В этом видео я расскажу вам обо всех плюсах и минусах выбора Xbox Series X. Я также собираюсь рассказать о фактическом оборудовании, контроллере, играх практически обо всем, что я когда-либо видел на Xbox Series X. Так что я надеюсь, что вам понравится это видео, и, возможно, оно даже будет полезным.
Я уверен, что морские динозавры все еще существуют. Приношу свои извинения за то, что вторгаюсь в ваши мысли, мадам Розо. Но, строго говоря, динозаврами называют только рептилий, которые ходили по суше. Если они жили под водой, то их называли морскими рептилиями, и все они исчезли очень давно. Очень давно. Что случилось? Вот увидишь, Джули.
Итак, как только все это сделано, я вытираю весь излишки порошка небольшим количеством спирта и бумажным полотенцем. Очень легко чистится, а затем я наношу масло для кутикулы. На самом деле это масло для лица от T, но мне не понравилось, как оно было таким вонючим. Я не хотела наносить его на лицо, поэтому использую его как масло для кутикулы. И это конечный продукт моих ногтей. Я люблю их и одержим. Пара часто задаваемых вопросов. Как долго держатся мои ногти. Обычно я оставляю ногти на две недели. Иногда я снимаю их рано, потому что вы все знаете, что я делаю свои собственные прически, и мне нужно иметь свои волосы, когда я делаю прическу, потому что их легко держать.
«Рыцарь Галактической железной дороги» Кэндзи Миядзавы. Это японская история о двух молодых мальчиках, которые отправляются в мистическое путешествие на небесном поезде, путешествуя по галактике, сталкиваясь с различными аллегорическими переживаниями и глубокими философскими темами. Пока они перемещаются по ночному небу, история размышляет о жизни, смерти и человеческом состоянии, оставляя читателей с глубоким исследованием существования и вселенной. Роман был адаптирован в мангу в 1983 году и аниме в 1985 году.
То место, где я стою, было дном Западного Внутреннего моря, около 85 миллионов лет назад. Майк Эверхард – один из ведущих мировых экспертов по Мосесаусу. Насколько вы могли видеть, горизонт был океаном, этот морской путь простирался на сотни миль от того места, где мы стоим. В это время климат более теплый, поэтому полярных ледяных шапок нет.
Ладно, ну, воу, воу, удержись до небольшого бунта, ладно? Дэнни, когда мы сможем позволить себе большую машину? Когда вы становитесь старше примерно на 10 лет и можете выйти замуж за миллионера. У меня было больше места, чем у моего маленького жука. Да, я тоже не закончил платить за это. На самом деле, я все еще должен еще два платежа больнице, прежде чем стать владельцем вас.
Сегодня мы поговорим о Бене Аффлеке, защищающем интервью. Грег, почему бы тебе не рассказать нам о видео, которое мы собираемся посмотреть. Да, пару недель назад Бен Аффлек взял двухчасовое интервью у Говарда Стерна. Он рассказал о своем расставании с бывшей женой и семьей, и у него были некоторые последствия от этого, так что поехали. Вот он, Бен но Флик.
Теперь мне нужно сообщить вам всем, что я никогда этого не делал, но я собираюсь сделать это сейчас. Зелье для кожи изготовлено вручную из органических и полностью натуральных ингредиентов, которые глубоко увлажняют и осветляют кожу. Veil of Venus — новейшее дополнение к семейству Skin Potion. Он доступен прямо сейчас для предзаказа. И вы можете подписаться на Skin Potion в Instagram @kpotionus это S K I N O T I O N Skin potion или Skin potion us и посетить их веб-сайт www.shopskin potion .
Так что я работал с музыкой более 20 лет и за это время выпустил два альбома, и, конечно же, гастролировал по Германии, Польше и Швеции. То есть вы всегда были исполнителем с самого раннего возраста? Да, я видел. И есть ли какие-то знаковые места, в которых вы выступали, когда были моложе?
И теперь вы видите, что что бы ни происходило за кулисами, это не имеет значения, потому что шоу будет продолжаться. И я получил комментарий от Lovely Lich, что вам очень нравится видео. И она пишет: «Мне нравятся закулисные вещи, такие как путешествие к рыбе, атмосфера там, еда и прочее в день вашей жизни, так сказать». Так что я надеюсь, что вам понравилось это видео, и мы покажем вам как можно больше. Итак, пришло время обеда, и Дип готовит яичницу. И хитрость здесь в том, чтобы добавить к нему дополнительный яичный желток.
Враг моего врага — мой друг. Не соглашаться. Если бы враг вашего врага был вашим другом, он был бы вашим другом. Знаете, часто люди могут какое-то время работать вместе, объединенные неприязнью к чему-то или кому-то. Но если эти отношения были зачаты вашей взаимной неприязнью к тому, что это такое, что может помешать этим отношениям распасться или стать враждебными после того, как об этом позаботятся? Например, фундамент дружбы гораздо более стабилен, чем этот. Но вы знаете, я также понимаю краткосрочную стратегию, стоящую за этим, поэтому я просто не соглашусь.
Давным-давно их родители были убиты браконьерами, а шайенн и куйю были проданы на рынке. Взятые на воспитание организацией «Помощь Конго», они выросли в полуплену вместе с примерно 30 другими сиротами на островах. Одному за другим этим молодым шимпанзе указывают дорогу обратно в лес. Ученые ассоциации дали каждому из них имя, чтобы идентифицировать их.
И из-за этого вы не можете доверять ни одному СМИ, которое будет сообщать новости честно или точно. Теперь, сказав это, я все еще думаю, что есть некоторая ценность для основных СМИ. То, что они преувеличены и предвзяты, не означает, что им вообще нельзя доверять. Есть еще много полезной информации, которую вы можете почерпнуть из этих источников. Просто нужно знать, как правильно их анализировать. То же самое не обязательно верно для альтернативных СМИ, небольших компаний или даже частных лиц, которые говорят о новостях на таких сайтах, как YouTube и Facebook.
И когда вы его скачаете, он должен быть довольно быстрым, небольшого размера. Вы получите приложение, которое выглядит именно так. Так что я могу нажать на это прямо сейчас. И это тот вид, который вы сразу же увидите здесь. Итак, я поговорю о нескольких вещах с лабораторией. Теперь следует отметить, что лабораторные инструкции к лабораторному листу, над которым вы собираетесь работать, говорят сами за себя. Итак, на самом деле, цель этого видео — показать вам, как использовать само приложение.
Что ж, это все еще звучит лучше, чем Pink Floyd, поэтому в Manic Miner вы собираете все предметы на экране и направляетесь к цели. И вы должны сделать это, прежде чем у вас закончится воздух или вы столкнетесь с чем-то. Ударить по чему именно? Бурьян! От прикосновения к траве можно умереть. Похоже, это половина моей фанбазы. И вы заметили, что я умер от прикосновения к сорняку, который находился совсем на другой платформе? Я просто прошел через платформу, а затем наткнулся на сорняк. Это хороший игровой дизайн, чувак. А еще вот этот мудак, который ушел.
Алекса, играй, это моя вечеринка, и я буду плакать, если захочу. Ого, ого, мы должны это выплюнуть. Алекса, играй, это моя вечеринка, и я буду плакать, если захочу. Вы тоже плачете, если это случилось с вами. Ухаживать! Алекса, Полночь!!
Привет, Роб. Привет, Мэрион, как дела? Я чувствую себя очень хорошо. Почему вы одеты как охранник? Руководство попросило меня создать новый раздел новостей о безопасности в здравоохранении и руководство для покупателей, и я подумал, что костюм может помочь мне вжиться в образ. О, я понимаю. Да, ну может и натрется. Теперь у нас есть раздел новостей, в котором рассматриваются проблемы и возможности, связанные с безопасностью данных, сетевой безопасностью и здравоохранением.
Здравствуйте, это Байано с Байано Рено. Мы собираемся приготовить немного затирки. На вид смолам около 14-15 лет. Мы собираемся сделать это просто для того, чтобы стабилизировать сказки, потому что в том виде, в котором они есть, смолы выглядят хорошо. Это просто проигрыш в какой-то области. Мы не хотим играть всю затирку для плитки. Мы просто собираемся сделать небольшой ремонт, чтобы продлиться, пока мы не будем готовы сделать полный ремонт. Да, это запись?
Так что мой отец не может подвозить меня на работу. А для меня работа находится примерно в 27 милях отсюда. Так что туда и обратно с Uber будет сто долларов в день. Я не смотрел на Lyft. Я мог бы, думаю, в этом есть смысл. Но у меня не было аренды по автостраховке, так что это моя вина. Так что, думаю, я мог бы попытаться сделать это, настроить это и попытаться взять жилье в аренду, пока я был в машине. Но даже в этом случае аренда будет покрывать семь дней. Я собираюсь чихнуть, подождите. Это чихание было отстойным.
Теперь говоря о звездах, Говард Джонс появляется в качестве специального приглашенного вокалиста в дуэте с вами на альбоме. На треке I Made a Case вы так воодушевили своей музыкой. Случайно ли он оказался на трассе? Насколько я слышал, вам пришлось убрать трек, так как вы не хотели, чтобы что-то мешало вашим голосам рассказывать историю.
Вода. Жидкость, из которой состоят океаны. И она наполняет бескрайние глубины. Лишь немногие отваживаются выходить в бесконечный открытый океан этого огромного подводного мира. Большинство обитателей океана живут в городе как бы как человеческие общества.
Ну, у вас будет только закон на вас, и вы вернете его обратно, и тогда все будет хуже, чем когда-либо. Может быть, и так. Просто нет смысла уезжать. У нас нет шансов. Подожди, Крис, что сказать. У всех нас есть шанс. Мир полон прекрасных вещей. Не для нас, болотников. Да, сэр, для всех нас.
Привет, психтоманы, и добро пожаловать снова на наш канал. Большое спасибо за всю любовь, которую вы нам подарили. Ваша постоянная поддержка помогла нам сделать психологию и психическое здоровье более доступными для всех. Теперь продолжим. Каждый из нас в какой-то момент своей жизни совершал саморазрушительные поступки. В большинстве случаев это происходит непреднамеренно и не входит в привычку. Саморазрушительное поведение – это поведение, которое обязательно нанесет вам физический или психический вред. Это может быть непреднамеренно, или вы можете точно знать, что делаете, но желание слишком сильное, чтобы его контролировать. Проблемы могут возникнуть, когда такой тип поведения становится привычным. Итак, вот семь распространенных моделей поведения деструктивного человека.
Старр. Принцесса Тамары. Удобно, надеюсь. Больше мешкового рока! О! Такой грозный дух. Твоя сестра поступила мудро, отдав тебя. Галарская шея!
Мы должны признать, что между Правительством Китайской Народной Республики и Правительством Соединенных Штатов Америки существуют большие разногласия. В будущем у нас будут разногласия. Но что мы должны сделать, так это найти способ увидеть, что мы можем иметь различия, не будучи врагами на войне.
Как вы с самого начала подумали или поняли, что инженерное дело — это всего лишь часть проблемы, особенно потому, что нас, инженеров, учат, что мы имеем дело с проблемами, верно? И мы находим решения. Это наша работа. Как вы столкнулись с этим так рано? Ну, это было странное совпадение, так сказать. Конечно, я вырос в 1970-е годы. Я обрел политическое сознание, а также свое академическое понимание в 1970-х годах, и этот контекст, конечно, имеет огромное значение.
Южный Уэльс Четверка. The Now с гордостью выпускают свой дебютный альбом Too Hot To Handle на лейбле True Music, и Каллум присоединяется ко мне. Как дела, Каллум? Как оно? Да, все хорошо. Хорош сам. Да, я очень хороший. Спасибо. Для меня большая честь говорить с самим собой, потому что я довольно много слушаю вашу музыку с 2023 года. Так что я просто люблю музыку, и я думаю, что это то, что определенно нужно в чартах в наши дни.
Итак, когда вы впервые начали писать и исполнять музыку после того, как выступили на сцене перед бабушкой и дедушкой? Ну, в основном, более производительный. Я немного писал, но оставил это профессионалам. Знаете, когда я записывался с профессиональными авторами и выпускал большие, большие хиты по всему миру.
Правильное обращение с отходами и их утилизация на вашем авторемонтном предприятии важны для здоровья сотрудников, а также для того, чтобы избежать штрафов или значительных судебных разбирательств. Кроме того, клиенты хотят вести бизнес с компаниями, которые прилагают усилия для активной защиты окружающей среды и работают устойчивым образом. Итак, какими семью способами вы можете это сделать? Во-первых, повторная очистка отработанного масла. Не выбрасывайте старое масло просто так. При правильном использовании технологии масло может быть полностью переработано и повторно использовано в течение неограниченного времени без какого-либо снижения качества.
Проверка. Проверка. Качайте ножницы, ножницы побеждают бумагу, а бумага побеждает камень. Победа за Вами. Проигравший потеряет одну звезду. В конце каждой игры судья кладет карточки обратно в мусорный ящик. Конечно, если оба игрока выберут одного и того же защитника, игра будет равна, и никто не потеряет звезду.
Здравствуйте, это Ник из Review Outlaw. Итак, что мы собираемся сделать сегодня, так это провести последний осмотр хижины, которую мы закончили. В общем-то, добираемся до конца. Это первая комната, в которую вы вошли, прежде чем закончить, мы закончили этот потолок, покрасили стены из листового камня на эту маленькую границу, установили систему сигнализации.
Здравствуйте, мир PDR идет к вам с совершенно новым Yukon Denali 2018 года. У него есть небольшая вмятина прямо здесь, в задней четверти. У меня он не очень теплый. У меня он 95, это, возможно, слишком тепло. Я собираюсь отказаться от этого. Мы просто нанесем небольшое количество клея. У меня клей горячий и готовый. Ребята, вы видите, где эта вмятина, я просто брошу ее прямо туда, а затем, возможно, даже уберу тепло.
Присмотритесь к этому болту. На нем есть поверхностная ржавчина, но он все равно полезен. Мы покажем вам, как нам удалось поиграть на обычном оборудовании с цинковым покрытием. Если у вас дома всегда есть материалы под рукой, вы можете сэкономить немного денег и на поездку в хозяйственный магазин, когда вам понадобится цинковая пластина и оборудование. Мы покажем вам все, что вам нужно иметь под рукой для цинковой пластины и защиты от атмосферных воздействий этого болта.
И он сказал: «У тебя есть татуировка». И я сказал: «У меня есть несколько банджо», и я рассказал ему об этом, как сказал мой друг, Дэррил Адамс, сказал, что я должен. да, у вас на руке есть банджо. Можем ли мы его увидеть? Смотрите, там банджо. Это та татуировка, которую вы действительно должны сделать на колене, понимаете? Или банджо на колене? О, банджо у меня на колене? да.
Вот полная история Дэнни и Сэма. Готовый? Готовый. Дэнни Фентон и Сэм Мэнсон — лучшие друзья, и вместе с Такером они проводят почти все свое время вместе. Сэм в первую очередь причина, по которой Дэнни обладает призрачными способностями. Да ладно, Дэнни, призрачная зона. Вы должны это проверить. Знаете? Ты прав.
Расположенный неподалеку Бэзил был разбужен аварийной тревогой, когда газовое облако Faustmanning от пламени распространилось по всей округе. Местным жителям было приказано не покидать свои дома и закрыть все окна и двери, хотя эта тревога была снята около 7 утра, когда дым был признан не смертельным. Сильно загрязнился бы не столько воздух, сколько вода, и именно та самая вода, которая использовалась для тушения пламени, стала причиной катастрофы. Высокотоксичные соединения ртути присутствовали в качестве фунгицидов в морских подработках на складе и были помечены флуоресцентным красным красителем родамином В.
Борцы с преступностью 1.2747. Джамп Сити – это выгребная яма. Я не могу в одиночку вершить справедливость на улицах. Мне нужен напарник, желательно несколько корешей. Я буду называть их товарищами по команде, чтобы быть вежливым, но все будут знать своих помощников. Сетевые приложения. Добро пожаловать, Роб Дог 747. Давайте соберем команду. Режим сборки команды. Не старше меня.
Ким Чен Ир сказал чиновникам: «Я делил мотор великого лидера, обслуживал рабочие столовые и пусть цветут даже на камне, если этого хочет народ». Это мои альфа и омега. Эта идея была заложена во всех аспектах жизни людей в решении проблемы дорожного движения.
Прежде всего, мы просто смешаем эту краску. Он смешивается один к одному с продюсером, и мы просто смешиваем это, как мы обычно рисуем что угодно. Итак, у меня здесь две унции краски, поэтому я собираюсь нанести две унции редуктора. Мы собираемся начать. Теперь его можно положить в кишку и распылить.
Это алюминий, алюминий для нашей промышленности и алюминий для наших домов, алюминий для строительства, для транспорта, для связи, для сельского хозяйства и для национальной обороны. Что же сделало алюминий, один из самых молодых представителей семейства металлов, таким выдающимся материалом? Ответ кроется в его удивительной универсальности и необычном сочетании свойств. Его умный, современный внешний вид в различных натуральных или цветных отделках. Его высокая прочность в сочетании с чрезвычайно малым весом и выдающимся преимуществом практически при любом применении металла.
Первоначальные заявки в Гарвард на получение степени магистра психологии были отклонены, но в итоге были приняты. Первоначальные неудачи были связаны с тем, что Милгрэмм не посещал никаких курсов бакалавриата по психологии в Квинс-колледже. В 1961 году Милгрэм получил степень доктора философии по социальной психологии. Примерно в то же время он стал доцентом в Йельском университете.
Я не говорил, что. Вы не должны. Вы знаете лучше, чем кто-либо, что насилие каждый раз порождает насилие. Совет принял решение. Совет ушел. Мы тратим на это всю свою жизнь. Целые тысячелетия посвящены защите жизни.
И есть что-то, что вы, ребята, серьезно ощущаете. И это то, что я хочу попытаться донести до вас, ребята, сегодня вечером. Так что я надеюсь, что вы готовы к приятному расслабляющему путешествию по более глубокой истории Древнего Египта.
Если вы собираетесь использовать смолу для герметизации, она треснет. Позвольте показать. Я удаляю силикон, который является одним из запретных для силиконового герметика. Но потом кто-то кладет сюда смолу и красит им полотенце. Позвольте показать. К чему это привело? Это просто наполнитель.
Что касается мужчины, то мне почему-то жаль его больше, чем ее. С этим ничего не поделаешь. У «Доров» был еще один период затопления. В больнице не думают, что она продержится и дня. Должно быть, это невыносимо. Я никогда никого не терял. Вы преодолеваете это. О, простите, миссис Лесли. О, все в порядке, мисс Роу. Вы преодолеваете это. В конечном счете.
603 прямо сейчас, в эту среду утром, и мы следим за трагической историей сегодня утром. Подросток умерла после того, как полиция обнаружила ее тело в канаве на восточной стороне. Ужасное открытие было сделано через несколько часов после того, как ее родители сообщили о ее исчезновении, сказав, что она ушла на прогулку прошлой ночью. News For Tony Davis в прямом эфире сегодня утром с более подробной информацией об обстоятельствах, которые могли привести к ее смерти в полицейском расследовании. Доброе утро, Тони.
Прошли месяцы, и мне кажется, что я все еще стою там у его могилы. Я не могу его бросить. Он ушел, и я до сих пор не могу его оставить. Я вижу их в каждом солдате в форме, мимо которого я прохожу, и они повсюду после бомбардировок.
Ладно, я умер. Там было немного света, когда я панорамировал. Да, именно это заставило меня промахнуться. Мой пинг в порядке. В любом случае, да, вы можете понять, что я имею в виду под частотой кадров. Вот что мне действительно не нравится в этом устройстве. По сути, он не может угнаться за игрой. Так что, когда я снимал его, в основном я снимал во все неправильные места, не из-за моего пинга, а из-за отставания графики, в основном. Итак, давайте перейдем к COD Mobile.
Что вы получили? Например, как это отразилось на вашей собственной жизни? Что ж, в конце концов, все они просят Бога о прощении. Все из них. Так что, когда вы читаете все эти книги обо всех этих завоевателях, когда вы молодой человек и вы на пути к тому, чтобы стать самым молодым чемпионом в супертяжелом весе, и вы пытаетесь перенять образ мышления конкеров и обнаруживаете, что у всех них есть Бог для прощения. Как это повлияло на вас? Это было довольно круто, потому что благодаря этому я понял, что величие — это готовность умереть.
Всем привет! Если вы меня не знаете, меня зовут Яника, я эксперт из Финляндии, живу в Нидерландах. Добро пожаловать в этот видеоблог. Сегодня мы находимся в городе Гарлем. Гарлем – действительно прекрасный город, расположенный в провинции Северная Голландия.
Я знаю, что многие из вас получали удовольствие от моих преклонных лет. Вы даже связали мою недавнюю операцию с моим возрастом. Что ж, я должен быть честен с вами. Я перенес такую же операцию, когда был молодым, и это было так приятно. Я хотел сделать это снова, прежде чем мне придется это сделать. Но я осознаю свой возраст. Когда я иду на медосмотр, меня уже не спрашивают, сколько мне лет. Они просто встречаются со мной.
Батарея хорошая. Теперь мы видим, что эта микросхема смещена от печатной платы. Мы видим состояние этой ИС. Теперь этот трек идет сюда. Эта гусеница повреждена.
Благодаря своим универсальным военным опознавательным знакам, гвинейский фугу не против быть замеченным. Атлантическая рыба-ящерица вообще не заморачивается с маскировкой. Он просто вливается в песок. Это может обмануть как добычу, так и хищников. Но это не обманет патруль иглобрюха.
Мне нравится носить перчатки только потому, что края из нержавеющей стали обычно довольно острые, как бритва, поэтому вы не хотите порезаться, пытаясь расправить их. Мне нравится использовать стол как тележку большую часть времени. Они также предлагают специальную отделку или ювелирные молотки, как их иногда называют. Также углы обрезки. Но в этом случае, поскольку это большая плоская деталь, я просто пойду дальше и воспользуюсь своим автономным автомолотком.
Сегодня мы делаем красивую винтажную пасхальную поделку. Продолжайте смотреть! Я Бренди, и это Making It My Own DIY. Добро пожаловать! Первым проектом станут два пасхальных украшения. Я начну с двух маленьких украшений, и вы можете использовать все, что у вас есть под рукой. У меня есть эти маленькие декоративные яйца от Dollar Tree.
Говорят, что царь Лабелла проделал путь в 1600 миль до Иерусалима. Легенда гласит, что когда он вернулся и Иерусалим пал под натиском исламского завоевания, Лалабелла приказал создать новый дом для христианства. Каждая церковь была вырезана из цельного куска камня, что символизировало духовность и смирение. Христианская вера вдохновила многие объекты, получившие библейские названия, даже река Лалабелла известна как река Иордан. Лалабелла оставалась столицей Эфиопии с конца 12 по 13 век.
На Марсе, который является планетой в два раза меньше Земли, давным-давно было много воды. Для этого на Марсе есть вулкан высотой 81 000 футов, что почти в три раза выше Эвереста. Так что то, что произошло за этот огромный промежуток времени, на самом деле больше, чем может постичь мое воображение. Итак, зная, как первая вода, первая жизнь, 3,7 миллиарда лет, мы просто скажем жизнь. Так что, знаете, довольно рано, на ранних этапах эволюции Земли.
Фестиваль Сасебо – это конференция, которая проводится раз в два года, в рамках культурных, политических и художественных событий, объединяющих довольно много различных форматов. Мы делаем это сейчас как европейская альтернатива, организация, стоящая за этим уже 10 лет. Так что у нас есть довольно большой опыт в то же время, это кочевое мероприятие, поэтому оно всегда проходит в другом городе. В последний раз, два года назад, мы были в Белграде, в городе, не входящем в Европейский Союз. В этом году, в 2017 году, мы хотели приехать в Мадрид по разным причинам.
Исламское движение в Нигерии охарактеризовало свободу, предоставленную его лидеру Эльзакзаки и его жене, как победу над преследованиями со стороны президента Мохаммада Бухари и губернатора штата Кадуна Насьоналя Эрофея. Группа также заявляет, что решение было указано ее лидерам и членам группы. Надеюсь, вам понравилась эта новость. Пожалуйста, подпишитесь на наш канал YouTube и не забудьте нажать кнопку уведомления, чтобы получать уведомления о свежих новостях.
Привет всем, это TS Madison, и если вы пытаетесь развивать свой бизнес, бренд или продукт, почему бы не разместить рекламу у меня? Напишите мне на Bosmadison@ gmail. com, чтобы вы могли получить доступ к нашим комплексным рекламным пакетам, уникальным посещениям, уникальным подписчикам, меду, широкой демографической группе. Рекламировался у меня сегодня.
Документальный фильм, который вы сейчас увидите, был показан господину Александру Керенскому, президенту Временного демократического правительства России, свергнутого коммунистами в 1917 году. Г-н Крански согласился сделать несколько вступительных замечаний по поводу нашей картины. Мы представляем 80-летнего Александра Керенского в его квартире в Нью-Йорке 10 октября 1962 года.
Ваша честь, мой клиент принимает состав жюри в его нынешнем составе. Жюри удовлетворяет обе стороны. Мы принимаем жюри. Жюри нас устраивает. Клянусь, присяжные.
Кид Дуранго из Аризоны, Пыльные Дьяволы. Слой росы, покрывавший прерии, быстро исчез, когда солнце поднялось над предгорьями. Луна какое-то время держалась вокруг, а затем опустилась далеко за горные хребты. День начался так же, как и тысяча других дней в Аризоне. Так было до тех пор, пока не пришло облако.
И у меня большой опыт. Я работал за рубежом. Я работал на этом континенте. Я работал в разных штатах, в разных сегментах рынка. И я обнаружил, что люди действительно заинтригованы этим. Они хотят знать, что происходит за кулисами. Так что некоторые из этих видео будут советами от кого-то, кто действительно работает в этой отрасли, и я думаю, что это то, что немного отличает меня от, возможно, других блогеров-путешественников, на которых вы можете подписаться. Знаете, я, может быть, даже не работал, скажем, в круизной индустрии, но мне пришлось пройти курсы в этой сфере, чтобы получить диплом в сфере гостеприимства. Так что, даже если я не работал в этой сфере, я был обучен этому.
Ты. Послушай, Селия, мы должны следовать своим пристрастиям. У вас есть своя робототехника, а я просто хочу быть потрясающим в космосе. Почему бы вам просто не сказать мне, что вас пугает моя роботизированная рука? Меня это не пугает... Ладно, хорошо. Я в ужасе. Мне снятся кошмары, что меня преследует этот гигантский робот. Договорились!
Привет. Как насчет звонков в Олбани? Занятый? Мы позвоним главному оператору, скажем, чтобы она держала линию открытой. Служебный бизнес. Это вопрос жизни и смерти. Надеюсь, вы говорите мне правду, миссис Кеннеди. Это не пойдет вам на пользу, если вы этого не сделаете. Я говорю вам то, что сказал вам правду. Дирк и Граб, рассказали мой дрифт. Он боролся.
Итак, этот окончательный ремонт - это восстановление позвоночника. Восстановление позвоночника немного сложнее. Для этого есть еще много шагов, но если вы последуете за мной, я думаю, вы легко справитесь. Итак, что я собираюсь сделать в первую очередь для восстановления позвоночника, мне нужно удалить этот старый позвоночник. Так что, надеюсь, я смогу сохранить эту этикетку и снова прикрепить ее к новому материалу, который мы наклеим на позвоночник. Таким образом, мне не нужно беспокоиться о создании бумажной этикетки или обходиться без этикетки. Итак, я сначала отрежу эту часть, а позже покажу вам, как ее убрать.
Добро пожаловать. Добро пожаловать. Я просто собираюсь убедиться, что все это работает. Это занимает всего минуту. Поэтому я пришел немного раньше, чтобы убедиться, просто вымыл руки и собирался идти. Так что я только заканчиваю настройку. Я думаю, что у нас все хорошо. Я собираюсь совершать ошибки, чтобы я мог это почувствовать. Это один из тех дней. Так что я просто подожду, пока люди сядут, и тогда мы начнем.
Мама говорит, что ты не хочешь к нам в гости. Она так говорит. да. У каждого есть своя история, сынок. Думаю, это ее. Знаете, жизнь забавна в этом смысле.
Более 4,5 миллиардов лет назад галактика Млечный Путь столкнулась с соседней карликовой галактикой. Эта встреча ускорила образование звезд. Наша Солнечная система является частью Галактики Млечный Путь. В пределах Солнечной системы циркуляция материалов развивалась.
Боже мой, ребята, послушайте, я так взволнован, потому что этот комедийный спецвыпуск создавался около 23 лет, ладно? Да, я вам скажу, что я имею в виду. 23 года назад я впервые пришел в магазин комедийных товаров и стал завсегдатаем, стал комиком и разочаровал своих родителей-иммигрантов из Ирана.
Около 450 миллионов лет назад растения совершили гигантский скачок из океанов на сушу, чтобы стать теми растениями, которые мы знаем и любим сегодня. Но как они выжили? Ученые из Центра Джона Иннеса, возможно, выяснили это. Наземные растения выживают, получая воду и питательные вещества из почвы. Они делают это, формируя особую дружбу с обитающими в почве грибами, называемыми микоризой. Эти нити микоризы проникают глубоко в почву и тянут питательные вещества и воду обратно к растениям. Но когда первые водоросли высадились на землю, как они продержались достаточно долго, чтобы завязать эти полезные дружеские отношения?
Похоже, что, как мы и подозревали, появляется все больше доказательств в поддержку гораздо более логичного утверждения о том, что наследие развитой утраченной цивилизации было украдено другими, более современными цивилизациями по всему миру. Когда-то здесь, на земле, процветала великая цивилизация, которая слишком долго активно подавлялась, кралась, эксплуатировалась и скрывалась. Спасибо за просмотр ребятам, и до новых встреч, берегите себя.
Я никогда не стану супергероем. У вас есть сила. Проблема в том, что у вас так много, что вы можете это контролировать. Я знаю, кто может помочь нам тренироваться лучше. Конечно! Начнем с виртуального обучения. В этом мы очень реалистичны. Мы просто проходили мимо и подумали: «Эй, давайте проверим нового маленького слабака».
Здравствуйте и добро пожаловать в этот видеоблог о путешествиях. Сегодня мы исследуем город Роттердам. Роттердам – город, расположенный в провинции Южная Голландия. Это город, который разделяет мнения из-за своей более современной и урбанистической архитектуры. Роттердам был почти полностью разрушен во время Второй мировой войны, когда на город напали немцы. Из-за этого город пришлось перестраивать, в результате чего он сильно отличался от других городов Нидерландов.
Доступная мебель своими руками всегда пользуется успехом здесь, на Lone Fox, поэтому я хотела поделиться с вами, ребята, как я создала эту тумбочку из простого ящика от IKEA. Итак, это ящик Nagle, который вы можете купить примерно за 10 долларов в IKEA. И я пошел дальше и начал с того, что просто построил его на основе инструкций. Вам нужно просто прикрутить все элементы вместе. И как только они все, у вас есть простой деревянный ящик. Теперь на дно деревянного ящика я хотела добавить ножку, поэтому я подняла его над полом с помощью этих маленьких деревянных посудил для безделушек или маленьких деревянных подносов, которые я также нашел в магазине для рукоделия. Они просто из простого дерева, очень похожего на тот, что из IKEA, и я убрал их всего на 6 000 штук. Вы также можете использовать гвоздезабивной пистолет, если хотите. И как только вы закончите, у вас будет очень простая, минималистичная тумбочка.
Как дела, ребята? С вами Зак с Better in Construction. Для многих из вас это первый раз на кровельной стороне YouTube. Поэтому я хочу лично поприветствовать вас, ребята, сняв видео, которое очень важно для меня. Тема этого видео заключается в том, что если бы мне пришлось делать эту крышу, а я никогда раньше не делал битумную черепицу, как бы я это сделал? Зная все, что знаю сейчас. Так что это видео, которое поможет мастерам или новичкам не совершать ошибок и принять надлежащие меры предосторожности, чтобы выполнить свою работу правильно, не теряя времени. Итак, прежде всего, нам нужно ознакомиться с этим материалом.
Пока спасатели патрулируют город, мы позаботимся о присмотре за музеем в коробке. Было бы не очень хорошей идеей, если бы злодеи пытались украсть каббониту, пока мы ждем внутри. У нас закончились деньги! Нам придется украсть этот алмаз и продать его! В противном случае нам придется проводить наши эксперименты с солнечным папом. Как мы собираемся затащить ботов внутрь? Обо всем позаботились.
Могила Неизвестного солдата – памятник, посвященный военнослужащим, отдавшим все силы на защиту нашей страны. Расположенная на Арлингтонском национальном кладбище, штат Вирджиния, и привлекающая миллионы посетителей каждый год, могила неизвестного солдата гордо стоит под защитой часовых. Солдаты 3-го пехотного полка Соединенных Штатов, Старая гвардия, взяли на себя право охранять могилу в апреле 1948 года и продолжили выполнять этот священный долг. Могила Неизвестного солдата охраняется 24 часа в сутки, семь дней в неделю, 365 дней в году, вот уже 77 лет.
Время для города Скотти Килмера. На вашем автомобиле есть выцветшая краска? Просто следите за обновлениями, потому что сегодня я покажу вам, как отполировать выцветшую краску. И весь текст — это ведро воды, полировщик и бутылка этого, Макгуайр — идеальное соединение.
Подключите к нему пылесос, он помогает удерживать пыль, и вы также можете подготовить бетон таким образом. Мы предпочитаем делать это с помощью ручных шлифовальных машин, поэтому любой способ будет работать довольно хорошо. Обычно, если у него уже есть эпоксидное покрытие, ручные шлифовальные машины работают немного лучше, но эта штука тоже выглядит очень хорошо. Итак, после этого мы фиксируем все трещины, фиксируем все углубления с помощью нашего материала для ремонта заплаток, а затем шлифуем их гладко, а затем очищаем бетон и готовим его к нанесению первого покрытия. Это будет эпоксидная смола со 100% твердыми веществами, так что это будет продолжаться, и это разные процедуры, разные стадии.
В зороастрийском тексте «Веда» говорится, что Йема построил подземный город по приказу бога Аруа Мазды, чтобы защитить свой народ от катастрофического победителя. Как и в библейском повествовании о Ное, Йиме было поручено собрать пары лучших животных и людей, а также лучшие семена, чтобы заново засеять землю после зимнего катаклизма. Это было до последнего ледникового периода, 110 000 лет назад.
Хорошо, позвольте мне объяснить. Итак, проблема в том, что если вы заглянете внутрь, вы увидите деревянный сайдинг, там старый сайдинг, и он гудит до битумной черепицы. И тогда я накладываю это на него. И что происходит, так это то, что грязь собирается там до этой вспышки.
Привет, ребята, с вами Thunder E и добро пожаловать на видео, которое вы так долго ждали. Я говорю об играх на SUS ROG Phone 5. Серия ROG Phone хорошо известна своими игровыми пилами, но в этом видео мы узнаем, действительно ли ROG Phone 5 возвращает себе корону короля игр.
На дворе декабрь 1997 года, и Imperial Sugar Company приобретает новую производственную площадку в Порт-Вентворте у Savannah Foods and Industries Incorporated. На самом деле здесь нет ничего примечательного, он делал то, что делает бизнес, а именно приобретал для расширения. С начала 1900-х годов на этом участке производились продукты питания и переработка. Компания Savannah Industries Incorporated начала строительство предприятий по производству сахара-песка в Порт-Вентворте в 1910-х годах, завершив его в 1917 году.
Следующее шоу 85 South. Он не нуждается в представлении. Где мой мужчина кончен. В любом случае, мы с ним познакомимся. Он не Атланта, а Миссисипи. Возможно, вы видели его на MTV, отгораживающимся. Леди, он сейчас самый холодный в игре. Ваш маленький папа, Карлос Миллерс в здании.
Мы просто дадим ему постоять и восполнить водный баланс на пару минут. При сверхлегком приготовлении мы на самом деле не готовим на этом тесте. В первую очередь мы кипятим воду, чтобы восстановить водный баланс в пище. Это также одна из причин, почему мы используем быстрорастворимую крупу. Меньше времени на приготовление, меньше топлива и меньше веса. О, да. Вот и все, что у нас происходит. Идеальная консистенция.
Плотный облачный покров не позволял солнечному свету достигать поверхности Земли. Земля подверглась глобальному оледенению, известному как Земля-снежок. Это вызвало очередное глобальное массовое вымирание. Но в очередной раз жизнь пережила еще один трудный период, под ледяным щитом.
Come on City – город героев. Супер Вещь и дети Kazoom сражаются с помощью своих сил, полученных от самого Kazoom. Это самый мощный источник энергии из когда-либо известных, и теперь он выставлен в Городском музее для всеобщего обозрения. И мы собираемся его украсть? Не опасно ли здесь проскочить? Отрицательная. Вот по такому пути приходят казу.
С помощью цифровых инструментов создавать, редактировать и публиковать свои работы стало проще, чем когда-либо. Но есть и цена. Кроме того, распространять дезинформацию стало проще, чем когда-либо, и в последнее время фейковые новости стали реальной проблемой. Мы видим это на примере студентов. Согласно исследованию, проведенному в Стэнфорде, только 25% старшеклассников смогли отличить новость от фейковой. Студентам также было трудно отличить настоящие фотографии от поддельных, а также подлинные и постановочные видео.
Тридцать миллионов лет назад по ландшафту бродило чудовище. Пока мы говорим об одном из самых свирепых животных, которые, вероятно, когда-либо ходили по земле. Это был самый большой зверь, живший в Северной Америке со времен динозавров. Посмотрите на размер этого черепа. Посмотрите на все эти зубы. Такого зверя нет нигде.
Давайте сдвинем его туда. Ого, ого, ого, большого мальчика! Вы слишком здоровенны для этой поездки. Безопасность прежде всего, а? 30 купюр? Какой грабеж. Я говорил тебе. Смотрите под ноги!
Я еду в Калифорнию. Вы едете в Калифорнию. И почему стоит ехать в Калифорнию? Соединенные Штаты говорят: «Достаточно хорошо для вас?» О: Я считаю, что вы гражданин, да? Вы даже не знаете, что Калифорния находится в Соединенных Штатах. О чем вы? Я рассмеялся, потому что ты такой тупой. Вы даже не знали, что я шутлю с вами.
Здравствуйте и добро пожаловать в своего рода пилотный эпизод нового сериала. Он углубится в историю некоторых из самых страшных скандалов в мире, некоторые из вас, возможно, знают, а некоторые нет. Отчасти он был вдохновлен программой RTE под названием Scanal. Тем не менее, вместо того, чтобы сосредотачиваться на событиях, связанных с Ирландией, я планирую расширить рамки того, что я буду освещать. Что ж, без дальнейших промедлений, давайте начнем.
Да, я провел кое-какие исследования, чтобы подготовиться к сегодняшнему вечеру, потому что, как я уже сказал, я настоящий, единственное, что я знаю о правительстве, это причина, по которой мы здесь, которая заключается в том, что оно не работает для нас. Как будто это буквально все, что я знаю. Это было довольно приятно сделать. Но я провел некоторое исследование о том, как законопроект становится законом. Так что я посмотрел видео Schoolhouse Rock. Да, мы все это любим.
Вы, вы весь мир! Вы полны сюрпризов, не так ли? Я помню, как несколько лет назад я смотрел некоторые из фильмов «Обитель зла» с Милой Йовович и думал: «Хуже этого быть не может». Да, кажется, что это более простое время. Но с последним вздохом 2021 года, который вышел с Resident Evil: Welcome to Raccoon City. Ака, добро пожаловать в ад.
Всем привет, добро пожаловать на кулинарное шоу Дуайта. Сегодня я дам вам рецепт салата из макарон с тунцом. Приятно и легко. Просто простой рецепт. Вот список моих ингредиентов, мой болгарский перец, мой зеленый лук, белый лук, половина чайной ложки соли по вкусу, черный перец, или, если у вас есть молотый перец, вы можете использовать его, мои макароны, три яйца, которые собирались варить, и мой тунец.
Сегодня мы находимся на пляже Тукка. Пляж Тукка — курорт здесь, в Сьерра-Леоне. Я здесь со своими двоюродными братьями. Должен быть прекрасный день. Это действительно спокойное время на пляже. Ничего особенного не происходит и ничего не планируется, но, о, похоже, это может быть свадебный прием. Все женаты. Кажется, что там свадьба или какая-то помолвка. Здесь выглядит красиво. Посмотрите на это.
Для специалиста по рапторам Боба Андерсона отношение первопроходца было просто высокомерным и невежественным. Все хищные птицы считались просто вредителями. Я имею в виду, что все они были куриными ястребами. Все они были плохими птицами, будь то белоголовый орлан, беркут, красный или ястреб. Они все были расстреляны.
И я хотел бы начать с обращения к доктору Вишалу Сикке, генеральному директору Accent. Вишал, ты сын инженера железной дороги. Вы видели технологии на этом этапе, и вы также серфер, поэтому вы знаете все о том, как уклоняться от волн. На какие потрясения нам больше всего нужно обратить внимание, что происходит из-за новых технологий и почему? Почему мы должны уделять столько внимания разрушениям?
Чтобы создать античный латунный орнамент, я просто нанес слой растирания и полировал весь орнамент. И, конечно, мы должны получить этот античный вид с помощью спиртовых чернил. Поэтому я сначала нанесла имбирь, нанесла каплю на наше украшение и просто растушевала его вот так. И я просто продолжал этот процесс, пока у меня не получилось столько слоев, сколько мне хотелось, и это выглядело очень старинно, как настоящее металлическое украшение. После этого я нанес еще немного этой полированной янтарной аэрозольной краски, чтобы доставить ее на поверхность, чтобы придать ей окисленный вид, как мы делали для украшений колоколов. И вот так я добил эти античные латунные пузыри. Очень просто и легко, но, честно говоря, они выглядят как настоящий металл и они красивы.
СКАТЕРТЬЮ ДОРОГА
Прогресс человечества никогда не прекращался ни на мгновение – в трудные времена мы снова растем и адаптируемся. Города процветают, как никогда, и наш технологический прогресс растет. С нашим недавним открытием Игниата человечество когда-то взлетело за пределы своего пика; Величайшего еще предстоит достичь. Эту благодать вновь обретенного знания можно охарактеризовать только как божественное вмешательство – мы, человечество, сможем почтить богов своим присутствием на их земле в облаках. Все в компании Карасцен оценивали Ignniat, и мы чувствуем большой потенциал в этом минерале – не волнуйтесь, Ignniat не был оценен на предмет каких-либо побочных эффектов или недостатков при добыче, у него больше шансов...
14 ЯНВАРЯ, 22:26, 2543.
Щелчок. Это был повтор того же потока, в тот день, когда мир был разрушен. Папа всегда ловил себя на том, что выключает канал, когда я не могу оторвать от меня глаз. Мрачное лицо, которое он мне подарил, обеспечило душераздирающее чувство, исходящее из глубины души – я всегда чувствую себя плохо, когда это играет, но это открывает шлюзы для стольких воспоминаний; Конечно, они были не очень хорошими. Вздохнув, я медленно поднялся на ноги, чтобы отвлечься от мыслей. Его грустное настроение оставалось, и регулярно я старался помочь ему облегчить настроение и хотя бы немного порадовать его, но сегодня; Я устал.
Я держусь относительно медленно, подходя к двери, тихо крича папе. — Я уйду ненадолго, ужин в холодильнике. Ответа нет. Цифра. Хотя обычно он меня слышит, вероятно, с ним все будет в порядке. Медленно закрыв за собой дверь, я позволил себе еще одному хриплому вздоху, когда дверь полностью закрылась. Почти забыв, я кладу руку на холодный металлический сканер, запирающий дверь. Если в этой квартире и было что-то, так это передовые технологии, но опять же; В большинстве мест были заметные технологии — давненько никто не использовал другие технологии.
Холодная, дождливая ночь последовала за моей давно назревшей прогулкой — исследование города Палтрикус было привилегией для тех, кто был в безопасности от мутации благодаря побегу или чистой удаче. Городская ночь была красивой, освещенной яркими звездами, которые оставались на протяжении тысячелетий. Должно быть, она одинока в огромном далеком небе. Палтрикус был приятным местом, но он больше походил на клетку, чем на роскошное место для жизни. Заполненные до краев квартирами, домами и любыми другими зданиями, способными вместить жильцов, большинство зданий были высотой в сотни этажей; Спасибо Ignniat. Минерал, который умиротворял технологии и архитектуру, был великим минералом, который продлил основу нашей жизни. Общественность знает об этом минерале не так много, в основном потому, что он держится в довольно жесткой тайне.
Отвлекшись от затуманенных мыслей, я нашел дорогу к своему любимому кафе; Большинство людей избегают его, потому что распространялись слухи о том, что в этом районе был обнаружен провал, который общество называет теми, кого заразил вирус. Меня это никогда особо не смущало, мне невероятно везло всю жизнь, плюс хозяин отличный парень. Кто откажется от бесплатного кофе в обмен на переговоры и болтовни поздно вечером?
Войдя внутрь, громкий звонок развеял мой дискомфорт, а аромат свежесваренного кофе наполнил мои легкие. Антон, владелец магазина, конечно же, был человеком за прилавком — место было практически пустым, за исключением нескольких человек в задней части. Подходя к стойке, мои ноги устали от долгой ходьбы, я опускаюсь на один из табуретов и зеваю. К счастью, я замечаю, как Антон приносит обычный. «Эй, Лилит, долгой ночи?» — его хриплый голос эхом отозвался во фракталах моего мозга, «Что-то в этом роде», — ответил я неглубоко, с каждой секундой становясь все более усталым и усталым.
Готовый поправить усталость, я сделал несколько глотков кофе, поставленного передо мной. «Бизнес все еще идет вниз с тех пор, как его увидели..?» Я говорил тихо, не пытаясь отпугнуть оставшихся клиентов, которые были у подразделения Антона. Он кивнул, вытирая стакан тряпкой — технически это место бар, но я никогда особо не приходил выпить. Сзади было слышно несколько ропотов, но по большей части разговор между мной и Антоном сегодня был довольно коротким. Слегка помахав ему на прощание, я вышел из лавки; с немного большей энергией, чем раньше.
Бродить по темным улицам поздно ночью обычно было не лучшим вариантом, но, честно говоря, это было лучше, чем оставаться в этой душной квартире; Черт возьми, большую часть времени вы могли слышать, как соседи занимаются сексом, больше, чем слышать свою музыку. С быстрым, хриплым вздохом я вернул взгляд на предстоящую дорожку — я, вероятно, направлюсь к ломбарду Ала; просто место, где я нахожу хлам, который выглядит интересно, как времяпрепровождение. Я быстро пожалел, когда услышал шаги позади, может быть, я слишком много думаю об этом, но никто не слонялся здесь, если только не хотел быть ограбленным или избитым. Он был популярен своей мафиозной и бандитской деятельностью...
Разве это не смешно? У нас осталась половина живой силы, и мы даже не можем удержаться от того, чтобы не причинить друг другу боль. Я поспешно ускорился, Al's был за углом, так что внутри мне будет хорошо. Оглянувшись назад, я убедился, что за мной больше не следят, когда я стоял перед яркой светящейся вывеской с надписью: «Ломбард Олборна!». Более медленными шагами я снова вошел — это место было более скрытым, так как Олборн часто принимал людей, которые мутировали и пробрались в Палтрикус. Когда дверь открылась, свет был выключен, что довольно интересно — там не было ни Ала, ни беженцев. Ничто. Что-то здесь было не так.
Я незаметно пробрался в заднюю часть магазина, шепот и разговоры были слышны за металлической решеткой, которую потребовалось несколько рывков, чтобы оторвать. Забраться в вентиляционное отверстие было для меня самым безопасным и тихим вариантом прямо сейчас; Пробираясь по нему, я улавливал разговоры и разговоры между странно одетыми мужчинами. Я заметил Эла внутри, прикованного цепью. Считает, что в конце концов его поймают.
Олборн был отличным парнем, но это выглядело серьезно. Не нужно высовывать свой нос за кого-то, особенно когда кажется, что у него только что возникли проблемы со всеми властями в городе. Тем не менее, я все еще не мог избавиться от этого чувства. Позволив себе беззвучно вздохнуть, я медленно спрыгнул с решетки внизу и спустился в тихую комнату. — Псст. Ал. Ал! — прошептал я, тихо вскрикнув из-за его отсутствия ответа. — Лилит? Что Вы здесь делаете..? Ты должен уйти, он тебя поймает.
Ни хрена, про себя про себя озвучил я. Пытаясь взломать цепи, обмотанные вокруг его рук, голоса доносились до нас, и слабые шаги становились все громче. — Быстро! Вернитесь в вентиляционное отверстие и уходите. Не возвращайтесь. Если мы встретимся снова, то не в этом городе». — поспешно сказал он, вспышка паники на его лице совсем не помогла моим нервам. Прислушиваемся к его советам. Я не мог заставить себя остаться подольше. Черт, Эл. Я быстро побежал за ним после выхода из вентиляционного отверстия; Было немного больно терять такого бесценного друга. Не перевезли ли его в... Другой город? Так много всего промелькнуло в моем слегка рассеянном сознании, и большинство из них были злыми, но грустными. Я провел множество исследований внешних городов, и столица зараженных, Алькатрас, которую они назвали в честь тюрьмы, показалась мне вполне подходящей под название, судя по тому, что я читал. Не говоря уже о том, что немутировавшие вырезали все оставшиеся соединяющие землю с зараженной землей, это было... трагический.
Дорога домой была тихой, но такой громкой. Мысли, заражающие мой мозг, гремели громогласно, и сожаление о том, что я не остался, чтобы помочь, промелькало несколько раз. В конце концов я приехал домой, чуть не доведенный до слез ужасной походкой под взрыв звуков из облаков наверху, громовых раскатов иногда было достаточно, чтобы напугать любого человека. Папа уже лежал без сознания на диване, в каком-то повторе старого фильма, вероятно, 10-12 лет назад; вздохнув, я тихо прокрался обратно в свою комнату. Плюхнувшись в кровать, я не мог долго держать глаза открытыми. Вскоре ко мне подкрался сон.
ВЗРЫВ
19 ЯНВАРЯ, 14:34, 2543.
Дни пролетели незаметно, прежде чем я успел это осознать. Прошло несколько дней с тех пор, как Альборна увезли – туда, куда я понятия не имел, но знал, что его куда-то увезли. Эти наряды казались мне знакомыми, но я никак не могла разобраться в этом с первой попытки. Вздохнув, я положил руки на систему передо мной, излучающую красно-фиолетовое свечение — я мог взломать охрану, место недалеко, и я сомневаюсь, что они приняли меры... Может быть, мне не стоит. Конечно, вопреки всякой морали, мои пальцы двигались без моего ведома, поднимая на себе несколько экранов; Боже, я хороший. Я был довольно популярен на нескольких сайтах, они называли меня «WRAITH». Это было довольно броское название. Конечно, на любом сайте меня зовут WR417H, но мне нравится думать, что это придумала публика.
Перенеся камеру наблюдения на свое мобильное устройство, я пристально наблюдал за каждым из них. Ничто. Как будто их там и не было. В этом нет никакого смысла. Камеры имели строгую охрану, даже при удаленном доступе. Как..? АРГХ. Я стоял сердито, готовый выкинуть из головы какие-то мысли – я пробрался к нему, надев обувь и взяв ключи. — Я скоро вернусь, папа. Тишина. Как бы то ни было, он обычно не отвечал, он, вероятно, был занят чем-то более важным, чем я.
От быстрого толчка я почувствовал, как дрожь пробежала по моему позвоночнику, когда я вышел из квартиры; странный. Не обращая внимания на это чувство, я заставил себя направиться к Элу, чтобы немного разобраться, но мои ноги двинулись в сторону маленького бара Антона — это было довольно спокойное место, и мне определенно нужно было с кем-то поговорить. Кто может быть лучше бармена, который вам что-то должен?
Время от времени у Антона было довольно многолюдно; Здесь кипела деятельность и новые лица, которых я никогда раньше не видел — Антон регулярно был единственным работником, поэтому он знал это, должно быть, сильно нервничал. «Эй, бармен, принеси мне кофе». Я специально говорил более низким тоном, чтобы немного сбить его с толку, и легкий смешок вырвался из моих уст, когда я увидел его вздох облегчения после быстрого поворота. — Боже, Лилит, не делай так со мной... Он тихо выдохнул, явно усталый. — Ты выглядишь очень занятым... Вам нужна помощь? Похоже, здесь более чем много людей». Я выдохнул, я не хочу помогать этим пьяницам, но мне жаль, что я заставляю этого парня работать здесь в одиночку. — Ты сможешь? Я заплачу тебе после... — произнёс он щенячьими глазами, направленными прямо на меня. Продвинутая тактика ведения войны...
Переодевшись в маленькую униформу, я немного помог по бару, это было довольно легко, если не считать постоянного флирта и кошачьих криков со стороны людей внутри бара; Но, честно говоря, меня это не очень беспокоило. Я поговорю с Антоном после этой смены, мне все еще нужно выкинуть Эла из головы, хотя я знаю, что после этого я все еще буду исследовать его место, но все же...
Вспышка пламени вырвалась из пасти Тассалина, когда колоссальный Траки поджег очень специфический участок леса, а затем кружил над ним, ожидая момента. Странно, но как только он замедлил шаг, странный крик позади него прекратился. Тассалин забыл, что у него на спине пассажиры.
«Да ладно, Тенук, ты уже превращался в Траки!»
«Мой собственный полет сильно отличается от того, как меня внезапно утащил огромный розовый дракон!»
— Это не так уж и плохо, верно, Кайел?
Кайель явно не был согласен с Нисси, он выглядел менее черным, чем обычно, и его когти вонзились в спину Тассалина до такой степени, что он заставил Траки истекать кровью, но Тассалину, казалось, было все равно. Тем не менее, Тассалин понял, что напугал своих новых друзей, и нашел поляну, на которой можно было приземлиться.
«ПРОШУ ПРОЩЕНИЯ, НО Я УЛОВИЛ ЗАПАХ. МНЕ ПРИШЛОСЬ С ЭТИМ СПРАВИТЬСЯ!»
— Тебе тоже пришлось тащить нас с собой? — огрызнулся Тенук, слезая со спины Тассалина и скользя по его хвосту. «И мы оставили Ретвик позади! Мы бросили нашего большого, сильного, боевого парня! Как он собирается до нас добраться?»
«Он все разберется...» Нисси пробормотала. «Ретвик медленный, но он не глупый».
— Да, но Ретвик может водить машину?
Нисси моргнула и повернулась к Тенуку. «Конечно, он умеет водить».
«Вы когда-нибудь видели, как Ретвик водит автомобиль? У него нет грузовика, как у вас, и я не видела, чтобы он водил что-то вроде той маленькой симпатичной машины, которая есть у Кайела, и он начал ездить на работу только потому, что вы продолжаете возить нас на работу. У него просто есть этот велосипед».
Взрыв смеха прервал их. Тассалин внезапно почувствовал себя чересчур забавным, но никто не мог понять, над чем он смеется. Тассалину потребовалось слишком много времени, чтобы успокоиться.
«ИЗВИНИТЕ, НО Я ПРЕДСТАВИЛ СЕБЕ ВАШЕГО БОЛЬШОГО, БРОНИРОВАННОГО ДРУГА НА КРОШЕЧНОМ ВЕЛОСИПЕДЕ, ПРЕДНАЗНАЧЕННОМ ДЛЯ ДЕТЕЙ ТЕМТАНА. ЭТО БЫЛО ВЕСЕЛО! Я ХОТЕЛ БЫ ИМЕТЬ КАКУЮ-ТО ФОРМУ ТЕЛЕПАТИИ. ЭТО ЗАВЕТНАЯ МЫСЛЬ! Я НЕ МОГУ ИМ ПОДЕЛИТЬСЯ!»
Кайель хихикнул, так как мог представить, о чем думает Тассалин. — Да, справедливо. Но что ты подцепил и почему так быстро улетел?
Тассалин хмыкнул, взлетел и ненадолго исчез, прежде чем вернуться, бросив тушу перед Нисси. Это был оротрак, очень редкое существо с золотом и белым драконом. Но головы у него не было. — ЕЩЕ ОДИН МЕРТВЫЙ. Я СЛЫШУ ИХ КРИКИ. ПОЧУВСТВУЙТЕ ЗАПАХ ИХ КРОВИ. МЕНЯ ТЯНЕТ ЗАЩИЩАТЬ И ОХОТИТЬСЯ. КАК ТОГО ТРЕБУЕТ YISINI. ЭТИ СУЩЕСТВА, ОНИ РЯДОМ».
Могучий Траки внезапно замер. Нисси и Кайель тоже замерли, их внимание привлекла щель на поляне. Что-то большое и черное смотрело на них и шипело. Что бы это ни было, он расправил две колоссальные пары крыльев и ринулся вперед, целясь в Тассалина, не заботясь о том, что ему придется пройти через трех меньших существ. Кайель и Тенук едва успели добраться до укрытия, но Нисси оказалась втянутой и чуть не брошенной на Тассалина.
Тассалин ответил на эту атаку, схватив Нисси и бросив ее на спину своим безумно длинным ловким хвостом, прежде чем взлететь в воздух. Черное двукрылое существо быстро погналось за ними.
Кайель запнулся, вытащив винтовку из-за спины, затем открыл подсумок, обнажив патронташ. Он повесил патронташ на грудь, чтобы облегчить доступ, но быстро понял, что Нисси, Траки и чудовище больше не видно.
«Эй, Тенук, ты не против превратиться во что-то, что может летать?» — спросил Кайел.
— Ты хочешь погнаться за ними?
— Да, да.
«Но... Один из них — гигантское чудовище!»
— Ну и что? У меня в руках мощная винтовка, прямо сейчас, готовая к бою. Мне просто нужно иметь возможность, знаете ли, видеть это, чтобы я мог это снимать».
Тенук помедлил, затем отступил назад, давая себе немного пространства. С низким, слегка болезненным хрюканьем тело Тенука вытянулось, его шерсть сменилась чешуей, а руки — крыльями. Он быстро превратился в обычного, светло-голубого Траки, но его глаза остались красными.
— Забирайся дальше.
Будучи более нормальным на вид Траки, Тенук теперь имел правильные пластины чешуи, идущие по спине, но он также удобно отрастил пару шипов на спине, чтобы Кайель мог держаться за них. Тенуку потребовалось слишком много времени, чтобы подняться в воздух, но как только он оказался в воздухе, он быстро сориентировался и попытался броситься в погоню.
Однако Тенук и Кайель быстро поняли, что они не одни. Второе темное существо вырвалось из-под них, и Тенуку едва удалось избежать столкновения.
— Полагаю, это еще один большой страшный монстр, о котором беспокоился Ланекс ? Кайель нахмурился, пытаясь выстрелить во второго зверя, промахнулся и быстро перезарядился.
Тенук не ответил, он был слишком занят тем, что сосредоточился на полете к Нисси и Тассалину, хотя другое существо преследовало их. Кайель неловко повернулся, чтобы встретиться лицом к лицу с монстром. Тот факт, что он преследовал его, был хорошей новостью в глазах Кайела, так как ему было легче прицеливаться и стрелять. Два выстрела прошли через верхние крылья существа, и оно взревело от боли, исчезнув обратно за деревьями. Кайель не был уверен, следует ли он за ними до сих пор, но он точно не смог бы угнаться за ними.
Впереди Нисси цеплялась за жизнь, а Тассалин метался вокруг, взрывая почерневшее чудовище вспышками пламени. Хотя существо определенно было ранено, оно выглядело очень разозленным и не желало отступать, а огненные шары, казалось, не делали столько, сколько должны. Когда Тассалин выпрямился, Нисси воспользовалась этим как возможностью вытащить свое собственное оружие — верный дробовик. Конечно, это не было предназначено для таких вещей, но наверняка разброс хотя бы отпугнул бы черного зверя?
Нет, явно нет. Существо только зашипело и попыталось лететь прямо в Тассалин. К счастью, несмотря на свои размеры, Тассалин был достаточно проворным, чтобы уйти с дороги, но Нисси не могла не закричать, едва не потеряв хватку на чересчур гладкой чешуе Тассалина.
«КАК МЫ ИХ УБЬЕМ?» — закричала Нисси.
«ЦЕЛЬТЕСЬ В ИХ ГОЛОВЫ!»
«ЭТО БУДЕТ НЕПРОСТО!»
— прошипел Тассалин и повернулся поближе к горе, которую называл своим домом. Темный зверь последовал за ним, но несколько запаниковал, когда взрыв огня ударил его сзади. Существо не осознавало, что оно больше не одиноко. Он запаниковал еще больше, когда Тассалин замедлил ход, а затем ударил хвостом по голове зверя, сбивая его с курса.
Рыча и шипя, существо взлетело вверх, плюясь в воздух. Все внезапно потемнело, как будто чудовище высасывало свет из самого неба, заменяя его облаком вечной ночи.
Больше не имея возможности видеть, Тассалин попытался отступить, но обнаружил, что царапает вершину леса, прежде чем упасть на поляну. Существо, казалось, точно знало, куда упал Тассалин, и направилось прямо к нему, увлекая за собой темное облако.
— Кайел! — воскликнул Тенук, выскользнув из облака и начав кружить, пытаясь разглядеть Нисси и Тассалина в темноте внизу. «Что нам делать? Кайел..? Кайель, где ты?
Внизу Нисси вскарабкалась на ноги. Она была почти уверена, что что-то сломала, но ее странные, неестественные целительные силы уже сработали. То же самое нельзя было сказать о Тассалине, который лежал в комке, прислонившись к единственному дереву, которое не рухнуло под его тяжестью. Нисси изо всех сил пыталась добраться до Тассалина, но она едва могла видеть дальше пары метров перед собой. Все было черным как смоль и окутанным нечестивыми тенями. И в этих тенях что-то кричало и визжало.
Ужасный косолапый хвост врезался в землю рядом с Нисси, опрокинув ее. Однако она заметила, что хвост размахивает, а не целится в нее. Существо, какое маленькая Нисси могла видеть и слышать о нем, рычало и царапало тени, которые оно создало. Что-то телепортировалось сквозь темноту, вонзая кол в монстра, сбивая его с толку.
Выстрел внезапно наполнил воздух, и монстр замолчал, рухнув на землю и оставшись неподвижным. Тьма вокруг них рассеялась, обнажив то, что произошло. На звере стоял Кайел, держа в руках винтовку и тяжело дыша.
«Это было... один из самых странных теневых прыжков, которые я когда-либо делал... Thanto kat'olon...» Кайель хватал ртом воздух. Его глаза каким-то образом светились черным, и темная энергия плыла по его телу. Однако, пока он говорил, цвет вернулся к органическому покрытию Кайела, и его глаза вернулись к своему обычному желтому цвету.
Нисси понадобилось некоторое время, чтобы понять, что произошло. Все они знали, что Кайель обладает странными теневыми способностями, которые он редко использует, потому что большинство считало их нечестивыми и довольно страшными. Но Нисси не знала, что Кайель может использовать эти силы в какой-либо темноте. И, судя по тому, как Кайель играл, он тоже был весьма удивлен.
— Ты в порядке? — не могла не спросить Нисси.
«Да, я в порядке. Я убил кое-что, через минуту я буду в порядке». Кайель рассматривал свою работу, в то время как Тенук спустился вниз и приземлился рядом с ним, вернувшись в свою обычную форму Spast.
Теперь, когда существо больше не двигалось, они могли лучше видеть, что это было. Его кожа была черной как смоль и слизистой, но слизь оставалась прочно прикрепленной к телу существа. У него было четыре крыла и четыре конечности, все они были с длинными тонкими когтями, а из черепа торчали два прямых рога.
Прежде чем Тенук и Кайель успели спросить, на что, черт возьми, они смотрят, что-то завизжало и выскочило из ближайшего куста. Тем не менее, он так и не соприкоснулся, так как знакомый автомобиль врезался в него, в результате чего монстр остановился у ног Нисси. Нисси не стала рисковать, схватила дробовик и сразу же выстрелила ему в череп, мгновенно убив существо.
— Ой... — пробормотал Ретвик с водительского места, прежде чем неловко выключить двигатель и вылезти из грузовика. «Я, э-э, не хотел этого делать. У вас все в порядке?
«Ты пропустил практически все действия!» — пробормотал Тенук. — Где ты был?
— Вы все в какой-то степени оставили меня позади. Я добрался сюда так быстро, как только мог...» Ретвик вздохнул. «Могу я спросить, что это за ужасные вещи?»
На вопрос Ретвика с благодарностью ответил Тассалин, который взял себя в руки. Он был покрыт порезами и царапинами и казался немного ошеломленным, но не выглядел слишком сильно раненым.
«ВЫ УБИЛИ КОРРУПЦИОНЕРОВ! ЗАРАЖЕННЫЕ МОНСТРЫ. СУЩЕСТВА УШЛИ ОТСЮДА, КОГДА ПОРЧА НАПАЛА НА ВАШИХ БОГОВ».
— Ты хочешь сказать... Ужасная вещь с божественным чудовищем, что мы... помогал убивать? Тенук заикался.
— АГА. ОЧЕНЬ ДАЖЕ. ИХ МОЖЕТ БЫТЬ БОЛЬШЕ. НО Я НЕ МОГ СТРЕЛЯТЬ ИМ В ГОЛОВУ. У МЕНЯ НЕТ ПИСТОЛЕТА. КРОМЕ ТОГО, ДВОЕ ПРОТИВ ОДНОГО НЕСПРАВЕДЛИВО, ДА?» Тассалин подошел к Кайелу и погладил его по голове. «СПАСИБО, МАЛЫШ. ВЫ МНЕ НАПОМИНАЕТЕ МОЕГО СТАРОГО ДРУГА АРКАДИНА. РАЗВЕ ЧТО МЕНЕЕ КРОВОЖАДНЫЕ И МЕНЕЕ СПОСОБНЫЕ УБИВАТЬ ВСЕЛЕННЫЕ».
— Э-э... спасибо... Наверное...» Кайель пожал плечами. «Ну что, э-э, мы закончили здесь?»
Нисси пожала плечами, затем схватила фотоаппарат и сделала несколько снимков уже мертвых зверей. Затем она вытащила свой любимый кинжал, свой причудливый, как у бога смерти, и начала отрезать один из рогов существа, прежде чем перейти к другому. Однако, как только Нисси закончила, существа внезапно начали гореть и быстро превратились в кучу пепла. То же самое произошло и с рогами, которые отрезала Нисси.
— Ну... Это и удобно, и неудобно...» Нисси вздохнула. — Полагаю, у меня хотя бы есть фотографии?
Пролог
— Пожалуйста! Королева Эйрвен умоляла: «Не отсылайте ее! Она всего лишь ребенок!» Ледяной Король смотрел на свою жену со своего трона, его королевский советник был рядом с ним. Она родила девочку. Он нахмурился при этой мысли.
Девочка, о которой идет речь, была очень похожа на свою мать; Бледно-голубые глаза и белые волосы украшены голубыми прядями. Ледяной Король думал, что из-за дочери он выглядит слабым. В конце концов, до этого момента у него были только сыновья.
«Единственный вариант, который у вас есть, — это убить ребенка или отправить его в пустыню. Это ее наказание за твои проступки, Эйрвэн. Он выплюнул ее имя, как будто оно было ядом. Он всегда так делал.
Фростфелл не всегда был единым королевством. Он был разделен на две части, Север и Юг. На севере — неволшебное королевство. На юге находится королевство, полное фантастических проявлений силы. Из-за жадности Севера два королевства столкнулись в бесконечной войне, пока Юг не предложил перемирие.
Юг был в отчаянии, и их королевская семья была готова на все, чтобы остановить кровопролитие. Они предложили своей единственной принцессе стать королевой Севера и родить сына, который станет будущим королем. Затем Юг объединится с Севером, чтобы создать одно королевство. Север согласился, и принцесса Эйрвен вышла замуж за принца Акулла.
«Я умоляю тебя, мой король, в обмен на безопасность моего ребенка, делай со мной все, что хочешь, запирай меня, изгоняй или даже убивай». — взмолилась королева Эйрвэн, крепко держа ребенка на руках.
Ледяной Король посмотрел на свою королеву с отвращением в глазах. Может быть, только может быть, он сжалится над ней. Женщина, с которой он был двадцать два года, та, которая всегда заботилась о нем в самые трудные времена, та, которая родила ему сыновей.
— Очень хорошо. Ребенок может жить во дворце». Он вздрогнул, заслужив вздох королевы. «Но», — добавил он. «Вы будете казнены».
Общий взгляд ужаса исходил от советника и самой королевы Эйрвэн. Она медленно посмотрела в пол. — Да, мой король. Она поклонилась.
Ледяной король приказал королевскому советнику отвести дочь королевы в одну из пустующих комнат Эйрвэн. Как только это было сделано, он приказал стражникам привести Эйрвен к месту казни, где могли видеть все горожане.
Когда стражники провожали ее к месту происшествия, горожане закричали от возмущения, увидев, что их единственная королева — и самая красивая — вот-вот будет убита. Некоторые люди плакали, некоторые люди кричали и пытались напасть на охранников, а другие недоумевали, почему это происходит; Но все они имели одну и ту же основу.
— Отпусти ее!
«Почему они так с ней поступают?»
Когда Эйрвен приблизилась к деревянному столбу, появился самый страшный человек в королевстве. Пользователь огня. Бывшую королеву Эйрвен собирались сжечь заживо. Никто не заслуживал этой смерти, даже преступники. Это был самый жестокий поступок, который можно было сделать с человеком в Фростфелле.
Эйрвен была привязана к деревянному столбу, и король начал рассказывать о том, как королева предала их всех. Жители Фростфелла отказывались верить в это и так и не поверили его словам. Затем пользователь огня поджег шест, и единственная слеза скатилась по лицу бывшей королевы.
— Живи дальше, Кари. Это был конец правления королевы Эйрвэн.
Тишина в залах
Тук, тук, тук — это все, что можно было услышать из самой дальней комнаты слева в южном крыле вечно холодного дворца. Проходившие мимо слуги всегда задавались вопросом, что находится в комнате, пугаясь того, что внутри. По залам ходили слухи служанки. Считалось, что покойная жена Ледяного Короля, Эйрвен, находилась в этой комнате и ждала, когда ее выпустят.
Они ошибаются еще больше. — подумала Айвори, направляясь к южному крылу, в то время как помощники бродили по стенам, шепча друг другу. Они вообще не знают, что там находится.
Слухи, конечно же, относились и к ним, так как они были единственным человеком, которому разрешалось входить в комнату.
Тук-тук. «Леди Кари, вы здесь?» — шептала Айвори замысловатой двери, которая была уложена снежинками и короной, символом королевской семьи.
Они задавались вопросом, действительно ли она позволит им войти, в отличие от предыдущих раз, когда они ходили просить. У меня до сих пор есть синяк с прошлого раза. Айвори усмехнулся от воспоминаний. Кари бросила им на плечо книгу, но когда увидела, кто это, сразу же извинилась.
Изнутри раздался единственный постукивание, как бы говорящий о том, что она здесь, в конце концов, деваться было некуда.
— Можно войти? — спросил Айвори, вспомнив, как они вошли без спроса.
Один кран раздался изнутри. Да, вроде бы так и было сказано. Айвори вздрогнул от холода и шума. Айвори было как-то странно слышать шум, доносящийся из предположительно пустой комнаты, хотя они ходили туда уже много лет.
— Я иду. — сказала Айвори, медленно открывая дверь. Зрелище, которое они увидели в комнате, было необычным, по меркам нормальных людей, но не неожиданным. Бумаги были повсюду. Повсюду были разбросаны книги, письменный стол был сломан, а вокруг было разбросано множество ледяных скульптур. Там не было окон и почти не было света. Кроме того, здесь было холоднее, чем в остальной части дворца (что говорит о многом). Комната выглядела так, как будто снежная буря выбила все из колеи.
Девочка в комнате свернулась калачиком на кровати, завернутая в одеяло, и читала одну из своих тетрадей. Небольшой фонарь освещает пространство.
— Что это за блокнот? — спросила Айвори, садясь рядом с Кари на ее кровать.
Она перевернула чистую страницу и написала на ней дату. Под ним она написала: «5/11/648 -12/13/648».
— Пересматриваешь старые воспоминания? — спросил Айвори, глядя на старую тетрадь. Кари кивнула. «Вы думаете, что вас выпустят на Рождество? До этого осталось всего несколько дней».
Кари дважды постучала по фонарю. Нет, как и предсказывал Айвори. Ледяной Король никогда не выпускал Кари, так как в его глазах она считалась «недостатком». Она родилась немой и была единственной девочкой в своей семье, так как вся она состояла из мальчиков.
Айвори тоже была, по-своему, по-своему. Когда Ivory стала небинарной, казалось, что мир тоже изменился. Им дали работу, которая заставляла их проводить время в одиночестве большую часть времени, в качестве наказания за то, что они отличались от других.
Их также заставляли работать слугами принцессы. Они не возражали против этого, так как у них тоже появился друг.
— У тебя скоро день рождения, не так ли? — спросила Айвори, вспомнив, что день рождения принцессы через несколько дней. Кари кивнула, и в ее светло-голубых глазах появился грустный блеск.
«Ты хочешь отпраздновать?» — спросили они, вспоминая, когда она отвечала на него в последний раз.
Нет. — выдавила Кари. Айвори знала, что это трудная тема для нее. Это был день, когда она была заперта в своей комнате, а ее мать была изгнана. Айвори был еще ребенком, когда это произошло, но они помнили, в каком возмущении пребывали слуги и горожане. Они слышали, что королева Эйрвен была хорошей королевой, но также странно предсказывали вещи, которые произойдут.
«Итак... Что ты хочешь сделать?» — спросили они. Кари посмотрела на них, переполненная волнением. Она протянула Айвори бумагу. Однако, когда они посмотрели на него сверху вниз...
Холст для рисования 6 x 6 дюймов
Белый, различные оттенки синей краски
6 различных размеров кистей для рисования
Мольберт
— Ты хочешь, чтобы я принес тебе эти вещи? Айвори повернулась к молчаливой принцессе, которая много постукивала, размахивая свиными хвостами взад и вперед. — Да? Они слегка хихикнули, увидев, что обычно замкнутая принцесса чем-то увлечена. Это был первый раз, когда она попросила что-то, не связанное с книгами, которое находилось за пределами ее комнаты.
«Хорошо! Увидимся позже? — спросила Айвори, вставая и пробираясь через беспорядок из бумаг и блокнотов.
Кэри кивнула, возвращаясь к просмотру своих воспоминаний и сворачиваясь калачиком в своем толстом одеяле.
Они вышли из комнаты, облегченные тем, что принцесса наконец-то выходит из своей зоны комфорта и просит о вещах, которые ей не по силам, например, о красках.
Они снова пошли по залам, снова пытаясь заглушить шепот служанок.
«Я слышал, что она одержима королевой Эйрвэн, поэтому она всегда ходит в эту комнату».
«Я слышал, что она ест детей в той комнате».
«Она похожа на мужчину, разве это не неправильно?»
Они закрывали уши, так как отключиться от них не помогало. Они направились в комнату королевского художника, которая находилась в восточном крыле, вторая дверь слева.
Айвори подошла к двери, которая была такой же замысловатой, как и дверь Кари. На нем был изображен Белый Дракон, один из 6 первобытных драконов, который якобы создал Фростфелл. Для художника было бы логично повесить его на дверь, хотя он любил историю.
Они открыли дверь, ожидая увидеть обычное зрелище. Повсюду пятна краски, карандаши и бумаги разбросаны по комнате, мольберты закрывают каждый сантиметр стены. Неожиданно перед нами открылась другая картина. Все было чисто, а перед ним был красный бархатный фон и табуретка. На табурете сидел наследный принц Аквило, делающий свой портрет.
—, доброе утро, Айвори! Хочешь посмотреть, как твой будущий король сделает свой портрет? — спросил Аквило, подмигнув Айвори.
— Извини, принц, — сказали они, частично игнорируя его и ища то, чего хотел их молчаливый друг. «Я здесь только для того, чтобы купить художественные принадлежности».
— О, малышка так скоро уедет? Аквило спросил: «Но я хотел тебя увидеть!»
— Ну, я не знал. Айвори нашла художественные принадлежности из их списка и положила его в ящик, который они нашли. «И я не девочка».
Но принц так не думал. «О, детка, ты знаешь, это всего лишь фаза! Ты вырастешь из этого, когда станешь старше!» — сказал он, невнятно произнося слова.
«Мне нужно идти». — спросили они, внезапно почувствовав себя неловко, когда принц ответил в ответ. Помнить все плохое, что люди говорили о своей гендерной идентичности. Я очень хочу уйти от него.
— Уезжаешь так скоро? Принц мгновенно появился в дверях, не обращая внимания на крики одного королевского живописца.
«Так не должен поступать будущий король!» — потребовали они.
«Никто не узнает. Люди вам не поверят, а художник ничего не скажет, если он дорожит своей жизнью». На секунду он оглянулся на художника, затем наклонился ближе к Айвори. «Что скажете о свидании?» Они вздрогнули. Конечно, они слышали множество угроз в прошлом, но они никогда не исходили от принца, не говоря уже о том, кто был следующим в очереди на звание короля.
«Вы вообще знаете, что означает слово «нет»? Они выплюнули, оттолкнув от себя наследного принца.
«Нет». Акило ответил в ответ, улыбаясь. Конечно, наследный принц, который получает все, что хочет, вообще не знает, что означает это слово.
Айвори закатил глаза. «Почему ты вообще хочешь пойти со мной на свидание? У вас есть, я не знаю, 100 женихов?»
Он вмешался, все еще улыбаясь: «На самом деле 500». Он откинул волосы назад, взмахнув ими на холодном воздухе.
— Смотрите! Почему именно я? Я — дворцовая угроза». Они обняли друг друга.
— Ты самая красивая девушка, которую я когда-либо видел. Акило кладет один палец им под подбородок и заставляет Айвори посмотреть на него.
Глава 1
Корен
0430 по времени Италии. Корен ненавидел просыпаться так рано. В основном потому, что в его обязанности входило разбудить всех остальных в своей компании. Бесшумно выйдя из своей койки, он надел боевую форму, накинул штурмовой жилет и собрал свои вещи из шкафчика, стараясь осторожно обращаться с особой маленькой коробкой. Он взял винтовку и надел шлем на маленький крючок, прикрепленный к поясу. В нем было все крепление, респиратор, очки, все необходимое. Проверив свои подсумки с боеприпасами, он тихо вышел из казармы, грязь и лед хлюпали под его ботинками.
Он достал из кармана куртки зажигалку, а из другого — сигарету. Закурив ее, он сделал небольшую затяжку, прежде чем слегка приоткрыть дверь. В течение последней недели ему приходилось проявлять изобретательность, когда он будил мужчин и женщин под своим командованием. Он перестал использовать предустановленный будильник, половину времени он никогда не работал, когда из динамиков доносилось только легкое шипение.
— Разбудить их, — Корен обернулся и увидел второго лейтенанта Немика, идущего вверх.
«Ага», — ответил Корен.
— Что ты планировал использовать на этот раз?
Прежде чем он успел ответить, дверь открылась, и Харрис, Крейт и еще несколько человек поспешили выйти, уже полностью одетые и экипированные.
«Утро», — сказал Крейт.
«Что вас разбудило, ребята?» — спросил Корен.
— Ну, во-первых, мы не хотели видеть, что вы имели в виду, чтобы разбудить компанию сегодня. Во-вторых, первые ударные отряды, которые встают, получают первый выбор утреннего чау», — ответил один из мужчин, Равик. «И вы точно знаете, насколько плохими они могут стать»
«Вы правильно подметили, специалист», — сказал Корен. Он протянул руку и щелкнул выключателем. Внутри казармы прозвучала сигнализация, громкая и визжащая. Он слышал приглушенные крики внутри и спотыкающихся людей.
«Боже, Вальтури», — сказал Немич. «Можно подумать, что они уже научились просыпаться вместе с вами»
«Ну, мои приятели из учебного лагеря здесь сделали», — Корн жестом указал Харрису, Крейту и Равику. «Но опять же, командиры их отделений и взводов, они знают, что нужно просыпаться раньше своих подразделений.
Через несколько секунд остальная часть компании вышла. У всех было все необходимое, от личных вещей до необходимого снаряжения. Некоторые из новобранцев выглядят дезориентированными, другие более раздраженными.
— Доброе утро всем, — сказал Корн веселым голосом.
— При всем уважении, сэр, почему вы должны так нас будить? — спросил один из штурмовиков, капрал.
«Потому что регулярные сигнализации — это дерьмо. И потому что Daybreak не спит», — заявил Корен.
«Убедитесь, что у вас есть все ваши личные вещи», — продолжил Корен. В качестве 1-го лейтенанта и командира роты XO в его обязанности входило наблюдение и помощь роте вместе с командиром роты, капитаном Борадином Шоу. «Мы не вернемся. Сержанты и 2-е лейтенанты, я даю вам и вашим отделениям пятнадцать минут, чтобы провести последние проверки и получить паек на день.
Члены компании Exodus быстро разошлись. Они входили в состав 2-й ударной дивизии 2-й армии. Первоначально они были двумя отдельными компаниями, Cohort и Dagger, прежде чем были объединены. Это была треснутая компания, и Корн испытывал смешанные чувства по поводу повышения до 1-го лейтенанта, в основном по причинам.
Корн и Немич, командир 1-го взвода, шли вместе при свете многочисленных огней FOB, питаемых от генераторов. Большинство из них были окрашены в красный цвет, чтобы скрыть их от вражеских бомбардировщиков. Рассвет прибегал к атакам диких ласок, как в воздухе, так и на земле, чтобы противостоять им.
«Еще один день, еще одно задание для Hell's Frontrunners», — начал Немик с сухим смехом. «Куда они нас отправляют?»
«FOB за пределами Янлоса. Нас отправляют помогать поддерживать наземное наступление, — ответил Корен, затягиваясь сигаретой. Половина из них винила Крейта в том, что он привёл его к курению, но год боевых действий очень сильно влияет на тебя, поэтому он ничего не сказал.
«Черт. Спереди становится плохо, — пробормотал Немик. «Все новости, поступающие отсюда, звучат так: «Поддержите военные усилия. Отправьте помощь на Курганский фронт, как насчет отправки помощи на Хауландский фронт?
«Аминь, брат», — сказал Корен, бросая остатки сигареты в грязь. «В любом случае, мы отправляемся с 1-м бронетанковым взводом, так что нам не придется идти пешком. Капитан Шоу должен быть их»
— Шоу подвез нас? — спросил Немик, немного удивленный.
«Ага. Честно говоря, он не так плох, как я думал. Я имею в виду, что он не велик, но он не невыносимый».
Корен поднял большой и указательный пальцы к микрофону для горла, перекладывая рюкзак на спину. «Все подразделения в компании Exodus, встречайтесь в Motor Pool West, когда закончите. Мы отправляемся в путь с 1-м бронетанковым взводом в 05:00».
Каждые несколько секунд он получал ответ от командиров отрядов. Харис, Крейт и Равик были младшими сержантами, когда все они туда попали. Все четверо были хорошими друзьями с самого начала на Земле. Казалось, что прошло так много времени с тех пор, как Корен познакомился с ними, хотя это не могло быть два года назад. Они были командирами отделений, но Крейт теперь возглавлял 2-й взвод неделю назад, после того как предыдущий командир был уволен по медицинским показаниям после того, как получил пулю от снайпера Daybreak.
Подойдя к автопарку, взгляд Корена и Немика упал на группу из примерно восьми основных боевых танков «Кронос» и четырех «Страйкеров». Их экипаж метался вокруг, убедившись, что их боевые машины готовы к работе. Вскоре взгляд Корена остановился на капитане Борадине Шоу, который разговаривал с командиром бронетанкового взвода. Когда они подошли, Шоу оглянулся и подошел, его обычно холодное лицо скрывало все эмоции.
«Лейтенант Немик... Лейтенант Валтури... Он сказал, что Корн шел медленнее, глядя на кобуру пистолета Корена, прежде чем снова взглянуть вверх. «Я предполагаю, что компания готова»
— Так точно, сэр. Они должны быть в пути сейчас, мы дали им время, чтобы забрать пайки из столовой» Ровно в 05:00 рота «Исхода» собралась на автобазе. Шоу ступил на ящик и начал говорить.
«Где вы переезжаете на FOB I-131, в пятидесяти милях от Янлоса. Мы должны поддержать продолжающуюся осаду и последующее наступление на Янлос, чтобы вытеснить там повстанцев. Оттуда у нас будет плацдарм и подножие гор», — пояснил Шоу. «Собирайтесь со своими отрядами и садитесь на лошадей»
Рота рассредоточилась, объединившись в свои отделения, и сержанты посадили их на один из танков. Корен забрался на один из танков, находившихся дальше по конвою, присоединившись к Немичу, Крейту и двум новобранцам. Корен помнил, как они приехали несколько дней назад, но мало что знал о них. Сидя сбоку, свесив ноги на бок, он настраивал свой рюкзак и радиоприемник, который подключался к его наушнику и горловому микрофону.
— Эй, Корен, у Харриса все еще есть Снежок? — спрашивает Немик, когда они устраиваются поудобнее.
— Ты имеешь в виду его курицу, которую он украл? Корен вспомнил то утро, когда они украли его с фермы. «Да, я почти уверен»
Корн взглянул на один из других танков и заметил Харриса со своим отрядом. С задней части своего рюкзака он мог только различить движение маленького цыпленка, который двигал головой, осматривая окрестности.
«Да, он все еще у него», — ответил Корен, когда башенный люк танка с лязгом распахнулся, и его командир появился в поле зрения.
— Все танки выдвигались, — спокойно, но четко начал командир в шлемофон. Двигатели взвода танков и «Страйкеров» с ревом ожили, когда они начали двигаться вперед. «Кронос Корен» был на подъеме, когда его прорыв ослаб и двинулся вперед, становясь в строй. Танки приняли клиновидный строй, двигаясь по равнинам Итании. Зимние штормы замерзли над заболоченными местностями и лесами, но грязь всегда оставалась.
Примерно через час один из новобранцев, Корен, вспомнив, что его зовут Орсон, заговорил. — Лейтенант, вы здесь с самого начала войны, верно?
«Ага, операция «Огненный шторм», — ответил Корен. «Мы думали, что все закончится через несколько недель, но... мы их недооцениваем»
«Недооцененный, мягко говоря», — присоединился к разговору Немик. «У них было больше оружия и живой силы, чем мы были готовы. Они смогли сбить UFS Revenant за первые две недели, и только в прошлом месяце Erebus. Черт возьми, мы должны были увидеть это по маршруту, по которому шли.
«Что ж, я буду решительно стоять за Федерацию», — вызывающе сказал Орсон. «Я не позволю этим террористам напугать меня»
«Вы говорите это сейчас, но из того, что я видел, большинство новобранцев в возрасте восемнадцати лет, таких как вы, ныряют в укрытие, как только слышите выстрел», — заявил Крейт.
«Думаю, мы узнаем», — сказал Корен со смехом. Орсон не стал продолжать разговор.
«Исход ХО, Исход КО», — затрещало радио Коренса. «Мы улавливаем тепловые сигнатуры на расстоянии 350 ярдов, 20 градусов вправо»
Корен подтянулся к крыше бака и натянул свои оптические очки. Переключив их на тепловые, он мог видеть вдалеке тепловые сигнатуры.
«Да, я их вижу», — ответил Корен, используя свой горловой микрофон.
— Вражеский? — спросила другая новобранка, Натайла.
«Не могу сказать», — заявил Корен. Он потянулся к микрофону и заговорил. «Отряд Исход, держитесь в огне, пока вас не обстреляют, давайте вытянем их
По мере того, как они приближались, маленькие тепловые сигнатуры превращались из пятен в более отчетливые формы. Когда они подошли ближе, один из них побежал за чем-то и схватил это, прежде чем вернуться к небольшому хребту, на котором они находились. Фигуры опустились вниз на огневые позиции.
«У нас есть контакты», — крикнул Шоу по рации, когда с хребта выстрелили оранжевые трассеры. Пули со свистом отскакивали от борта танка, когда штурмовики спрыгивали с танков, укрываясь за ними. Противоракета качнулась, пронеслась мимо и врезалась в землю позади строя, взорвавшись и разбросав обломки на один из танков. Еще один врезался в борт Stryker, APS-Cerberus, и взорвался. Его экипаж выкарабкался и нырял в укрытие, пока боеприпасы готовились.
«Утюг 1-2 и 1-3, 25 градусов вправо, 300 ярдов. Открыть огонь!» — крикнул по рации командир танкового взвода. Железные 1-2 и 1-3 открыли огонь, их снаряды устремились к хребту и взорвались, подняв в воздух грязь и камни.
«Пошлите сенти», — закричал Нокс, который наблюдал за хребтом через бинокс. Спина одного из «Церберов» открылась, и из него вышел безоружный солдат в специальной гарнитуре. Он выкрикнул приказ в квадратный микрофон, и двое сенти, формально известные как Стражи, выбежали наружу. Их тощие металлические руки и ноги замахнулись вперед, когда они рванули в спринт. Они были вооружены, но их оружие было перекинуто за спину.
— Убить или захватить? — спросил Крейт, пока они смотрели.
«Похоже на захват», — догадался Корен, когда двое Стражей исчезли в облаке пепла и дыма. Крики и выстрелы эхом доносились с хребта, но быстро прекратились. Мгновение спустя двое часовых пошли назад, таща кого-то за собой, а их сапоги волочились за ними. Когда они добрались до безопасного взвода, они бросили фигуру на землю, он застонал от боли, когда они тяжело приземлились в грязь и снег.
Шоу подошел к фигуре, которая начала вставать. Затем он повернулся к одному из Стражей. — Сколько?
— Трое погибших, сэр, — ответил Страж. «Остальные бежали пешком»
Шоу кивнул и повернулся к Корену и Криату, которые стояли рядом. — Не будете ли вы так любезны, чтобы утащить этого человека?
